{
    "version_name": "ئنجیلا_پیرۆز",
    "book_id": 40,
    "book_title": "Matthew",
    "page_title": "Metta 28",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "نەژادنامەیا عیسایێ مەسیح ، كوڕێ داوودی، كوڕێ ئیبراهیمی، ئەڤەیە:"
                },
                {
                    "verse": "2",
                    "text": "ئیبراهیمی ئیسحاق ژێبوو، ئیسحاقی یەعقوب ژێبوو، یەعقوبی یەهودا و برایێن وی ژێبوون،"
                },
                {
                    "verse": "3",
                    "text": "یەهودای پێرێز و زەراح ژ تامارێ بوون، پێرێزی حەسرۆن ژێبوو، حەسرۆنی ئارام ژێبوو،"
                },
                {
                    "verse": "4",
                    "text": "ئارامی عەمیناداب ژێبوو، عەمینادابی نەحشۆن ژێبوو، نەحشۆنی سەلمۆن ژێبوو،"
                },
                {
                    "verse": "5",
                    "text": "سەلمۆنی بۆعەز ژ راحابێ بوو، بۆعەزی عوڤێد ژ رائووتێ بوو، عوڤێدی یێشا ژێبوو"
                },
                {
                    "verse": "6",
                    "text": "و یێشای داوود پاشا ژێبوو. داوودی سلێمان ژ ژنا ئوریای بوو،"
                },
                {
                    "verse": "7",
                    "text": "سلێمانی رەحەڤعام ژێبوو، رەحەڤعامی ئەبیا ژێبوو، ئەبیای ئاساف ژێبوو،"
                },
                {
                    "verse": "8",
                    "text": "ئاسافی یەهۆشافات ژێبوو، یەهۆشافاتی یەهۆرام ژێبوو، یەهۆرامی عوزیا ژێبوو،"
                },
                {
                    "verse": "9",
                    "text": "عوزیای یۆتام ژێبوو، یۆتامی ئاحاز ژێبوو، ئاحازی حزقیا ژێبوو،"
                },
                {
                    "verse": "10",
                    "text": "حزقیای مناشە ژێبوو، مناشەی ئامۆن ژێبوو، ئامۆنی یۆشیا ژێبوو"
                },
                {
                    "verse": "11",
                    "text": "و یۆشیای یەهۆیاخین و برایێن وی د دەمێ راگوهاستنێ دا بۆ بابلێ ژێبوون."
                },
                {
                    "verse": "12",
                    "text": "پشتی راگوهاستنێ بۆ بابل: یەهۆیاخینی شەئەلتئێل ژێبوو، شەئەلتئێلی زەروبابل ژێبوو،"
                },
                {
                    "verse": "13",
                    "text": "زەروبابلی ئەبیهود ژێبوو، ئەبیهودی ئێلیاقیم ژێبوو، ئێلیاقیمی عازور ژێبوو،"
                },
                {
                    "verse": "14",
                    "text": "عازوری سادۆق ژێبوو، سادۆقی ئەخیم ژێبوو، ئەخیمی ئێلیهود ژێبوو،"
                },
                {
                    "verse": "15",
                    "text": "ئێلیهودی ئێلعازار ژێبوو، ئێلعازاری مەتتان ژێبوو، مەتتانی یەعقوب ژێبوو"
                },
                {
                    "verse": "16",
                    "text": "و یەعقوب بابێ یوسڤێ هەڤژینێ مەریەمێ بوو، ئەوا عیسایێ كو دبێژنێ مەسیح ژێبووی."
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا ژمارەیا بەرەبابان ژ ئیبراهیمی هەتا داوودی چواردەنە و ژ داوودی هەتا راگوهاستنێ بۆ بابلێ چواردەنە و ژ راگوهاستنێ بۆ بابلێ هەتا مەسیحی چواردە بەرەبابن."
                },
                {
                    "verse": "18",
                    "text": "ژدایكبوونا عیسایێ مەسیح هۆسا بوو: دایكا وی مەریەم دەزگرا یوسڤی بوو. ژ بەری كو ئەو هەردوو بگەهنە ئێك، دەركەفت كو مەریەم ژ گیانێ پیرۆز یا ب دوو گیان كەفتی."
                },
                {
                    "verse": "19",
                    "text": "لێ چنكو یوسڤێ دەزگرێ وێ مرۆڤەكێ راستدار بوو و نەدڤیا وێ شەرمزار بكەت، ئینا بڕیار دا ب نەپەنی ڤە بەردەت."
                },
                {
                    "verse": "20",
                    "text": "لێ دەمێ هزر د ڤێ چەندێ دا دكر، وەسا چێبوو فریشتەیەكێ خودانی بۆ وی د خەونێ دا دیار بوو و گۆتێ: «یوسڤێ كوڕێ داوودی تۆ ژ هندێ نەترسە كو مەریەمێ وەكو هەڤژین بۆ خۆ ببەی، چنكو ئەوێ د زكێ وێ دا ژ گیانێ پیرۆزە."
                },
                {
                    "verse": "21",
                    "text": "دێ وێ كوڕەك بیت و تۆ دێ ناڤێ وی كەیە عیسا ، چنكو ئەو دێ گەلێ خۆ ژ گونەهێن وان قورتال كەت.»"
                },
                {
                    "verse": "22",
                    "text": "ئەڤە هەمی هاتە رویدان، دا ئەوا خودانی ل سەر ئەزمانێ پێغەمبەری گۆتی، ب ج‍‌ھ بهێت:"
                },
                {
                    "verse": "23",
                    "text": "«ئەڤە دێ كچا پاكیزە ب دووگیان كەڤیت و دێ كوڕەك بیت و دێ بێژنێ عەمانوئێل» و رامانا ڤی ناڤی ژی: «خودێ ل گەل مەیە.»"
                },
                {
                    "verse": "24",
                    "text": "دەمێ یوسڤ ژ خەو رابووی، وی ئەو كر یا فریشتەیێ خودانی فەرمان لێ كری و مەریەم وەكو هەڤژین بۆ خۆ بر."
                },
                {
                    "verse": "25",
                    "text": "لێ ئەو نەچوو د ناڤ نڤینێن وێ دا هەتا كوڕەك بووی و ناڤێ وی كرە عیسا."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی عیسا ل بێت‌لەحم، ل دەڤەرا یەهودیایێ ل سەردەمێ هێرودێسێ پاشا، ژ دایك بووی، وەسا چێبوو هندەك موغ ژ لایێ رۆژهەلاتێ ڤە هاتنە ئورشەلیمێ"
                },
                {
                    "verse": "2",
                    "text": "و پرسیار كرن: «كانێ ئەوێ ژ دایك بووی كو پاشایێ جوهیانە؟ چنكو مە ستێرا وی ل رۆژهەلاتێ دیتیە، ئەڤجا ئەم یێن هاتین بۆ وی سوجدێ ببەین.»"
                },
                {
                    "verse": "3",
                    "text": "دەمێ هێرودێس پاشای ئەڤە بهیستی، ئەو و هەمی خەلكێ ئورشەلیمێ تێك چوون."
                },
                {
                    "verse": "4",
                    "text": "ئینا وی هەمی سەرۆكێن كاهنان ل گەل مامۆستایێن دەستووری یێن جوهیان كۆم كرن و ژێ پرسی: «مەسیح دێ ل كیرێ ژ دایك بیت؟»"
                },
                {
                    "verse": "5",
                    "text": "ئینا وان گۆتە وی: «ل بێت‌لەحما یەهودیایێ، چنكو هۆسا ل سەر ئەزمانێ پێغەمبەری یا هاتیە نڤیسین:"
                },
                {
                    "verse": "6",
                    "text": "‹لێ تۆ، هەی بێت‌لەحما ل ئەردێ یەهودای، قەت د ناڤ سەروەرێن یەهودای دا نە یا كێمترینی، چنكو دێ ژ ناڤ تە سەروەرەك دەركەڤیت، دێ شڤانیێ ل گەلێ من ئیسرائیلێ كەت.›»"
                },
                {
                    "verse": "7",
                    "text": "پاشی هێرودێسی ب نهێنی ڤە گازی كرە موغان و دەمێ دیاربوونا ستێرێ ژ وان پرسی."
                },
                {
                    "verse": "8",
                    "text": "پاشی هنارتنە بێت‌لەحم و گۆت: «هەڕن و باش ل زاڕۆكی بگەڕن و دەمێ هوین دبینن بێژنە من، دا ئەز ژی بهێم و سوجدێ بۆ ببەم.»"
                },
                {
                    "verse": "9",
                    "text": "پشتی وان ئاخفتنا پاشای بهیستی، ب رێ كەفتن، پاشی وەسا چێبوو ئەو ستێرا كو بەری هنگی وان ل رۆژهەلاتێ دیتی، ل پێشیا وان دچوو، هەتا ل هنداڤ وی جهی راوەستیای یێ زاڕۆك لێ."
                },
                {
                    "verse": "10",
                    "text": "دەمێ وان ستێر دیتی، كەیفخۆشیەكا گەلەك مەزن بۆ وان چێبوو."
                },
                {
                    "verse": "11",
                    "text": "دەمێ ب ژۆر كەفتینە مالێ، وان زاڕۆك ل گەل مەریەما دایكا وی دیت. ئینا چوك ڤەدان و سوجدە بۆ وی بر، پاشی سندوقێن خۆ ڤەكرن و خەلاتێن زێڕی و بخویر و موڕ پێشكێشی وی كرن."
                },
                {
                    "verse": "12",
                    "text": "ئەو د رێكەكا دی را بەرەڤ وەڵاتێ خۆ ڤەگەڕیانەڤە، ژ بەر كو د خەونێ دا هاتنە ئاگەهدار كرن كو نەزڤڕنەڤە نك هێرودێسی."
                },
                {
                    "verse": "13",
                    "text": "دەمێ موغ چووین، وەسا چێبوو فریشتەیەكێ خودانی د خەونێ دا بۆ یوسڤی دیار بوو و گۆتێ: «رابە، زاڕۆكی و دایكا وی بڕەڤینە مسرێ و ل وێرێ بمینە هەتا ئەز دبێژمە تە، چنكو هێرودێسی ل بەرە ل زاڕۆكی بگەڕیێت، دا وی بكوژیت.»"
                },
                {
                    "verse": "14",
                    "text": "ئەڤجا یوسڤ د وێ شەڤێ دا رابوو و زاڕۆك و دایكا وی بەرەڤ مسرێ ڤە برن"
                },
                {
                    "verse": "15",
                    "text": "و هەتا مرنا هێرودێسی ل وێرێ ما. ئەڤ چەندە چێبوو دا ئەوا خودانی ل سەر ئەزمانێ پێغەمبەری گۆتی، ب ج‍‌ھ بهێت: «من كوڕێ خۆ ژ مسرێ گازی كر.»"
                },
                {
                    "verse": "16",
                    "text": "دەمێ هێرودێسی زانی موغان رێز لێ نەگرت، گەلەك تۆڕە بوو. سەرباز هنارتن و هەمی كوڕكێن بێت‌لەحم و دەوروبەرێن وێ، ئەوێن ژ دوو ساڵیێ بچویكتر كوشتن، ل دویڤ وی دەمی یێ ژ موغان زانی."
                },
                {
                    "verse": "17",
                    "text": "هنگی ئەوا ل سەر ئەزمانێ یەرمیا پێغەمبەری هاتیە گۆتن، ب ج‍‌ھ هات، ئەوا دبێژیت:"
                },
                {
                    "verse": "18",
                    "text": "«دەنگەك ل رامە هاتە بهیستن، گری و نالینەكا دژوار! راحێل بۆ كوڕێن خۆ دكەتە گری و رازی نابیت دلێ وێ بهێتە خۆشكرن، چنكو ئەو نەماینە.»"
                },
                {
                    "verse": "19",
                    "text": "پشتی هێرودێس مری، وەسا چێبوو فریشتەیەكێ خودانی ل مسرێ د خەونەكێ دا بۆ یوسڤی دیار بوو"
                },
                {
                    "verse": "20",
                    "text": "و گۆتێ: «رابە زاڕۆكی و دایكا وی ببە و هەڕە ئەردێ ئیسرائیلێ، چنكو ئەوێن ل كوشتنا زاڕۆكی دگەڕیان، یێن مرین!»"
                },
                {
                    "verse": "21",
                    "text": "ئەڤجا رابوو زاڕۆك و دایكا وی برن و چوو د ئەردێ ئیسرائیلێ دا."
                },
                {
                    "verse": "22",
                    "text": "لێ دەمێ گو‍‌ھ لێ بووی كو ئەرخیلاووس ل شوینا بابێ خۆ هێرودێسی یێ دەستهەلاتێ ل سەر دەڤەرا یەهودیایێ دكەت، ترسیا بچیتە وێرێ. هنگی د خەونێ دا هاتە ئاگەهدار كرن، ئەڤجا قەستا دەڤەرا جەلیل كر."
                },
                {
                    "verse": "23",
                    "text": "هات و ل باژێڕێ دگۆتنێ ‹ناسیرە› خۆج‍‌ھ بوو. ئەڤ چەندە چێبوو، دا ئەوا ل سەر ئەزمانێ پێغەمبەران هاتیە گۆتن، ب ج‍‌ھ بهێت: «دێ بێژنێ یێ ناسیرەیی.»"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "د وان رۆژان دا، یوحەننایێ تافیركەر ل چۆلێ یەهودیایێ دیار بوو، ئەوی رادگەهاند"
                },
                {
                    "verse": "2",
                    "text": "و دگۆت: «ل خۆ بزڤڕن، چنكو پاشایەتیا ئەسمانان یا نێزیك بووی.»"
                },
                {
                    "verse": "3",
                    "text": "یوحەننا ئەوە یێ ئیشایا پێغەمبەری بەحسێ وی كری و گۆتی: «دەنگەك ل چۆلی گازی دكەت: ‹رێكێ بۆ خودانی ئامادە بكەن، پەیادەڕێیان بۆ هاتنا وی راست بكەن.›»"
                },
                {
                    "verse": "4",
                    "text": "یوحەننای جلكەكێ ژ پویرتێ حێشتران دكرە بەر خۆ و ناڤتەنگا خۆ ب قایشەكا كەڤلی گرێ ددا و خوارنا وی كولی و هنگڤینێ چۆلی بوون."
                },
                {
                    "verse": "5",
                    "text": "هنگی خەلكێ ئورشەلیمێ و هەمی دەڤەرا یەهودیایێ و هەمی دەوروبەرێن رویبارێ ئوردن دەردكەفتن و بەرەڤ وی دچوون"
                },
                {
                    "verse": "6",
                    "text": "و دانپێدان ب گونەهێن خۆ دكر و ل سەر دەستێ وی د رویبارێ ئوردن دا دهاتنە تافیركرن."
                },
                {
                    "verse": "7",
                    "text": "دەمێ یوحەننای دیتی گەلەك ژ فەریسی و سەدوقیان یێ دهێنە نك وی دا بهێنە تافیركرن، گۆتە وان: «هەی تێژكێن ماران، كێ هوین ئاگەهدار كرینە ژ تۆڕەبوونا بهێت بڕەڤن؟"
                },
                {
                    "verse": "8",
                    "text": "بەرهەمەكێ وەسا بدەن كو هەژی لخۆزڤڕینێ بیت"
                },
                {
                    "verse": "9",
                    "text": "و د دلێ خۆ دا نەبێژن: ‹ئیبراهیم بابێ مەیە›، چنكو ئەز دبێژمە هەوە كو خودێ دشێت ژ ڤان بەران زاڕۆكان بۆ ئیبراهیمی دەربئێخیت."
                },
                {
                    "verse": "10",
                    "text": "ئەڤە دەڤێ بڤری یێ ل سەر رەها دارێ هاتیە دانان. ئەڤجا هەر دارەكا بەرهەمەكێ باش نەدەت، دێ هێتە بڕین و بۆ ناڤ ئاگری هێتە هاڤێتن."
                },
                {
                    "verse": "11",
                    "text": "ژ بۆ لخۆزڤڕینێ ئەز هەوە ب ئاڤێ تافیر دكەم، لێ ئەوێ پشتی من دهێت ژ من ب هێزترە، ئەز نە یێ هەژی هەلگرتنا پێلاڤا ویمە. ئەو دێ هەوە ب گیانێ پیرۆز و ئاگری تافیر كەت."
                },
                {
                    "verse": "12",
                    "text": "ملهێبا وی یا د دەستی دا و دێ بێدەرا خۆ پاقژ كەت و گەنمێ خۆ د عومبارێ دا خڕڤە كەت، لێ كایێ دێ ب ئاگرەكێ ناڤەمریێت، سوژیت.»"
                },
                {
                    "verse": "13",
                    "text": "هنگی عیسا ژ دەڤەرا جەلیل هاتە رویبارێ ئوردن و چوو نك یوحەننای، دا ل سەر دەستێ وی بهێتە تافیركرن."
                },
                {
                    "verse": "14",
                    "text": "لێ یوحەننا رازی نەبوو و گۆت: «ئەز یێ پێدڤیمە ل سەر دەستێ تە بهێمە تافیركرن و تۆ یێ دهێیە نك من؟!»"
                },
                {
                    "verse": "15",
                    "text": "ئینا عیسای بەرسڤا وی دا و گۆتێ: «ڤێ گاڤێ رازی ببە! چنكو هۆسا باشە كو هەر تشتێ خودێ دڤێت ، ئەم وی ب ج‍‌ھ بینین.» وێ گاڤێ یوحەننا رازی بوو."
                },
                {
                    "verse": "16",
                    "text": "پشتی عیسا هاتیە تافیركرن، ئێكسەر ژ ئاڤێ دەركەفت و ژ نشكەكێ ڤە ئەسمان بۆ وی ڤەبوو و دیت گیانێ خودێ وەكو كووترەكێ هاتە خوار و ل سەر وی دادا"
                },
                {
                    "verse": "17",
                    "text": "و دەنگەكی ژ ئەسمانان گۆت: «ئەڤەیە كوڕێ من یێ خۆشتڤی، ئەوێ دلێ من پێ خۆش بووی!»"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "پاشی گیانێ خودێ عیسا برە چۆلی، دا ژ لایێ ئبلیسی ڤە بهێتە تاقیكرن."
                },
                {
                    "verse": "2",
                    "text": "پشتی چل رۆژ و چل شەڤان ب رۆژی بووی، برسی بوو."
                },
                {
                    "verse": "3",
                    "text": "تاقیكەر هاتە نك وی و گۆتێ: «ئەگەر تۆ كوڕێ خودێی، بێژە ڤان بەران ببنە نان!»"
                },
                {
                    "verse": "4",
                    "text": "عیسای بەرسڤ دا و گۆت: «یا هاتیە نڤیسین: ‹مرۆڤ نە ب تنێ ب نانی دژیت، لێ ب هەر پەیڤەكا ژ دەڤێ خودێ دەردكەڤیت.› »"
                },
                {
                    "verse": "5",
                    "text": "پاشی ئبلیسی ئەو برە باژێڕێ پیرۆز و ل سەر لێڤا بانێ پەرستگەهێ راوەستاند"
                },
                {
                    "verse": "6",
                    "text": "و گۆتێ: «ئەگەر تۆ كوڕێ خودێی، خۆ بهاڤێژە خوارێ، چنكو یا هاتیە نڤیسین: ‹ئەو دێ دەربارەی تە فەرمانێ ل فریشتەیێن خۆ كەت و دێ تە ل سەر دەستێن خۆ هەلگرن، نەكو پێیێ تە ب بەرەكی بكەڤیت›.»"
                },
                {
                    "verse": "7",
                    "text": "عیسای گۆتێ: «هەروەسا یا هاتیە نڤیسین: ‹خودان خودایێ خۆ تاقی نەكە›!»"
                },
                {
                    "verse": "8",
                    "text": "پاشی ئبلیسی ئەو برە سەرێ چیایەكێ گەلەك بلند و هەمی پاشایەتیێن جیهانێ و مەزناهیا وان نیشا دان"
                },
                {
                    "verse": "9",
                    "text": "و گۆتێ: «ئەز دێ ڤان هەمیان دەمە تە، ئەگەر تۆ بۆ من چوك ڤەدەی و سوجدێ ببەی!»"
                },
                {
                    "verse": "10",
                    "text": "ئینا عیسای گۆتێ: «هەڕە هەی ئبلیس! چنكو یا هاتیە نڤیسین: ‹بۆ خودان خودایێ خۆ سوجدێ ببە و وی ب تنێ بپەرێسە›.»"
                },
                {
                    "verse": "11",
                    "text": "وی دەمی ئبلیسی ئەو هێلا و وەسا چێبوو فریشتە هاتنە نك و خزمەتا وی كر."
                },
                {
                    "verse": "12",
                    "text": "پشتی عیسای گو‍‌ھ لێ بووی كو یوحەننا یێ هاتیە گرتن، چوو جەلیل"
                },
                {
                    "verse": "13",
                    "text": "و ناسیرە هێلا و بەرەڤ كەفەرناحوم چوو، ئەوا دكەڤیتە سەر لێڤا دەریاكێ، ل ناڤ سنوورێن زەبولون و نەفتالی و ل وێرێ ئاكنجی بوو."
                },
                {
                    "verse": "14",
                    "text": "ئەڤ چەندە چێبوو داكو ئەوا ب رێیا ئیشایا پێغەمبەری هاتیە گۆتن، ب ج‍‌ھ بهێت، دەمێ دبێژیت:"
                },
                {
                    "verse": "15",
                    "text": "«ئەردێ زەبولون و ئەردێ نەفتالی، رێكا دەریایێ ل لایێ دی یێ رویبارێ ئوردن و دەڤەرا جەلیلا مللەتان،"
                },
                {
                    "verse": "16",
                    "text": "ئەو خەلكێ د تاریاتیێ دا روینشتی، رۆناهیەكا مەزن دیت و ئەوێن ل دەڤەر و سیبەرا مرنێ دروینشتی، رۆناهیەك ب سەردا هەلات.»"
                },
                {
                    "verse": "17",
                    "text": "ژ هنگی وەرە عیسای دەست ب راگەهاندنا مزگینیێ كر و دگۆت: «ل خۆ بزڤڕن، چنكو پاشایەتیا ئەسمانان یا نێزیك بووی.»"
                },
                {
                    "verse": "18",
                    "text": "دەمێ عیسا ل بەر كنارێ دەریاكا جەلیل بڕێڤە دچوو، دوو برایێن ئێك دیتن، ئەو ژی شەمعون یێ دگۆتنێ پەترۆس و برایێ وی ئەندراوس بوون، یێ تۆڕێ دهاڤێژنە د دەریاكێ دا، چنكو ئەو ماسیگر بوون."
                },
                {
                    "verse": "19",
                    "text": "گۆتە وان: «ب دویڤ من بكەڤن، دێ هەوە كەمە نێچیرڤانێن مرۆڤان!»"
                },
                {
                    "verse": "20",
                    "text": "ئێكسەر وان تۆڕێن خۆ هێلان و ب دویڤ وی كەفتن."
                },
                {
                    "verse": "21",
                    "text": "پاشی ژ وێرێ وێڤەتر چوو، دوو برایێن دی دیتن، ئەو ژی یەعقوبێ كوڕێ زەبەدی و یوحەننایێ برایێ وی بوون. د بەلەمێ دا ل گەل بابێ خۆ تۆڕێن خۆ دروست دكرن، ئینا گازی وان كر."
                },
                {
                    "verse": "22",
                    "text": "وان ئێكسەر بەلەم و بابێ خۆ هێلان و ب دویڤ وی كەفتن."
                },
                {
                    "verse": "23",
                    "text": "عیسا ل ناڤ هەمی دەڤەرا جەلیل دگەڕیا و فێركرن د ناڤ كنیشتەیێن وان دا دكر، مزگینیا پاشایەتیێ رادگەهاند و هەمی دەرد و نەخۆشیێن د ناڤ خەلكی دا ساخ دكرن."
                },
                {
                    "verse": "24",
                    "text": "ئەڤجا ناڤودەنگێن وی ل هەمی سوریێ بەڵاڤ بوو، ئەوان ژی هەمی نەخۆش ئینانە نك، یێن دەرد و ژانێن جۆراوجۆر لێ، یێن ئەجنەیان هنگافتی، یێن تەبۆیی و یێن فاڵنجیبووی. وی هەمی ساخ كرن"
                },
                {
                    "verse": "25",
                    "text": "و جەماوەرێن مەزن ژ جەلیل و دێكاپۆلیس و ئورشەلیمێ و یەهودیایێ و لایێ دی یێ رویبارێ ئوردن ب دویڤ كەفتن."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ عیسای جەماوەرێ خڕڤەبووی دیتی، سەركەفتە چیای و روینشت. شاگردێن وی خۆ نێزیكی وی كر"
                },
                {
                    "verse": "2",
                    "text": "و وی دەست ب فێركرنا وان كر و گۆت:"
                },
                {
                    "verse": "3",
                    "text": "«خوزیكێن وان یێن ب گیانی د هەژار، چنكو پاشایەتیا ئەسمانان یا وانە."
                },
                {
                    "verse": "4",
                    "text": "خوزیكێن خەمباران، چنكو دێ هێنە دلشادكرن."
                },
                {
                    "verse": "5",
                    "text": "خوزیكێن دەروونبچویكان، چنكو ئەو دێ بنە میراتگرێن ئەردی."
                },
                {
                    "verse": "6",
                    "text": "خوزیكێن برسی و تێهنیێن راستداریێ، چنكو ئەو دێ هێنە تێركرن."
                },
                {
                    "verse": "7",
                    "text": "خوزیكێن دلۆڤانان، چنكو دێ دلۆڤانی پێ هێتە برن."
                },
                {
                    "verse": "8",
                    "text": "خوزیكێن دلپاقژان، چنكو ئەو دێ خودێ بینن."
                },
                {
                    "verse": "9",
                    "text": "خوزیكێن ئاشتیخوازان، چنكو دێ بێژنە وان كوڕێن خودێ."
                },
                {
                    "verse": "10",
                    "text": "خوزیكێن وان یێن ژ بەر راستداریێ تەپەسەر دبن، چنكو پاشایەتیا ئەسمانان یا وانە."
                },
                {
                    "verse": "11",
                    "text": "خوزیكێن هەوە، دەمێ ژ بەر من هەوە فهێت دكەن و تەپەسەر دكەن و ژ درەو ڤە هەمی جۆرێن پەیڤێن خراب دژی هەوە دبێژن."
                },
                {
                    "verse": "12",
                    "text": "دلخۆش و دلشاد ببن! ژ بەر كو خەلاتێ هەوە ل ئەسمانان یێ مەزنە، چنكو وان بەری هەوە پێغەمبەر ژی هۆسا تەپەسەر دكرن."
                },
                {
                    "verse": "13",
                    "text": "هوین خوێیا ئەردینە. لێ ئەگەر خوێ سویراتیا خۆ بەردا، دێ جارەكا دی ب چ هێتە سویركرن؟ ئێدی ب كێر چ ناهێت ژبلی كو بۆ ژ دەرڤە بهێتە هاڤێتن و مرۆڤ پێ لێ دانن."
                },
                {
                    "verse": "14",
                    "text": "هوین رۆناهیا جیهانێنە. ئەو باژێڕێ ل سەر چیای بیت ناهێتە ڤەشارتن،"
                },
                {
                    "verse": "15",
                    "text": "هەروەسا كەس چرایەكی هەلناكەت و ل بن ئامانەكی بنخێڤیت، لێ ددانیتە سەر چرادانكێ، دا رۆناهیێ بدەتە هەمی كەسێن د مالێ ڤە."
                },
                {
                    "verse": "16",
                    "text": "بلا ب ڤی رەنگی رۆناهیا هەوە بەرامبەری خەلكی شەوقێ بدەت، دا كارێن چاك یێن هەوە ببینن و بابێ هەوە یێ ل ئەسمانان مەزن بكەن."
                },
                {
                    "verse": "17",
                    "text": "هزر نەكەن ئەز یێ هاتیم دەستووری یان نڤیسارێن پێغەمبەران ژ كار بئێخم، نەخێر، ئەز یێ هاتیم دا تەمام كەم."
                },
                {
                    "verse": "18",
                    "text": "ئەز راستیێ دبێژمە هەوە: هەتا ئەرد و ئەسمان ژ ناڤ نەچن، پیتەك یان خالەك ژ دەستووری ژ ناڤ ناچیت، هەتا هەمی ب ج‍‌ھ نەهێت."
                },
                {
                    "verse": "19",
                    "text": "لەوما هەر كەسێ بچویكترین فەرمان ژ ڤان فەرمانان ب ج‍‌ھ نەئینیت و خەلك وەسا فێر كر، دێ ل پاشایەتیا ئەسمانان ب بچویكترین هێتە بناڤكرن، لێ ئەوێ ب ج‍‌ھ بینیت و خەلك فێر كریێ، دێ د پاشایەتیا ئەسمانان دا بێژنێ مەزن."
                },
                {
                    "verse": "20",
                    "text": "ئەڤجا ئەز دبێژمە هەوە: ئەگەر راستداریا هەوە ژ یا فەریسیان و مامۆستایێن دەستووری پتر نەبیت، چ جاران هوین ناچنە د ناڤ پاشایەتیا ئەسمانان دا."
                },
                {
                    "verse": "21",
                    "text": "هەوە یا بهیستی كو یا گۆتیە خەلكێ بەرێ: ‹كوشتنێ نەكە و هەر كەسێ كوشتنێ بكەت، دێ هێتە حوكمكرن،›"
                },
                {
                    "verse": "22",
                    "text": "لێ ئەز دبێژمە هەوە: هەر كەسێ ژ برایێ خۆ تۆڕە ببیت، هەژی حوكمكرنێیە و هەر كەسێ برایێ خۆ بێڕێز بكەت، هەژیە ل بەر جڤاتا بلند بهێتە دادگەهكرن و هەر كەسێ بێژیت ‹هەی دەبەنگ!› هەژی ئاگرێ دۆزەخێیە."
                },
                {
                    "verse": "23",
                    "text": "ئەڤجا ئەگەر تە پێشكێشیێ خۆ ئینا قوربانگەهێ و ل وێرێ هاتە بیرا تە، كو برایێ تە تشتەكێ ل سەر تە هەی،"
                },
                {
                    "verse": "24",
                    "text": "پێشكێشیێ خۆ ل بەر قوربانگەهێ بهێلە و هەڕە برایێ خۆ ئاشت بكە و پاشی وەرە پێشكێشیێ خۆ بدە."
                },
                {
                    "verse": "25",
                    "text": "لەزێ بكە هێشتا هوین د رێكا دادگەهێ دا ل گەل هەڤڕكێ خۆ پێك وەرە، نەكو ئەو تە رادەستی دادوەری بكەت و دادوەر تە رادەستی زێرەڤانی بكەت و ئەو تە بهاڤێتە د زیندانێ دا."
                },
                {
                    "verse": "26",
                    "text": "ئەز راستیێ دبێژمە تە: تۆ چ جاران ژ وێرێ دەرناكەڤی، تاكو تۆ فلسێ دویماهیێ نەدەی."
                },
                {
                    "verse": "27",
                    "text": "هەوە یا بهیستی كو یا گۆتی: ‹دەهمەنپیسیێ نەكە،›"
                },
                {
                    "verse": "28",
                    "text": "لێ ئەز دبێژمە هەوە: هەر كەسێ ب چاڤەكێ خراب بەرێ خۆ بدەتە ژنكەكێ، ئەوی د دلێ خۆ دا دەهمەنپیسی ل گەل وێ كر."
                },
                {
                    "verse": "29",
                    "text": "ئەگەر چاڤێ تە یێ راستێ ببیتە ئەگەرێ هەلنگفتنا تە، بینە دەرێ و بهاڤێژە. بۆ تە چێترە ئێك ژ ئەندامێن لەشێ تە ژ ناڤ بچیت، نەكو هەمی لەشێ تە بۆ دۆزەخێ بهێتە هاڤێتن."
                },
                {
                    "verse": "30",
                    "text": "ئەگەر دەستێ تە یێ راستێ ببیتە ئەگەرێ هەلنگفتنا تە، ببڕە و بهاڤێژە. بۆ تە چێترە ئێك ژ ئەندامێن لەشێ تە ژ ناڤ بچیت، نەكو هەمی لەشێ تە بچیتە د دۆزەخێ دا."
                },
                {
                    "verse": "31",
                    "text": "یا هاتیە گۆتن: ‹هەر كەسێ ژنا خۆ بەردەت، پێدڤیە بەلگەنامەیا بەردانێ بدەتێ.›"
                },
                {
                    "verse": "32",
                    "text": "لێ ئەز دبێژمە هەوە: هەر كەسێ نە ژ بەر دەهمەنپیسیێ ژنا خۆ بەردەت، دبیتە ئەگەرێ هندێ كو ئەو ژن ببیتە دەهمەنپیس ، هەروەسا هەر كەسێ ژنكەكا بەردای بۆ خۆ بینیت، دەهمەنپیسیێ دكەت."
                },
                {
                    "verse": "33",
                    "text": "هەروەسا، هەوە یا بهیستی كو یا گۆتیە خەلكێ بەرێ: ‹سویندا خۆ نەشكێنە، لێ ئەو سۆزا تە بۆ خودانی دای، ب ج‍‌ھ بینە.›"
                },
                {
                    "verse": "34",
                    "text": "لێ ئەز دبێژمە هەوە: قەت سویند نەخۆن، نە ب ئەسمانی، چنكو ئەو تەختێ خودێیە،"
                },
                {
                    "verse": "35",
                    "text": "نە ب ئەردی ژی، چنكو ئەو جهێ پێیێن ویە، نە ب ئورشەلیمێ ژی، چنكو ئەو باژێڕێ پاشایێ مەزنە."
                },
                {
                    "verse": "36",
                    "text": "ب سەرێ خۆ ژی سویند نەخۆ، چنكو تۆ نەشێی مویەكێ ب تنێ، سپی بكەی یان رەش بكەی."
                },
                {
                    "verse": "37",
                    "text": "بلا ‹بەلێ› یا هەوە ‹بەلێ› بیت و ‹نە› یا هەوە ‹نە› بیت و ژ ڤێ پێڤەتر، ژ خرابیێیە."
                },
                {
                    "verse": "38",
                    "text": "هەوە یا بهیستی، كو یا گۆتی: ‹چاڤ ب چاڤیە و ددان ب ددانی.›"
                },
                {
                    "verse": "39",
                    "text": "لێ ئەز دبێژمە هەوە: بەرهنگاریا كەسەكێ خراب نەكەن. لێ ئەوێ شەقەك ل رویێ تە یێ راستێ دا، رویێ خۆ یێ دی ژی بدە بەر."
                },
                {
                    "verse": "40",
                    "text": "ئەوێ بڤێت تە ببەتە دادگەهێ داكو كراسێ تە ژ تە بستینیت، كوركێ خۆ ژی بۆ بهێلە."
                },
                {
                    "verse": "41",
                    "text": "ئەگەر ئێكی تۆ نەچار كری میلەكی ل گەل بچی ، تۆ دوو میلان ل گەل هەڕە."
                },
                {
                    "verse": "42",
                    "text": "ئەوێ ژ تە بخوازیت تۆ بدێ و ئەوێ قەرەك ژ تە بڤێت بێ هیڤی ڤەنەگێڕە."
                },
                {
                    "verse": "43",
                    "text": "هەوە یا بهیستی، كو یا گۆتی: ‹حەز ژ نێزیكێ خۆ بكە و كەربێن خۆ ژ دوژمنێ خۆ ڤەكە.›"
                },
                {
                    "verse": "44",
                    "text": "لێ ئەز دبێژمە هەوە: حەز ژ دوژمنێن خۆ بكەن و نڤێژان بكەن بۆ ئەوێن هەوە تەپەسەر دكەن،"
                },
                {
                    "verse": "45",
                    "text": "دا ببنە كوڕێن بابێ خۆ ئەوێ ل ئەسمانی، ئەوێ رۆژا خۆ ل سەر باش و خرابان دهەلینیت و بارانێ ل سەر بێگونە‍‌ھ و گونەهباران دبارینیت."
                },
                {
                    "verse": "46",
                    "text": "ما چ پاداشت د هندێ دایە كو هوین حەز ژ وان بكەن یێن حەز ژ هەوە دكەن؟ ما باجگر ژی ڤێ چەندێ ناكەن؟"
                },
                {
                    "verse": "47",
                    "text": "و ئەگەر هەوە ب تنێ سڵاڤی برایێن خۆ كر، ئەرێ ما هەوە قەنجیەك كر؟ ما پووتپەرێس ژی وێ ناكەن؟"
                },
                {
                    "verse": "48",
                    "text": "ئەڤجا د بێكێماسی بن هەروەكو بابێ هەوە یێ ئەسمانی یێ بێكێماسیە."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "هشیار بن ئایینداریا خۆ ل پێش چاڤێن خەلكی نەكەن داكو ژ لایێ وان ڤە بهێنە دیتن، چنكو هنگی هەوە ل نك بابێ خۆ یێ ل ئەسمانان پاداشت نابیت."
                },
                {
                    "verse": "2",
                    "text": "لەوما هەر دەمێ تۆ خێرەكێ دكەی، دەنگی ژێ نەئینە ، هەروەكو مرۆڤێن دووڕوی ل جادە و كنیشتەیان دكەن، دا ژ لایێ مرۆڤان ڤە بهێنە مەزن كرن. ب راستی دبێژمە هەوە: وان پاداشتێ خۆ وەرگرتییە."
                },
                {
                    "verse": "3",
                    "text": "لێ دەمێ تۆ خێرەكێ دكەی، نەهێلە دەستێ تە یێ چەپێ بزانیت كا دەستێ تە یێ راستێ چ دكەت،"
                },
                {
                    "verse": "4",
                    "text": "داكو خێرا تە یا نەپەنی بیت و بابێ تە، ئەوێ نەپەنیان دبینیت، دێ پاداشتێ تە دەتە تە."
                },
                {
                    "verse": "5",
                    "text": "دەمێ هوین نڤێژێ دكەن، وەكو مرۆڤێن دووڕوی نەبن، ئەوێن حەز دكەن ل كنیشتەیان و دووڕیانێن جادەیان بڕاوەستن و نڤێژان بكەن داكو مرۆڤ وان ببینن. ب راستی دبێژمە هەوە: وان پاداشتێ خۆ وەرگرتییە."
                },
                {
                    "verse": "6",
                    "text": "لێ دەمێ تۆ نڤێژێ دكەی، هەڕە د ژۆرا خۆ ڤە و دەرگەهی بگرە و بۆ بابێ خۆ، ئەوێ نەبەرچاڤ، نڤێژان بكە و بابێ تە، ئەوێ نەپەنیان دبینیت، دێ پاداشتێ تە دەتە تە."
                },
                {
                    "verse": "7",
                    "text": "دەمێ هوین نڤێژان دكەن، وەكو پووتپەرێسان دپڕبێژ نەبن، چنكو یا ژ وان ڤە چەند زێدە بئاخڤن دێ پتر هێنە بهیستن."
                },
                {
                    "verse": "8",
                    "text": "ئەڤجا وەكو وان نەبن، چنكو بابێ هەوە دزانیت كا هەوە چ دڤێت بەری هوین داخوازێ ژێ بكەن."
                },
                {
                    "verse": "9",
                    "text": "ئەڤجا هوین نڤێژان هۆسا بكەن: بابێ مە یێ ل ئەسمانان، بلا ناڤێ تە پیرۆز بیت،"
                },
                {
                    "verse": "10",
                    "text": "بلا پاشایەتیا تە بهێت، بلا حەزا تە ب ج‍‌ھ بهێت، كا چەوا ل ئەسمانی، هەروەسا ل سەر ئەردی ژی."
                },
                {
                    "verse": "11",
                    "text": "نانی تێرا مە، ئەڤرۆ بدە مە."
                },
                {
                    "verse": "12",
                    "text": "ل قەرێن مە ببورە ، هەروەكو ئەم ل قەردارێن خۆ دبورین."
                },
                {
                    "verse": "13",
                    "text": "مە نەئێخە د تاقیكرنێ دا، لێ مە ژ خرابكاری قورتال بكە، چنكو پاشایەتی و هێز و مەزناهی هەروهەر یێن تەنە. ئامین."
                },
                {
                    "verse": "14",
                    "text": "ئەگەر هوین ل گونەهێن خەلكی یێن د دەرهەقا هەوە دا دهێنە كرن ببورن، بابێ هەوە یێ ئەسمانی ژی دێ ل گونەهێن هەوە بوریت،"
                },
                {
                    "verse": "15",
                    "text": "لێ ئەگەر هوین ل گونەهێن خەلكی نەبورن، بابێ هەوە ژی ل گونەهێن هەوە نابوریت."
                },
                {
                    "verse": "16",
                    "text": "دەمێ هوین رۆژیان دگرن، ناڤ چاڤێن خۆ تێك نەدەن، هەروەكو دووڕوی دكەن، چنكو ئەو ناڤ چاڤێن خۆ تێك ددەن دا بۆ خەلكی دیار بكەن كو ئەو ب رۆژینە. ب راستی دبێژمە هەوە: وان پاداشتێ خۆ وەرگرتیە."
                },
                {
                    "verse": "17",
                    "text": "لێ دەمێ تۆ رۆژیێ دگری، دێمێ خۆ بشوو و سەرێ خۆ چەور بكە،"
                },
                {
                    "verse": "18",
                    "text": "دا نە بۆ خەلكی، لێ بۆ بابێ تە یێ نەهێتە دیتن، دیار ببیت كو تۆ یێ ب رۆژی. ئەڤجا بابێ تە، ئەوێ نەپەنیان دبینیت، دێ پاداشتێ تە دەتە تە."
                },
                {
                    "verse": "19",
                    "text": "گەنجینەیان بۆ خۆ ل سەر ئەردی كۆم نەكەن، ل وی جهێ دێ ژەنگ و خویرك پویچ كەن و دێ دزیكەر كونكەن و دزن."
                },
                {
                    "verse": "20",
                    "text": "لێ گەنجینەیان بۆ خۆ ل ئەسمانی كۆم كەن، ل وی جهێ نە ژەنگ و خویرك پویچ دكەن و نە دزیكەر كون دكەن و ددزن."
                },
                {
                    "verse": "21",
                    "text": "چنكو گەنجینەیا تە ل كیرێ بیت، دلێ تە ژی دێ ل وێرێ بیت!"
                },
                {
                    "verse": "22",
                    "text": "چرایێ لەشی چاڤە. ئەڤجا ئەگەر چاڤێ تە یێ ساخلەم بیت، لەشێ تە هەمی دێ یێ ب رۆناهی بیت."
                },
                {
                    "verse": "23",
                    "text": "ئەگەر چاڤێ تە یێ خراب بیت، لەشێ تە هەمی دێ یێ تاری بیت. ئەگەر ئەو رۆناهیا د ناڤ تە دا تاریاتی بیت، تاریاتیەكا چەندا دژوارە!"
                },
                {
                    "verse": "24",
                    "text": "كەس نەشێت خزمەتا دوو خودانان بكەت، چنكو یان دێ كەرب ژ ئێكی ڤەبن و حەز ژ یێ دی كەت، یان ژی دێ گەهیتە ئێك ژ وان و یێ دی پشت گو‍‌ھ ڤە هاڤێت. هوین نەشێن خزمەتا خودێ و پارەی بكەن."
                },
                {
                    "verse": "25",
                    "text": "ژ بەر ڤی ئەگەری ئەز دبێژمە هەوە: خەما ژیانا خۆ هەلنەگرن كا دێ چ خۆن و چ ڤەخۆن، یان لەشێ خۆ كا دێ چ كەنە بەر خۆ. ما ژیان ب تنێ خوارنە؟ و لەش ژی ب تنێ جل و بەرگە؟"
                },
                {
                    "verse": "26",
                    "text": "بەرێ خۆ بدەنە باڵندەیێن ئەسمانی: ئەو نە دچینن و نە ددروین و نە ژی د عومباران دا كۆم دكەن و بابێ هەوە یێ ئەسمانی خوارنێ ددەتێ. ئەرێ ما هوین گەلەك ژ وان ب بهاتر نینن؟"
                },
                {
                    "verse": "27",
                    "text": "ما كی ژ هەوە ب خەمخوارنێ دشێت دەمژمێرەكا ب تنێ ل سەر ژیێ خۆ زێدە بكەت؟"
                },
                {
                    "verse": "28",
                    "text": "هەروەسا بۆچی ژ بەر جلكان هوین خەمان دخۆن؟ بەرێ خۆ بدەنە سیسنێن ئاقاری چەوا وەرارێ دكەن، نە خۆ دوەستینن و نە رستنێ دكەن،"
                },
                {
                    "verse": "29",
                    "text": "لێ ئەز دبێژمە هەوە: خۆ سلێمانی ژی، د هەمی مەزناهیا خۆ دا، وەكو ئێك ژ ڤان جلێن جوان ل بەر خۆ نەكرینە!"
                },
                {
                    "verse": "30",
                    "text": "ئەگەر خودێ گول و گیایێ ئاقاری، ئەوێ ئەڤرۆ هەی و سوبەهی دهاڤێژنە د تەنویرێ دا، هۆسا ب جلك بئێخیت، ئەرێ گەلی كێمباوەران، ما نە گەلەك مسۆگەرترە ئەو هەوە ب جلك بئێخیت؟"
                },
                {
                    "verse": "31",
                    "text": "ئەڤجا خەمێ نەخۆن و بێژن: ‹ئەم دێ چ خۆین؟› یان ‹ئەم دێ چ ڤەخۆین؟› یان ‹ئەم دێ چ كەینە بەر خۆ؟›."
                },
                {
                    "verse": "32",
                    "text": "مللەتێن پووتپەرێس بزاڤێ بۆ ڤان هەمیان دكەن. بابێ هەوە یێ ئەسمانی دزانیت كو هەوە پێدڤی یا ب ڤان هەمیان هەی."
                },
                {
                    "verse": "33",
                    "text": "لێ هوین ل پێشیێ بزاڤێ بۆ پاشایەتیا خودێ و راستداریا وی بكەن، ئەڤە هەمی ژی بۆ هەوە دێ هێنە دان."
                },
                {
                    "verse": "34",
                    "text": "ژ بەر ڤێ چەندێ خەما سوبەهی نەخۆن، چنكو سوبەهی دێ خەمێ ژ خۆ خۆت. دەردێن هەر رۆژەكێ تێرا وێ هەنە!"
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "دادكرنێ نەكەن، دا هوین نەهێنە دادكرن،"
                },
                {
                    "verse": "2",
                    "text": "چنكو ب وێ دادكرنا هوین خەلكی پێ داد دكەن، هوین ژی دێ پێ هێنە دادكرن و ب وی پیڤەرێ هوین دپیڤن، دێ بۆ هەوە ژی ب وی هێتە پیڤان."
                },
                {
                    "verse": "3",
                    "text": "بۆچی تۆ زلكی د چاڤێ برایێ خۆ دا دبینی، لێ تۆ گاریتەی د چاڤێ خۆ دا نابینی؟"
                },
                {
                    "verse": "4",
                    "text": "یان چەوا تۆ دشێی بێژییە برایێ خۆ: ‹بهێلە ئەز زلكی ژ چاڤێ تە بینمە دەرێ،› لێ ئەڤە گاریتە یێ د چاڤێ تە دا!"
                },
                {
                    "verse": "5",
                    "text": "هەی دووڕوی، ل پێشیێ گاریتەی ژ چاڤێ خۆ بینە دەرێ، هنگی دێ باش بینی كو زلكی ژ چاڤێ برایێ خۆ بینیە دەرێ."
                },
                {
                    "verse": "6",
                    "text": "تشتێ پیرۆز نەدەنە سەیان و مراریێن خۆ نەهاڤێژنە بەر پێیێن بەرازان، نەكو بەراز پێ لێ بدانن و سە ژی ڤەگەڕیێن و هەوە بدڕینن."
                },
                {
                    "verse": "7",
                    "text": "بخوازن، دێ بۆ هەوە هێتە دان. لێ بگەڕن، دێ بینن. دەرگەهی بقوتن، دێ بۆ هەوە هێتە ڤەكرن."
                },
                {
                    "verse": "8",
                    "text": "چنكو هەر كەسێ بخوازیت دێ وەرگریت و یێ لێ بگەڕیێت دێ بینیت و یێ دەرگەهی بقوتیت دێ بۆ وی هێتە ڤەكرن."
                },
                {
                    "verse": "9",
                    "text": "كی ژ هەوە، كوڕێ وی نانی ژێ بخوازیت، دێ بەرەكی دەتێ؟"
                },
                {
                    "verse": "10",
                    "text": "یان ماسیەكێ ژێ بخوازیت، دێ مارەكی دەتێ؟"
                },
                {
                    "verse": "11",
                    "text": "ئەڤجا ئەگەر هوینێن خراب دزانن دیاریێن باش بدەنە زاڕۆكێن خۆ، پا چەند مسۆگەرتر بابێ هەوە یێ ل ئەسمانان دێ تشتێن باش دەتە وان كەسێن ژێ دخوازن!"
                },
                {
                    "verse": "12",
                    "text": "ئەوا هەوە دڤێت مرۆڤ بۆ هەوە بكەن، هوین ژی وێ بۆ وان بكەن، چنكو ئەڤەیە رامانا دەستووری و پەیاما پێغەمبەران."
                },
                {
                    "verse": "13",
                    "text": "د دەرگەهێ تەنگ را هەڕنە ژۆر! چنكو ئەو دەرگەهێ دچیتە وێرانكرنێ یێ فرەهە و رێكا وی یا خۆشە و گەلەكن ئەوێن تێڕا دچنە ژۆر،"
                },
                {
                    "verse": "14",
                    "text": "لێ دەرگەهێ دچیتە ژیانێ گەلەك یێ تەنگە و رێكا وێ ژی گەلەك یا ب زەحمەتە و كێمن ئەوێن بسەرهەلدبن."
                },
                {
                    "verse": "15",
                    "text": "هشیاری پێغەمبەرێن درەوین بن، ئەوێن د كەڤلێن میهان دا دهێنە نك هەوە، لێ ئەو ژ ناڤ دا گورگێن هارن!"
                },
                {
                    "verse": "16",
                    "text": "دێ وان ژ بەرهەمێ وان نیاسن. ئەرێ ما مرۆڤ ژ ستریان تری دچنن، یان ژ قیڤاران هژیران دچنن؟"
                },
                {
                    "verse": "17",
                    "text": "هۆسا هەر دارەكا باش دێ بەرهەمەكێ باش دەت، لێ دارا خراب دێ بەرهەمەكێ خراب دەت."
                },
                {
                    "verse": "18",
                    "text": "دارەكا باش نەشێت بەرهەمەكێ خراب بدەت و دارەكا خراب ژی نەشێت بەرهەمەكێ باش بدەت."
                },
                {
                    "verse": "19",
                    "text": "هەر دارەكا بەرهەمەكێ باش نەدەت، دێ هێتە بڕین و بۆ ناڤ ئاگری هێتە هاڤێتن."
                },
                {
                    "verse": "20",
                    "text": "ئەڤجا هوین دێ وان ژ بەرهەمێ وان نیاسن."
                },
                {
                    "verse": "21",
                    "text": "نە هەر كەسەكێ بێژیتە من ‹خودان، خودان!› دێ چیتە د پاشایەتیا ئەسمانان دا، لێ ئەو دێ چیت یێ حەزا بابێ من یێ ل ئەسمانان ب ج‍‌ھ دئینیت."
                },
                {
                    "verse": "22",
                    "text": "د وێ رۆژێ دا گەلەك دێ بێژنە من: ‹خودان، خودان! ما مە ب ناڤێ تە پەیاما خودێ نە راگەهاند؟ و ب ناڤێ تە مە ئەجنە نە دەرئێخستن؟ و مە گەلەك حنێر ب ناڤێ تە نەكرن؟›"
                },
                {
                    "verse": "23",
                    "text": "هنگی ئەز دێ ب ئاشكرایی بێژمە وان: ‹من چ جاران هوین نەنیاسینە. ژ من دویر بكەڤن، هەی خودانێن كارێن خراب!›"
                },
                {
                    "verse": "24",
                    "text": "ئەڤجا هەر كەسێ گوهێ خۆ بدەتە گۆتنێن من و كار پێ بكەت، ئەو وەكو مرۆڤەكێ ئاقلمەندە یێ خانیێ خۆ ل سەر كەڤری ئاڤا كری،"
                },
                {
                    "verse": "25",
                    "text": "پشتی هنگی باران بارین و لافاو رابوون و باڕۆڤە هاتن و ب وی خانی كەفتن، لێ نەكەفت، چنكو بنیاتێ وی ل سەر كەڤری هاتبوو دانان."
                },
                {
                    "verse": "26",
                    "text": "لێ هەر كەسێ گو‍‌ھ بدەتە ڤان ئاخفتنێن من و كار پێ نەكەت، ئەو وەكو مرۆڤەكێ دەبەنگە كو خانیێ خۆ ل سەر خیزی ئاڤا كری."
                },
                {
                    "verse": "27",
                    "text": "ئەڤجا باران بارین و لافاو رابوون و باڕۆڤە هاتن و ب وی خانی كەفتن و خانی كەفت و كەفتنا وی یا مەزن بوو.»"
                },
                {
                    "verse": "28",
                    "text": "دەمێ عیسای ئەڤ گۆتنێن خۆ تەمام كرین، خڕڤەبووی ژ فێركرنا وی حێبەتی بوون،"
                },
                {
                    "verse": "29",
                    "text": "چنكو وی وەكو مرۆڤەكێ خودان دەستهەلات ئەو فێر دكرن، نە وەكو مامۆستایێن وان یێن دەستووری."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ ژ چیای هاتیە خوارێ، جەماوەرەكێ مەزن ب دویڤ كەفت."
                },
                {
                    "verse": "2",
                    "text": "وەسا چێبوو مرۆڤەكێ گوڕی هاتە نك و سوجدە بۆ بر و گۆت: «خودان! ئەگەر تە بڤێت، تۆ دشێی من پاقژ بكەی!»"
                },
                {
                    "verse": "3",
                    "text": "عیسای دەستێ خۆ درێژ كر و دەست كرێ و گۆت: «من دڤێت، پاقژ ببە!» د ج‍‌ھ دا ژ گوڕیاتیا خۆ پاقژ بوو."
                },
                {
                    "verse": "4",
                    "text": "ئەڤجا عیسای گۆتێ: «هشیار بە، بۆ چ كەسان نەبێژی! لێ هەڕە و خۆ نیشا كاهنی بدە و وی پێشكێشیێ مووسای فەرمان پێ كری، بدە، وەك شاهدەیی بۆ وان.»"
                },
                {
                    "verse": "5",
                    "text": "دەمێ عیسا چوویە كەفەرناحوم، سەرلەشكەرەك هاتە نك وی و هیڤی ژێ كرن و گۆت:"
                },
                {
                    "verse": "6",
                    "text": "«خودان! خزمەتكارێ من یێ فاڵنجیە و یێ ل مال د ناڤ نڤینان دا، ژ ئێشانێ گەلەك دنالیت.»"
                },
                {
                    "verse": "7",
                    "text": "عیسای گۆتێ: «دێ هێم و ساخ كەم.»"
                },
                {
                    "verse": "8",
                    "text": "سەرلەشكەری بەرسڤ دا و گۆت: «خودان، ئەز نە هەژی وێ چەندێمە تۆ بهێیە مالا من، لێ ب تنێ تۆ پەیڤەكێ بێژە، دێ خزمەتكارێ من ساخ بیت،"
                },
                {
                    "verse": "9",
                    "text": "چنكو ئەز ب خۆ ژی یێ ل ژێر دەستهەلاتێ و من سەرباز یێ ل ژێر دەستێ خۆ هەین. دەمێ دبێژمە ئێك ژ وان: ‹هەڕە!› دچیت و دبێژمە ئێكێ دی: ‹وەرە!› دهێت و دبێژمە بەنیێ خۆ: ‹ڤێ بكە!› دكەت.»"
                },
                {
                    "verse": "10",
                    "text": "دەمێ عیسای گو‍‌ھ لێ بووی، حێبەتی بوو و گۆتە وان یێن ل دویڤ وی هاتین: «ئەز راستیێ دبێژمە هەوە: من كەسەك ژ ئیسرائیلیان ب باوەریەكا هۆسا مەزن نەدیتیە!"
                },
                {
                    "verse": "11",
                    "text": "و دبێژمە هەوە كو دێ گەلەك ژ رۆژهەلاتێ و رۆژئاڤایێ ڤە هێن و دێ ل گەل ئیبراهیمی و ئیسحاقی و یەعقوبی د ناڤ پاشایەتیا ئەسمانان دا ل سەر سفرێ روینن،"
                },
                {
                    "verse": "12",
                    "text": "لێ كوڕێن پاشایەتیێ دێ بۆ تاریا ژ دەرڤە هێنە هاڤێتن. ل وێرێ گری و گڤاشتنا ددانانە.»"
                },
                {
                    "verse": "13",
                    "text": "پاشی عیسای گۆتە سەرلەشكەری: «هەڕە، وەكو تە باوەری پێ ئینای، بلا ببیت.» د وێ گاڤێ دا خزمەتكارێ وی ساخ بوو."
                },
                {
                    "verse": "14",
                    "text": "دەمێ عیسا هاتیە مالا پەترۆسی، خەسیا وی ل ناڤ نڤینان دیت یا تا گرتی بوو."
                },
                {
                    "verse": "15",
                    "text": "وی دەستێ خۆ كرە دەستێ وێ، تایێ بەردا و رابوو و وێ دەست ب خزمەتا وی كر."
                },
                {
                    "verse": "16",
                    "text": "دەمێ بوویە ئێڤار، گەلەك ئەوێن گیانێن پیس تێدا، ئینانە نك و وی ئەو گیان ب پەیڤەكێ ژ ناڤ وان دەرئێخستن و هەمی نەخۆش ساخ كرن."
                },
                {
                    "verse": "17",
                    "text": "ئەڤ چەندە چێبوو دا ئەوا ل سەر ئەزمانێ ئیشایا پێغەمبەر هاتی، ب ج‍‌ھ بهێت، دەمێ گۆتی: «وی دەردێن مە هەلگرتن و نەخۆشیێن مە كرنە پشتا خۆ.»"
                },
                {
                    "verse": "18",
                    "text": "دەمێ عیسای جەماوەرەكێ مەزن ل دەوروبەرێن خۆ دیتی، فەرمان دا كو ئەو و شاگردێن خۆ دەربازی رەخێ دی یێ دەریاكێ ببن."
                },
                {
                    "verse": "19",
                    "text": "هنگی مامۆستایەكێ دەستووری هاتە نك و گۆتێ: «مامۆستا، تۆ كیڤە بچی دێ ل دویڤ تە هێم!»"
                },
                {
                    "verse": "20",
                    "text": "ئینا عیسای گۆتێ: «رویڤیان كون رویڤیێن هەین و باڵندەیێن ئەسمانی هێلینێن هەین، لێ كوڕێ مرۆڤ چ ج‍‌ھ نینن سەرێ خۆ دانیتێ.»"
                },
                {
                    "verse": "21",
                    "text": "ئێكێ دی ژ شاگردێن وی گۆتێ: «خودان، دەستویریا من بدە، دا ل بەراهیێ ئەز بچم بابێ خۆ ڤەشێرم!»"
                },
                {
                    "verse": "22",
                    "text": "لێ عیسای گۆتێ: «ب دویڤ من بكەڤە و بهێلە مری مریێن خۆ ڤەشێرن.»"
                },
                {
                    "verse": "23",
                    "text": "پاشی ئەو ل بەلەمێ سیار بوو و شاگردێن وی كەفتنە دویڤ."
                },
                {
                    "verse": "24",
                    "text": "وەسا چێبوو باڕۆڤەیەكا ب هێز ب سەر دەریاكێ دا گرت، هەتا پێلێن ئاڤێ ب سەر بەلەمێ كەفتین، لێ ئەو یێ نڤستی بوو."
                },
                {
                    "verse": "25",
                    "text": "شاگرد چوون و ئەو هشیار كر و گۆتێ: «خودان، مە قورتال بكە! ئەم یێ ژ ناڤ دچین!»"
                },
                {
                    "verse": "26",
                    "text": "وی بەرسڤ دا: «هەی كێمباوەران، بۆچی هوین دترسن؟» پاشی رابوو با و دەریاك پاشڤە برن و ئارامیەكا مەزن پەیدا بوو."
                },
                {
                    "verse": "27",
                    "text": "هەمی گوهشین و پرسیاركرن: «ئەرێ ئەڤە چ جۆرێ مرۆڤانە؟ هەتا با و دەریا ژی گوهێ خۆ ددەنێ!»"
                },
                {
                    "verse": "28",
                    "text": "دەمێ ئەو گەهشتیە لایێ دی یێ دەڤەرا گادارینان، دوو مرۆڤێن ئەجنەیان هنگافتی ژ ناڤ گۆڕستانێ هاتنە بەرسینگی. ئەو گەلەك د هار بوون، هەتا كەس نەدشیا د وێرێ را بچیت."
                },
                {
                    "verse": "29",
                    "text": "ژ نشكەكێ ڤە كرنە گازی و گۆتن: «تە چ ژ مە دڤێت، عیسایێ كوڕێ خودێ؟ ئەرێ تۆ بەری دەمێ دەستنیشانكری هاتی، دا مە ئەشكەنجە بدەی؟»"
                },
                {
                    "verse": "30",
                    "text": "پیچەكێ دویر ژ وان، رەڤدەیەكا مەزن یا بەرازان دچەری."
                },
                {
                    "verse": "31",
                    "text": "ئەجنەیان هیڤی ژ عیسای كرن و گۆتنێ: «ئەگەر دێ مە دەرئێخی، مە بهنێرە د ناڤ رەڤدەیا بەرازان دا.»"
                },
                {
                    "verse": "32",
                    "text": "وی گۆتە وان: «هەڕن». ئەڤجا ئەو دەركەفتن و چوونە د بەرازان دا، ئێكسەر رەڤدە هەمی ژ قونتارا رك بەرەڤ دەریاكێ بەزی و خۆ هاڤێتە د ئاڤێ دا و ژ ناڤ چوو."
                },
                {
                    "verse": "33",
                    "text": "گاڤان رەڤین و چوونە باژێڕی و هەمی تشتێ ب سەرێ ئەجنە هنگافتیان هاتی، راگەهاند."
                },
                {
                    "verse": "34",
                    "text": "پاشی وەسا چێبوو هەمی خەلكێ باژێڕی دەركەفتن دا عیسای ببینن و دەمێ وان ئەو دیتی، وان هیڤی ژێ كر كو ژ دەڤەرا وان بچیت."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "عیسا ل بەلەمێ سیار بوو و ل دەریاكێ دەرباز بوو و ڤەگەڕیا باژێڕێ خۆ."
                },
                {
                    "verse": "2",
                    "text": "وەسا چێبوو هندەكان فاڵنجیەكێ ل ناڤ نڤینان درێژكری ئینا نك وی. دەمێ عیسای باوەریا وان دیتی، گۆتە یێ فاڵنجی: «پشتڕاست بە كوڕێ من، ل گونەهێن تە هاتە بورین.»"
                },
                {
                    "verse": "3",
                    "text": "هنگی هندەك مامۆستایێن دەستووری ل گەل خۆ گۆت: «ئەڤ مرۆڤە یێ كوفریێ دكەت.»"
                },
                {
                    "verse": "4",
                    "text": "هزرێن وان بۆ عیسای د ئاشكرا بوون و گۆت: «بۆچی هوین هزرێن خراب د دلێ خۆ دا دكەن؟"
                },
                {
                    "verse": "5",
                    "text": "ما كیژ ژ ڤان ب ساناهیترە مرۆڤ بێژیت: ‹ل گونەهێن تە هاتە بورین› یان بێژیت: ‹رابە و بڕێڤە هەڕە›؟"
                },
                {
                    "verse": "6",
                    "text": "لێ ئەز دێ بۆ هەوە سەلمینم كو كوڕێ مرۆڤ ل سەر ئەردی دەستهەلاتا هەی ل گونەهان ببوریت،» پاشی گۆتە یێ فاڵنجی: «رابە و نڤینێن خۆ هەلگرە و هەڕە مالا خۆ.»"
                },
                {
                    "verse": "7",
                    "text": "ئینا رابوو و چوو مالا خۆ."
                },
                {
                    "verse": "8",
                    "text": "دەمێ خڕڤەبوویان ئەڤە دیتی، سەهمێ گرتن و پەسنا خودێ كر، ئەوێ كو دەستهەلاتەكا هۆسا دایە مرۆڤان."
                },
                {
                    "verse": "9",
                    "text": "دەمێ عیسا د وێرێ را دبوری، مرۆڤەك دیت ناڤێ وی مەتتا بوو، ل جهێ باج وەرگرتنێ یێ روینشتی بوو، عیسای گۆتێ: «ب دویڤ من بكەڤە.» ئەو رابوو و ب دویڤ وی كەفت."
                },
                {
                    "verse": "10",
                    "text": "دەمێ عیسا ل سەر سفرێ ل مالا مەتتای، وەسا چێبوو گەلەك باجگر و گونەهكارێن دی هاتن و ل گەل وی و شاگردێن وی روینشتن."
                },
                {
                    "verse": "11",
                    "text": "دەمێ فەریسیان ئەڤ چەندە دیتی، پرسیار ژ شاگردێن وی كر: «بۆچی مامۆستایێ هەوە ل گەل باجگر و گونەهكاران خوارنێ دخۆت؟»"
                },
                {
                    "verse": "12",
                    "text": "دەمێ عیسای گو‍‌ھ لێ بووی، بەرسڤ دا: «مرۆڤێن ساخلەم پێدڤی ب نۆژداری نینە، لێ مرۆڤێن نەساخ."
                },
                {
                    "verse": "13",
                    "text": "ئەڤجا هەڕن و د ڤێ گۆتنێ بگەهن: ‹من دلۆڤانی دڤێت، نەكو قوربان.› ئەز نەهاتیمە گازی مرۆڤێن راستدار بكەم، لێ یێن گونەهكار.»"
                },
                {
                    "verse": "14",
                    "text": "پاشی شاگردێن یوحەننای هاتنە نك عیسای و گۆتنێ: «بۆچی ئەم و فەریسی گەلەك جاران رۆژیان دگرین، لێ شاگردێن تە ناگرن؟»"
                },
                {
                    "verse": "15",
                    "text": "عیسای گۆتە وان: «ئەرێ ما داخوازكریێن داوەتێ دشێن شینیێ دانن، هێشتا زاڤا د ناڤ وان دا؟ لێ رۆژ دێ هێن، زاڤا دێ ژ ناڤ وان هێتە راكرن، هنگی ئەو دێ رۆژیان گرن."
                },
                {
                    "verse": "16",
                    "text": "كەس جلكەكێ كەڤن ب پاتەكێ ل ئاڤێ نەدای پنی ناكەت، چنكو پاتە ژ جلكی دكێشیت و كون خرابتر لێ دهێت."
                },
                {
                    "verse": "17",
                    "text": "هەروەسا كەس شەرابا نوی ناكەتە مەشكێن كەڤن. ئەگەر وە كر، مەشك دێ پەقن و شەراب دێ رێژیت و مەشك دێ پویچ بن. لێ شەرابا نوی دكەنە مەشكێن نوی، ئەڤجا شەراب و مەشك پێكڤە دهێنە پاراستن.»"
                },
                {
                    "verse": "18",
                    "text": "دەمێ وی ئەڤە دگۆت، وەسا چێبوو بەرپرسەك هات و سوجدە بۆ بر و گۆت: «كچا من نوكە یا مری، لێ تۆ وەرە و دەستێ خۆ دانە سەر، ئەو دێ ژیتەڤە.»"
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا عیسا رابوو و ل گەل شاگردێن خۆ ل دویڤ وی چوو."
                },
                {
                    "verse": "20",
                    "text": "پاشی وەسا چێبوو ژنكەك، ئەو دوازدە ساڵ بوو خوین ژ بەر دچوو، هاتە نك و ژ پشتێ ڤە دەستێ خۆ كرە ریشالۆكەكا كراسێ وی ،"
                },
                {
                    "verse": "21",
                    "text": "چنكو وێ دگۆتە خۆ: «ئەگەر ب تنێ ئەز دەستێ خۆ بكەمە كراسێ وی ژی، دێ ساخ بم.»"
                },
                {
                    "verse": "22",
                    "text": "عیسا زڤڕی و دیت و گۆت: «پشتڕاست بە كچا من، باوەریا تە تۆ ساخ كری.» ئەو ژنك د وێ گاڤێ دا ساخ بوو."
                },
                {
                    "verse": "23",
                    "text": "دەمێ عیسا گەهشتیە مالا بەرپرسی، دیت بلوورڤان و جەماوەرێ قێژقێژێ دكەن،"
                },
                {
                    "verse": "24",
                    "text": "گۆت: «دەركەڤن! كچك نەمریە، لێ یا نڤستیە!» ئینا ئەو پێ كەنین."
                },
                {
                    "verse": "25",
                    "text": "پشتی خڕڤەبووی هاتینە دەرئێخستن، ئەو چوو ژۆر و دەستێ وێ گرت. ئینا كچك رابووڤە."
                },
                {
                    "verse": "26",
                    "text": "ئەڤجا دەنگوباسێن ڤێ چەندێ ل هەمی دەڤەرێ بەڵاڤ بوون."
                },
                {
                    "verse": "27",
                    "text": "دەمێ عیسا ژ وێرێ دچوو، دوو كەسێن كۆرە ب دویڤ كەفتن، گازی دكر و دگۆتێ: «كوڕێ داوودی ، دلۆڤانیێ ب مە ببە!»"
                },
                {
                    "verse": "28",
                    "text": "دەمێ ئەو چوویە د خانی ڤە، هەردوویێن كۆرە ب پێشڤە هاتن و عیسای پرسیار ژ وان كر: «ئەرێ هوین باوەریێ دئینن، كو ئەز دشێم ڤێ بكەم؟» وان بەرسڤ دا: «بەلێ خودان.»"
                },
                {
                    "verse": "29",
                    "text": "ئینا دەستێ خۆ كرە چاڤێن وان و گۆت: «بلا بۆ هەوە ل دویڤ باوەریا هەوە بهێتە كرن.»"
                },
                {
                    "verse": "30",
                    "text": "ئەڤجا چاڤێن وان ڤەبوون و عیسای ئەو ب توندی ئاگەهدار كرن و گۆت: «هشیار بن، بلا كەس پێ نەزانیت!»"
                },
                {
                    "verse": "31",
                    "text": "لێ ئەو دەركەفتن و دەنگوباس دەربارەی وی ل سەرانسەری دەڤەرێ بەڵاڤ كرن."
                },
                {
                    "verse": "32",
                    "text": "دەمێ ئەو دەركەفتین، وەسا چێبوو هندەكان مرۆڤەكێ لال یێ ئەجنەیەكی هنگافتی ئینا نك عیسای."
                },
                {
                    "verse": "33",
                    "text": "دەمێ ئەجنە هاتیە دەرئێخستن، یێ لال ئاخفت و خڕڤەبووی حێبەتی بوون و گۆتن: «وەكو ڤی تشتی چ جاران ل ئیسرائیلێ نەهاتیە دیتن،»"
                },
                {
                    "verse": "34",
                    "text": "لێ فەریسیان گۆت: «ئەو ب دەستهەلاتا سەرۆكێ ئەجنەیان، ئەجنەیان دەردئێخیت.»"
                },
                {
                    "verse": "35",
                    "text": "عیسا ل ناڤ باژێڕ و گوندان دگەڕیا و ل كنیشتەیێن وان فێركرن دكر و مزگینیا پاشایەتیێ رادگەهاند و هەمی نەخۆشی و لاوازی ساخ دكرن."
                },
                {
                    "verse": "36",
                    "text": "دەمێ وی خڕڤەبووی دیتین، دلێ وی ب وان سۆت، چنكو ئەو وەكو پەزێ بێ شڤان د شەپرزە و بژاڵە بوون."
                },
                {
                    "verse": "37",
                    "text": "د وی دەمی دا گۆتە شاگردێن خۆ: «دروین گەلەكە، لێ پالە د كێمن،"
                },
                {
                    "verse": "38",
                    "text": "لەوما ژ خودانێ دروینێ بخوازن، دا پالەیان بۆ دروینا خۆ بهنێریت.»"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "پاشی گازی كرە هەر دوازدە شاگردێن خۆ و دەستهەلات ل سەر گیانێن پیس دایێ، داكو وان دەربئێخن و خەلكی ژ هەر لاوازی و نەخۆشیەكێ ساخ بكەن."
                },
                {
                    "verse": "2",
                    "text": "ئەڤەنە ناڤێن هەر دوازدە هنارتیان: ل پێشیێ شەمعون ئەوێ دگۆتنێ پەترۆس و ئەندراوسێ برایێ وی، یەعقوبێ كوڕێ زەبەدی و یوحەننایێ برایێ وی،"
                },
                {
                    "verse": "3",
                    "text": "فیلیپۆس و بەرتولماوس، توماس و مەتتایێ باجگر، یەعقوبێ كوڕێ حەلفی و تەداوس،"
                },
                {
                    "verse": "4",
                    "text": "شەمعونێ وەڵاتپەروەر و یەهودایێ ئەسخەریوتی ئەوێ بێبەختی ل عیسای كری."
                },
                {
                    "verse": "5",
                    "text": "عیسای ئەڤ دوازدە هنارتن و شیرەتكرن و گۆتێ: «د رێكا مللەتێن دی را نەچن و نەچنە د باژێڕێن سامەریان ڤە،"
                },
                {
                    "verse": "6",
                    "text": "لێ هەڕنە پەزێن بەرزە بووی ژ مالا ئیسرائیل."
                },
                {
                    "verse": "7",
                    "text": "دەمێ هوین دچن، مزگینیێ بگەهینن و بێژن: پاشایەتیا ئەسمانان یا نێزیك بووی."
                },
                {
                    "verse": "8",
                    "text": "نەخۆشان ساخ كەن، مریان راكەن، گوڕیان پاقژ كەن و ئەجنەیان دەربئێخن. هەوە بێ بەرامبەر وەرگرت، بێ بەرامبەر بدەن."
                },
                {
                    "verse": "9",
                    "text": "د كەمەرێن خۆ دا زێڕی و زیڤی و سفری هەلنەگرن،"
                },
                {
                    "verse": "10",
                    "text": "نە چانتكی بۆ رێكێ، نە دوو كراسان، نە پێلاڤەكێ و نە ژی دارەكی، چنكو پالە هەژی خوارنا خۆیە."
                },
                {
                    "verse": "11",
                    "text": "هەر گوند و باژێڕەكێ هوین چوونێ، لێ بگەڕیێن كا كی ل وێرێ یێ هەژییە ل نك وی بمینن، هەتا هوین ژ وێرێ دچن."
                },
                {
                    "verse": "12",
                    "text": "دەمێ هوین دچنە مالەكێ سڵاڤ كەنێ"
                },
                {
                    "verse": "13",
                    "text": "و ئەگەر ئەو مال یا هەژی بیت، بلا ئاشتیا هەوە ل سەر بیت و ئەگەر نە یا هەژی بیت بلا ئاشتی بۆ هەوە بزڤڕیت."
                },
                {
                    "verse": "14",
                    "text": "ئەگەر كەسەكی ل مالەكێ یان باژێڕەكی هوین قەبیل نەكرن و گوهێ خۆ نەدا ئاخفتنا هەوە، دەمێ ژ وێرێ دەردكەڤن، تۆزێ ژ پێیێن خۆ داقوتن."
                },
                {
                    "verse": "15",
                    "text": "راستیە دبێژمە هەوە: دێ رەوشا وەڵاتێ سەدۆم و عەمۆرایێ ل رۆژا دادكرنێ ژ یا وی باژێڕی باشتر بیت."
                },
                {
                    "verse": "16",
                    "text": "گوهداریێ بكەن، ئەز هەوە وەكو میهان بۆ ناڤ گورگان دهنێرم، ئەڤجا وەكو ماران د هشیار بن و وەكو كووتران د بێگونە‍‌ھ بن."
                },
                {
                    "verse": "17",
                    "text": "لێ ژ مرۆڤان هشیار بن: چنكو ئەو دێ هەوە رادەستی دادگەهان كەن و دێ د كنیشتەیێن خۆ دا هەوە دەنە بەر قامچیان"
                },
                {
                    "verse": "18",
                    "text": "و ژ بەر من دێ هەوە بەنە بەرامبەری حوكمداران و پاشایان، دا هوین ل بەرامبەری وان و مللەتێن نەجوهی شاهدەییێ بدەن."
                },
                {
                    "verse": "19",
                    "text": "لێ دەمێ هەوە رادەست دكەن، خەمێ نەخۆن كا دێ چەوا ئاخڤن یان دێ چ بێژن، ل وی دەمی دێ بۆ هەوە هێتە دان كا دێ چ بێژن."
                },
                {
                    "verse": "20",
                    "text": "چنكو نە هوینن ئەوێ دئاخڤیت، لێ گیانێ بابێ هەوە یێ د ناڤ هەوە دا دئاخڤیت."
                },
                {
                    "verse": "21",
                    "text": "برا دێ برای رادەستی مرنێ كەت و باب دێ زاڕۆكی رادەست كەت، زاڕۆك دێ بەرامبەر دایك و بابێن خۆ رابن و دەنە كوشتن"
                },
                {
                    "verse": "22",
                    "text": "و دێ ژ بەر ناڤێ من كەربێن هەمیان ژ هەوە ڤەبن. لێ یێ تا دویماهیێ خۆ راگریت، ئەو دێ قورتال بیت."
                },
                {
                    "verse": "23",
                    "text": "ئەگەر هوین ل باژێڕەكی تەنگاڤ كرن، بڕەڤنە باژێڕەكێ دی. راستیە دبێژمە هەوە: هوین ناگەهن ل هەمی باژێڕێن ئیسرائیل بگەڕن، هەتا كوڕێ مرۆڤ نەهێت."
                },
                {
                    "verse": "24",
                    "text": "شاگرد د سەر مامۆستایێ خۆ را نینە و بەنی ژی د سەر خودانێ خۆ را نینە."
                },
                {
                    "verse": "25",
                    "text": "بەسی شاگردیە وەكو مامۆستایێ خۆ لێ بهێت و بەنی ژی وەكو خودانێ خۆ لێ بهێت. ئەگەر خودانێ مالێ ب بەعلزەبولی هاتبیتە ناڤكرن، پا دێ خەلكێ مالا وی یێ چەوا بیت؟"
                },
                {
                    "verse": "26",
                    "text": "ئەڤجا ژ وان نەترسن. چ نخافتی نینن ئاشكرا نەبن و چ ڤەشارتی نینن نەهێنە زانین."
                },
                {
                    "verse": "27",
                    "text": "ئەوا ئەز ل تاریاتیێ دبێژمە هەوە، هوین ل رۆناهیێ بێژن و ئەوا هوین ب پستەپستێ دبهیسن، ل سەر بانان گازی بكەن."
                },
                {
                    "verse": "28",
                    "text": "ژ وان نەترسن یێن لەشی دكوژن. ئەو نەشێن گیانی بكوژن. لێ ژ وی بترسن یێ دشێت گیان و لەشی پێكڤە د دۆزەخێ دا ژ ناڤ ببەت."
                },
                {
                    "verse": "29",
                    "text": "ما نە دوو چویچك ب فلسەكی دهێنە فرۆتن؟ ل گەل هندێ ئێك ژ وان بێی بابێ هەوە ناكەڤیتە ئەردی."
                },
                {
                    "verse": "30",
                    "text": "هندی هوینن، خۆ مویێن سەرێ هەوە ژی د هژمارتینە."
                },
                {
                    "verse": "31",
                    "text": "ئەڤجا نەترسن، هوین ژ گەلەك چویچكان ب بهاترن."
                },
                {
                    "verse": "32",
                    "text": "هەر كەسێ ل بەرامبەری مرۆڤان دانپێدانێ ب من بكەت، ئەز ژی دێ ل بەرامبەری بابێ خۆ یێ ل ئەسمانان دانپێدانێ ب وی كەم،"
                },
                {
                    "verse": "33",
                    "text": "و هەر كەسێ ل بەرامبەری مرۆڤان من ماندەل بكەت، ئەز ژی دێ ل بەرامبەری بابێ خۆ یێ ل ئەسمانان وی ماندەل كەم."
                },
                {
                    "verse": "34",
                    "text": "هزر نەكەن ئەز یێ هاتیم دا ئاشتیێ بینمە سەر رویێ ئەردی. ئەز نەهاتیمە ئاشتیێ بینم، لێ شیری بینم."
                },
                {
                    "verse": "35",
                    "text": "ئەز یێ هاتیم مرۆڤی بكەمە دژی بابێ وی و كچێ دژی دایكا وێ و بویكێ دژی خەسیا وێ"
                },
                {
                    "verse": "36",
                    "text": "و ئها هۆسا دوژمنێن مرۆڤی دێ بنە خەلكێ مالا وی."
                },
                {
                    "verse": "37",
                    "text": "هەر كەسێ باب یان دایكا خۆ پتر ژ من بڤێت، ئەو نە هەژی منە و هەر كەسێ كوڕێ خۆ یان كچا خۆ پتر ژ من بڤێت، دیسان ئەو نە هەژی منە."
                },
                {
                    "verse": "38",
                    "text": "هەر كەسێ خاچا خۆ هەلنەگریت و ب دویڤ من نەكەڤیت، ئەو نە هەژی منە."
                },
                {
                    "verse": "39",
                    "text": "هەر كەسێ ژیانا خۆ بپارێزیت، دێ وێ ژ دەست دەت و هەر كەسێ ژیانا خۆ ژ پێخەمەتی من ژ دەست بدەت، دێ وێ پارێزیت."
                },
                {
                    "verse": "40",
                    "text": "ئەوێ هەوە قەبیل بكەت، ئەز قەبیل كرم و یێ من قەبیل بكەت، ئەوی ئەو قەبیل كر یێ ئەز هنارتیم."
                },
                {
                    "verse": "41",
                    "text": "هەر كەسێ پێغەمبەرەكی قەبیل بكەت ژ بەر كو پێغەمبەرە، دێ خەلاتێ پێغەمبەرەكی وەرگریت و هەر كەسێ راستدارەكی قەبیل بكەت ژ بەر كو یێ راست و دروستە، دێ خەلاتێ راستدارەكی وەرگریت."
                },
                {
                    "verse": "42",
                    "text": "هەر كەسێ خۆ پەرداغەكا ئاڤا تەزی ژی بدەتە ئێكی ژ ڤان كەسێن بچویك ژ بەر كو شاگردێ منە، ئەز ب راستی دبێژمە هەوە، خەلاتێ وی چ جاران بەرزە نابیت.»"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی عیسا ژ شیرەتكرنا هەر دوازدە شاگردێن خۆ ب دویماهی هاتی، ژ وێرێ چوو دا فێركرنێ بكەت و مزگینیێ د باژێڕێن جەلیل دا بدەت."
                },
                {
                    "verse": "2",
                    "text": "دەمێ یوحەننای د زیندانێ دا گو‍‌ھ ل كارێن عیسای بووی، هندەك ژ شاگردێن خۆ هنارتنە نك و"
                },
                {
                    "verse": "3",
                    "text": "پرسیار ژێ كر: «ئەرێ تۆی ئەوێ دێ هێت، یان خۆ ل هیڤیا ئێكێ دی بگرین؟»"
                },
                {
                    "verse": "4",
                    "text": "عیسای بەرسڤا وان دا و گۆت: «هەڕن و ئەو تشتێن هوین دبهیسن و دبینن، بێژنە یوحەننای:"
                },
                {
                    "verse": "5",
                    "text": "كۆرە یێ دبینن، لەنگ یێ بڕێڤە دچن، گوڕی یێ پاقژ دبن، كەڕ یێ دبهیسن، مری یێ رادبنەڤە و مزگینی بۆ بەلەنگازان دهێتە دان."
                },
                {
                    "verse": "6",
                    "text": "خوزیكێن وی یێ د من نەهەلنگڤیت!»"
                },
                {
                    "verse": "7",
                    "text": "دەمێ شاگردێن یوحەننای دچوون، عیسای بۆ وی خەلكێ كۆمبووی دەربارەی یوحەننای دەست ب ئاخفتنێ كر و گۆت: «هوین دەركەفتنە چۆلی دا چ ببینن؟ لەڤەنەكێ ب بای دهەژیێت؟"
                },
                {
                    "verse": "8",
                    "text": "ئەڤجا هوین دەركەفتن دا چ ببینن؟ مرۆڤەكێ جلكێن نازك ل بەر؟ نەخێر، خودانێن جلكێن نازك د كۆچكێن پاشایان دانە."
                },
                {
                    "verse": "9",
                    "text": "ئەڤجا هوین دەركەفتن دا چ ببینن؟ پێغەمبەرەكی؟ بەلێ، ئەز دبێژمە هەوە، ئەو ژ پێغەمبەرەكی ژی زێدەترە."
                },
                {
                    "verse": "10",
                    "text": "ئەڤەیە یێ دەربارەی وی هاتیە نڤیسین: ‹ئەڤە ئەز دێ هنارتیێ خۆ ل پێشیا تە هنێرم، ئەوێ دێ رێكا تە ل پێشیا تە ئامادە كەت.›"
                },
                {
                    "verse": "11",
                    "text": "راستیێ دبێژمە هەوە: كەسەك ژ دایكا خۆ نەبوویە ژ یوحەننایێ تافیركەر مەزنتر. لێ بچویكترین كەس ل پاشایەتیا ئەسمانان ژ وی مەزنترە."
                },
                {
                    "verse": "12",
                    "text": "ژ دەمێ یوحەننایێ تافیركەر هەتا نوكە، خورتی یا ل پاشایەتیا ئەسمانان دهێتە كرن و یێن خورت ب توندی ب دەست خۆ ڤە دئینن."
                },
                {
                    "verse": "13",
                    "text": "چنكو هەمی پێغەمبەران و دەستووری هەتا دەمێ یوحەننای پەیام رادگەهاندن،"
                },
                {
                    "verse": "14",
                    "text": "ئەگەر هەوە دڤێت قەبیل بكەن ژی، ئەڤەیە ئەو ئلیاسێ پێدڤیە بهێت."
                },
                {
                    "verse": "15",
                    "text": "ئەوێ گو‍‌ھ هەبن، بلا ببهیسیت."
                },
                {
                    "verse": "16",
                    "text": "لێ پا ئەز ڤی نفشی ب چ هەڤبەر بكەم؟ ئەو وەكو وان زاڕۆكانە یێن ل ناڤ بازاڕی دروینشتی و گازی هەڤالێن خۆ دكەن"
                },
                {
                    "verse": "17",
                    "text": "و دبێژن: ‹مە زڕنا بۆ هەوە لێ دا، هەوە سەما نەكر و مە بۆ هەوە ڤەلووراند، هەوە شینی نەكر.›"
                },
                {
                    "verse": "18",
                    "text": "ژ بەر كو یوحەننا هات، نەدخۆت و نەڤەدخۆت و ئەو دبێژن: ‹ئەجنەیەكێ تێدا.›"
                },
                {
                    "verse": "19",
                    "text": "كوڕێ مرۆڤ هات، دخۆت و ڤەدخۆت و ئەو دبێژن: ‹ئەڤە مرۆڤەكە یێ ب دویڤ خوارنێ و مەی ڤەخوارنێ كەفتی و هەڤالێ باجگر و گونەهكارانە.› لێ ئاقلمەندی ب كریارێن وێ دهێتە سەلماندن.»"
                },
                {
                    "verse": "20",
                    "text": "پاشی عیسای دەست ب پاشڤەبرنا وان باژێڕان كر، ئەوێن پڕانیا حنێرێن وی لێ هاتینە كرن، چنكو ل خۆ نەزڤڕین."
                },
                {
                    "verse": "21",
                    "text": "گۆت: «نەخوزیكێن تە خۆرازین! نەخوزیكێن تە بێت‌سایدا! ئەو حنێرێن ل ناڤ هەوە روی داین، ئەگەر ل سور و سایدا روی دابان، ئەو هەر ژ مێژە دا ل خۆ زڤڕن، كو خراری بكەنە بەر خۆ و خولیێ ب سەرێ خۆ دا كەن،"
                },
                {
                    "verse": "22",
                    "text": "لێ دبێژمە هەوە: ل رۆژا دادكرنێ دێ رەوشا سور و سایدایێ ژ یا هەوە باشتر بیت."
                },
                {
                    "verse": "23",
                    "text": "تۆ ژی هەی كەفەرناحوم، ما دێ بۆ ئەسمانی هێیە بلندكرن؟ نەخێر! تۆ دێ كەڤیە وارێ مریان. ئەگەر ئەو حنێرێن ل ناڤ تە هاتینە كرن ل سەدۆمێ هاتبانە كرن، دا هەتا ئەڤرۆ مینیت،"
                },
                {
                    "verse": "24",
                    "text": "لێ دبێژمە هەوە: ل رۆژا دادكرنێ دێ رەوشا وەڵاتێ سەدۆمێ ژ یا تە باشتر بیت.»"
                },
                {
                    "verse": "25",
                    "text": "ل وی دەمی عیسای گۆت: «باب، خودانێ ئەرد و ئەسمانی، ئەز سوپاسیا تە دكەم، چنكو تە ئەڤ تشتێن هەنێ ژ تێگەهشتی و ئاقلمەندان ڤەشارتن و تە بۆ زاڕۆكان ئاشكرا كرن."
                },
                {
                    "verse": "26",
                    "text": "بەلێ باب، چنكو هۆسا د دیتنا تە دا باش بوو."
                },
                {
                    "verse": "27",
                    "text": "هەمی تشت ژ لایێ بابێ من ڤە بۆ من یێن هاتینە دان. كەس كوڕی ناس ناكەت ژبلی بابی، كەس بابی ژی ناس ناكەت ژبلی كوڕی و هەر كەسێ كوڕی بڤێت بابی بۆ وی ئاشكرا بكەت."
                },
                {
                    "verse": "28",
                    "text": "وەرنە نك من، هەی هەمی ماندیبووی و بارگرانان، ئەز دێ بێهنا هەوە ڤەدەم."
                },
                {
                    "verse": "29",
                    "text": "نیركێ من داننە سەر ستۆیێ خۆ و ژ من فێر ببن، چنكو ئەز یێ دلنەرم و دەروونبچویكم و دێ بۆ دەروونێن خۆ بێهنڤەدانێ بینن."
                },
                {
                    "verse": "30",
                    "text": "چنكو نیركێ منێ گونجایە و بارێ منێ سڤكە.»"
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "وی دەمی عیسا ل رۆژا شەمبیێ د ناڤ دەخلان را بوری. شاگردێن وی برسی بوون و دەست ب گولیكرنێ كر و خوارن."
                },
                {
                    "verse": "2",
                    "text": "دەمێ فەریسیان دیتی، گۆتێ: «بەرێ خۆ بدێ، شاگردێن تە یێ وێ دكەن، ئەوا نە رەوایە د شەمبیێ دا بهێتە كرن!»"
                },
                {
                    "verse": "3",
                    "text": "ئینا گۆتە وان: «ما هەوە نە خواندیە كا داوودی چ كر ، دەمێ ئەو و یێن ل گەل وی برسی بووین،"
                },
                {
                    "verse": "4",
                    "text": "چەوا چوو د مالا خودێ ڤە و نانێ پێشكێشیێ خوار، ئەوێ نە بۆ وی رەوا بوو بخۆت، نە بۆ یێن ل گەل وی، ب تنێ بۆ كاهنان رەوا بوو؟"
                },
                {
                    "verse": "5",
                    "text": "یان ما هەوە د دەستووری دا نە خواندیە كو ل شەمبیێ كاهن د پەرستگەهێ ڤە زێدەگاڤیێ ل سەر پیرۆزیا شەمبیێ دكەن و گونەهبار نابن؟"
                },
                {
                    "verse": "6",
                    "text": "لێ ئەز دبێژمە هەوە: ئێكێ ژ پەرستگەهێ مەزنتر یێ ل ڤێرێ."
                },
                {
                    "verse": "7",
                    "text": "ئەگەر هوین د رامانا ڤێ ئاخفتنێ گەهشتبان: ‹من دلۆڤانی دڤێت، نەكو قوربان،› هەوە یێن بێگونە‍‌ھ داد نەدكرن."
                },
                {
                    "verse": "8",
                    "text": "چنكو كوڕێ مرۆڤ خودانێ شەمبیێیە.»"
                },
                {
                    "verse": "9",
                    "text": "پاشی وێرێ ب ج‍‌ھ هێلا و چوو د كنیشتەیا وان ڤە،"
                },
                {
                    "verse": "10",
                    "text": "وەسا چێبوو مرۆڤەكێ دەست گورۆج ل وێرێ بوو. وان پرسیار ژ عیسای كر: «ئەرێ ساخكرن ل شەمبیێ رەوایە؟» مەبەستا وان ئەو بوو كو عیسای تاوانبار بكەن."
                },
                {
                    "verse": "11",
                    "text": "ئەوی گۆتە وان: «ئەگەر ئێك ژ هەوە پەزەك هەبیت و ل رۆژا شەمبیێ بكەڤیتە د چاڵەكێ دا، ما ناگریت و دەربئێخیت؟"
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا مرۆڤ چەند ژ پەزی ب بهاترە! ژ بەر هندێ رەوایە باشی ل شەمبیێ بهێتە كرن.»"
                },
                {
                    "verse": "13",
                    "text": "پاشی گۆتە وی مرۆڤی: «دەستێ خۆ درێژ كە.» وی ژی دەستێ خۆ درێژ كر و ساخ بووڤە وەكو دەستێ دی لێ هات."
                },
                {
                    "verse": "14",
                    "text": "لێ فەریسی دەركەفتن و ل دژی عیسای دەست ب پیلان دانانێ كرن، كا چەوا وی بكوژن."
                },
                {
                    "verse": "15",
                    "text": "لێ عیسای زانی، ئینا ژ وێرێ چوو. گەلەك ب دویڤ كەفتن و وی هەمی نەساخێن وان ساخ كرن"
                },
                {
                    "verse": "16",
                    "text": "و فەرمان ل وان كر كو وی ئاشكرا نەكەن."
                },
                {
                    "verse": "17",
                    "text": "ئەڤ چەندە چێبوو، دا ئەوا ل سەر ئەزمانێ ئیشایا پێغەمبەری هاتی ب ج‍‌ھ بهێت، دەمێ دبێژیت:"
                },
                {
                    "verse": "18",
                    "text": "«ئەڤەیە خزمەتكارێ من، یێ من هەلبژارتی، خۆشتڤیێ من، یێ دلێ من پێ خۆش بووی. ئەز دێ گیانێ خۆ دانمە سەر و ئەو دێ دادوەریێ ل سەر مللەتان بەڵاڤ كەت."
                },
                {
                    "verse": "19",
                    "text": "نە هەڤڕكیێ دكەت و نە هەواران رادهێلیت و كەسێ ل سەر جادەیان گو‍‌ھ ل دەنگێ وی نابیت،"
                },
                {
                    "verse": "20",
                    "text": "لەڤەنەكێ هەڕشی ژی ناشكێنیت و پەتیلەكا نیڤ ڤەمری ناڤەمرینیت ، هەتا كو دادوەریێ ب سەر نە ئێخیت."
                },
                {
                    "verse": "21",
                    "text": "هیڤیا مللەتان دێ ب ناڤێ وی ڤە هێتە گرێدان.»"
                },
                {
                    "verse": "22",
                    "text": "پاشی وان مرۆڤەكێ كۆرە و لال یێ ئەجنەیان هنگافتی ئینا نك عیسای و عیسای ئەو ساخ كر، ئێدی ئەو مرۆڤ شیا بئاخڤیت و ببینیت ژی."
                },
                {
                    "verse": "23",
                    "text": "هەمی خڕڤەبووی گوهشین و گۆتن: «ئەرێ ما ئەڤەیە كوڕێ داوودی؟»"
                },
                {
                    "verse": "24",
                    "text": "لێ دەمێ فەریسیان ئەڤە بهیستی، وان گۆت: «ئەو ب تنێ ب دەستهەلاتا بەعلزەبولێ سەرۆكێ ئەجنەیان ئەجنەیان دەردئێخیت.»"
                },
                {
                    "verse": "25",
                    "text": "ئینا عیسای هزرێن وان زانین و گۆتێ: «هەر پاشایەتیەكا دووبەرەكی بكەڤیتە د ناڤ دا، دێ وێران بیت و هەر باژێڕەك یان مالەكا دووبەرەكی بكەڤیتە د ناڤ دا، خۆ راناگریت."
                },
                {
                    "verse": "26",
                    "text": "ئەگەر ئبلیس ئبلیسی دەربئێخیت، ئەڤە دووبەرەكی كەفتە د ناڤ دا، ئەڤجا چەوا پاشایەتیا وی دێ خۆ راگریت؟"
                },
                {
                    "verse": "27",
                    "text": "و ئەگەر ئەز ب ‹بەعلزەبولی› ئەجنەیان دەربئێخم، پا كوڕێن هەوە ب كێ دەردئێخن؟ ژ بەر هندێ ئەو دێ دادوەرێن هەوە بن،"
                },
                {
                    "verse": "28",
                    "text": "لێ ئەگەر ئەز ب گیانێ خودێ ئەجنەیان دەردئێخم، ئەڤە پاشایەتیا خودێ یا ب سەر هەوە دا هاتی."
                },
                {
                    "verse": "29",
                    "text": "یان چەوا ئێك دشێت بچیتە د مالا زەڵامەكێ هێزدار ڤە و كەلوپەلێن وی تالان بكەت، ئەگەر ئەو ل بەراهیێ وی زەڵامێ هێزدار گرێ نەدەت و پشتی هنگی مالا وی تالان بكەت؟"
                },
                {
                    "verse": "30",
                    "text": "هەر كەسێ ل گەل من نەبیت، ئەو دژی منە و هەر كەسێ ل گەل من خڕڤە نەكەت، ئەو بژاڵە دكەت."
                },
                {
                    "verse": "31",
                    "text": "ژ بەر هندێ ئەز دبێژمە هەوە: هەر گونەهەك و هەر گۆتنەكا خراب دێ ل مرۆڤان هێنە بورین، لێ ل كوفركرنێ د دەرهەقا گیانی دا ناهێتە بورین."
                },
                {
                    "verse": "32",
                    "text": "هەر كەسێ گۆتنەكا خراب د دەرهەقا كوڕێ مرۆڤ دا بێژیت، دێ ل وی هێتە بورین، لێ هەر كەسێ كوفریەكێ د دەرهەقا گیانێ پیرۆز دا ببێژیت، ل وی ناهێتە بورین، نە د ڤی جیهانێ دا و نە ژی د جیهانا دی دا."
                },
                {
                    "verse": "33",
                    "text": "دار ژ بەرهەمێ وێ دهێتە نیاسین، ئەڤجا خۆ ئێك دل بكەن: یان دار یا باشە و بەرهەمێ وێ یێ باشە، یان ژی دار یا خرابە و بەرهەمێ وێ یێ خرابە!"
                },
                {
                    "verse": "34",
                    "text": "هەی تێژكێن ماران، چەوا هوینێن خراب دشێن ئاخفتنەكا چاك بێژن؟ چنكو دل ب چ یێ پڕە، دەڤ وێ دبێژیت."
                },
                {
                    "verse": "35",
                    "text": "مرۆڤێ باش ژ گەنجینەیا باشیێ، باشیێ دەردئێخیت و مرۆڤێ خراب ژ گەنجینەیا خرابیێ، خرابیێ دەردئێخیت."
                },
                {
                    "verse": "36",
                    "text": "لێ ئەز دبێژمە هەوە: هەر پەیڤەكا پویچ یا مرۆڤ بێژیت، ل رۆژا دادكرنێ دێ ژێ بەرپرسیار بیت."
                },
                {
                    "verse": "37",
                    "text": "چنكو تۆ ب ئاخفتنا خۆ دێ هێیە بێگونەهكرن و تۆ ب ئاخفتنا خۆ دێ هێیە گونەهبار كرن.»"
                },
                {
                    "verse": "38",
                    "text": "وی دەمی هندەك مامۆستایێن دەستووری و فەریسیان بەرسڤا وی دا و گۆتن: «مامۆستا، ئەم حەز دكەین نیشانەكێ ل سەر دەستێ تە ببینین!»"
                },
                {
                    "verse": "39",
                    "text": "وی بەرسڤا وان دا و گۆت: «نفشەكێ خرابكار و دەهمەنپیس نیشانەكێ دخوازیت، لێ ژبلی نیشانا یونس پێغەمبەری چ نیشان بۆ ڤی نفشی ناهێنە دان."
                },
                {
                    "verse": "40",
                    "text": "هەروەكو یونس سێ شەڤ و سێ رۆژان مایە د زكێ نەهنگی دا ، هەروەسا كوڕێ مرۆڤ ژی سێ شەڤ و سێ رۆژان دێ مینیتە د دلێ ئەردی دا."
                },
                {
                    "verse": "41",
                    "text": "خەلكێ نەینەوا دێ د رۆژا دادكرنێ دا ل گەل ڤی نفشی رابن و دێ وی گونەهبار كەت، چنكو ئەو ژ بەر ئاگەهداریا یونسی راگەهاندی، ل خۆ زڤڕین و ئەڤە ئێكێ ژ یونسی مەزنتر ل ڤێرێیە!"
                },
                {
                    "verse": "42",
                    "text": "شاژنا باشووری دێ د رۆژا دادكرنێ دا، ل گەل ڤی نفشی رابیت و دێ وی گونەهبار كەت، چنكو ئەو ژ دویماهیا جیهانێ هات دا گو‍‌ھ بدەتە ئاقلمەندیا سلێمانی و ئەڤە ئێكێ ژ سلێمانی مەزنتر ل ڤێرێیە!"
                },
                {
                    "verse": "43",
                    "text": "دەمێ گیانێ پیس ژ مرۆڤی دەردكەڤیت، د ناڤ بیابانێ دا ل حەوانگەهەكێ دگەڕیێت، لێ نابینیت."
                },
                {
                    "verse": "44",
                    "text": "هنگی ئەو دبێژیت: ‹دا بزڤڕمە مالا خۆ یا ئەز ژێ دەركەفتیم.› دەمێ دگەهیتە مالێ، دبینیت یا ڤاڵا و مالشتی و لێكدایە."
                },
                {
                    "verse": "45",
                    "text": "پاشی دچیت حەفت گیانێن دی یێن ژ خۆ پیستر ل گەل خۆ دئینیت و دچنە د وی جهی دا و تێدا ئاكنجی دبن. ئەڤجا رەوشا دویماهیێ یا وی مرۆڤی ژ یا بەرێ كمباختر لێ دهێت. رەوشا ڤی نفشێ خرابكار ژی دێ یا هۆسا بیت!»"
                },
                {
                    "verse": "46",
                    "text": "دەمێ ئەو هێشتا بۆ خڕڤەبوویان دئاخفت، وەسا چێبوو دایك و برایێن وی هاتن و ژ دەرڤە راوەستیان، داخواز دكر ل گەل وی بئاخڤن."
                },
                {
                    "verse": "47",
                    "text": "ئینا ئێك ژ ئامادەبوویان گۆتێ: «ئەڤە دایكا تە و برایێن تە ژ دەرڤە د راوەستیاینە، دڤێن ل گەل تە بئاخڤن.»"
                },
                {
                    "verse": "48",
                    "text": "لێ عیسای بەرسڤا وی دا و گۆت: «دایكا من كیە و برایێن من كینە؟»"
                },
                {
                    "verse": "49",
                    "text": "و دەستێ خۆ درێژ كرە شاگردێن خۆ و گۆت: «ئها ئەڤەنە دایك و برایێن من."
                },
                {
                    "verse": "50",
                    "text": "چنكو هەر كەسێ ب حەزا بابێ من یێ ل ئەسمانان بكەت، ئەوە خویشك و برا و دایكا من.»"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "هەر وێ رۆژێ عیسا ژ مال دەركەفت و ل سەر لێڤا دەریاكێ روینشت."
                },
                {
                    "verse": "2",
                    "text": "گەلەك خەلك لێ خڕڤە بوو، ژ بەر هندێ ئەو ل بەلەمەكێ سیار بوو و روینشت، هەمی خەلك ژی ل سەر لێڤا دەریاكێ مانە راوەستیای."
                },
                {
                    "verse": "3",
                    "text": "بۆ وان ب نموونەیان ل سەر گەلەك تشتان ئاخفت و گۆت: «تۆڤچین دەركەفت دا تۆڤی بهاڤێژیت."
                },
                {
                    "verse": "4",
                    "text": "دەمێ وی تۆڤ دهاڤێت، هندەك ژێ كەفتە سەر رێكێ، ئینا باڵندە هاتن و خوار."
                },
                {
                    "verse": "5",
                    "text": "هندەك ژی كەفتە سەر ئەردەكێ كەڤرین یێ كێم ئاخ و زوی شین بوو، چنكو ئاخا وی نە یا كویر بوو،"
                },
                {
                    "verse": "6",
                    "text": "لێ دەمێ رۆژ هەلاتی، سۆت و چنكو یێ بێ رە‍‌ھ بوو، هشك بوو."
                },
                {
                    "verse": "7",
                    "text": "هندەك ژی كەفتە ناڤ ستریان، ستریان وەرار كر و ئەو فەتساند."
                },
                {
                    "verse": "8",
                    "text": "هندەك ژی كەفتە ئەردەكێ باش و بەرهەم دا. هندەك ژێ سەد جاركی بەرهەم دا و هندەكان شێست جاركی و هندەكان ژی سی‍‌ھ جاركی."
                },
                {
                    "verse": "9",
                    "text": "ئێدی ئەوێ گو‍‌ھ هەبن، بلا ببهیسیت.»"
                },
                {
                    "verse": "10",
                    "text": "ئینا شاگرد هاتنە نك وی و ژێ پرسی: «بۆچی تۆ بۆ وان ب نموونەیان دئاخڤی؟»"
                },
                {
                    "verse": "11",
                    "text": "وی بەرسڤا وان دا و گۆت: «تێگەهشتنا نهێنیێن پاشایەتیا ئەسمانان بۆ هەوە یا هاتیە دان، لێ بۆ وان نەهاتیە دان،"
                },
                {
                    "verse": "12",
                    "text": "چنكو ئەوێ هەیی دێ پتر بۆ وی هێتە دان تاكو د سەردا دچیت، لێ ئەوێ نەیی، خۆ یێ هەی ژی دێ ژێ هێتە ستاندن."
                },
                {
                    "verse": "13",
                    "text": "ئەز بۆ وان ب نموونەیان دئاخڤم، چنكو ئەو دنێڕن لێ نابینن و گو‍‌ھ ددەن لێ نابهیسن و تێناگەهن."
                },
                {
                    "verse": "14",
                    "text": "ئەڤجا پەیاما خودێ یا ئیشایای راگەهاندی د وان دا ب ج‍‌ھ دهێت، ئەوا دبێژیت: ‹هوین دێ گو‍‌ھ ڤەكری بهیسن و تێناگەهن، دێ چاڤ ڤەكری لێ نێڕن و نابینن،"
                },
                {
                    "verse": "15",
                    "text": "چنكو ئەڤ مللەتە یێ سەرهشك بووی و گوهێن وان یێن گران بووین و چاڤێن خۆ یێن نقاندین، نەكو ب چاڤێن خۆ ببینن و ب گوهێن خۆ ببهیسن و ب مەژیێ خۆ تێبگەهن و بزڤڕن، دا ساخ بكەم.›"
                },
                {
                    "verse": "16",
                    "text": "لێ خوزیكێن چاڤێن هەوە، چنكو دبینن و گوهێن هەوە، چنكو دبهیسن."
                },
                {
                    "verse": "17",
                    "text": "ئەز ب راستی دبێژمە هەوە: هزرەتا گەلەك پێغەمبەر و راستداران ئەو بوو، وێ چەندێ ببینن یا هوین دبینن، لێ وان نەدیت و وێ چەندێ ببهیسن یا هوین دبهیسن، لێ وان نەبهیست."
                },
                {
                    "verse": "18",
                    "text": "ئەڤجا هوین گوهێ خۆ بدەنە رامانا نموونەیا تۆڤچینی:"
                },
                {
                    "verse": "19",
                    "text": "هەر كەسێ پەیڤا پاشایەتیێ ببهیسیت و تێنەگەهیت، یێ خرابكار دهێت و ئەوا د دلێ وی دا هاتیە چاندن، دڕەڤینیت، ئەڤەیە تۆڤێ ل سەر رێكێ هاتیە چاندن."
                },
                {
                    "verse": "20",
                    "text": "لێ تۆڤێ ل سەر ئەردێ كەڤرین هاتیە چاندن، ئەو كەسن یێن پەیڤێ دبهیسن و ئێكسەر ب دلخۆشی وەردگرن،"
                },
                {
                    "verse": "21",
                    "text": "لێ ژ بەر كو رە‍‌ھ تێدا نینە، ئەو د دۆمكورتن و دەمێ تەنگاڤی یان تەپەسەری ژ بەر پەیڤێ ب سەرێ وان دهێت، ئێكسەر پەیڤێ دهێلن."
                },
                {
                    "verse": "22",
                    "text": "ئەو تۆڤێ ل ناڤ ستریان هاتیە چاندن، ئەو كەسن یێن پەیڤێ دبهیسن، لێ خەمێن ڤێ جیهانێ و خاپاندنا دەولەمەندیێ پەیڤێ دفەتسینن و پەیڤ بێ بەرهەم دبیت."
                },
                {
                    "verse": "23",
                    "text": "لێ ئەو تۆڤێ ل ئەردێ باش هاتیە چاندن، ئەو كەسن یێن پەیڤێ دبهیسن و تێدگەهن. ئەو بەرهەمی ددەن، هندەك ژێ سەد جاركی و هندەك ژێ شێست جاركی و هندەك ژێ سی‍‌ھ جاركی بەرهەمی ددەن.»"
                },
                {
                    "verse": "24",
                    "text": "نموونەیەكا دی بۆ وان ئینا و گۆت: «پاشایەتیا ئەسمانان وەكو وی مرۆڤیە یێ تۆڤەكێ باش ل ناڤ زەڤیا خۆ چاندی"
                },
                {
                    "verse": "25",
                    "text": "و دەمێ خەلك نڤستی، دوژمنێ وی هات و زیوان هاڤێتە ناڤ گەنمی و چوو."
                },
                {
                    "verse": "26",
                    "text": "پشتی گەنم شین بووی و گولی دای، زیوان ژی ل گەل دیار بوو."
                },
                {
                    "verse": "27",
                    "text": "بەنیێن خودانێ زەڤیێ هاتن و گۆتنێ: ‹ئەزبەنی، ما تە تۆڤێ باش نەهاڤێتبوو زەڤیا خۆ؟ پا ئەڤ زیوانە ژ كیڤە هات؟›"
                },
                {
                    "verse": "28",
                    "text": "بەرسڤا وان دا: ‹دوژمنەكی ئەڤە یا كری!› ئینا بەنیان پرسیار ژێ كر: ‹تە دڤێت بچین و زیوانێ كۆم كەین؟›"
                },
                {
                    "verse": "29",
                    "text": "بەرسڤا وان دا: ‹نەخێر، نەكو ل گەل كۆمكرنا زیوانێ هوین گەنمی هەلكێشن."
                },
                {
                    "verse": "30",
                    "text": "بهێلن هەردوو پێكڤە شین ببن، هەتا دەمێ دروینێ دهێت. د وی دەمی دا، دێ بێژمە پالەیێن دروینێ: ل بەراهیێ زیوانێ كۆم كەن و بكەنە گورز دا بهێتە سۆتن، لێ گەنمی كۆم كەن و بكەنە د عومبارا من دا.›"
                },
                {
                    "verse": "31",
                    "text": "وی بۆ وان نموونەیەكا دی ژی ئینا و گۆت: پاشایەتیا ئەسمانان وەكو دندكەكا خەردەلێیە، مرۆڤەكی بر و هاڤێتە زەڤیا خۆ."
                },
                {
                    "verse": "32",
                    "text": "ئەو ژ هەمی تۆڤان بچویكترە، لێ دەمێ شین دبیت ژ هەمی دەرامەتی مەزنتر لێ دهێت و دبیتە دار كو باڵندەیێن ئەسمانی ل سەر چەقێن وێ ڤەدحەویێن.»"
                },
                {
                    "verse": "33",
                    "text": "نموونەیەكا دی ژی بۆ وان ئینا و گۆت: «پاشایەتیا ئەسمانان وەكو هەڤیرترشییە، كو ژنكەكێ ئینای و كریە د ناڤ سێ لەگەنێن ئاری دا ، هەتا هەمی ترش بووی.»"
                },
                {
                    "verse": "34",
                    "text": "ئەڤە هەمی عیسای ب نموونە بۆ خڕڤەبوویان گۆت و تشتەك بێی نموونە بۆ وان نەگۆت."
                },
                {
                    "verse": "35",
                    "text": "ئەڤ چەندە چێبوو، دا ئەوا پێغەمبەری گۆتی ب ج‍‌ھ بهێت: ئەز دێ ب نموونەیان ئاخڤم، ئەو تشتێن ژ دامەزراندنا جیهانێ د ڤەشارتی، دێ ئاشكرا كەم."
                },
                {
                    "verse": "36",
                    "text": "پاشی عیسای خڕڤەبووی ڤەڕەڤاندن و چوو مال، شاگردێن وی هاتنە نك و گۆتنێ: «رامانا نموونەیا زیوانا زەڤیێ بۆ مە شڕۆڤە بكە.»"
                },
                {
                    "verse": "37",
                    "text": "بەرسڤ دا و گۆتە وان: «تۆڤچینێ تۆڤێ باش، ئەو كوڕێ مرۆڤە"
                },
                {
                    "verse": "38",
                    "text": "و زەڤی جیهانە و تۆڤێ باش كوڕێن پاشایەتیێنە و زیوان ژی كوڕێن خرابیێنە"
                },
                {
                    "verse": "39",
                    "text": "و ئەو دوژمنێ زیوان چاندی ئبلیسە، دروین ژی دویماهیا جیهانێیە و پالەیێن دروینێ ژی فریشتەنە."
                },
                {
                    "verse": "40",
                    "text": "دێ ل دویماهیا جیهانێ وەسا چێبیت كا چەوا زیوانێ كۆم دكەن و ب ئاگری دسوژن،"
                },
                {
                    "verse": "41",
                    "text": "كوڕێ مرۆڤ دێ فریشتەیێن خۆ هنێریت، داكو یێن بووینە ئەگەرێ هەلنگفتنێ و خرابكاران ژ پاشایەتیا وی كۆم كەن"
                },
                {
                    "verse": "42",
                    "text": "و دێ هاڤێژنە د ئێتوینا ئاگری دا و ل وێرێ گری و گڤاشتنا ددانانە."
                },
                {
                    "verse": "43",
                    "text": "هنگی یێن راستدار وەكو رۆژێ د پاشایەتیا بابێ خۆ دا، دێ رۆناهیێ دەن. ئەوێ گو‍‌ھ هەبن، بلا ببهیسیت.»"
                },
                {
                    "verse": "44",
                    "text": "«پاشایەتیا ئەسمانان وەكو گەنجینەیەكا ڤەشارتی یا د ناڤ زەڤیەكێ دایە، ئەوا مرۆڤەكی دیتی و ڤەشارتیەڤە، ئینا ژ كەیفان دا چوو هەمی تشتێن هەین فرۆتن و ئەو زەڤی كڕی."
                },
                {
                    "verse": "45",
                    "text": "دیسان پاشایەتیا ئەسمانان وەكو بازرگانەكیە، ئەوێ ل مراریێن بهاگران دگەڕیا"
                },
                {
                    "verse": "46",
                    "text": "و دەمێ وی مراریەكا گەلەك ب بها دیتی، چوو هەمی تشتێن هەین فرۆتن و ئەو مراری كڕی.»"
                },
                {
                    "verse": "47",
                    "text": "«دیسان پاشایەتیا ئەسمانان وەكو تۆڕەكێیە، ئەوا هاڤێتیە د دەریایێ دا و ژ هەمی رەنگان ماسی پێ گرتین"
                },
                {
                    "verse": "48",
                    "text": "و دەمێ پڕ بووی، وان كێشا بەر لێڤا دەریایێ و روینشتن و یێن باش ژێ گرتن و كرنە د سەڵكان دا و یێن خراب هاڤێتن."
                },
                {
                    "verse": "49",
                    "text": "د دویماهیا جیهانێ دا دێ هۆسا بیت: دێ فریشتە هێن و خرابكاران ژ ناڤ راستداران دەرئێخن"
                },
                {
                    "verse": "50",
                    "text": "و دێ هاڤێژنە د ئێتوینا ئاگری دا و ل وێرێ گری و گڤاشتنا ددانانە.»"
                },
                {
                    "verse": "51",
                    "text": "عیسای پرسیار ژ وان كر: «ئەرێ هوین د ڤان هەمیان گەهشتن؟» وان بەرسڤا وی دا: «بەلێ.»"
                },
                {
                    "verse": "52",
                    "text": "پاشی گۆتە وان: «ئەڤجا هەر مامۆستایەكێ دەستووری یێ ل سەر پاشایەتیا ئەسمانان هاتیە پەروەردەكرن، وەكو خودان ملكەكیە، ئەوێ ژ گەنجینەیا خۆ، تشتێن نوی و یێن كەڤن دەردئێخیت.»"
                },
                {
                    "verse": "53",
                    "text": "پشتی عیسای ئەڤ نموونە ب دویماهی ئیناین، ژ وێرێ چوو"
                },
                {
                    "verse": "54",
                    "text": "و هاتە باژێڕكێ خۆ و دەست ب فێركرنێ د كنیشتەیێن وان دا كر، ئەڤجا ئەو گوهشین و گۆتن: «ئەرێ وی ئەڤ ئاقلمەندی و حنێرە ژ كیڤە ئیناینە؟"
                },
                {
                    "verse": "55",
                    "text": "ئەرێ ئەو نە كوڕێ دارتاشیە؟ ئەرێ ناڤێ دایكا وی نە مەریەمە، برایێن وی یەعقوب و یوسڤ و شەمعون و یەهودا نینن؟"
                },
                {
                    "verse": "56",
                    "text": "ئەرێ هەمی خویشكێن وی ل نك مە نینن؟ پا ئەڤە هەمی ژ كیرێ ئیناینە؟»"
                },
                {
                    "verse": "57",
                    "text": "و ئەو ژ وی دلگران بوون. لێ عیسای گۆتە وان: «چ پێغەمبەر د بێ رێز نینن، ب تنێ د باژێڕ و مالا خۆ دا نەبیت.»"
                },
                {
                    "verse": "58",
                    "text": "وی ل وێرێ، ژ بەر بێباوەریا وان، گەلەك حنێر نەكرن."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل وی دەمی، هێرودێسێ دەستهەلاتدار نوچەیێن عیسای بهیستن،"
                },
                {
                    "verse": "2",
                    "text": "ئینا گۆتە خزمەتكارێن خۆ: «ئەڤە یوحەننایێ تافیركەرە. ئەو ژ ناڤ مریان یێ رابووی، ژ بەر هندێ حنێر ل سەر دەستێ وی چێدبن.»"
                },
                {
                    "verse": "3",
                    "text": "هێرودێسی یوحەننا ژ بەر هیرودیایا هەڤژینا برایێ خۆ فیلیپۆسی گرتبوو و ب زنجیران گرێ دابوو و كربوو د زیندانێ دا،"
                },
                {
                    "verse": "4",
                    "text": "چنكو یوحەننای دگۆتە وی: «نە یا رەوایە تۆ وێ ل خۆ مارە بكەی.»"
                },
                {
                    "verse": "5",
                    "text": "هێرودێسی دڤیا یوحەننای بكوژیت، لێ ئەو ژ خەلكی دترسیا، چنكو وان یوحەننا ب پێغەمبەر ددانا."
                },
                {
                    "verse": "6",
                    "text": "ل دەمێ گێڕانا ئاهەنگا ژدایكبوونا هێرودێسی، كچا هیرودیایێ ل ناڤەڕاستێ سەما كر و هێرودێس گەلەك پێ دلخۆش بوو."
                },
                {
                    "verse": "7",
                    "text": "ئینا سویند خوار و سۆز دایێ، كو هەر تشتەكێ وێ بڤێت بدەتێ."
                },
                {
                    "verse": "8",
                    "text": "كچكێ ل دویڤ هاندانا دایكا خۆ گۆتێ: «ل ڤێرێ تۆ سەرێ یوحەننایێ تافیركەر ل سەر سێنیەكێ بدە من!»"
                },
                {
                    "verse": "9",
                    "text": "پاشا خەمگین بوو، لێ ژ بەر وان سویندێن وی خوارین و ژ بەر مێڤانان، وی فەرمان دا كو ئەو تشتێ وێ بڤێت وەرگریت."
                },
                {
                    "verse": "10",
                    "text": "فەرمان هنارتە زیندانێ و سەرێ یوحەننای بڕی"
                },
                {
                    "verse": "11",
                    "text": "و سەرێ وی ل سەر سێنیەكێ ئینا و دا كچكێ، ئەوێ ژی ئینا نك دایكا خۆ."
                },
                {
                    "verse": "12",
                    "text": "شاگردێن یوحەننای هاتن و تەرمێ وی بر و ڤەشارت. پشتی هنگی چوون گۆتنە عیسای."
                },
                {
                    "verse": "13",
                    "text": "دەمێ عیسای ئەو رویدان بهیستی، ب تنێ ب بەلەمێ بۆ جهەكێ ڤەدەر چوو. خەلكی ئەڤ چەندە بهیست، ئینا ژ باژێڕان ب پێیان خۆ گەهاندە وی."
                },
                {
                    "verse": "14",
                    "text": "دەمێ عیسا ژ بەلەمێ هاتیە خوارێ و كۆمەكا مەزن یا مرۆڤان دیتی، دلێ وی ب وان سۆت و نەساخێن وان ساخ كرن."
                },
                {
                    "verse": "15",
                    "text": "گاڤا بوویە ئێڤار، شاگرد هاتنە نك وی و گۆتنێ: «ئەڤە جهەكێ ڤەدەرە و دەم بوویە درەنگی. جەماوەری بڤەڕەڤینە، دا بچنە گوندان و خوارنێ بۆ خۆ بكڕن.»"
                },
                {
                    "verse": "16",
                    "text": "لێ عیسای گۆتە وان: «چوونا وان نە یا پێدڤیە. هوین تشتەكی بدەنێ دا بخۆن.»"
                },
                {
                    "verse": "17",
                    "text": "ئینا وان گۆتێ: «ل ڤێرێ مە ژبلی پێنج نان و دوو ماسیان تشتەكێ دی نینە.»"
                },
                {
                    "verse": "18",
                    "text": "ئینا گۆت: بۆ من بیننە ڤێرێ."
                },
                {
                    "verse": "19",
                    "text": "عیسای گۆتە جەماوەری ل سەر گیای رویننە خوار. پاشی هەر پێنج نان و هەردوو ماسی وەرگرتن، بەرێ خۆ دا ئەسمانی و سوپاسیا خودێ كر و نان كەر كر و داڤ شاگردان، ئینا وان ل سەر جەماوەری بەڵاڤ كرن."
                },
                {
                    "verse": "20",
                    "text": "هەمیان خوار و تێر بوون، پاشی دوازدە سەڵكێن تژی پرتێن بەرمایكان راكرن."
                },
                {
                    "verse": "21",
                    "text": "ژمارەیا ئەوێن خواری نێزیكی پێنج هزار زەڵامان بوو، ژبلی ژن و زاڕۆكان."
                },
                {
                    "verse": "22",
                    "text": "هەر د وێ گاڤێ دا عیسای لەز ل شاگردان كر، كو ل بەلەمێ سیار بن و بەری وی بچنە لایێ دی یێ دەریاكێ، هەتا ئەو جەماوەری ڤەدڕەڤینیت."
                },
                {
                    "verse": "23",
                    "text": "پشتی وی جەماوەر ڤەڕەڤاندی، ب تنێ ب سەر چیای كەفت دا نڤێژێ بكەت. شەڤ ب سەردا هات و ئەو ب تنێ ل وێرێ بوو،"
                },
                {
                    "verse": "24",
                    "text": "لێ بەلەما شاگردان گەهشتبوو نیڤا دەریاكێ و پێلان لێ ددا، چنكو بەرێ بای دژی وان بوو."
                },
                {
                    "verse": "25",
                    "text": "بەری ئەلندێ، عیسا ب پێیان ل سەر ئاڤا دەریاكێ چوو نك وان."
                },
                {
                    "verse": "26",
                    "text": "دەمێ شاگردان دیتی ئەو یێ ل سەر ئاڤێ بڕێڤە دچیت، بزدیان و گۆتن: «ئەڤە رەشەیەكە!» و ژ ترسان دا كرنە هەوار."
                },
                {
                    "verse": "27",
                    "text": "هەر د گاڤێ دا عیسای گۆتە وان: «پشتڕاست بن! ئەزم، نەترسن!»"
                },
                {
                    "verse": "28",
                    "text": "پەترۆسی گۆتێ: «خودان، ئەگەر تۆ ئەو بی، فەرمانێ بدە من، داكو ئەز ب پێیان ل سەر ئاڤێ بهێمە نك تە.»"
                },
                {
                    "verse": "29",
                    "text": "عیسای گۆتێ: «وەرە!» ئینا پەترۆس ژ بەلەمێ هاتە خوار و ل سەر ئاڤێ بەرەڤ عیسای ڤە چوو."
                },
                {
                    "verse": "30",
                    "text": "لێ دەمێ وی دیتی با یێ دژوارە ترسیا و دەست ب نقوومبوونێ كر، كرە هەوار: «خودان، من قورتال بكە!»"
                },
                {
                    "verse": "31",
                    "text": "لێ د گاڤێ دا عیسای دەستێ خۆ درێژ كرێ و گرت و گۆتێ: «هەی كێمباوەر، تۆ بۆچی ب گۆمان كەفتی؟»"
                },
                {
                    "verse": "32",
                    "text": "دەمێ ئەو ل بەلەمێ سیار بووین، با راوەستیا،"
                },
                {
                    "verse": "33",
                    "text": "ئینا ئەوێن د بەلەمێ دا سوجدە بۆ بر و گۆتن: «ب راستی تۆ كوڕێ خودێی.»"
                },
                {
                    "verse": "34",
                    "text": "دەمێ ئەو دەربازی لایێ دی یێ دەریاكێ بووین، ل دەڤەرا جەنیسارتێ پەیا بوون."
                },
                {
                    "verse": "35",
                    "text": "خەلكێ وێ دەڤەرێ ئەو نیاسی و خەلكێ دەوروبەر ئاگەهدار كرن، ئەڤجا هەمی نەساخ ئینانە نك"
                },
                {
                    "verse": "36",
                    "text": "و هیڤی ژێ دكرن، كو ب تنێ ئەو دەستێ خۆ بكەنە ریشالۆكەكا كراسێ وی و هەمیێن دەستێ خۆ گەهاندیێ ساخ بوون."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل وی دەمی، هندەك فەریسی و مامۆستایێن دەستووری ژ ئورشەلیمێ هاتنە نك عیسای و گۆتن:"
                },
                {
                    "verse": "2",
                    "text": "«بۆچی شاگردێن تە سەرپێچیا تیتالێن باب و كالان دكەن؟ ئەو بەری خوارنێ دەستێن خۆ ناشوون.»"
                },
                {
                    "verse": "3",
                    "text": "عیسای بەرسڤ دا و گۆتە وان: «ئەرێ بۆچی هوین ژ بەر تیتالێن خۆ سەرپێچیا فەرمانا خودێ دكەن؟"
                },
                {
                    "verse": "4",
                    "text": "خودێ یێ گۆتی: ‹رێزێ ل دایك و بابێن خۆ بگرە› و ‹هەر كەسێ ئاخفتنێن كرێت بێژیتە بابێ خۆ یان دایكا خۆ، دڤێت بهێتە كوشتن.›"
                },
                {
                    "verse": "5",
                    "text": "لێ هوین دبێژن: هەر كەسێ بێژیتە بابێ خۆ یان دایكا خۆ: ‹ئەو مفایێ هەوە ژ من ددیت، وەكو پێشكێشی من دا خودێ،›"
                },
                {
                    "verse": "6",
                    "text": "ئێدی ل سەر وی نەما ئەو رێزێ ل دایك و بابێن خۆ بگریت. هوین هۆسا پەیڤا خودێ بۆ پاراستنا تیتالێن خۆ ژ كار دئێخن."
                },
                {
                    "verse": "7",
                    "text": "هەی مرۆڤێن دووڕوی! ئیشایا یێ راست بوو دەمێ پەیاما خودێ دەربارەی هەوە راگەهاندی، دەمێ گۆتی:"
                },
                {
                    "verse": "8",
                    "text": "‹ئەڤ مللەتە ب دەڤی رێزێ ل من دگریت، لێ دلێ وی گەلەك یێ ژ من دویرە."
                },
                {
                    "verse": "9",
                    "text": "ئەو ژ قەستا من دپەرێسن، چنكو ئەو راسپاردەیێن مرۆڤان، هەروەكو فەرمانێن من بن، نیشا خەلكی ددەن.› »"
                },
                {
                    "verse": "10",
                    "text": "پاشی گازی خەلكی كر و گۆتێ: «گو‍‌ھ بدەن و تێبگەهن:"
                },
                {
                    "verse": "11",
                    "text": "ئەوێ مرۆڤی دهەڕمینیت، نە ئەوە یێ دچیتە د دەڤی دا، لێ ئەوێ ژ دەڤی دەردكەڤیت.»"
                },
                {
                    "verse": "12",
                    "text": "هنگی شاگردان خۆ نێزیكی وی كر و گۆتنێ: «تۆ دزانی دەمێ فەریسیان گو‍‌ھ ل ڤێ ئاخفتنێ بووی، دلگران بوون؟»"
                },
                {
                    "verse": "13",
                    "text": "وی بەرسڤ دا: «هەر شینكاتیەكا بابێ من یێ ئەسمانی نەچاندبیت، دێ هێتە هەلكێشان."
                },
                {
                    "verse": "14",
                    "text": "وان بهێلن، ئەو د كۆرەنە رێبەراتیا كۆرەیان دكەن. ئەگەر ئێكێ كۆرە كۆرەیەكی بڕێڤە ببەت، هەردوو دێ كەڤنە د چاڵەكێ دا.»"
                },
                {
                    "verse": "15",
                    "text": "پەترۆسی گۆتێ: «بۆ مە ڤێ نموونەیێ روهن بكە.»"
                },
                {
                    "verse": "16",
                    "text": "عیسای گۆت: «ئەرێ هوین ژی هێشتا تێنەگەهشتینە؟"
                },
                {
                    "verse": "17",
                    "text": "ما هوین نزانن هەر چ تشتێ دچیتە د دەڤی دا، دچیتە د زكی ژی دا، پاشی دەردكەڤیتە ژ دەرڤە؟"
                },
                {
                    "verse": "18",
                    "text": "لێ ئەوێ ژ دەڤی دەردكەڤیت، ئەو ژ دلی دەردكەڤیت و ئەوە مرۆڤی دهەڕمینیت."
                },
                {
                    "verse": "19",
                    "text": "چنكو ژ دلی ئەڤە دەردكەڤن: هزرێن خراب، كوشتن، دەهمەنپیسی، بێنامویسی، دزی، شاهدەییا ب درەو و بوهتان."
                },
                {
                    "verse": "20",
                    "text": "ئەڤەنە ئەوێن مرۆڤی دهەڕمینن. لێ خوارنا زادی ب دەستێن نەشویشتی مرۆڤی ناهەڕمینیت.»"
                },
                {
                    "verse": "21",
                    "text": "عیسای ئەو دەڤەر هێلا و چوو دەوروبەرێن سور و سایدا."
                },
                {
                    "verse": "22",
                    "text": "وەسا چێبوو ژنەكا كەنعانی كو خەلكا وان دەڤەران بوو، هاتە نك و ب هەواركی ڤە گۆت: «خودان، كوڕێ داوودی، دلۆڤانیێ ب من ببە! ئەجنەیەكی كچا من یا هنگافتی و گەلەك ئەشكەنجە ددەت.»"
                },
                {
                    "verse": "23",
                    "text": "لێ وی ب چ پەیڤان بەرسڤ نەدا، ئەڤجا شاگردێن وی نێزیك بوون و داخواز ژێ كر: «ڤێ ژ مە دویر بئێخە، چنكو یا ب دویڤ مە ڤە دكەتە هەوار.»"
                },
                {
                    "verse": "24",
                    "text": "لێ وی بەرسڤ دا: «ئەز ب تنێ بۆ وان پەزێن بەرزە یێن مالا ئیسرائیلێ یێ هاتیمە هنارتن.»"
                },
                {
                    "verse": "25",
                    "text": "لێ ئەو ژنك هاتە نك و سوجدە بۆ بر و گۆتێ: «خودان، هاریكاریا من بكە.»"
                },
                {
                    "verse": "26",
                    "text": "وی بەرسڤ دا: «نە دروستە نانێ زاڕۆكان ببەن و بهاڤێژنە بەر كویچكان!»"
                },
                {
                    "verse": "27",
                    "text": "وێ بەرسڤ دا: «دروستە خودان، لێ كویچك ژی وان پرتان دخۆن یێن ژ مێزا خودانێ وان دكەڤن.»"
                },
                {
                    "verse": "28",
                    "text": "ئێدی عیسای بەرسڤا وێ دا: «خانم، باوەریا تە یا ب هێزە! داخوازا تە ب ج‍‌ھ هات.» ئینا د وێ گاڤێ دا كچا وێ ساخ بوو."
                },
                {
                    "verse": "29",
                    "text": "عیسای ئەو دەڤەر هێلا و بەرەڤ كنارێ دەریاكا جەلیل ڤە چوو و ب سەر چیای كەفت و ل وێرێ روینشتە خوار."
                },
                {
                    "verse": "30",
                    "text": "ئینا جەماوەرەكێ مەزن هاتە نك و گەلەك مرۆڤێن لەنگ و كۆرە و سەقەت و لال و گەلەك نەساخێن دی ل گەل خۆ ئینان و ل بەر پێیێن وی دانان، ئەوی ژی ساخ كرن."
                },
                {
                    "verse": "31",
                    "text": "ژ بەر ڤێ چەندێ جەماوەر حێبەتی بوو، دەمێ وان دیتی لال یێ دئاخڤن و پەككەفتی یێ ساخ دبن و لەنگ یێ بڕێڤە دچن و كۆرە یێ دبینن. ئینا وان خودایێ ئیسرائیلێ مەزن كر."
                },
                {
                    "verse": "32",
                    "text": "عیسای گازی شاگردێن خۆ كر و گۆت: «دلێ من یێ ب جەماوەری ڤە، چنكو ئەڤە سێ رۆژە ئەو ل گەل من و وان چ نینە بخۆن. من نەڤێت ئەز وان برسی ڤەڕەڤینم، نەكو د رێكێ دا ژ برسا دا بكەڤن!»"
                },
                {
                    "verse": "33",
                    "text": "شاگردان گۆتێ: «مە ژ كیڤە ل ڤی چۆلی هند نان هەیە، ڤی جەماوەری هەمیێ تێر بكەت؟»"
                },
                {
                    "verse": "34",
                    "text": "عیسای گۆتە وان: «هەوە چەند نان هەنە؟» وان گۆت: «حەفت نان و چەند ماسیێن بچویك.»"
                },
                {
                    "verse": "35",
                    "text": "عیسای فەرمان ل جەماوەری كر، كو ل سەر ئەردی رویننە خوار."
                },
                {
                    "verse": "36",
                    "text": "پاشی هەر حەفت نان و ماسی هەلگرتن و سوپاسیا خودێ كر و كەر كرن و دانە شاگردێن خۆ و شاگردان ژی دا جەماوەری."
                },
                {
                    "verse": "37",
                    "text": "ئینا هەمیان خوار و تێر بوون و حەفت سەڤیكێن تژی ژ پرتێن بەرمایكان راكرن."
                },
                {
                    "verse": "38",
                    "text": "و ئەوێن خوارین، ژبلی ژنان و زاڕۆكان، چوار هزار زەڵام بوون."
                },
                {
                    "verse": "39",
                    "text": "پاشی عیسای جەماوەر ڤەڕەڤاند و ل بەلەمێ سیار بوو و چوو دەڤەرا مەگەدانێ."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "فەریسی و سەدوقی هاتنە نك عیسای، دا وی تاقی بكەن، داخواز ژێ كر كو نیشانەكێ ژ ئەسمانی نیشا وان بدەت."
                },
                {
                    "verse": "2",
                    "text": "بەرسڤا وان دا: «دەمێ رۆژ ئاڤا دبیت، هوین دبێژن: ‹دێ ساهی بیت، چنكو ئەسمان یێ سۆر بووی.›"
                },
                {
                    "verse": "3",
                    "text": "لێ سپێدێ دبێژن: ‹ئەڤرۆ دێ سەقا یێ نەخۆش بیت، چنكو ئەسمان یێ سۆر و گرتییە.› هوین دزانن دیمەنێ ئەسمانی شڕۆڤە بكەن، لێ هوین نەشێن نیشانێن سەردەمان شڕۆڤە بكەن."
                },
                {
                    "verse": "4",
                    "text": "نفشەكێ خرابكار و دەهمەنپیس نیشانەكێ دخوازیت، لێ ژبلی نیشانا یونس پێغەمبەری ، چ نیشان بۆ ڤی نفشی ناهێنە دان.» پاشی ئەو هێلان و چوو."
                },
                {
                    "verse": "5",
                    "text": "دەمێ شاگردێن وی چووینە كنارێ دی، ژ بیر كربوو كو نانی ل گەل خۆ ببەن."
                },
                {
                    "verse": "6",
                    "text": "عیسای گۆتە وان: «ئاگەهدار بن، هشیار بن ژ هەڤیرترشێ فەریسی و سەدوقیان!»"
                },
                {
                    "verse": "7",
                    "text": "شاگردان د ناڤبەرا خۆ دا دەست هاڤێتە دانوستاندنێ و گۆتن: «مە نان ل گەل خۆ نە ئینایە، لەوما یێ ڤێ دبێژیت.»"
                },
                {
                    "verse": "8",
                    "text": "عیسای زانی و گۆتە وان: «هەی ئەوێن كێمباوەر، هوین بۆچی د ناڤبەرا خۆ دا دبێژن: ‹مە نان نینە›؟"
                },
                {
                    "verse": "9",
                    "text": "ما هێشتا هوین تێنەگەهشتینە؟ ما بیرا هەوە ناهێتە پێنج نانێن كو پێنج هزار تێر كرین و هەوە چەند سەڵك ژێ كۆم كرین؟"
                },
                {
                    "verse": "10",
                    "text": "و وان حەفت نانێن چوار هزار تێر كرین و هەوە چەند سەڤیك ژێ كۆم كرین؟"
                },
                {
                    "verse": "11",
                    "text": "هوین چەوا تێناگەهن كو من بەحسێ نانی نەدكر؟ هشیاری هەڤیرترشێ فەریسی و سەدوقیان بن.»"
                },
                {
                    "verse": "12",
                    "text": "هنگی ئەو تێگەهشتن، كو وی نە ژ بەر هەڤیرترشێ نانی، لێ ژ بەر فێركرنا فەریسی و سەدوقیان ئەو ئاگەهداركرن."
                },
                {
                    "verse": "13",
                    "text": "دەمێ عیسا گەهشتیە دەڤەرا قەیسەریا فیلیپۆسی، پرسیار ژ شاگردێن خۆ كر: «خەلك دبێژن كوڕێ مرۆڤ كیە؟»"
                },
                {
                    "verse": "14",
                    "text": "وان بەرسڤ دا: «هندەك دبێژن یوحەننایێ تافیركەرە و هندەك دبێژن ئلیاسە و هندەك ژی دبێژن یەرمیایە یان ژی ئێكە ژ پێغەمبەرێن دی.»"
                },
                {
                    "verse": "15",
                    "text": "عیسای گۆتە وان: «و هوین چ دبێژن، ئەز كیمە؟»"
                },
                {
                    "verse": "16",
                    "text": "ئینا شەمعون پەترۆسی بەرسڤا وی دا و گۆت: «تۆ مەسیحی ، كوڕێ خودایێ زیندی.»"
                },
                {
                    "verse": "17",
                    "text": "عیسای بەرسڤ دا و گۆتە وی: «خوزیكێن تە، شەمعونێ كوڕێ یۆنای! چنكو چ خوین و گۆشتان ئەڤە بۆ تە دیار نەكریە، لێ بابێ منێ ل ئەسمانان."
                },
                {
                    "verse": "18",
                    "text": "ئەز دبێژمە تە: تۆ پەترۆسی و ل سەر ڤی كەڤری دێ جڤاكا باوەردارێن خۆ ئاڤا كەم و دەرگەهێن وارێ مریان نەشێن ل دژی وێ سەركەفتنێ بینن."
                },
                {
                    "verse": "19",
                    "text": "دێ كلیلێن پاشایەتیا ئەسمانان دەمە تە و هەر تشتەكێ تۆ ل ئەردی گرێ دەی، دێ ل ئەسمانان یێ گرێدای بیت و هەر تشتەكێ ل ئەردی ڤەكەی، دێ ل ئەسمانان یێ ڤەكری بیت.»"
                },
                {
                    "verse": "20",
                    "text": "هنگی عیسای فەرمان دا شاگردێن خۆ كو نەبێژنە كەسێ ئەو مەسیحە."
                },
                {
                    "verse": "21",
                    "text": "د وی دەمی دا، عیسای دەست پێ كر شاگردێن خۆ ئاگەهدار كرن، كو پێدڤیە ئەو بچیتە ئورشەلیمێ و ژ لایێ ریهسپی و سەرۆكێن كاهنان و مامۆستایێن دەستووری ڤە بهێتە ئازاردان و كوشتن و ل رۆژا سێیێ راببیتەڤە."
                },
                {
                    "verse": "22",
                    "text": "پەترۆسی ئەو ڤەدەر كر و پاشڤە بر و گۆتێ: «خودان، دویری تە! چ جاران ئەڤ تشتە ب سەرێ تە ناهێت.»"
                },
                {
                    "verse": "23",
                    "text": "عیسا ل پەترۆسی زڤڕی و گۆتێ: «ژ بەر چاڤێن من هەڕە هەی ئبلیس! تۆ ئاستەنگی ل پێشیا من، چنكو هزرێن تە نە ل سەر تشتێن خودێنە، لێ ل سەر تشتێن مرۆڤانە.»"
                },
                {
                    "verse": "24",
                    "text": "هنگی عیسای گۆتە شاگردێن خۆ: «ئەگەر ئێكی بڤێت ل دویڤ من بهێت، بلا خۆ ماندەل بكەت و خاچا خۆ هەلگریت و ب دویڤ من بكەڤیت."
                },
                {
                    "verse": "25",
                    "text": "چنكو ئەوێ بڤێت ژیانا خۆ قورتال بكەت، دێ وێ ژ دەست دەت، لێ ئەوێ ژیانا خۆ ژ پێخەمەتی من ژ دەست بدەت، دێ وێ پارێزیت."
                },
                {
                    "verse": "26",
                    "text": "مرۆڤ دێ چ مفای كەت، ئەگەر جیهان هەمی ب دەست خۆ ڤە ئینا، لێ ژیانا خۆ ژ دەست دا؟ مرۆڤ دێ ب پێش ژیانا خۆ ڤە چ دەت؟"
                },
                {
                    "verse": "27",
                    "text": "كوڕێ مرۆڤ دێ ب مەزناهیا بابێ خۆ ڤە ل گەل فریشتەیێن خۆ هێت، هنگی هەر كەسەك دێ ل دویڤ كارێن خۆ هێتە خەلاتكرن."
                },
                {
                    "verse": "28",
                    "text": "ب راستی دبێژمە هەوە: هندەك ژ ئەوێن ل ڤێرێ راوەستیاین، تاكو هاتنا كوڕێ مرۆڤ د پاشایەتیا وی دا نەبینن، تام ناكەنە مرنێ.»"
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی شەش رۆژان، عیسای پەترۆس، یەعقوب و برایێ وی یوحەننا ل گەل خۆ برن و سەرئێخستنە چیایەكێ بلند، ل وێرێ ئەو ب تنێ بوون."
                },
                {
                    "verse": "2",
                    "text": "دیمەنێ وی ل بەر چاڤێن وان هاتە گوهۆڕین و دێمێ وی وەكو رۆژێ روهن بوو، جلكێن وی وەكو رۆناهیێ سپی بوون،"
                },
                {
                    "verse": "3",
                    "text": "ژ نشكەكێ ڤە مووسا و ئلیاس بۆ وان دیار بوون، كو یێ ل گەل عیسای دئاخڤن."
                },
                {
                    "verse": "4",
                    "text": "ئینا پەترۆسی گۆتە عیسای: «خودان، باش بوو ئەم ل ڤێرێ! ئەگەر تە بڤێت، ئەز دێ سێ كەپران ل ڤێرێ چێكەم: ئێك بۆ تە، ئێك بۆ مووسای و ئێك ژی بۆ ئلیاسی.»"
                },
                {
                    "verse": "5",
                    "text": "هێشتا ئەو دئاخفت، وەسا چێبوو عەورەكێ رۆناهیدار سیبەر ل وان كر و دەنگەك ژ عەوری هات و گۆت: «ئەڤەیە كوڕێ من یێ خۆشتڤی، ئەوێ دلێ من پێ خۆش بووی، گوهێ خۆ بدەنێ!»"
                },
                {
                    "verse": "6",
                    "text": "دەمێ شاگردان ئەو دەنگ بهیستی، دەڤ و دەڤ خۆ هاڤێتە ئەردی و گەلەك ترسیان،"
                },
                {
                    "verse": "7",
                    "text": "عیسا ژی هات و دەستێ خۆ كرێ و گۆت: «رابن، نەترسن.»"
                },
                {
                    "verse": "8",
                    "text": "وان سەرێ خۆ بلندكر، ژبلی عیسای كەس نەدیت."
                },
                {
                    "verse": "9",
                    "text": "دەمێ ئەو ژ چیای دهاتنە خوارێ، عیسای فەرمان ل وان كر و گۆت: «ئەوا هەوە دیتی نەبێژنە كەسێ، تاكو كوڕێ مرۆڤ ژ ناڤ مریان رانەبیت.»"
                },
                {
                    "verse": "10",
                    "text": "ئینا شاگردێن وی پرسیار ژێ كر: «ئەرێ بۆچی مامۆستایێن دەستووری دبێژن پێدڤیە ل بەراهیێ ئلیاس بهێت؟»"
                },
                {
                    "verse": "11",
                    "text": "وی بەرسڤا وان دا و گۆت: «راستە، ئلیاس دێ هێت و هەمی تشتان رێك ئێخیتەڤە."
                },
                {
                    "verse": "12",
                    "text": "لێ ئەز دبێژمە هەوە: ئلیاس یێ هاتی و وان نەنیاسی، لێ وان چ تشتێ ڤیای ل گەل كر، هەروەسا كوڕێ مرۆڤ ژی ل سەر دەستێن وان دێ هێتە ئێشاندن.»"
                },
                {
                    "verse": "13",
                    "text": "وێ گاڤێ شاگرد تێگەهشتن، كو وی بۆ وان بەحسێ یوحەننایێ تافیركەر دكر."
                },
                {
                    "verse": "14",
                    "text": "دەمێ ئەو گەهشتینە نك جەماوەری، زەڵامەك هاتە نك عیسای و كەفتە سەر چۆكێن خۆ"
                },
                {
                    "verse": "15",
                    "text": "و گۆت: «خودان، دلۆڤانیێ ب كوڕێ من ببە، چنكو تەپ دهێنێ و ئازارەكا دژوار دكێشیت و گەلەك جاران دكەڤیتە د ناڤ ئاگری یان ئاڤێ دا."
                },
                {
                    "verse": "16",
                    "text": "من ئینا نك شاگردێن تە، لێ ئەو نەشیان وی ساخ بكەن.»"
                },
                {
                    "verse": "17",
                    "text": "عیسای بەرسڤ دا و گۆت: «هەی نفشێ بێباوەر و خوار، تا كەنگی دێ د ناڤ هەوە دا مینم؟ تا كەنگی دێ بێهنا خۆ ل هەوە فرە‍‌ھ كەم؟ وی بیننە نك من ل ڤێرێ.»"
                },
                {
                    "verse": "18",
                    "text": "عیسای ل ئەجنەی حەیتاند، ئینا ژ كوڕكی دەركەفت و د وێ گاڤێ دا ساخ بوو."
                },
                {
                    "verse": "19",
                    "text": "ئینا شاگرد ب تنێ هاتنە نك عیسای و ژێ پرسین: «بۆچی ئەم نەشیاین ئەجنەی دەربئێخین؟»"
                },
                {
                    "verse": "20",
                    "text": "وی گۆتە وان: «ژ كێمباوەریا هەوەیە. ئەز راستیێ دبێژمە هەوە: ئەگەر هەوە تەمەت دندكەكا خەردەلێ باوەری هەبیت، دێ بێژنە ڤی چیای: ‹ژ ڤێرێ هەڕە وێراهە،› دێ چیت. چ تشت ل بەر هەوە ئاسێ نابن."
                },
                {
                    "verse": "21",
                    "text": "لێ ئەڤ توخمە دەرناكەڤن، ئەگەر ب نڤێژ و رۆژیان نەبیت.»"
                },
                {
                    "verse": "22",
                    "text": "دەمێ ئەو پێكڤە ل جەلیل كۆمبووین، عیسای گۆتە شاگردێن خۆ: «چ نەمایە دێ كوڕێ مرۆڤ رادەستی مرۆڤان هێتە كرن،"
                },
                {
                    "verse": "23",
                    "text": "دێ وی كوژن و ل رۆژا سێیێ دێ رابیتەڤە.» ئینا گەلەك ب خەم كەفتن."
                },
                {
                    "verse": "24",
                    "text": "دەمێ ئەو گەهشتینە كەفەرناحوم، باجگرێن دوو دەرهەمان هاتنە نك پەترۆسی و گۆتنێ: «ما مامۆستایێ هەوە باجا دوو دەرهەمی نادەت؟»"
                },
                {
                    "verse": "25",
                    "text": "پەترۆسی بەرسڤ دا: «بەلێ.» دەمێ پەترۆس هاتیە د خانی ڤە، ئێكسەر عیسای پرسیار ژێ كر: «تۆ چ دبێژی شەمعون: پاشایێن ئەردی باجێ یان خویكێ ژ كێ وەردگرن؟ ژ كوڕێن خۆ یان ژ بیانیان؟»"
                },
                {
                    "verse": "26",
                    "text": "پەترۆسی بەرسڤ دا: «ژ بیانیان.» عیسای گۆتێ: «ئەگەر هۆسایە، كوڕ ژ وێ د ئازادن."
                },
                {
                    "verse": "27",
                    "text": "لێ داكو ئەم بۆ وان نەبینە ئاستەنگ، هەڕە دەریاكێ و شوكێ بهاڤێژە و ئێكەمین ماسیا دەردكەڤیت بگرە و دەڤێ وێ ڤەكە، دێ ستاتیرەكی بینی. ببە و باجێ ژ پێش من و خۆ ڤە بدە.»"
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "د وی دەمی دا شاگرد بەرەڤ عیسای ڤە هاتن و گۆتنێ: «یێ هەری مەزن ل پاشایەتیا ئەسمانان كیە؟»"
                },
                {
                    "verse": "2",
                    "text": "گازی كرە زاڕۆكەكی و د ناڤبەرا وان دا راوەستاند"
                },
                {
                    "verse": "3",
                    "text": "و گۆت: «ب راستی دبێژمە هەوە: ئەگەر هوین نەهێنە گوهۆڕین و وەكو زاڕۆكان لێ نەهێن، چ جاران هوین ناچنە د پاشایەتیا ئەسمانان دا."
                },
                {
                    "verse": "4",
                    "text": "هەر كەسێ خۆ وەكو ڤی زاڕۆكی دەروونبچویك بكەت، ئەوە یێ هەری مەزن ل پاشایەتیا ئەسمانان."
                },
                {
                    "verse": "5",
                    "text": "هەر كەسێ زاڕۆكەكێ وەكو ڤی ب ناڤێ من قەبیل بكەت، ئەوی ئەز قەبیل كرم."
                },
                {
                    "verse": "6",
                    "text": "لێ هەر كەسێ ببیتە ئەگەرێ هەلنگفتنا ئێك ژ ڤان بچویكێن باوەری ب من هەی، بۆ وی باشترە بەرئاشەك ب ستۆیێ وی ڤە بهێتە گرێدان و د كویراتیا دەریایێ دا بهێتە خەندقاندن."
                },
                {
                    "verse": "7",
                    "text": "نەخوزیكێن جیهانێ ژ بەر ئەگەرێن هەلنگفتنێ! پێدڤیە ئەگەرێن هەلنگفتنێ هەبن، لێ نەخوزیكێن وی كەسی یێ ئەگەرێ هەلنگفتنێ ل سەر دەستێ وی دهێت."
                },
                {
                    "verse": "8",
                    "text": "ئەگەر دەستێ تە یان پێیێ تە ببیتە ئەگەرێ هەلنگفتنا تە، ببڕە و بهاڤێژە. باشترە تۆ دەست بڕی یان لەنگ بچیە د ژیانێ دا ، ژ كو تۆ یێ ب دوو دەست و دوو پێیان بی و بۆ ناڤ ئاگرێ هەروهەر بهێیە هاڤێتن."
                },
                {
                    "verse": "9",
                    "text": "ئەگەر چاڤێ تە ببیتە ئەگەرێ هەلنگفتنا تە، بینە دەر و بهاڤێژە. باشترە تۆ یێ ب چاڤەكی بی و بچیە د ژیانێ دا، ژ كو تۆ یێ ب دوو چاڤان بی و بۆ ناڤ ئاگرێ دۆزەخێ بهێیە هاڤێتن.»"
                },
                {
                    "verse": "10",
                    "text": "«هشیار بن، كەس ب سڤكاتی بەرێ خۆ نەدەتە ئێك ژ ڤان بچویكان! ئەز دبێژمە هەوە: فریشتەیێن وان ل ئەسمانان هەردەم دێمێ بابێ من یێ ل ئەسمانان دبینن."
                },
                {
                    "verse": "11",
                    "text": "چنكو كوڕێ مرۆڤ یێ هاتی، دا یێن بەرزە قورتال بكەت."
                },
                {
                    "verse": "12",
                    "text": "هوین چ دبێژن؟ ئەگەر مرۆڤەكی سەد پەز هەبن و ئێك ژ وان بەرزە بوو، ما ئەو وان نۆت و نەهان ل چیای ناهێلیت و ناچیت ل دویڤ یا بەرزە بگەڕیێت؟"
                },
                {
                    "verse": "13",
                    "text": "ب راستی دبێژمە هەوە: ئەگەر وی دیت، دێ كەیفا وی ب وێ پتر بیت ژ كەیفا وی ب وان نۆت و نە‍‌ھ پەزێن بەرزە نەبووی."
                },
                {
                    "verse": "14",
                    "text": "هۆسا بابێ هەوە ئەوێ ل ئەسمانان نەڤێت ئێك ژ ڤان بچویكان ژ ناڤ بچیت."
                },
                {
                    "verse": "15",
                    "text": "ئەگەر برایێ تە گونەهەك د دەرهەقا تە دا كر، تۆ ب تنێ هەڕە نك وی و گازندەیێ ژێ بكە. ئەگەر گوهێ خۆ دا تە، تە برایێ خۆ ب دەست خۆ ڤە ئینا."
                },
                {
                    "verse": "16",
                    "text": "ئەگەر گوهێ خۆ نەدا تە، كەسەكی یان دوویان ل گەل خۆ ببە، دا ‹هەر تاوانەك ب دەڤێ دوو یان سێ شاهدان بهێتە سەلماندن.›"
                },
                {
                    "verse": "17",
                    "text": "ئەگەر گوهێ خۆ نەدا وان، تۆ بێژە جڤاكا باوەرداران و ئەگەر گوهێ خۆ نەدا جڤاتێ ژی، بلا ئەو ل نك تە وەكو ئێكێ پووتپەرێس یان باجگر بیت."
                },
                {
                    "verse": "18",
                    "text": "ب راستی دبێژمە هەوە: هەر تشتەكێ هوین ل ئەردی گرێ دەن، دێ ل ئەسمانی یێ گرێدای بیت و هەر تشتەكێ هوین ل ئەردی ڤەكەن، دێ ل ئەسمانی یێ ڤەكری بیت."
                },
                {
                    "verse": "19",
                    "text": "دیسان دبێژمە هەوە: ئەگەر دوو ژ هەوە ل ئەردی ل سەر داخوازەكێ پێك هاتن، داخوازا وان چ تشت بیت، دێ بۆ وان ژ نك بابێ من یێ ل ئەسمانان ب ج‍‌ھ هێت."
                },
                {
                    "verse": "20",
                    "text": "چنكو هەر جهەكێ دوو یان سێ ب ناڤێ من كۆم ببن، ئەز یێ ل وێرێ د ناڤ وان دا.»"
                },
                {
                    "verse": "21",
                    "text": "پاشی پەترۆس هاتە نك و پرسیار ژێ كر: «هەی خودان، چەند جاران برایێ من دەربارەی من گونەهان بكەت، ئەز لێ ببورم؟ ئەرێ هەتا حەفت جاران؟»"
                },
                {
                    "verse": "22",
                    "text": "عیسای بەرسڤا وی دا: «ئەز دبێژمە تە: نە هەتا حەفت جاران، لێ هەتا حەفتێ جاران حەفت!"
                },
                {
                    "verse": "23",
                    "text": "چنكو پاشایەتیا ئەسمانان وەكو پاشایەكیە، ڤیا ژمێریاریێ ل گەل بەنیێن خۆ بكەت."
                },
                {
                    "verse": "24",
                    "text": "دەمێ ل گەل وان دەست ب ژمێریاریێ كری، ئێك ئینانە نك ب دە‍‌ھ هزار قالبێن زێڕی یێ قەردار بوو،"
                },
                {
                    "verse": "25",
                    "text": "لێ وی نەبوو قەرێ خۆ بدەت، خودانێ وی فەرمان دا كو ئەو و ژن و زاڕۆك و هەر تشتەكێ وی هەی بهێنە فرۆتن و قەرێ وی بهێتە دان."
                },
                {
                    "verse": "26",
                    "text": "ئەڤجا بەنی سوجدە بۆ بر و گۆت: ‹بێهنا خۆ ل من فرە‍‌ھ بكە، ئەز دێ هەمی قەرێ خۆ دەم.›"
                },
                {
                    "verse": "27",
                    "text": "ئینا دلێ خودانی ما ب بەنی ڤە، ئەڤجا بەردا و قەرێ وی پێ هێلا."
                },
                {
                    "verse": "28",
                    "text": "دەمێ ئەو بەنی دەركەفتی، هەڤالەكێ خۆ یێ بەنی دیت، ئەوێ ب سەد دیناران قەردارێ وی، حەفكا وی گرت و گۆتێ: ‹قەرێ من بدە!›"
                },
                {
                    "verse": "29",
                    "text": "ئەڤجا هەڤالێ وی خۆ هاڤێتە بەر پێیێن وی و هیڤی ژێ كرن و گۆتێ: ‹بێهنا خۆ ل من فرە‍‌ھ بكە، ئەز دێ دەمە تە.›"
                },
                {
                    "verse": "30",
                    "text": "لێ ئەو رازی نەبوو و هاڤێتە د زیندانێ دا، هەتا قەرێ خۆ بدەت."
                },
                {
                    "verse": "31",
                    "text": "دەمێ هەڤالێن وی یێن بەنی ئەڤ تشتە دیتی، گەلەك پێ نەخۆش بوون و چوون ئەڤ چەندە گۆتنە خودانێ خۆ."
                },
                {
                    "verse": "32",
                    "text": "ئینا خودانی ژی گازی كرێ و گۆتێ: ‹هەی بەنیێ خراب، ئەو قەر هەمی من ب تە هێلا، چنكو تە هیڤی ژ من كرن."
                },
                {
                    "verse": "33",
                    "text": "ئەرێ ما نە پێدڤی بوو تە دلۆڤانی ب هەڤالێ خۆ یێ بەنی بربا، هەروەكو من دلۆڤانی ب تە بری؟›"
                },
                {
                    "verse": "34",
                    "text": "خودان گەلەك تۆڕە بوو، دا دەستێ ئەشكەنجەكەران، هەتا قەرێ خۆ هەمیێ بدەت."
                },
                {
                    "verse": "35",
                    "text": "هۆسا بابێ من یێ ئەسمانی ژی دێ ڤێ ب سەرێ هەوە ئینیت، ئەگەر هەر ئێك ژ هەوە ژ دل ل برایێ خۆ نەبوریت.»"
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی عیسای ئەڤ ئاخفتنە ب دویماهی ئیناین، ژ جەلیلێ دەركەفت و چوو دەڤەرا یەهودیایێ، ئەوا دكەڤیتە لایێ دی یێ رویبارێ ئوردن."
                },
                {
                    "verse": "2",
                    "text": "گەلەك جەماوەر ب دویڤ كەفتن و نەساخێن وان ل وێرێ ساخ كرن."
                },
                {
                    "verse": "3",
                    "text": "هندەك فەریسی هاتنە نك عیسای، داكو تاقی بكەن، ژێ پرسین: «ئەرێ رەوایە زەڵام ژ بەر هەر ئەگەرەكێ هەبیت، ژنا خۆ بەردەت؟»"
                },
                {
                    "verse": "4",
                    "text": "وی بەرسڤ دا و گۆت: «ئەرێ ما هەوە نەخواندیە، كو ئافرێندەری ‹ژ دەستپێكێ مرۆڤ نێر و مێ یێن داین› ؟"
                },
                {
                    "verse": "5",
                    "text": "و گۆت: ‹ژ بەر ڤێ چەندێ زەڵام دێ دایك و بابێن خۆ هێلیت و ب ژنا خۆ ڤە نویسیێت و دێ هەردوو بنە ئێك لەش›،"
                },
                {
                    "verse": "6",
                    "text": "هۆسا ئێدی ئەو نە دوونە، لێ ئێك لەشن. ئەڤجا ئەوێن خودێ ئەو كرینە ئێك، بلا مرۆڤ ژێكڤە نەكەت.»"
                },
                {
                    "verse": "7",
                    "text": "ژێ پرسین: «لێ بۆچی مووسای فەرمان دابوو كو مێر بەلگەنامەیا بەردانێ بدەتە ژنا خۆ، ئەگەر وێ بەردەت؟»"
                },
                {
                    "verse": "8",
                    "text": "عیسای بەرسڤا وان دا: «ژ بەر سەرهشكیا هەوە مووسای هێلا هوین ژنێن خۆ بەردەن، لێ ل دەستپێكێ هۆسا نەبوو"
                },
                {
                    "verse": "9",
                    "text": "و ئەز دبێژمە هەوە: هەر كەسێ ژبلی ئەگەرێ دەهمەنپیسیێ ژنا خۆ بەردەت و بۆ خۆ ئێكا دی بینیت، ئەو دەهمەنپیسیێ دكەت.»"
                },
                {
                    "verse": "10",
                    "text": "ئینا شاگردێن وی گۆتێ: «ئەگەر كاودانێ مێری ل گەل ژنێ یێ هۆسا بیت، باشترە ژنێ نەئینیت.»"
                },
                {
                    "verse": "11",
                    "text": "عیسای بەرسڤا وان دا: «هەمی كەس نەشێن ڤێ گۆتنێ قەبیل بكەن، ژبلی وان یێن خودێ ئەو كەرەم ل گەل كری."
                },
                {
                    "verse": "12",
                    "text": "چنكو هندەك ژ زكماكی د خەساندینە و هندەك ژی ژ لایێ خەلكی ڤە هاتینە خەساندن و هندەكێن دی بڕیار دایە ژ پێخەمەت پاشایەتیا ئەسمانان وەكو یێن خەساندی بژین. ئەڤجا یێ بشێت ڤێ چەندێ قەبیل بكەت، بلا قەبیل بكەت.»"
                },
                {
                    "verse": "13",
                    "text": "پشتی هنگی هندەك زاڕۆك ئینانە نك عیسای، دا دەستێن خۆ بدانیتە سەر وان و نڤێژێ بكەت، شاگردان ژی ل وان حەیتاند."
                },
                {
                    "verse": "14",
                    "text": "لێ عیسای گۆت: «بهێلن زاڕۆك بهێنە نك من و رێ لێ نەگرن، چنكو پاشایەتیا ئەسمانان بۆ یێن وەكو وانە.»"
                },
                {
                    "verse": "15",
                    "text": "وی دەستێن خۆ دانانە سەر وان و ژ وێرێ چوو."
                },
                {
                    "verse": "16",
                    "text": "پاشی وەسا چێبوو ئێك ب نك عیسای ڤە هات و گۆتێ: «مامۆستا، چ چاكیێ بكەم دا ژیانا هەروهەر ب دەست خۆ ڤە بینم؟»"
                },
                {
                    "verse": "17",
                    "text": "عیسای بەرسڤا وی دا: «بۆچی تۆ دەربارەی چاكیێ پرسیارا من دكەی؟ ب تنێ ئێكێ هەی یێ چاكە. لێ ئەگەر تە بڤێت تۆ بچیە د ژیانێ دا، فەرمانان ب ج‍‌ھ بینە.»"
                },
                {
                    "verse": "18",
                    "text": "وی گۆتێ: «كیژ فەرمانان؟» عیسای بەرسڤ دا: «‹كوشتنێ نەكە، دەهمەنپیسیێ نەكە، دزیێ نەكە، شاهدەییا ب درەو نەدە،"
                },
                {
                    "verse": "19",
                    "text": "رێزێ ل دایك و بابێن خۆ بگرە› و ‹حەز ژ نێزیكێ خۆ بكە، وەك چەوا تۆ حەز ژ خۆ دكەی›.»"
                },
                {
                    "verse": "20",
                    "text": "گەنجی گۆتێ: «من ئەڤە هەمی ب ج‍‌ھ ئیناینە. ئێدی چ یێ ژ من كێمە؟»"
                },
                {
                    "verse": "21",
                    "text": "عیسای گۆتە وی: «ئەگەر تە بڤێت تۆ یێ كامل بی، هەڕە تشتێن خۆ بفرۆشە و بدە هەژاران، دێ تە گەنجینەیەك ل ئەسمانان هەبیت، پاشی وەرە ب دویڤ من بكەڤە.»"
                },
                {
                    "verse": "22",
                    "text": "دەمێ گەنجی ئەڤ ئاخفتنە بهیستی، چوو یێ خەمبار، چنكو ئەو خودان سامانەكێ مەزن بوو."
                },
                {
                    "verse": "23",
                    "text": "ئینا عیسای گۆتە شاگردێن خۆ: «راستیە دبێژمە هەوە: زەحمەتە مرۆڤێ دەولەمەند بچیتە د پاشایەتیا ئەسمانان دا."
                },
                {
                    "verse": "24",
                    "text": "دیسان دبێژمە هەوە: چوونا حێشترێ د كونا دەرزیكێ را ب ساناهیترە ژ ب ژۆركەفتنا دەولەمەندەكی بۆ پاشایەتیا خودێ.»"
                },
                {
                    "verse": "25",
                    "text": "دەمێ شاگردان ئەڤ تشتە بهیستی، گەلەك حێبەتی بوون و گۆتن: «ئەڤجا كی دشێت قورتال ببیت؟»"
                },
                {
                    "verse": "26",
                    "text": "عیسای بەرێ خۆ دا وان و گۆت: «ئەڤە ل نك مرۆڤان مەحالە، لێ ل نك خودێ، هەمی تشت د شیان دانە.»"
                },
                {
                    "verse": "27",
                    "text": "وی دەمی پەترۆسی لێ ڤەگێڕا و گۆت: «ئەڤە مە هەمی تشت یێن هێلاین و ئەم یێ ب دویڤ تە كەفتین. ئەڤجا بۆ مە دێ چ هەبیت؟»"
                },
                {
                    "verse": "28",
                    "text": "عیسای بەرسڤا وان دا: «ب راستی دبێژمە هەوە: د نویكرنێ دا، دەمێ كوڕێ مرۆڤ ل سەر تەختێ مەزناهیا خۆ دروینیت، هوین ئەوێن ب دویڤ من كەفتین، دێ ل سەر دوازدە تەختان روینن و دادوەریێ ل سەر هەر دوازدە هۆزێن ئیسرائیل كەن."
                },
                {
                    "verse": "29",
                    "text": "هەر كەسێ خانی، یان برا، یان خویشك، یان باب، یان دایك، یان زاڕۆك یان زەڤی ژ پێخەمەت ناڤێ من هێلا بیت، دێ سەد جاركی هندێ وەرگریت و دێ ژیانا هەروهەر ب میرات وەرگریت."
                },
                {
                    "verse": "30",
                    "text": "لێ گەلەكێن پێشیێ دێ بنە یێن پاشیێ و گەلەكێن پاشیێ دێ بنە یێن پێشیێ.»"
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "«پاشایەتیا ئەسمانان وەكو خودان ملكەكیە، سپێدێ زوی ژ مالێ دەركەفت دا بۆ رەزێ خۆ پالەیان بگریت."
                },
                {
                    "verse": "2",
                    "text": "ل گەل وان پێك هات كو هەر رۆژێ دینارەكێ بدەتێ، پاشی هنارتنە ناڤ رەزێ خۆ."
                },
                {
                    "verse": "3",
                    "text": "ل دۆرێن دەمژمێر نە‍‌ھ، دەركەفت و هندەكێن دی یێن بێكار ل بازاڕی دیتن."
                },
                {
                    "verse": "4",
                    "text": "گۆتە وان: ‹هوین ژی هەڕنە ناڤ رەزی، ئەز دێ وێ دەمە هەوە یا مافێ هەوە بیت.› ئەو ژی چوون."
                },
                {
                    "verse": "5",
                    "text": "ل دەمژمێر دوازدە و ل دەمژمێر سێیێ ژی ئەو دەركەفتە بازاڕی و هەمان تشت كر."
                },
                {
                    "verse": "6",
                    "text": "ل دۆرێن دەمژمێر پێنجێ ئێڤاری، جارەكا دی دەركەفت، هندەك پالەیێن دی دیتن و گۆتە وان: ‹بۆچی هوین ب درێژاهیا رۆژێ بێكار ل ڤێرێ د راوەستیاینە؟›"
                },
                {
                    "verse": "7",
                    "text": "وان بەرسڤا وی دا: ‹چنكو كەسێ ئەم نەبرینە پالەتیێ.› گۆتە وان: ‹هوین ژی هەڕنە ناڤ رەزێ من.›"
                },
                {
                    "verse": "8",
                    "text": "دەمێ بوویە شەڤ، خودانێ رەزی گۆتە سەركارێ خۆ: ‹گازی پالەیان بكە و مافێ وان بدێ، ژ یێن دویماهیێ دەست پێ بكە هەتا دگەهیە یێن بەراهیێ.›"
                },
                {
                    "verse": "9",
                    "text": "ئەوێن دەمژمێر پێنجێ ئێڤاری دەست ب كاری كری، هاتن و هەر ئێكی دینارەك وەرگرت."
                },
                {
                    "verse": "10",
                    "text": "ئەڤجا یێن بەراهیێ هاتن، وان هزر كر ئەو دێ پتر وەرگرن، لێ هەر ئێكی ژ وان ژی دینارەك وەرگرت."
                },
                {
                    "verse": "11",
                    "text": "دەمێ وان دینار وەرگرتی گازندە ژ خودانێ مالی كرن"
                },
                {
                    "verse": "12",
                    "text": "و گۆتنێ: ‹ئەوێن دویماهیێ هاتین ب تنێ دەمژمێرەكێ كار كر و تە ئەو ئینانە رێزا مە، و مە خۆ ل بەر گرانیا رۆژێ و گەرمێ گرتییە.›"
                },
                {
                    "verse": "13",
                    "text": "بەرسڤا ئێك ژ وان دا: ‹هەڤال، من مافێ تە نەخوارییە. ما ئەز و تۆ ل سەر دینارەكێ پێك نەهاتبووین؟"
                },
                {
                    "verse": "14",
                    "text": "مافێ خۆ وەرگرە و هەڕە سەر رێكا خۆ. من دڤێت وەكو تە بدەمە ئەڤێ دویماهیێ ژی."
                },
                {
                    "verse": "15",
                    "text": "ما من ماف نینە ب مالێ خۆ وێ بكەم یا من دڤێت؟ یان ژی چاڤێن تە ب مەردینیا من رانابن؟›"
                },
                {
                    "verse": "16",
                    "text": "هۆسا ئەوێن پاشیێ دێ بنە یێن پێشیێ و یێن پێشیێ دێ بنە یێن پاشیێ.»"
                },
                {
                    "verse": "17",
                    "text": "دەمێ عیسا بەرەڤ ئورشەلیمێ ب سەر دكەفت، هەر دوازدە شاگردێن خۆ بڕێڤە ڤەدەر كرن و گۆتە وان:"
                },
                {
                    "verse": "18",
                    "text": "«ئەڤە ئەم یێ بەرەڤ ئورشەلیمێ ب سەر دكەڤین و كوڕێ مرۆڤ دێ رادەستی سەرۆكێن كاهنان و مامۆستایێن دەستووری هێتە كرن و ئەو دێ حوكمێ مرنێ ل سەر دانن"
                },
                {
                    "verse": "19",
                    "text": "و دێ وی رادەستی مللەتان كەن، ئەڤجا ئەو دێ تڕانەیان پێ كەن و قامچی دەن و خاچ دەن، لێ ل رۆژا سێیێ دێ ژ ناڤ مریان رابیت.»"
                },
                {
                    "verse": "20",
                    "text": "وی دەمی دایكا كوڕێن زەبەدی ل گەل هەردوو كوڕێن خۆ نێزیكی عیسای بوون و وێ سوجدە بۆ بر و داخوازەك ژێ كر."
                },
                {
                    "verse": "21",
                    "text": "وی گۆتێ: «تە چ دڤێت؟» بەرسڤا وی دا: «فەرمانێ بدە كو هەردوو كوڕێن من د پاشایەتیا تە دا، ئێك ل دەستێ تە یێ راستێ و یێ دی ل دەستێ تە یێ چەپێ، روینن.»"
                },
                {
                    "verse": "22",
                    "text": "عیسای بەرسڤ دا و گۆت: «هوین نزانن كا هوین چ دخوازن. ما هوین دشێن ژ وێ پەرداغێ ڤەخۆن، یا كو نێزیكە ئەز دێ ژێ ڤەخۆم؟» وان بەرسڤا وی دا: «ئەم دشێین.»"
                },
                {
                    "verse": "23",
                    "text": "عیسای گۆتە وان: «راستە، هوین دێ ژ پەرداغا من ڤەخۆن، لێ دەستویریا روینشتنێ ل لایێ منێ راستێ و چەپێ، نە د دەستێ من دایە بدەم، لێ ب تنێ بۆ وانە یێن ژ لایێ بابێ من ڤە بۆ وان هاتیە ئامادە كرن.»"
                },
                {
                    "verse": "24",
                    "text": "دەمێ هەر دە‍‌ھ شاگردێن دی ئەڤ تشتە بهیستی، ژ هەردوو برایان دلگران بوون."
                },
                {
                    "verse": "25",
                    "text": "لێ عیسای گازی وان هەمیان كر و گۆت: «هوین دزانن سەرۆكێن مللەتان زاڵدەستیێ ل وان دكەن و مەزنێن وان ژی دەستهەلاتداریێ ل سەر دكەن،"
                },
                {
                    "verse": "26",
                    "text": "لێ د ناڤ هەوە دا وەسا نابیت. ئەوێ حەز بكەت د ناڤ هەوە دا یێ مەزن بیت، دڤێت ببیتە خزمەتكارێ هەوە"
                },
                {
                    "verse": "27",
                    "text": "و ئەوێ حەز بكەت د ناڤ هەوە دا یێ پێشیێ بیت، دڤێت ببیتە بەنیێ هەوە."
                },
                {
                    "verse": "28",
                    "text": "هەروەسا كوڕێ مرۆڤ ژی نەهاتیە داكو خزمەتا وی بهێتە كرن، لێ دا ئەو خزمەتێ بكەت و خۆ ژ پێش گەلەكان ڤە بكەتە گۆری.»"
                },
                {
                    "verse": "29",
                    "text": "دەمێ عیسا و شاگردێن خۆ ژ ئەریحا دەردكەفتن، جەماوەرەكێ مەزن ل دویڤ وی چوون."
                },
                {
                    "verse": "30",
                    "text": "وەسا چێبوو دوو كۆرە ل رەخێ رێكێ د روینشتی بوون. دەمێ بهیستی كو عیسا یێ دبوریت، كرنە گازی: «خودان، كوڕێ داوودی، دلۆڤانیێ ب مە ببە!»"
                },
                {
                    "verse": "31",
                    "text": "جەماوەری ئەو پاشڤە برن دا بێدەنگ ببن، لێ وان ب دەنگەكێ بلندتر كرە هەوار و گۆتن: «خودان، كوڕێ داوودی، دلۆڤانیێ ب مە ببە!»"
                },
                {
                    "verse": "32",
                    "text": "عیسا راوەستیا و ئەو گازی كرن و گۆتە وان: «هەوە چ دڤێت ئەز بۆ هەوە بكەم؟»"
                },
                {
                    "verse": "33",
                    "text": "وان گۆتێ: «خودان، بیناهیێ بدە چاڤێن مە.»"
                },
                {
                    "verse": "34",
                    "text": "دلێ وی ما ب وان ڤە و دەستێ خۆ كرە چاڤێن وان. د گاڤێ دا وان بیناهی كر و ئەو ل دویڤ وی چوون."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ نێزیكی ئورشەلیمێ بووین و هاتینە گوندێ بێت‌فاجی ل نك چیایێ زەیتوونان، عیسای دوو شاگردێن خۆ هنارتن"
                },
                {
                    "verse": "2",
                    "text": "و گۆتە وان: «هەڕنە ڤی گوندێ بەرامبەری هەوە، ئێكسەر دێ ماكەرەكا گرێدای ل گەل جانەكەرەكی بینن، وان ڤەكەن و بۆ من بینن."
                },
                {
                    "verse": "3",
                    "text": "ئەگەر ئێكی تشتەك گۆتە هەوە، بێژنێ: ‹خودانی پێدڤی یا پێ هەی.› ئەو دێ ئێكسەر هنێریت.»"
                },
                {
                    "verse": "4",
                    "text": "و ڤێ وەسا روی دا، داكو ئەو تشتێ ل سەر زارێ پێغەمبەری هاتیە گۆتن، ب ج‍‌ھ بهێت:"
                },
                {
                    "verse": "5",
                    "text": "‹بێژنە سییۆنا كچ ، ئها ئەڤە پاشایێ تە یێ دهێتە نك تە، یێ دلنەرم و سیارە ل كەری، ل جانەكەرێ تێژكێ ماكەرێ.›"
                },
                {
                    "verse": "6",
                    "text": "ئەڤجا شاگرد چوون و ئەو كر ئەوا عیسای فەرمان پێ دای."
                },
                {
                    "verse": "7",
                    "text": "ماكەر و جانەكەر ئینان و جلكێن خۆ دانانە سەر و عیسا لێ سیار بوو."
                },
                {
                    "verse": "8",
                    "text": "بەهرا پتر ژ جەماوەرێ خڕڤەبووی رێك ب جلكێن خۆ رائێخست و هندەكێن دی چەقێن داران بڕین و رێك پێ رائێخست."
                },
                {
                    "verse": "9",
                    "text": "جەماوەرێ بەری عیسای دچوو و یێ ل پشت وی دهات، گازی دكر و دگۆت: «هۆساننا بۆ كوڕێ داوودی! ‹یێ بەرەكەتدارە ئەوێ ب ناڤێ خودانی دهێت!› هۆساننا ل بلنداهیان!»"
                },
                {
                    "verse": "10",
                    "text": "دەمێ عیسا ب ژۆر كەفتیە ئورشەلیمێ، هەمی باژێڕ تێكهەژیا و خەلكی دگۆت: «ئەڤە كیە؟!»"
                },
                {
                    "verse": "11",
                    "text": "خڕڤەبوویان بەرسڤ دا: «ئەڤە عیسا پێغەمبەرە، ژ ناسیرەیا دەڤەرا جەلیلێیە.»"
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا عیسا چوو د حەوشا پەرستگەهێ دا و هەمیێن كڕین و فرۆتن دكر دەرئێخستن. وی مێزێن پارەگوهۆڕان و تەختكێن كووترفرۆشان وەرگێڕان"
                },
                {
                    "verse": "13",
                    "text": "و گۆتە وان: «یا هاتیە نڤیسین: ‹مالا من ب مالا نڤێژێ دێ هێتە نیاسین› ، لێ هەوە یا كریە ‹كونجا رێگران›!»"
                },
                {
                    "verse": "14",
                    "text": "ل پەرستگەهێ هندەكێن كۆرە و لەنگ هاتنە نك و وی ئەو ساخ كرن."
                },
                {
                    "verse": "15",
                    "text": "دەمێ سەرۆكێن كاهنان و مامۆستایێن دەستووری ئەو حێبەتیێن وی كرین، دیتین و گو‍‌ھ ل گازیكرنا زاڕۆكان د حەوشا پەرستگەهێ دا بووی دەمێ دگۆتن: «هۆساننا ژ بۆ كوڕێ داوودی!»، گەلەك پێ نەخۆش بوون."
                },
                {
                    "verse": "16",
                    "text": "ئینا گۆتنێ: «تە گو‍‌ھ لێ هەیە ئەوێن هەنێ چ دبێژن؟» عیسای گۆتێ: «بەلێ! ما هەوە ئەڤ تشتە نەخواندیە: ‹تە ل سەر زارێ زاڕۆكان و ساڤایان پەسن بۆ خۆ ئامادە كرن›؟ »"
                },
                {
                    "verse": "17",
                    "text": "پاشی هێلان و چوو ژ دەرڤەی باژێڕی بۆ گوندێ بێت‌عەنیا و ب شەڤ ما ل وێرێ."
                },
                {
                    "verse": "18",
                    "text": "سپێدەیا رۆژا پاشتر، دەمێ ئەو دزڤڕی باژێڕی، یێ برسی بوو."
                },
                {
                    "verse": "19",
                    "text": "دارهژیرەك ل رەخێ رێكێ دیت و قەستا وێ كر، لێ وی چ پێڤە نەدیت ژبلی بەلگان ب تنێ. وی گۆتە دارێ: «ئێدی تۆ هەتا هەتایێ بەرهەمی نەدەی.» ئێكسەر دارهژیر هشك بوو."
                },
                {
                    "verse": "20",
                    "text": "دەمێ شاگردان ئەو دیتی، گوهشین و گۆتن: «چەوا ئێكسەر دارهژیر هشك بوو؟»"
                },
                {
                    "verse": "21",
                    "text": "عیسای بەرسڤا وان دا: «راستیێ دبێژمە هەوە: ئەگەر هەوە باوەری هەبیت و د بێگۆمان بن، نە ب تنێ وەكو من ل دارهژیرێ كری هوین دێ كەن، لێ ئەگەر هوین بێژنە ڤی چیای ژی: ‹رابە و خۆ بهاڤێژە د دەریایێ دا،› دێ ئەڤ چەندە ب ج‍‌ھ هێت."
                },
                {
                    "verse": "22",
                    "text": "هەر تشتێ هوین د نڤێژێ دا ب باوەری داخواز بكەن، دێ ب دەست ڤە ئینن.»"
                },
                {
                    "verse": "23",
                    "text": "دەمێ گەهشتیە پەرستگەهێ و دەست ب فێركرنێ كری، سەرۆكێن كاهنان و ریهسپیێن مللەتی هاتنە نك و پرسیار ژێ كرن: «تۆ ب چ دەستهەلات ڤان كاران دكەی؟ و كێ ئەڤ دەستهەلاتە دایە تە؟»"
                },
                {
                    "verse": "24",
                    "text": "عیسای بەرسڤا وان دا و گۆت: «ئەز ژی دێ پرسیارەكێ ژ هەوە كەم، ئەگەر هەوە بەرسڤا من دا، ئەز ژی دێ بێژمە هەوە ب چ دەستهەلات ئەز ڤان كاران دكەم."
                },
                {
                    "verse": "25",
                    "text": "تافیركرنا یوحەننای ژ كیرێ بوو؟ ژ ئەسمانی یان ژ مرۆڤان؟» وان د ناڤبەرا خۆ دا گۆت: «ئەگەر ئەم بێژین: ‹ژ ئەسمانی بوو،› دێ بێژیتە مە: ‹ئەڤجا بۆچی هەوە باوەر ژێ نەكر؟›"
                },
                {
                    "verse": "26",
                    "text": "لێ ئەگەر ئەم بێژین: ‹ژ مرۆڤان بوو،› ئەم ژ خەلكی دترسین، چنكو ئەو هەمی یوحەننای ب پێغەمبەر ددانن.»"
                },
                {
                    "verse": "27",
                    "text": "ئەڤجا وان بەرسڤا عیسای دا: «ئەم نزانین.» وی گۆتە وان: «ئەز ژی نابێژمە هەوە ب چ دەستهەلات ڤان كاران دكەم.»"
                },
                {
                    "verse": "28",
                    "text": "«هوین چ دبێژن؟ مرۆڤەكی دوو كوڕ هەبوون، ئەو چوو نك یێ ئێكێ و گۆتێ: ‹كوڕێ من، ئەڤرۆ هەڕە ناڤ رەزی كار بكە.›"
                },
                {
                    "verse": "29",
                    "text": "وی بەرسڤ دا: ‹ئەز ناچم،› لێ پاشی پەشیمان بوو و چوو."
                },
                {
                    "verse": "30",
                    "text": "پاشی زەڵام چوو نك كوڕێ خۆ یێ دی و ئەوا گۆتیە كوڕێ خۆ یێ ئێكێ گۆتە وی ژی. بەرسڤ دا: ‹سەر چاڤان باب!› لێ ئەو نەچوو."
                },
                {
                    "verse": "31",
                    "text": "كێ ژ هەردوویان ب حەزا بابێ خۆ كر؟» ئەوان بەرسڤ دا: «یێ ئێكێ.» عیسای گۆتە وان: «راستیێ دبێژمە هەوە: باجگر و لەشفرۆش بەری هەوە دچنە د پاشایەتیا خودێ دا."
                },
                {
                    "verse": "32",
                    "text": "یوحەننا هات و رێیا راستداریێ نیشا هەوە دا، هەوە باوەر ژێ نەكر، لێ باجگر و لەشفرۆشان باوەر ژێ كر. خۆ پشتی هەوە ئەڤ تشتە دیتی ژی، هوین پەشیمان نەبوون كو باوەر ژێ بكەن.»"
                },
                {
                    "verse": "33",
                    "text": "«گو‍‌ھ بدەنە نموونەیەكا دی: خودان ملكەكی رەزەك دانا و پەرژان كر و ئویسلەیەك د ناڤ دا كۆلا و بورجەكا نوبەداریێ د ناڤ دا ئاڤا كر، پاشی رەز ب كرێ داڤ رەزڤانان و چوو وەڵاتەكێ دی."
                },
                {
                    "verse": "34",
                    "text": "دەمێ گەهشتنا فێقی نێزیك بووی، وی بەنیێن خۆ هنارتنە نك رەزڤانان، داكو بەرهەمێ رەزی بۆ وی بینن."
                },
                {
                    "verse": "35",
                    "text": "رەزڤانان بەنیێن وی گرتن، ئێك ژ وان قوتا و ئێكێ دی كوشت و ئێكێ دی بەرباران كر."
                },
                {
                    "verse": "36",
                    "text": "پاشی خودانێ مالێ ژ جارا پێشیێ پتر بەنی هنارتن و رەزڤانان وە ل وان ژی كر، هەروەكو ل یێن پێشیێ كری."
                },
                {
                    "verse": "37",
                    "text": "ل دویماهیێ كوڕێ خۆ هنارت. وی د دلێ خۆ دا دگۆت: ‹دێ رێزێ ل كوڕێ من گرن.›"
                },
                {
                    "verse": "38",
                    "text": "لێ دەمێ رەزڤانان كوڕێ وی دیتی، گۆتە ئێكودوو: ‹ئەڤە میراتگرە! وەرن ئەم وی بكوژین و میراتێ وی بدەست خۆ ڤە بینین.›"
                },
                {
                    "verse": "39",
                    "text": "ئینا وان ئەو گرت و ژ ناڤ رەزی دەرئێخست و كوشت."
                },
                {
                    "verse": "40",
                    "text": "دەمێ خودانێ رەزی دهێت، دێ چ ل وان رەزڤانان كەت؟»"
                },
                {
                    "verse": "41",
                    "text": "وان بەرسڤا عیسای دا: «ئەو دێ وان خرابكاران ب توندی ژ ناڤ بەت، پاشی دێ رەزی دەتەڤ هندەك رەزڤانێن دی، یێن كو دێ بەرهەمێ رەزی د دەمێ چنینێ دا دەنە وی.»"
                },
                {
                    "verse": "42",
                    "text": "عیسای گۆتە وان: «ئەرێ ما هەوە د نڤیساران دا نەخواندیە: ‹ئەو بەرێ هۆستایان رەتكری، یێ بوویە بەرێ بنیاتی. ئەڤە ژ لایێ خودانی ڤە چێبوویە و ئەو ل بەر چاڤێن مە تشتەكێ حنێرە!›"
                },
                {
                    "verse": "43",
                    "text": "ژ بەر هندێ ئەز دبێژمە هەوە: پاشایەتیا خودێ دێ ژ هەوە هێتە ستاندن و دێ بۆ مللەتەكی هێتە دان كو بەرهەمێ وێ بدەت."
                },
                {
                    "verse": "44",
                    "text": "هەر كەسێ بكەڤیتە سەر ڤی بەری، دێ پرتكیت و هەر كەسێ بەر بكەڤیتە سەر، دێ وی هەڕشینیت.»"
                },
                {
                    "verse": "45",
                    "text": "دەمێ سەرۆكێن كاهنان و فەریسیان گو‍‌ھ ل نموونەیێن وی بووی، وان زانی ئەو بەحسێ وانە."
                },
                {
                    "verse": "46",
                    "text": "هەر چەندە وان بزاڤ دكر وی دەستەسەر كەن، لێ ئەو ژ خەلكی ترسیان، چنكو وان ئەو ب پێغەمبەر ددانا."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "جارەكا دی عیسا بۆ وان ب نموونەیان ئاخفت و گۆت:"
                },
                {
                    "verse": "2",
                    "text": "«پاشایەتیا ئەسمانان وەكو پاشایەكیە داوەتا كوڕێ خۆ گێڕا"
                },
                {
                    "verse": "3",
                    "text": "و بەنیێن خۆ هنارتن داكو گازی وان كەسان بكەن، ئەوێن بۆ داوەتێ هاتینە داخوازكرن، لێ وان نەڤیا ئامادە ببن."
                },
                {
                    "verse": "4",
                    "text": "جارەكا دی پاشای هندەك بەنیێن دی هنارتن و گۆتە وان: ‹بێژنە داخوازكریان: ئەڤە من نانخوارنا خۆ یا ئامادەكری، گا و ربیتەكریێن من یێن هاتینە سەرژێكرن و هەمی تشت یێ ئامادەیە، ئەڤجا وەرنە داوەتێ.›"
                },
                {
                    "verse": "5",
                    "text": "لێ وان چ پویتە پێ نەدا، ئەڤجا ئێك چوو ناڤ چەمێ خۆ و یێ دی چوو سەر بازرگانیا خۆ"
                },
                {
                    "verse": "6",
                    "text": "و ئەڤێن دی بەنیێن وی گرتن و كرێت كرن و كوشتن."
                },
                {
                    "verse": "7",
                    "text": "پاشا تۆڕە بوو و لەشكەرێن خۆ هنارتن و ئەو مێركوژ ژناڤبرن و باژێڕێ وان سۆت."
                },
                {
                    "verse": "8",
                    "text": "پاشی گۆتە بەنیێن خۆ: ‹داوەت یا ئامادەیە، لێ داخوازكری نە د هەژی بوون."
                },
                {
                    "verse": "9",
                    "text": "ئەڤجا هەڕنە سەرێن رێیان و هەر كەسێ هوین دبینن داخواز كەنە خوارنا داوەتێ.›"
                },
                {
                    "verse": "10",
                    "text": "بەنی دەركەفتنە سەرێن رێیان و هەر كەسێ چاك یان خراب دیتبان كۆم دكرن، هەتا جهێ داوەتێ ژ مێڤانان تژی بووی."
                },
                {
                    "verse": "11",
                    "text": "دەمێ پاشا هاتیە ژۆر دا مێڤانان ببینیت، ئێك ل وێرێ دیت جلكێن داوەتێ ل بەر نەبوون."
                },
                {
                    "verse": "12",
                    "text": "گۆتە وی: ‹هەڤال، تۆ چەوا بێی جلكێن داوەتێ هاتیە ژۆر؟› ئەو بێدەنگ ما."
                },
                {
                    "verse": "13",
                    "text": "ل وی دەمی پاشای گۆتە خزمەتكارێن خۆ: ‹دەست و پێیێن وی گرێ دەن و بهاڤێژنە ژ دەرڤە، ل ناڤ تاریاتیێ. ل وێرێ گری و گڤاشتنا ددانانە.›"
                },
                {
                    "verse": "14",
                    "text": "چنكو یێن داخوازكری گەلەكن، لێ یێن هەلبژارتی د كێمن.»"
                },
                {
                    "verse": "15",
                    "text": "پاشی فەریسی چوون و پیلانەك داڕشت كا دێ چەوا عیسای ب ئاخفتنێن وی ئێخنە داڤان."
                },
                {
                    "verse": "16",
                    "text": "ئینا هندەك شاگردێن خۆ ل گەل لایەنگرێن هێرودێسی هنارتنە نك وی و گۆتنێ: «مامۆستا، ئەم دزانین تۆ یێ راستگۆی و رێكا خودێ راست نیشا خەلكی ددەی، تۆ هەمیان وەكو ئێك دبینی و تۆ بەرێ خۆ نادەیە ئاستێن مرۆڤان."
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا بێژە مە، بۆچوونا تە چیە؟ ئەرێ رەوایە باج بۆ قەیسەری بهێتە دان یان نە؟»"
                },
                {
                    "verse": "18",
                    "text": "عیسای نیازخرابیا وان زانی و گۆت: «هەی دووڕوینۆ، بۆچی هوین من تاقی دكەن؟"
                },
                {
                    "verse": "19",
                    "text": "پارەیێ باجێ نیشا من بدەن.» وان دینارەك بۆ ئینا."
                },
                {
                    "verse": "20",
                    "text": "ئەڤجا وی گۆتە وان: «ئەڤ وێنە و ناڤە یێن كێنە؟»"
                },
                {
                    "verse": "21",
                    "text": "وان گۆتە وی: «یێن قەیسەرینە.» ئەڤجا گۆتە وان: «یێ قەیسەری بدەنە قەیسەری و یێ خودێ ژی بدەنە خودێ.»"
                },
                {
                    "verse": "22",
                    "text": "دەمێ وان ئەڤ تشتە بهیستی حێبەتی بوون و وان عیسا هێلا و چوون."
                },
                {
                    "verse": "23",
                    "text": "ل وێ رۆژێ، سەدوقی ئەوێن دبێژن رابوونا مریان نینە، هندەك ژ وان هاتنە نك وی و پرسیار ژێ كر"
                },
                {
                    "verse": "24",
                    "text": "و گۆتێ: «مامۆستا، مووسای یا گۆتی: ‹ئەگەر زەڵامەك بێ زاڕۆك مر، پێدڤیە برایێ وی هەڤژینا وی بۆ خۆ بینیت و دویندەهێ بۆ ناڤێ برایێ خۆ پەیدا بكەت.›"
                },
                {
                    "verse": "25",
                    "text": "ئەڤجا ل نك مە حەفت برا هەبوون، یێ ئێكێ ژن ئینا و بێ دویندە‍‌ھ مر و هەڤژینا خۆ بۆ برایێ خۆ هێلا."
                },
                {
                    "verse": "26",
                    "text": "هەروەسا یێ دوویێ و پاشی یێ سێیێ هەتا یێ حەفتێ ژی."
                },
                {
                    "verse": "27",
                    "text": "پشتی وان هەمیان، ژن ژی مر."
                },
                {
                    "verse": "28",
                    "text": "ئەڤجا ل رۆژا رابوونێ، ئەو ژن دێ هەڤژینا كیژ ژ وان حەفتان بیت؟ چنكو یا هەمیان بوو.»"
                },
                {
                    "verse": "29",
                    "text": "عیسای بەرسڤا وان دا و گۆت: «هوین د شاشن، چنكو هوین نە د نڤیسارێن پیرۆز و نە د هێزا خودێ دگەهن."
                },
                {
                    "verse": "30",
                    "text": "پشتی رۆژا رابوونێ مرۆڤ نە ژنێ دئینن و نە شوی دكەن، لێ دێ وەكو فریشتەیێن ئەسمانی بن."
                },
                {
                    "verse": "31",
                    "text": "دەربارەی رابوونا مریان، ما هەوە نەخواندیە ئەوا ژ لایێ خودێ ڤە بۆ هەوە هاتیە گۆتن:"
                },
                {
                    "verse": "32",
                    "text": "‹ئەز خودایێ ئیبراهیمی و خودایێ ئیسحاقی و خودایێ یەعقوبیمە› ؟ ئەو نە خودایێ مریانە، لێ یێ زیندیانە.»"
                },
                {
                    "verse": "33",
                    "text": "دەمێ خەلكی ئەڤ چەندە بهیستی، ژ بەر فێركرنا وی حێبەتی بوون."
                },
                {
                    "verse": "34",
                    "text": "لێ دەمێ فەریسیان بهیستی كو عیسای سەدوقی یێن بێدەنگ كرین، ل گەل ئێك كۆمبوون"
                },
                {
                    "verse": "35",
                    "text": "و ئێك ژ وان كو زانایێ دەستووری بوو، ئەڤ پرسیارە ژێ كر، دا وی تاقی بكەت:"
                },
                {
                    "verse": "36",
                    "text": "«مامۆستا، فەرمانا هەری مەزن د دەستووری دا چیە؟»"
                },
                {
                    "verse": "37",
                    "text": "بەرسڤا وی دا: «‹ژ هەمی دلێ خۆ و ژ هەمی دەروونێ خۆ و ژ هەمی هزرا خۆ حەز ژ خودان خودایێ خۆ بكە.›"
                },
                {
                    "verse": "38",
                    "text": "ئەڤەیە فەرمانا ئێكێ و یا هەری مەزن."
                },
                {
                    "verse": "39",
                    "text": "یا دوویێ ژی وەكو وێیە: ‹حەز ژ نێزیكێ خۆ بكە، وەك چەوا تۆ حەز ژ خۆ دكەی.›"
                },
                {
                    "verse": "40",
                    "text": "دەستوور هەمی و پەیامێن پێغەمبەران ب ڤان هەردوو فەرمانان ڤە د هەلاویستینە.»"
                },
                {
                    "verse": "41",
                    "text": "دەمێ فەریسی پێكڤە كۆمبووین، عیسای پرسیار ژ وان كر:"
                },
                {
                    "verse": "42",
                    "text": "«هوین دەربارەی مەسیحی چ دبێژن: ئەو كوڕێ كێیە؟» وان بەرسڤا وی دا: «كوڕێ داوودیە.»"
                },
                {
                    "verse": "43",
                    "text": "گۆتە وان: «ئەڤجا چەوا داوود ب سرۆشێ گیانێ خودێ دبێژیتە وی خودان:"
                },
                {
                    "verse": "44",
                    "text": "‹خودانی گۆتە خودانێ من: ل دەستێ من یێ راستێ روینە، تاكو ئەز دوژمنێن تە بكەمە دبن پێیێن تە ڤە.›"
                },
                {
                    "verse": "45",
                    "text": "ئەڤجا ئەگەر داوود دبێژیتێ ‹خودان›، پا چەوا كوڕێ ویە؟»"
                },
                {
                    "verse": "46",
                    "text": "كەس ژ وان نەشیا خۆ ب پەیڤەكێ ژی بەرسڤا وی بدەت. ژ وێ رۆژێ وەرە كەس نەدوێریا پرسیاران ژێ بكەت."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "هنگی عیسای گۆتە جەماوەری و شاگردێن خۆ:"
                },
                {
                    "verse": "2",
                    "text": "«مامۆستایێن دەستووری و فەریسی ل سەر كورسیكا مووسای دروینن،"
                },
                {
                    "verse": "3",
                    "text": "ئەڤجا هەر تشتێ ئەو دبێژنە هەوە، هوین بكەن و ب ج‍‌ھ بینن، لێ ل دویڤ كریارێن وان نەكەن، چنكو ئەو دبێژن، لێ ناكەن."
                },
                {
                    "verse": "4",
                    "text": "ئەو بارێن گران و دەستنەخۆش گرێ ددەن و دداننە سەر ملێن مرۆڤان، لێ ئەو ب خۆ تبلەكا خۆ بۆ هەلگرتنا باری نالڤینن."
                },
                {
                    "verse": "5",
                    "text": "هەمی تشتێن دكەن ژ بەر هندێیە، داكو خەلك وان ببینن. ئەو نڤشتیێن خۆ پەحن دكەن و ریشالۆكێن كراسێ خۆ شۆڕ دكەن"
                },
                {
                    "verse": "6",
                    "text": "و حەز دكەن د مێڤانداریان دا ل سەرێ ژۆری و د كنیشتەیان دا ل كورسیكێن پێشیێ بن"
                },
                {
                    "verse": "7",
                    "text": "و ل بازاڕان سڵاڤ لێ بهێنە كرن و خەلك بێژیتە وان ‹رابی ›."
                },
                {
                    "verse": "8",
                    "text": "لێ بلا هوین ب ‹رابی› نەهێنە گازی كرن، چنكو مامۆستایێ هەوە ئێكە و هوین هەمی برانە."
                },
                {
                    "verse": "9",
                    "text": "هەروەسا ل سەر ئەردی نەبێژنە كەسێ ‹باب›، چنكو بابێ هەوە ئێكە، ئەوێ ل ئەسمانی."
                },
                {
                    "verse": "10",
                    "text": "هەروەسا بلا هوین ب ‹رێبەر› نەهێنە گازی كرن، چنكو رێبەرێ هەوە ئێكە، ئەو ژی مەسیحە."
                },
                {
                    "verse": "11",
                    "text": "د ناڤ هەوە دا یێ هەری مەزن، دێ خزمەتكارێ هەوە بیت."
                },
                {
                    "verse": "12",
                    "text": "هەر كەسێ خۆ بلند بكەت، دێ هێتە نزمكرن و هەر كەسێ خۆ نزم بكەت، دێ هێتە بلندكرن."
                },
                {
                    "verse": "13",
                    "text": "نەخوزیكێن هەوە گەلی مامۆستایێن دەستووری و فەریسیان، هەی دووڕوینۆ! چنكو هوین دەرگەهێ پاشایەتیا ئەسمانان ل بەر مرۆڤان دگرن، نە هوین ب ژۆر دكەڤن و نەدهێلن ژی ئەوێن حەز بكەن، ب ژۆر بكەڤن."
                },
                {
                    "verse": "14",
                    "text": "نەخوزیكێن هەوە گەلی مامۆستایێن دەستووری و فەریسیان، هەی دووڕوینۆ! چنكو هوین مالێ بیژنان دخۆن و بۆ رویمەتی نڤێژان درێژ دكەن. ژ بەر هندێ هوین دێ سزادانەكا گرانتر وەرگرن."
                },
                {
                    "verse": "15",
                    "text": "نەخوزیكێن هەوە گەلی مامۆستایێن دەستووری و فەریسیان، هەی دووڕوینۆ! چنكو هوین ل دەریا و دێمی دگەڕیێن، دا ئێكی بیننە سەر باوەریا خۆ و ئەگەر وەسا چێبوو، هوین وی دوو جاران ژ خۆ پتر دكەنە كوڕێ دۆزەخێ."
                },
                {
                    "verse": "16",
                    "text": "نەخوزیكێن هەوە گەلی سەركێشێن كۆرە. هوین دبێژن: ‹هەر كەسێ سویندێ ب پەرستگەهێ بخۆت، سویند ل سەر نینە، لێ یێ سویندێ ب زێڕێ پەرستگەهێ بخۆت، دڤێت پێگیریێ پێ بكەت.›"
                },
                {
                    "verse": "17",
                    "text": "گەلی دەبەنگ و كۆرەیان، ما كیژ مەزنترە، زێڕ یان پەرستگە‍‌ھ ئەوا زێڕی پیرۆز دكەت؟"
                },
                {
                    "verse": "18",
                    "text": "دیسان هوین دبێژن: ‹هەر كەسێ ب قوربانگەهێ سویند بخۆت، سویند ل سەر نینە. لێ ئەوێ سویندێ ب پێشكێشیێ ل سەر قوربانگەهێ بخۆت، دڤێت پێگیریێ پێ بكەت.›"
                },
                {
                    "verse": "19",
                    "text": "گەلی كۆرەیان! ما كیژ مەزنترە، قوربان یان قوربانگەها قوربانی پیرۆز دكەت؟"
                },
                {
                    "verse": "20",
                    "text": "ئەڤجا هەر كەسێ سویندێ ب قوربانگەهێ بخۆت، وی سویند ب وێ و ب هەمی تشتێ ل سەر ژی خوار."
                },
                {
                    "verse": "21",
                    "text": "هەر كەسێ سویندێ ب پەرستگەهێ ژی بخۆت، وی سویند ب وێ و ب ئاكنجیێ وێ ژی خوار."
                },
                {
                    "verse": "22",
                    "text": "هەر كەسێ سویندێ ب ئەسمانی ژی بخۆت، ئەوی سویند ب تەختێ خودێ و ئەوێ ل سەر روینشتی ژی خوار."
                },
                {
                    "verse": "23",
                    "text": "نەخوزیكێن هەوە گەلی مامۆستایێن دەستووری و فەریسیان، هەی دووڕوینۆ! چنكو هوین دەهێكێ ژ پوینگی و سبتێ و رەها زەر ددەن، لێ هەوە تشتێن گرنگتر د دەستووری دا، ئانكو دادپەروەری، دلۆڤانی و دلسۆزی، ب پاش گوهێن خۆ ڤە هاڤێتینە. پێدڤی بوو هوین ئەڤان بكەن و یێن دی ژی ب پاش گوهێن خۆ ڤە نەهاڤێژن."
                },
                {
                    "verse": "24",
                    "text": "گەلی سەركێشێن كۆرە، هوین خۆ ژ وێ ڤەخوارنێ ددەنە پاش یا پێشكەك بكەڤیتە تێدا، لێ هوین حێشترێ دادعیرن."
                },
                {
                    "verse": "25",
                    "text": "نەخوزیكێن هەوە گەلی مامۆستایێن دەستووری و فەریسیان، هەی دووڕوینۆ! چنكو هوین دەرڤەیا پەرداغ و سێنیكێن خۆ دشوون، لێ ئەو ژ ناڤ دا دپڕن ژ وی تشتی یێ هەوە ب تالانی و چاڤبرسیێ بدەست خۆ ڤە ئینای."
                },
                {
                    "verse": "26",
                    "text": "هەی فەریسیێ كۆرە! تۆ ل بەراهیێ ناڤخۆیا پەرداغێ بشوو، داكو دەرڤەیا وێ ژی پاقژ ببیت."
                },
                {
                    "verse": "27",
                    "text": "نەخوزیكێن هەوە گەلی مامۆستایێن دەستووری و فەریسیان، هەی دووڕوینۆ! چنكو هوین وەكو گۆڕێن گێچكرینە، كو ژ دەرڤە جوان دیار دبن، لێ ژ ناڤ دا دپڕن ژ هەستیكێن مریان و هەمی پیساتیێ."
                },
                {
                    "verse": "28",
                    "text": "هوین ژی هۆسا، بۆ خەلكی دیار دبن كو هوین د راستدارن، لێ ژ ناڤ دا د پڕی دووڕویاتی و خرابینە."
                },
                {
                    "verse": "29",
                    "text": "نەخوزیكێن هەوە گەلی مامۆستایێن دەستووری و فەریسیان، هەی دووڕوینۆ! چنكو هوین گۆڕێن پێغەمبەران ئاڤا دكەن و گۆڕێن مرۆڤێن چاك دنەخشینن"
                },
                {
                    "verse": "30",
                    "text": "و هوین دبێژن: ‹ئەگەر ئەم ل سەردەمێ بابكالێن خۆ ژیاباین، مە پشكداری د كوشتنا پێغەمبەران دا نەدكر.›"
                },
                {
                    "verse": "31",
                    "text": "ب ڤێ چەندێ هوین دژی خۆ شاهدەییێ ددەن كو هوین كوڕێن كوژەكێن پێغەمبەرانە."
                },
                {
                    "verse": "32",
                    "text": "ئەڤجا هوین ژی شووپا بابكالێن خۆ تەمام كەن."
                },
                {
                    "verse": "33",
                    "text": "هەی مارێن تێژكێن كۆرەماران، دێ چەوا ژ سزایێ دۆزەخێ رەڤن؟"
                },
                {
                    "verse": "34",
                    "text": "ئەڤجا ئەڤە ئەز دێ پێغەمبەر، ئاقلمەند و مامۆستایێن دەستووری بۆ هەوە هنێرم. هوین دێ هندەك ژ وان كوژن و خاچ دەن و هندەكان ژی د كنیشتەیێن خۆ دا قامچی دەن و دێ ژ باژێڕەكی بۆ یێ دی راتەقینن."
                },
                {
                    "verse": "35",
                    "text": "لەوما هەر خوینەكا پاقژ یا ل سەر ئەردی هاتیە رشتن، هەر ژ خوینا هابیلێ راستدار تا خوینا زەكەریایێ كوڕێ بەرەخیای، ئەوێ هەوە د ناڤبەرا پەرستگە‍‌ھ و قوربانگەهێ دا كوشتی، دێ كەڤیتە ستۆیێ هەوە."
                },
                {
                    "verse": "36",
                    "text": "ئەز ب راستی دبێژمە هەوە: ئەڤە هەمی دێ كەڤیتە ستۆیێ ڤی نفشی."
                },
                {
                    "verse": "37",
                    "text": "ئورشەلیم، ئورشەلیم، هەی كوژەكا پێغەمبەران و بەربارانكەرا ئەوێن بۆ تە هاتینە هنارتن، چەند جاران من حەز دكر زاڕۆكێن تە خڕڤە بكەم، كا چەوا مریشك چیچەلۆكێن خۆ د بن چەنگێن خۆ ڤە خڕڤە دكەت، لێ هەوە نەڤیا!"
                },
                {
                    "verse": "38",
                    "text": "ئەڤە مالا هەوە ما ب هیڤیا هەوە ڤە و دێ كاڤل بیت."
                },
                {
                    "verse": "39",
                    "text": "ئەز دبێژمە هەوە: ئێدی هوین من نابینن، تاكو هوین بێژن: ‹یێ بەرەكەتدارە ئەوێ ب ناڤێ خودانی دهێت.› »"
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "1",
                    "text": "عیسا ژ پەرستگەهێ دەركەفت و دچوو، ئینا شاگردێن وی خۆ گەهاندێ، دا ئاڤاهیێن پەرستگەهێ نیشا وی بدەن."
                },
                {
                    "verse": "2",
                    "text": "وی گۆتە وان: «ما هوین ڤان هەمیان نابینن؟ ئەز راستیێ دبێژمە هەوە: ل ڤێرێ بەر ل سەر بەری نامینیت هەمی دێ هێنە هەڕفاندن.»"
                },
                {
                    "verse": "3",
                    "text": "دەمێ ئەو ل سەر چیایێ زەیتوونان یێ روینشتی، شاگردێن وی ب تنێ هاتنە نك و گۆتێ: «بێژە مە، ئەڤ چەندە دێ كەنگی چێبن؟ و نیشانا هاتنا تە و دویماهیا سەردەمی چیە؟»"
                },
                {
                    "verse": "4",
                    "text": "عیسای بەرسڤا وان دا: «هشیار بن كەس هەوە د سەردا نەبەت،"
                },
                {
                    "verse": "5",
                    "text": "چنكو گەلەك دێ ب ناڤێ من هێن و دێ بێژن: ‹ئەزم مەسیح!› و دێ گەلەكان د سەردا بەن."
                },
                {
                    "verse": "6",
                    "text": "دێ هەوە گو‍‌ھ ل جەنگ و دەنگوباسێن جەنگان بیت. هشیار بن نەڤەجنقن، چنكو دڤێت ئەڤ تشتە روی بدەن. لێ ئەڤە هێشتا نە دویماهیە."
                },
                {
                    "verse": "7",
                    "text": "چنكو دێ مللەتەك دژی مللەتەكی و پاشایەتیەك دژی پاشایەتیەكێ رابیت و دێ ل گەلەك جهان كولب و بیڤەلەرز پەیدا بن،"
                },
                {
                    "verse": "8",
                    "text": "لێ ئەڤە هەمی دەستپێكا ژانێن زاڕۆكبوونێنە."
                },
                {
                    "verse": "9",
                    "text": "هنگی دێ هەوە رادەستی تەنگاڤیێ كەن و كوژن و دێ ژ بەر ناڤێ من كەربێن هەمی مللەتان ژ هەوە ڤەبن،"
                },
                {
                    "verse": "10",
                    "text": "وی دەمی دێ گەلەك هەلنگڤن و ئێكودوو دەنە گرتن و كەربێ ژ ئێكودوو هەلگرن."
                },
                {
                    "verse": "11",
                    "text": "دێ گەلەك پێغەمبەرێن درەوین پەیدا بن و دێ گەلەكان د سەردا بەن."
                },
                {
                    "verse": "12",
                    "text": "ژ بەر زێدەبوونا كارێن خراب، دێ ڤیانا گەلەك مرۆڤان سار بیت،"
                },
                {
                    "verse": "13",
                    "text": "لێ ئەوێ تا دویماهیێ خۆ راگریت ئەو دێ قورتال بیت"
                },
                {
                    "verse": "14",
                    "text": "و ئەڤ مزگینیا پاشایەتیێ دێ ل هەمی جیهانێ هێتە بەڵاڤكرن، كو بۆ هەمی مللەتان ببیتە شاهدەیی و پاشی دێ ب دویماهی هێت."
                },
                {
                    "verse": "15",
                    "text": "ئەڤجا دەمێ هوین ‹پیساتیا وێرانكرنێ› ئەوا ل سەر زارێ دانیێل پێغەمبەری هاتی، دبینن ل جهێ پیرۆز یا ئامادەیە» (بلا خواندەڤان تێبگەهیت)"
                },
                {
                    "verse": "16",
                    "text": "«هنگی بلا ئەوێن ل دەڤەرا یەهودیایێ بڕەڤنە چیایان"
                },
                {
                    "verse": "17",
                    "text": "و ئەوێ ل سەر بانی بیت، بلا نەهێتە خوارێ دا تشتەكی ژ مالا خۆ ببەت"
                },
                {
                    "verse": "18",
                    "text": "و ئەوێ ل ناڤ زەڤیێ بیت، بلا ڤەنەگەڕیێت دا كوركێ خۆ ببەت."
                },
                {
                    "verse": "19",
                    "text": "لێ ل وان رۆژان، نەخوزیكێن ژنكێن دووگیان و شیردەران!"
                },
                {
                    "verse": "20",
                    "text": "نڤێژان بكەن داكو رەڤینا هەوە نەكەڤیتە زڤستانێ یان رۆژا شەمبیێ."
                },
                {
                    "verse": "21",
                    "text": "چنكو هنگی دێ تەنگاڤیەكا مەزن روی دەت، كو وەكو وێ هەر ژ دەستپێكا جیهانێ هەتا نوكە روی نەدایە و چ جاران روی نادەت ژی."
                },
                {
                    "verse": "22",
                    "text": "ئەگەر ئەو رۆژ نەهاتبانە كورتكرن، كەس قورتال نەدبوو، لێ ژ بەر هەلبژارتیان ئەو رۆژ دێ هێنە كورتكرن."
                },
                {
                    "verse": "23",
                    "text": "هنگی ئەگەر ئێكی گۆتە هەوە: ‹ئها ئەڤە مەسیح یێ ل ڤێرێ!› یان ژی ‹یێ ل وێراهە!›، باوەر نەكەن."
                },
                {
                    "verse": "24",
                    "text": "چنكو دێ مەسیحێن درەوین و پێغەمبەرێن درەوین دیار بن و دێ نیشانێن مەزن دیار كەن و مەندەهۆشیان كەن، داكو، ئەگەر د شیان دا با، خۆ هەلبژارتیێن خودێ ژی د سەر دا ببەن."
                },
                {
                    "verse": "25",
                    "text": "ئەڤە من پێشوەخت گۆتە هەوە،"
                },
                {
                    "verse": "26",
                    "text": "ئەڤجا ئەگەر وان گۆتە هەوە: ‹وێهە مەسیح یێ ل چۆلی› هوین دەرنەكەڤن. یان ژی ئەگەر گۆتن: ‹یێ د ژۆرڤە› هوین باوەر نەكەن."
                },
                {
                    "verse": "27",
                    "text": "چنكو كا چەوا برویسی ل رۆژهەلاتێ ڤەددەت و ل رۆژئاڤایێ دیار دبیت، هاتنا كوڕێ مرۆڤ ژی دێ یا وەسا بیت."
                },
                {
                    "verse": "28",
                    "text": "مرار ل كیرێ بیت، باڵندەیێن كەلەخان دێ ل وێرێ خڕڤە بن."
                },
                {
                    "verse": "29",
                    "text": "ئێكسەر پشتی تەنگاڤیا وان رۆژان، رۆژ دێ هێتە تاری كرن و هەیڤ رۆناهیا خۆ نادەت، ستێر دێ ژ ئەسمانی رژیێن و ئەختەرێن ئەسمانان دێ هێنە تێكهەژاندن."
                },
                {
                    "verse": "30",
                    "text": "هنگی دێ نیشانا كوڕێ مرۆڤ ل ئەسمانی دیار بیت و دێ هۆزێن ئەردی هەمی شینیێ دانن و دێ بینن كوڕێ مرۆڤ ب هێز و گەلەك مەزناهی ل سەر عەورێن ئەسمانی یێ دهێت."
                },
                {
                    "verse": "31",
                    "text": "ئەڤجا دێ فریشتەیێن خۆ ب لێدانا بۆڕیزانەكا دەنگ مەزن هنێریت، دێ هەلبژارتیێن وی ژ هەر چوار كوژیێن جیهانێ ، ژ ڤی لایێ ئەسمانان هەتا لایێ دی، خڕڤە كەن."
                },
                {
                    "verse": "32",
                    "text": "ژ دارهژیرێ فێری ڤێ نموونەیێ ببن: دەمێ چەقێن وێ دبشكڤن و بەلگ پێڤە دهێن، هوین دزانن هاڤین یا نێزیكە."
                },
                {
                    "verse": "33",
                    "text": "وەسا هوین ژی، دەمێ ڤان هەمی تشتان دبینن، بزانن یا نێزیكە و ل بەر دەرگەهیە."
                },
                {
                    "verse": "34",
                    "text": "راستیێ دبێژمە هەوە: ئەڤ نفشە ژ ناڤ ناچیت، تا ئەڤ تشتە هەمی روی نەدەن."
                },
                {
                    "verse": "35",
                    "text": "ئەرد و ئەسمان دێ ژ ناڤ چن، لێ پەیڤێن من چ جاران ژ ناڤ ناچن."
                },
                {
                    "verse": "36",
                    "text": "لێ سەبارەت وێ رۆژێ و وێ دەمژمێرێ كەس نزانیت، نە فریشتەیێن ئەسمانان و نە ژی كوڕ، لێ ب تنێ باب دزانیت."
                },
                {
                    "verse": "37",
                    "text": "ل دەمێ نوحی كا چەوا بوو، هاتنا كوڕێ مرۆڤ ژی دێ یا وەسا بیت."
                },
                {
                    "verse": "38",
                    "text": "ل رۆژێن بەری تووفانێ، مرۆڤان دخوار و ڤەدخوار، ژن دئینا و شوی دكر، تا وێ رۆژا نوح چوویە د گەمیێ دا،"
                },
                {
                    "verse": "39",
                    "text": "وان هەست پێ نەدكر هەتا تووفان رابووی و هەمی ژناڤبرین. هاتنا كوڕێ مرۆڤ ژی دێ یا وەسا بیت."
                },
                {
                    "verse": "40",
                    "text": "هنگی دوو زەڵام دێ ل ناڤ زەڤیێ بن، ئێك دێ هێتە برن و یێ دی دێ هێتە هێلان."
                },
                {
                    "verse": "41",
                    "text": "دوو ژنك دێ دستاڕەكی هێرن، ئێك دێ هێتە برن و یا دی دێ هێتە هێلان."
                },
                {
                    "verse": "42",
                    "text": "ئەڤجا هشیار بمینن، چنكو هوین نزانن كیژ رۆژێ دێ خودانێ هەوە هێت،"
                },
                {
                    "verse": "43",
                    "text": "لێ هوین ڤێ بزانن: ئەگەر خودانێ مالێ زانیبا كیژ دەمێ شەڤێ دێ دز هێت، دا هشیار مینیت و نەدهێلا بكەڤیتە مالا وی."
                },
                {
                    "verse": "44",
                    "text": "ئەڤجا هوین ژی د ئامادە بن، چنكو كوڕێ مرۆڤ دێ د دەمەكێ وەسا دا هێت، كو هوین هزر نەكەن."
                },
                {
                    "verse": "45",
                    "text": "ئەڤجا ئەو بەنیێ دلسۆز و ئاقلمەند كیە، ئەوێ خودان وی بكەتە بەرپرسێ خزمەتكارێن خۆ، دا خوارنێ د دەمێ وێ دا بدەتێ؟"
                },
                {
                    "verse": "46",
                    "text": "خوزیكێن وی بەنی یێ كو دەمێ خودانێ وی دهێت، وی ببینیت ئەو یێ وە دكەت."
                },
                {
                    "verse": "47",
                    "text": "راستیێ دبێژمە هەوە: ئەو دێ وی كەتە بەرپرسێ هەمی مالێ خۆ."
                },
                {
                    "verse": "48",
                    "text": "لێ ئەگەر ئەوی بەنیێ خراب د دلێ خۆ دا گۆت: ‹خودانێ من دێ گیرۆ بیت›"
                },
                {
                    "verse": "49",
                    "text": "و دەست ب قوتانا بەنیێن دی بكەت و ل گەل سەرخۆشان بخۆت و ڤەخۆت،"
                },
                {
                    "verse": "50",
                    "text": "خودانێ وی بەنی دێ ل رۆژەكێ هێت كو ئەو چاڤەڕێ نەبیت و ل دەمژمێرەكێ كو ئەو نەزانیت."
                },
                {
                    "verse": "51",
                    "text": "ئەڤجا دێ وی پارچە پارچە كەت و چارەنڤیسێ وی كەتە ل گەل دووڕویان. ل وێرێ گری و گڤاشتنا ددانانە.»"
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": "1",
                    "text": "«هنگی دێ پاشایەتیا ئەسمانان وەكو ڤێ چەندێ بیت: دە‍‌ھ كچكان چرایێن خۆ هەلگرتن و چوونە پێشوازیا زاڤای."
                },
                {
                    "verse": "2",
                    "text": "پێنج ژ وان د ئاقلمەند بوون و پێنج د دەبەنگ بوون."
                },
                {
                    "verse": "3",
                    "text": "یێن دەبەنگ چرایێن خۆ برن، لێ زەیت ل گەل خۆ نەبر،"
                },
                {
                    "verse": "4",
                    "text": "لێ یێن ئاقلمەند ئامانێن زەیتێ ژی ل گەل چرایێن خۆ برن."
                },
                {
                    "verse": "5",
                    "text": "زاڤا گیرۆ بوو و خەوا وان هات و هەمی نڤستن."
                },
                {
                    "verse": "6",
                    "text": "ل نیڤ شەڤ، گازی بلند بوون: ‹ئەڤە زاڤا هات، هەڕنە پێشوازیا وی!›"
                },
                {
                    "verse": "7",
                    "text": "ئینا هەمی كچك ژ خەو رابوون و چرایێن خۆ ئامادە كرن."
                },
                {
                    "verse": "8",
                    "text": "یێن دەبەنگ گۆتە یێن ئاقلمەند: ‹هندەكێ ژ زەیتا خۆ بدەنە مە، چنكو چرایێن مە یێن ڤەدمرن!›"
                },
                {
                    "verse": "9",
                    "text": "ئینا یێن ئاقلمەند بەرسڤ دا و گۆتن: ‹نەخێر، ئەو تێرا مە و هەوە ناكەت. ئەڤجا هەڕنە نك زەیت فرۆشان و بۆ خۆ بكڕن.›"
                },
                {
                    "verse": "10",
                    "text": "دەمێ ئەو چووین دا بكڕن، زاڤا هات، ئینا یێن ئامادە ل گەل زاڤای چوونە د ژۆرڤە و دەرگە‍‌ھ هاتە گرتن."
                },
                {
                    "verse": "11",
                    "text": "پاشی كچكێن دی ژی ڤەگەڕیان و گۆتن: ‹ئەزبەنی، ئەزبەنی، دەرگەهی ل مە ڤەكە.›"
                },
                {
                    "verse": "12",
                    "text": "لێ زاڤای بەرسڤ دا: ‹ب راستی دبێژمە هەوە: ئەز هەوە نانیاسم.›"
                },
                {
                    "verse": "13",
                    "text": "ئەڤجا هشیار بمینن، چنكو هوین وێ رۆژێ و وێ دەمژمێرێ ژی نزانن."
                },
                {
                    "verse": "14",
                    "text": "دیسان پاشایەتیا ئەسمانان وەكو مرۆڤەكێ ل بەر گەشتێیە. بەنیێن خۆ داخوازكرن و سامانێ خۆ دا دەستێ وان."
                },
                {
                    "verse": "15",
                    "text": "پێنج تالانتێن زیڤی دانە ئێك ژ وان و دوو دانە یێ دی و یێ سێیێ تالانتەك دایێ، هەر ئێك ل دویڤ شیانا وی و پاشی گەشت كر."
                },
                {
                    "verse": "16",
                    "text": "یێ پێنج تالانت وەرگرتین ئێكسەر چوو و بازرگانی پێ كر، ئینا پێنج تالانتێن دی قازانج كرن."
                },
                {
                    "verse": "17",
                    "text": "هەروەسا یێ دوو تالانت برین، ئەوی ژی دوو قازانج كرن."
                },
                {
                    "verse": "18",
                    "text": "لێ یێ تالانتەك بری، چوو و كووركەك د ئەردی دا كۆلا و پارەیێ خودانێ خۆ تێدا ڤەشارت."
                },
                {
                    "verse": "19",
                    "text": "پشتی دەمەكێ درێژ، خودانێ وان بەنیان ڤەگەڕیا و ژمێریاری ل گەل وان كر."
                },
                {
                    "verse": "20",
                    "text": "ئەوێ كو پێنج تالانت وەرگرتین، پێنج تالانتێن دی ژی ئینان و گۆت: ‹ئەزبەنی، تە پێنج تالانت دابوونە من، ئەڤە ژبلی وان، من پێنج تالانتێن دی قازانج كرن.›"
                },
                {
                    "verse": "21",
                    "text": "ئینا خودانێ وی گۆتێ: ‹دەستخۆش، بەنیێ قەنج و دلسۆز! تۆ ل سەر پیچەكێ یێ دلسۆز بووی، ئەڤجا ئەز دێ تە دانمە سەر گەلەكێ. وەرە پشكداری بەختەوەریا خودانێ خۆ ببە!›"
                },
                {
                    "verse": "22",
                    "text": "پاشی یێ دوو تالانت وەرگرتین هات و گۆت: ‹ئەزبەنی، تە دوو تالانت دابوونە من، ئەڤە ژبلی وان، من دوو تالانتێن دی قازانج كرن!›"
                },
                {
                    "verse": "23",
                    "text": "ئینا خودانێ وی گۆتێ: ‹دەستخۆش، بەنیێ قەنج و دلسۆز! تۆ ل سەر پیچەكێ یێ دلسۆز بووی، ئەڤجا ئەز دێ تە دانمە سەر گەلەكێ. وەرە پشكداری بەختەوەریا خودانێ خۆ ببە.›"
                },
                {
                    "verse": "24",
                    "text": "پاشی یێ ئێك تالانت وەرگرتی هات و گۆت: ‹ئەزبەنی، من دزانی تۆ مرۆڤەكێ زۆرداری، تۆ ژ وی ئەردی ددروی یێ تە نەچاندی و ژ وی ئەردی كۆم دكەی یێ تە تۆڤ نەهاڤێتیێ."
                },
                {
                    "verse": "25",
                    "text": "ئینا ئەز ترسیام و ئەز چووم و من تالانتێ تە د ئەردی دا ڤەشارت. ئەڤجا ئەڤە پارەیێ تە!›"
                },
                {
                    "verse": "26",
                    "text": "ئینا خودانێ وی بەرسڤ دا: ‹هەی بەنیێ خراب و تەمبەل! تە دزانی ئەز ژ ئەردێ من نەچاندی ددوریم و ژ ئەردێ من تۆڤ نەهاڤێتیێ كۆم دكەم."
                },
                {
                    "verse": "27",
                    "text": "ئەڤجا پێدڤی بوو، تە پارەیێ من دانابا نك پارەگوهۆڕان، دا هەر دەمێ ئەز هاتبام، من پارەیێ خۆ ل گەل ریبایێ وەرگرتبا!"
                },
                {
                    "verse": "28",
                    "text": "ئەڤجا تالانتی ژێ بستینن و بدەنە خودانێ دە‍‌ھ تالانتان."
                },
                {
                    "verse": "29",
                    "text": "چنكو هەر كەسێ هەیی دێ پتر بۆ وی هێتە دان، تاكو د سەردا دچیت، لێ ئەوێ نەیی، خۆ یێ هەی ژی دێ ژێ هێتە ستاندن،"
                },
                {
                    "verse": "30",
                    "text": "لێ ڤی بەنیێ بكێرنەهاتی بهاڤێژنە د تاریا ژ دەرڤە دا. ل وێرێ گری و گڤاشتنا ددانانە.›"
                },
                {
                    "verse": "31",
                    "text": "دەمێ كوڕێ مرۆڤ ب مەزناهیا خۆ ڤە دهێت و هەمی فریشتە یێن د گەل دا، دێ ل سەر تەختێ مەزناهیا خۆ روینیت."
                },
                {
                    "verse": "32",
                    "text": "ل بەرامبەر وی هەمی مللەت دێ هێنە كۆمكرن و دێ وان ژ ئێك جودا كەت هەروەكو شڤان پەزێ سپی ژ پەزێ رەش جودا دكەت."
                },
                {
                    "verse": "33",
                    "text": "ئەو دێ پەزێ سپی ل دەستێ خۆ یێ راستێ راوەستینیت و ل دەستێ چەپێ پەزێ رەش."
                },
                {
                    "verse": "34",
                    "text": "پاشی دێ پاشا بێژیتە یێن ل دەستێ خۆ یێ راستێ: ‹وەرن هەی ئەوێن بەرەكەتا بابێ من ل سەر، ببنە میراتگرێن وێ پاشایەتیا هەر ژ دامەزراندنا جیهانێ بۆ هەوە هاتیە ئامادەكرن،"
                },
                {
                    "verse": "35",
                    "text": "چنكو ئەز برسی بووم، هەوە ئەز تێر كرم، ئەز تێهنی بووم، هەوە ئاڤ دا من، ئەز یێ بیانی بووم، هەوە ئەز حەواندم،"
                },
                {
                    "verse": "36",
                    "text": "یێ رویس بووم، هەوە ئەز ب جلك ئێخستم، نەساخ بووم، هەوە سەرەدانا من كر، زیندانی بووم، هوین هاتنە نك من.›"
                },
                {
                    "verse": "37",
                    "text": "ل وی دەمی دێ یێن راستدار بەرسڤێ دەن و بێژن: ‹خودان، كەنگی مە تۆ برسی دیتی و خوارن دایە تە، یان ژی تێهنی و ئاڤ دایە تە؟"
                },
                {
                    "verse": "38",
                    "text": "كەنگی مە تۆ بیانی دیتی و تۆ حەواندی، یان ژی رویس و تۆ ب جلك ئێخستی؟"
                },
                {
                    "verse": "39",
                    "text": "كەنگی مە تۆ نەساخ یان زیندانی دیتی و ئەم هاتینە سەرەدانا تە؟›"
                },
                {
                    "verse": "40",
                    "text": "ئەڤجا پاشا دێ بەرسڤا وان دەت: ‹ب راستی دبێژمە هەوە: چنكو هەوە ئەڤ چەندە یا ل گەل ئێك ژ ڤان بچویكترین برایێن من كری، هەوە ئەو یا ل گەل من كری.›"
                },
                {
                    "verse": "41",
                    "text": "پاشی دێ بێژیتە ئەوێن ل دەستێ چەپێ: ‹ژ من دویر بكەڤن، هەی ئەوێن تۆڕەبوونا بابێ من ل سەر، بەرەڤ ئاگرێ هەروهەر، ئەوێ بۆ ئبلیسی و فریشتەیێن وی هاتیە ئامادەكرن،"
                },
                {
                    "verse": "42",
                    "text": "چنكو ئەز برسی بووم و هەوە خوارن نەدا من و ئەز تێهنی بووم و هەوە ئاڤ نەدا من،"
                },
                {
                    "verse": "43",
                    "text": "ئەز یێ بیانی بووم، هەوە ئەز نەحەواندم، رویس بووم و هەوە ئەز ب جلك نە ئێخستم، نەساخ و زیندانی بووم و هەوە سەرەدانا من نەكر.›"
                },
                {
                    "verse": "44",
                    "text": "ئەڤجا ئەڤە دێ بەرسڤێ دەن و بێژن: ‹خودان، كەنگی مە تۆ برسی، یان تێهنی، یان بیانی، یان رویس، یان ژی نەساخ، یان زیندانی دیتی و ئەم د هانا تە نەهاتین؟›"
                },
                {
                    "verse": "45",
                    "text": "دێ هنگی بەرسڤا وان دەت و بێژیت: ‹ب راستی دبێژمە هەوە: چنكو هەوە ئەڤ چەندە ل گەل ئێك ژ ڤان بچویكترین برایێن من نەكر، هەوە ل گەل من ژی نەكر.›"
                },
                {
                    "verse": "46",
                    "text": "ئەڤجا ئەڤێن هەنێ دێ چنە سزایێ هەروهەر، لێ یێن راستدار دێ چنە ژیانا هەروهەر.»"
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ عیسای ئەڤ هەمی ئاخفتنە ب دویماهی ئیناین، گۆتە شاگردێن خۆ:"
                },
                {
                    "verse": "2",
                    "text": "«هوین دزانن پشتی دوو رۆژێن دی جەژنا دەربازبوونێیە و دێ كوڕێ مرۆڤ رادەست كەن، دا بهێتە خاچدان.»"
                },
                {
                    "verse": "3",
                    "text": "هنگی سەرۆكێن كاهنان و ریهسپیێن مللەتی ل كۆچكا سەرۆككاهنی، كو ناڤێ وی قەیافا بوو، كۆمبوون"
                },
                {
                    "verse": "4",
                    "text": "و پیلانەك دانا، كو عیسای ب فێلبازی بگرن و بكوژن."
                },
                {
                    "verse": "5",
                    "text": "لێ وان دگۆت: «ئەم ل جەژنێ وی ناگرین، دا تێكدان د ناڤ خەلكی دا چێنەبیت.»"
                },
                {
                    "verse": "6",
                    "text": "دەمێ عیسا ل بێت‌عەنیا، ل مالا شەمعونێ گوڕی،"
                },
                {
                    "verse": "7",
                    "text": "ژنكەكێ گولاڤدانكەكا روینێ بێهنخۆش یێ بهاگران ڤێ بوو، هاتە نك و دەمێ ل سەر سفرێ یێ روینشتی، وێ هەمی ب سەرێ وی دا كر."
                },
                {
                    "verse": "8",
                    "text": "گاڤا شاگردێن وی ئەڤ چەندە دیتی، دلتەنگ بوون و گۆتن: «بۆچی ئەڤ زەعێكرنە؟"
                },
                {
                    "verse": "9",
                    "text": "چێدبوو ئەڤ گولاڤە ب بهایەكێ باش هاتبا فرۆتن و دابا هەژاران.»"
                },
                {
                    "verse": "10",
                    "text": "لێ عیسای ب ڤێ چەندێ زانی و گۆتە وان: «بۆچی هوین ڤێ ژنكێ تەنگاڤ دكەن؟ وێ كارەكێ باش بۆ من كر."
                },
                {
                    "verse": "11",
                    "text": "هەژار هەمی دەمان یێن ل نك هەوە هەین، لێ ئەز هەمی دەمان ل نك هەوە نابم."
                },
                {
                    "verse": "12",
                    "text": "دەمێ وێ گولاڤ ب لەشێ من دا كری، وێ ئەز بۆ ڤەشارتنێ ئامادە كرم."
                },
                {
                    "verse": "13",
                    "text": "راستیێ دبێژمە هەوە: ئەڤ مزگینیە ل هەر جهەكی ل سەرانسەری جیهانێ بهێتە راگەهاندن، دێ بەحسێ ئەوا ڤێ ژنكێ كری ژی ژ بۆ بیرهاتنا وێ هێتە كرن.»"
                },
                {
                    "verse": "14",
                    "text": "هنگی ئێك ژ دوازدە شاگردان، ئەوێ ناڤێ وی یەهودایێ ئەسخەریوتی، چوو نك سەرۆكێن كاهنان"
                },
                {
                    "verse": "15",
                    "text": "و گۆت: «دێ چ دەنە من، ئەز وی رادەستی هەوە بكەم؟» ئینا وان سۆزا سی‍‌ھ زیڤان دایێ."
                },
                {
                    "verse": "16",
                    "text": "ئێدی ژ وی دەمی وەرە، یەهودا ل دەلیڤەیەكێ دگەڕیا، دا وی رادەستی وان بكەت."
                },
                {
                    "verse": "17",
                    "text": "ل رۆژا ئێكێ ژ جەژنا نانێ شكەڤا ، شاگرد هاتنە نك عیسای و گۆتنێ: «تە دڤێت ئەم ل كیرێ شیڤا جەژنا دەربازبوونێ ئامادە بكەین، دا تۆ بخۆی؟»"
                },
                {
                    "verse": "18",
                    "text": "ئینا گۆتە وان: «هەڕنە باژێڕی ل نك فلان كەسی و بێژنێ: ‹مامۆستا دبێژیت: دەمێ من یێ نێزیك بووی و دێ جەژنا دەربازبوونێ ل گەل شاگردێن خۆ ل نك تە كەم.›»"
                },
                {
                    "verse": "19",
                    "text": "شاگردان ئەو كر یا عیسای فەرمان پێ دای و ل وێرێ شیڤا دەربازبوونێ ئامادە كر."
                },
                {
                    "verse": "20",
                    "text": "دەمێ بوویە شەڤ، ل گەل هەر دوازدان ل سەر سفرێ روینشت."
                },
                {
                    "verse": "21",
                    "text": "د بەر خوارنێ را عیسای گۆت: «ب راستی دبێژمە هەوە: ئێك ژ هەوە دێ بێبەختیێ ل من كەت.»"
                },
                {
                    "verse": "22",
                    "text": "ئەو گەلەك دلتەنگ بوون و دەست پێ كر ئێك ئێكە پرسیار ژێ كر: «خودان، ئەرێ ئەو ئەزم؟»"
                },
                {
                    "verse": "23",
                    "text": "بەرسڤا وان دا: «ئەوێ پاریێ خۆ ل گەل من د سێنیكێ هەلاندی، ئەو دێ من دەتە دەست."
                },
                {
                    "verse": "24",
                    "text": "كوڕێ مرۆڤ دێ وەسا چیت، هەروەكو دەربارەی وی هاتیە نڤیسین، لێ نەخوزیكێن وی كەسی یێ كوڕێ مرۆڤ رادەست بكەت. بۆ وی كەسی باشتر بوو ئەو ژ دایك نەببا.»"
                },
                {
                    "verse": "25",
                    "text": "ئەڤجا یەهودا، ئەوێ دێ بێبەختیێ ل وی كەت، بەرسڤ دا و گۆت: «مامۆستا، ئەرێ ئەو ئەزم؟» عیسای بەرسڤا وی دا: «تە گۆت.»"
                },
                {
                    "verse": "26",
                    "text": "دەمێ وان خوارن دخوار، عیسای نان هەلگرت و سوپاسی كر و كەر كر و دا شاگردان و گۆت: «وەرگرن، بخۆن، ئەڤە لەشێ منە!»"
                },
                {
                    "verse": "27",
                    "text": "پاشی پەرداغ هەلگرت و سوپاسی كر و دا وان و گۆتێ: «هوین هەمی ژێ ڤەخۆن،"
                },
                {
                    "verse": "28",
                    "text": "چنكو ئەڤە خوینا منە، خوینا پەیمانێ، ئەوا ژ پێخەمەتی گەلەكان بۆ لێبورینا گونەهان دێ هێتە رشتن."
                },
                {
                    "verse": "29",
                    "text": "ئەز دبێژمە هەوە: ئێدی ئەز ژ ڤی بەرهەمێ مێوێ ڤەناخۆم، تا وێ رۆژا ئەز ل گەل هەوە ل پاشایەتیا بابێ خۆ ژ یا نوی ڤەدخۆم.»"
                },
                {
                    "verse": "30",
                    "text": "پشتی وان سروودەك بۆ پەسنا خودێ گۆتی، چوونە چیایێ زەیتوونان."
                },
                {
                    "verse": "31",
                    "text": "پشتی هنگی گۆتە وان «ئەڤ شەڤە هوین هەمی دێ ژ بەر من هەلنگڤن، چنكو یا هاتیە نڤیسین: ‹ئەز دێ ل شڤانی دەم، كەرێ پەزی دێ بژاڵە بیت.›"
                },
                {
                    "verse": "32",
                    "text": "لێ پشتی رابوونا من، ئەز دێ بەراهیا هەوە چمە جەلیل.»"
                },
                {
                    "verse": "33",
                    "text": "پەترۆسی بەرسڤا وی دا و گۆتێ: «ئەگەر هەمی ژی ژ بەر تە بهەلنگڤن، ئەز چ جاران ناهەلنگڤم!»"
                },
                {
                    "verse": "34",
                    "text": "عیسای گۆتێ: «ب راستی دبێژمە تە: ئەڤ شەڤە بەری دیكل بانگ بدەت، تۆ دێ سێ جاران من ماندەل كەی.»"
                },
                {
                    "verse": "35",
                    "text": "پەترۆسی گۆتێ: «خۆ ئەگەر یا پێدڤی بیت ئەز ل گەل تە بمرم ژی، ئەز تە ماندەل ناكەم!» هەمی شاگردان ژی وە گۆت."
                },
                {
                    "verse": "36",
                    "text": "پاشی عیسا و شاگردێن خۆ چوونە وی جهێ دبێژنێ گەتسێمانی و گۆتە وان: «ل ڤێرێ روینن، تا ئەز بچمە وێراهە نڤێژێ بكەم.»"
                },
                {
                    "verse": "37",
                    "text": "پەترۆس و هەردوو كوڕێن زەبەدی ل گەل خۆ برن و خەمگینیێ و دلتەنگیێ ب سەر وی دا گرت."
                },
                {
                    "verse": "38",
                    "text": "هنگی گۆتە وان: «دلێ من تا رادەیێ مرنێ یێ ب خەمە! ل ڤێرێ بن و ل گەل من هشیار بمینن.»"
                },
                {
                    "verse": "39",
                    "text": "پاشی پیچەكێ پێشڤە چوو و خۆ دەڤ و دەڤ هاڤێتە ئەردی و نڤێژ كر و گۆت: «بابێ من، ئەگەر چێببیت، بلا ئەڤ پەرداغە ژ من دەرباز ببیت. لێ نە وەكو من دڤێت، بەلكو وەكو تە دڤێت.»"
                },
                {
                    "verse": "40",
                    "text": "پشتی هنگی ڤەگەڕیا نك شاگردان و دیت د نڤستینە، ئینا گۆتە پەترۆسی: «ما هوین نەشیان دەمژمێرەكێ ژی ل گەل من هشیار بمینن؟"
                },
                {
                    "verse": "41",
                    "text": "هشیار بمینن و نڤێژان بكەن، دا هوین نەكەڤنە د تاقیكرنێ دا. گیان یێ ئامادەیە، لێ لەش یێ لاوازە.»"
                },
                {
                    "verse": "42",
                    "text": "دیسان بۆ جارا دوویێ چوو و نڤێژ كر و گۆت: «بابێ من، ئەگەر چێ نەبیت ئەڤە ژ من دەرباز ببیت، تاكو ئەز وێ ڤەنەخۆم، بلا ب حەزا تە بیت.»"
                },
                {
                    "verse": "43",
                    "text": "ڤەگەڕیاڤە نك شاگردان، دیسان دیت د نڤستینە، چنكو خەوێ چاڤێن وان گران كربوون."
                },
                {
                    "verse": "44",
                    "text": "ئەو هێلان و زڤڕی بۆ جارا سێیێ نڤێژ كر و هەر ئەو ئاخفتن دووبارە كر."
                },
                {
                    "verse": "45",
                    "text": "پاشی هاتە نك شاگردێن خۆ و گۆتە وان: «ئەڤە هێشتا هوین د نڤستینە و بێهنا خۆ ڤەددەن؟ ئەڤە ئەو دەم هات و كوڕێ مرۆڤ رادەستی گونەهكاران دهێتە كرن."
                },
                {
                    "verse": "46",
                    "text": "رابن دا بچین، ئها ئەڤە ئەوێ من رادەست دكەت، نێزیك بوو!»"
                },
                {
                    "verse": "47",
                    "text": "دەمێ ئەو دئاخفت، وەسا چێبوو یەهودا، كو ئێك ژ هەر دوازدان بوو، گەهشت و كۆمەكا مەزن یا مرۆڤان ب شیر و دار ڤە ل گەل بوون. ئەو ژ لایێ سەرۆكێن كاهنان و ریهسپیێن مللەتی ڤە هاتبوونە هنارتن."
                },
                {
                    "verse": "48",
                    "text": "ئەوێ وی رادەست دكەت نیشانەك دابوو وان و گۆتبوویێ: «ئەوێ ئەز ماچی بكەم، ئەو ئەوە. وی بگرن.»"
                },
                {
                    "verse": "49",
                    "text": "یەهودا ئێكسەر هاتە نك عیسای و گۆت: «سڵاڤ، مامۆستا!» و ماچی كر."
                },
                {
                    "verse": "50",
                    "text": "عیسای گۆتێ: «هەڤال، تۆ بۆ چ هاتی، وێ بكە.» ئەوێن د گەل یەهودای دا، هاتنە پێش و عیسا دەستەسەر كر و گرت."
                },
                {
                    "verse": "51",
                    "text": "وەسا چێبوو ئێك ژ ئەوێن ل گەل عیسای دەست دا شیرێ خۆ و ئینا دەرێ و ڤەوەشاندە بەنیێ سەرۆككاهنی و گوهێ وی ژێڤە كر."
                },
                {
                    "verse": "52",
                    "text": "ئینا عیسای گۆتێ: «شیرێ خۆ بزڤڕینە جهێ وی! یێ دەست بهاڤێژیتە شیری، دێ ب شیری ژ ناڤ چیت."
                },
                {
                    "verse": "53",
                    "text": "ما تۆ هزر دكەی، ئەز نەشێم داخوازێ ژ بابێ خۆ بكەم و ئەو د ج‍‌ھ دا پتر ژ دوازدە سوپایێن فریشتەیان بۆ من نەهنێریت؟"
                },
                {
                    "verse": "54",
                    "text": "لێ ئێدی دا چەوا نڤیسار ب ج‍‌ھ هێن، كو دبێژن پێدڤیە هۆسا روی بدەت؟»"
                },
                {
                    "verse": "55",
                    "text": "وێ گاڤێ عیسای گۆتە وێ كۆمێ: «دێ بێژی هوین بۆ ب سەرداگرتنا قاچاخەكی ب شیر و داران دەركەفتین، دا من بگرن؟ هەر رۆژ ئەز ل پەرستگەهێ یێ روینشتی بووم و من فێركرن دكر و هەوە ئەز نەدگرتم."
                },
                {
                    "verse": "56",
                    "text": "لێ ئەڤێ هەمیێ روی دا، دا نڤیسارێن پێغەمبەران ب ج‍‌ھ بهێن.» ل وی دەمی هەمی شاگردان ئەو هێلا و رەڤین."
                },
                {
                    "verse": "57",
                    "text": "ئەوێن عیسا گرتی، ئەو برە نك قەیافایێ سەرۆككاهن. ل وێرێ مامۆستایێن دەستووری و ریهسپی كۆم ببوون."
                },
                {
                    "verse": "58",
                    "text": "پەترۆس ژ دویر ڤە ب دویڤ را تا حەوشا سەرۆككاهنی چوو، قەستا ژۆر كر و ل گەل زێرەڤانان روینشت، دا ئەنجامی ببینیت."
                },
                {
                    "verse": "59",
                    "text": "سەرۆكێن كاهنان و جڤاتا بلند هەمی ل شاهدەییا ب درەو دەربارەی عیسای دگەڕیان، دا وی بدەنە كوشتن،"
                },
                {
                    "verse": "60",
                    "text": "لێ وان نەدیت، سەرەڕای كو گەلەك شاهدێن درەوین خۆ دیار كر. ل دویماهیێ دوو هاتنە پێش"
                },
                {
                    "verse": "61",
                    "text": "و گۆتن: «ڤی مرۆڤی گۆت: ‹ئەز دشێم پەرستگەها خودێ بهەڕفینم و د سێ رۆژان دا ئاڤا بكەم.›»"
                },
                {
                    "verse": "62",
                    "text": "سەرۆككاهن رابوو و گۆتێ: «ما تۆ چ بەرسڤان نادەی؟ ئەڤە چ شاهدەییە ئەڤ كەسە ل سەر تە ددەن؟»"
                },
                {
                    "verse": "63",
                    "text": "لێ عیسا بێدەنگ ما. سەرۆككاهنی گۆتێ: «ئەز تە ب خودایێ زیندی ددەمە سویندێ، بێژە مە: ئەرێ تۆی مەسیحێ كوڕێ خودێ؟»"
                },
                {
                    "verse": "64",
                    "text": "عیسای بەرسڤا وی دا: «تە گۆت! و ئەز دبێژمە هەوە: ژ نوكە پێڤە هوین دێ كوڕێ مرۆڤ بینن، ل دەستێ راستێ یێ هێزداری یێ روینشتی و ل سەر عەورێن ئەسمانی یێ دهێت.»"
                },
                {
                    "verse": "65",
                    "text": "هنگی سەرۆككاهنی جلكێن خۆ دڕاندن و گۆت: «وی كوفری كر! ما ئێدی مە چ پێدڤی ب شاهدان هەیە؟ ئها ئەڤە هەوە كوفریا وی بهیست!"
                },
                {
                    "verse": "66",
                    "text": "ئەڤجا هوین چ دبێژن؟» وان بەرسڤ دا و گۆت: «ئەو یێ هەژی مرنێیە!»"
                },
                {
                    "verse": "67",
                    "text": "ل وی دەمی وان تف كرنە دێمێ وی و دا بەر كولمان و هندەكێن دی زللە‍‌ھ لێدان"
                },
                {
                    "verse": "68",
                    "text": "و گۆتن: «هەی مەسیح، ئەگەر تۆ پێغەمبەر بی، بۆ مە بێژە كی بوو دانایە تە؟»"
                },
                {
                    "verse": "69",
                    "text": "ل وی دەمی پەترۆس د حەوشێ دا یێ روینشتی بوو، ئینا كچكەكا خزمەتكار هاتە نك و گۆتێ: «تۆ ژی ل گەل عیسایێ جەلیلی بووی.»"
                },
                {
                    "verse": "70",
                    "text": "ئینا پەترۆسی بەرامبەری هەمیان ماندەل كر و گۆت: «ئەز نزانم تۆ چ دبێژی.»"
                },
                {
                    "verse": "71",
                    "text": "دەمێ دەركەفتیە بەر دەرگەهێ حەوشێ، خزمەتكارەكا دی ئەو دیت و گۆتە ئامادەبوویان: «ئەڤە ژی ل گەل عیسایێ ناسیرەیی بوو.»"
                },
                {
                    "verse": "72",
                    "text": "پەترۆسی دیسان ماندەل كر و سویند خوار، گۆت: «ئەز وی زەڵامی نانیاسم!»"
                },
                {
                    "verse": "73",
                    "text": "پشتی دەمەكێ كورت، ئەوێن كو ل وێرێ بوون، چوونە نك پەترۆسی و گۆتێ: «ب راستی تۆ ژی ئێك ژ وانی، چنكو ژ زاراڤێ تە یا دیارە.»"
                },
                {
                    "verse": "74",
                    "text": "هنگی وی دەست ب نفرین و سویندخوارنێ كر و گۆت: «ئەز وی زەڵامی نانیاسم!» ئینا د ج‍‌ھ دا دیكلی بانگ دا."
                },
                {
                    "verse": "75",
                    "text": "ئینا ئاخفتنا عیسای هاتە بیرا پەترۆسی دەمێ گۆتیێ: «بەری دیكل بانگ بدەت، تۆ دێ سێ جاران من ماندەل كەی.» پەترۆس دەركەفتە ژ دەرڤە و گریەكا تەحل كر."
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ بوویە سپێدە، هەمی سەرۆكێن كاهنان و ریهسپیێن مللەتی پیلانەك ل سەر عیسای دانا، كا دێ چەوا دەنە كوشتن."
                },
                {
                    "verse": "2",
                    "text": "پاشی ئەو گرێ دا و بر و رادەستی پیلاتۆسێ والی كر."
                },
                {
                    "verse": "3",
                    "text": "دەمێ یەهودای، ئەوێ عیسا رادەست كری، دیتی كو عیسا هاتە گونەهباركرن، پەشیمان بوو و ئەو سی‍‌ھ زیڤ بۆ سەرۆكێن كاهنان و ریهسپیان ڤەگێڕانەڤە"
                },
                {
                    "verse": "4",
                    "text": "و گۆت: «من گونە‍‌ھ كر، دەمێ من خوینەكا بێگونە‍‌ھ رادەست كری.» وان بەرسڤ دا: «مە چ ژێیە؟ ئەو د ستۆیێ تە دایە!»"
                },
                {
                    "verse": "5",
                    "text": "ئینا وی زیڤ هاڤێتنە د پەرستگەهێ ڤە، پاشی چوو و خۆ سێدارە دا."
                },
                {
                    "verse": "6",
                    "text": "سەرۆكێن كاهنان زیڤ هەلگرتن و گۆتن: «نە یا رەوایە بكەینە د گەنجینێ دا، چنكو پارەیێن خوینێنە.»"
                },
                {
                    "verse": "7",
                    "text": "ئەڤجا ئەو رێككەفتن كو ب وی پارەی زەڤیا گلكاری بكڕن، دا بكەنە گۆڕستان بۆ بیانیان."
                },
                {
                    "verse": "8",
                    "text": "ژ بەر هندێ هەتا ئەڤرۆ دبێژنێ زەڤیا خوینێ."
                },
                {
                    "verse": "9",
                    "text": "وی دەمی، ئەو پەیڤا ب رێیا یەرمیا پێغەمبەر هاتیە گۆتن، ب ج‍‌ھ هات: «وان ئەو سی‍‌ھ زیڤ برن، كو بهایێ وی بوون، ل دویڤ وی بهایێ ژ لایێ هندەك ژ كوڕێن ئیسرائیلی ڤە بۆ وی هاتیە ڤەبڕین،"
                },
                {
                    "verse": "10",
                    "text": "و ژ پێش بهایێ زەڤیا گلكاری ڤە دان، هەروەكو خودانی فەرمان ل من كری.»"
                },
                {
                    "verse": "11",
                    "text": "ئینا عیسا بەرامبەری والی راوەستیا و والی پرسیار ژێ كر: «ئەرێ تۆ پاشایێ جوهیانی؟» عیسای بەرسڤا وی دا: «تە ب خۆ گۆت.»"
                },
                {
                    "verse": "12",
                    "text": "دەمێ سەرۆكێن كاهنان و ریهسپیان ئەو تاوانبار دكر، وی چ بەرسڤ نەدان."
                },
                {
                    "verse": "13",
                    "text": "ئەڤجا پیلاتۆسی گۆتە وی: «ما تە گو‍‌ھ لێ نینە ئەو یێ چەند شاهدەییان ل دژی تە ددەن؟»"
                },
                {
                    "verse": "14",
                    "text": "عیسای دەربارەی تاوانەكێ ژی بەرسڤا وی نەدا و والی گەلەك حێبەتی بوو."
                },
                {
                    "verse": "15",
                    "text": "والی نەریتەك هەبوو، ل جەژنێ گرتیەكی یێ كو خەلك دخوازیت، ئازاد بكەت."
                },
                {
                    "verse": "16",
                    "text": "وی دەمی گرتیەكێ ناڤدار هەبوو ناڤێ وی باراباس بوو."
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا دەمێ ئەو كۆم بووین، پیلاتۆسی پرسیار ژ وان كر: «هەوە دڤێت بۆ هەوە كێ ئازاد بكەم: باراباسی یان ژی عیسایێ دبێژنێ مەسیح؟»"
                },
                {
                    "verse": "18",
                    "text": "وی دزانی وان ژ زكڕەشی عیسا رادەستی وی كریە."
                },
                {
                    "verse": "19",
                    "text": "دەمێ ئەو ل سەر كورسیكا دادوەریێ یێ روینشتی، هەڤژینا وی ئێك هنارتە نك و گۆتێ: «نەكەی چ ل وی مرۆڤێ راستدار بكەی! چنكو ئەڤرۆ د خەونێ دا، ژ بەر وی، من گەلەك ئازار یا دیتی.»"
                },
                {
                    "verse": "20",
                    "text": "لێ سەرۆكێن كاهنان و ریهسپیان جەماوەر هاندا، كو داخوازا ئازادكرنا باراباسی و كوشتنا عیسای بكەن."
                },
                {
                    "verse": "21",
                    "text": "ئەڤجا پیلاتۆسی گۆتە وان: «هەوە كی ژ هەردوویان دڤێت ئەز بۆ هەوە ئازاد بكەم؟» وان بەرسڤ دا: «باراباسی.»"
                },
                {
                    "verse": "22",
                    "text": "پیلاتۆسی گۆتە وان: «پا ئەز چ ل عیسایێ دبێژنێ مەسیح بكەم؟» هەمیان بەرسڤ دا: «بلا بهێتە خاچدان!»"
                },
                {
                    "verse": "23",
                    "text": "والی گۆت: «ما ئەڤی چ خرابی كریە؟» ئینا قێڕیێن وان بلندتر لێ هاتن: «بلا بهێتە خاچدان!»"
                },
                {
                    "verse": "24",
                    "text": "دەمێ پیلاتۆسی دیتی چ مفا نینە، لێ تێكدان دێ پەیدا بیت، ئاڤ ئینا و ل بەرامبەر جەماوەری دەستێن خۆ شویشتن و گۆت: «ئەز ژ خوینا ڤی مرۆڤی یێ بێگونەهم، ئەو ل ستۆیێ هەوەیە!»"
                },
                {
                    "verse": "25",
                    "text": "خەلكێ هەمیێ بەرسڤ دا: «بلا خوینا وی ل سەر ستۆیێ مە و زاڕۆكێن مە بیت!»"
                },
                {
                    "verse": "26",
                    "text": "وی دەمی باراباس بۆ وان ئازاد كر، لێ عیسا قامچی دا، پاشی رادەستی وان كر داكو بهێتە خاچدان."
                },
                {
                    "verse": "27",
                    "text": "هنگی سەربازێن والی عیسا برە د كۆچكا والی ڤە و هەمی بەتالیون ل وی كۆم كر."
                },
                {
                    "verse": "28",
                    "text": "ئەو رویس كر و كوركەكێ سۆر كرە بەر"
                },
                {
                    "verse": "29",
                    "text": "و تانجەك ژ ستریان ڤەهاند و دانا سەر سەرێ وی، لەڤەنەك ژی كرە د دەستێ وی یێ راستێ دا و ل بەر سینگێ وی چۆكڤەدان و تڕانە پێ كرن و گۆت: «بژی پاشایێ جوهیان!»"
                },
                {
                    "verse": "30",
                    "text": "و وان تف كرێ و لەڤەن ژێ ستاند و ل سەرێ وی ددا."
                },
                {
                    "verse": "31",
                    "text": "پشتی تڕانە پێ كرین، كورك ژ بەر كر و جلكێن وی كرنە بەر و بۆ خاچدانێ بر."
                },
                {
                    "verse": "32",
                    "text": "دەمێ ئەو دەردكەفتن، وان زەڵامەكێ قەیرەوانی دیت، ناڤێ وی شەمعون بوو، وان ئەو نەچار كر كو خاچا عیسای هەلگریت."
                },
                {
                    "verse": "33",
                    "text": "دەمێ ئەو گەهشتینە وی جهێ دبێژنێ گۆلگۆتە (كو رامانا وی كلۆخە)"
                },
                {
                    "verse": "34",
                    "text": "شەرابەكا تێكهەل ل گەل زەرداڤێ دانە عیسای، دا ڤەخۆت، لێ دەمێ تام كریێ رازی نەبوو ڤەخۆت."
                },
                {
                    "verse": "35",
                    "text": "پشتی ئەو خاچ دای، پشك هاڤێتە جلكێن وی و ل خۆ لێكڤەكرن"
                },
                {
                    "verse": "36",
                    "text": "و ل وێرێ روینشتن و زێرەڤانی ل وی دكر."
                },
                {
                    "verse": "37",
                    "text": "تاوانا وی ل هنداڤ سەرێ وی هەلاویست، كو هاتبوو نڤیسین: «ئەڤە عیسایە، پاشایێ جوهیان.»"
                },
                {
                    "verse": "38",
                    "text": "هنگی ل گەل وی دوو قاچاخ ل خاچێ دان، ئێك ل لایێ وی یێ راستێ و یێ دی ل لایێ وی یێ چەپێ."
                },
                {
                    "verse": "39",
                    "text": "یێن كو د وێرێ را دهاتن و دچوون ئەو كرێت دكر و سەرێ خۆ لێ دهەژاند"
                },
                {
                    "verse": "40",
                    "text": "و دگۆت: «هەی ئەوێ دا پەرستگەهێ د سێ رۆژان دا هەڕفینیت و ئاڤا كەتەڤە، خۆ قورتال بكە! ئەگەر تۆ كوڕێ خودێی ژ خاچێ وەرە خوار!»"
                },
                {
                    "verse": "41",
                    "text": "هەروەسا سەرۆكێن كاهنان ل گەل مامۆستایێن دەستووری و ریهسپیان ژی تڕانە پێ دكرن و دگۆتن:"
                },
                {
                    "verse": "42",
                    "text": "«هندەكێن دی قورتال كرن، لێ نەشێت خۆ قورتال بكەت! پاشایێ ئیسرائیلێیە ژی! بلا نوكە ژ خاچێ بهێتە خوارێ، دێ باوەریێ پێ ئینین."
                },
                {
                    "verse": "43",
                    "text": "خۆ ب هیڤیا خودێ ڤە هێلا، ئەگەر خودێ ئەو بڤێت، بلا نوكە وی قورتال بكەت، چنكو وی گۆتبوو: ‹ئەز كوڕێ خودێمە!›»"
                },
                {
                    "verse": "44",
                    "text": "و ئەو قاچاخێن ل گەل وی هاتینە خاچدان ژی وەسا ئەو فهێت دكر."
                },
                {
                    "verse": "45",
                    "text": "ژ دەمژمێر دوازدەی نیڤرۆ تا دەمژمێر سێ، تاریاتیێ هەمی ئەرد گرت."
                },
                {
                    "verse": "46",
                    "text": "ل دۆرێن دەمژمێر سێ، عیسای ب دەنگەكێ بلند كرە هەوار: «ئێلی، ئێلی، لەما ساباختانی؟» ئانكو: «خودایێ من، خودایێ من، بۆچی تە ئەز هێلام؟»"
                },
                {
                    "verse": "47",
                    "text": "هندەك ژ ئامادەبوویان گو‍‌ھ ل وی بوو و گۆتن: «ئەو یێ گازی ئلیاسی دكەت!»"
                },
                {
                    "verse": "48",
                    "text": "دەملدەست ئێك ژ وان كرە غار و ئیسفەنجەك د سهكێ هەلاند و دانا سەر لەڤەنەكی و گەهاندە وی، دا ڤەخۆت."
                },
                {
                    "verse": "49",
                    "text": "لێ ئەوێن دی گۆت: «بهێلە دا ببینین كا دێ ئلیاس هێت وی قورتال كەت؟»"
                },
                {
                    "verse": "50",
                    "text": "عیسای جارەكا دی ب دەنگەكێ بلند كرە هەوار و گیانێ خۆ ژ دەست دا."
                },
                {
                    "verse": "51",
                    "text": "ئها وێ گاڤێ پەردەیا پەرستگەهێ ژ سەری تا بنی شەق بوو و بوو دوو پارچە و ئەرد هەژیا و كەڤر كەلشین"
                },
                {
                    "verse": "52",
                    "text": "و گۆڕ ڤەبوون و گەلەك كەسێن پیرۆز یێن مری، رابوون."
                },
                {
                    "verse": "53",
                    "text": "ئەو ژ گۆڕان دەركەفتن و پشتی رابوونا عیسای، چوونە د باژێڕێ پیرۆز ڤە و بۆ گەلەكان دیار بوون."
                },
                {
                    "verse": "54",
                    "text": "دەمێ سەرلەشكەری و ئەوێن د گەل دا زێرەڤانیا عیسای دكر، ئەو بیڤەلەرز و هەمی تشتێن رویدای دیتین، ترسەكا مەزن گرتن و گۆتن: «ب راستی، ئەڤە كوڕێ خودێ بوو.»"
                },
                {
                    "verse": "55",
                    "text": "گەلەك ژنك ل وێرێ بوون، ژ دویر ڤە بەرێ خۆ ددایێ، ئەو ژ جەلیلێ ب دویڤ عیسای كەفتبوون و خزمەتا وی دكر."
                },
                {
                    "verse": "56",
                    "text": "د ناڤ وان دا مەریەما مەجدەلی و مەریەما دایكا یەعقوب و یوسڤی و دایكا كوڕێن زەبەدی بوون."
                },
                {
                    "verse": "57",
                    "text": "دەمێ بوویە ئێڤار، زەڵامەكێ دەولەمەند ژ باژێڕێ رامە هات، ناڤێ وی یوسڤ بوو، ئەو ژی شاگردێ عیسای بوو."
                },
                {
                    "verse": "58",
                    "text": "ئەو چوو نك پیلاتۆسی و داخوازا تەرمێ عیسای ژێ كر. ئینا پیلاتۆسی فەرمان دا، كو تەرمی بدەنێ."
                },
                {
                    "verse": "59",
                    "text": "یوسڤی تەرم بر و ب كتانەكێ پاقژ كفن كر"
                },
                {
                    "verse": "60",
                    "text": "و دانا د گۆڕێ خۆ یێ نوی، یێ د كەڤری كۆلای دا. پاشی بەرەكێ مەزن گڕێل كرە بەر دەرێ گۆڕی و چوو."
                },
                {
                    "verse": "61",
                    "text": "مەریەما مەجدەلی و مەریەما دی ل وێرێ بوون، بەرامبەری گۆڕی د روینشتی بوون."
                },
                {
                    "verse": "62",
                    "text": "رۆژا پاشتر، كو پشتی رۆژا ئامادەكرنێ ژی بوو، سەرۆكێن كاهنان و فەریسی پێكڤە چوونە نك پیلاتۆسی"
                },
                {
                    "verse": "63",
                    "text": "و گۆتن: «ئەزبەنی، بیرا مە هات، وی خاپینۆكی ب ساخیا خۆ گۆتبوو: ‹ئەز دێ پشتی سێ رۆژان رابم.›"
                },
                {
                    "verse": "64",
                    "text": "ئەڤجا فەرمانێ بدە، داكو هەتا رۆژا سێیێ گۆڕ بهێتە پاراستن، نەوەكو شاگردێن وی بهێن و بدزن و بێژنە مللەتی: ‹ئەو یێ ژ ناڤ مریان رابووی.› هنگی خاپاندنا دویماهیێ دێ ژ یا ئێكێ خرابتر بیت.»"
                },
                {
                    "verse": "65",
                    "text": "پیلاتۆسی بەرسڤا وان دا: «ئەڤە زێرەڤان یێ ل بن فەرمانا هەوە. هەڕن و وەكو هوین دزانن وەسا گۆڕی بپارێزن.»"
                },
                {
                    "verse": "66",
                    "text": "ئەڤجا ل گەل كۆما سەربازان چوون و بەر موهر كر و زێرەڤان دانانە بەر گۆڕی."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی شەمبیێ، ل گەل ئەلندا رۆژا ئێكێ ژ حەفتیێ ، مەریەما مەجدەلی و مەریەما دی چوون، دا بەرێ خۆ بدەنە گۆڕی."
                },
                {
                    "verse": "2",
                    "text": "ژ نشكەكێ ڤە بیڤەلەرزەكا ب هێز چێبوو، چنكو فریشتەیەكێ خودانی ژ ئەسمانی هاتە خوارێ و چوو سەر گۆڕی و بەر گڕێل كر و ل سەر روینشت."
                },
                {
                    "verse": "3",
                    "text": "دیمەنێ فریشتەی وەكو برویسیێ بوو و جلكێن وی وەكو بەفرێ د سپی بوون."
                },
                {
                    "verse": "4",
                    "text": "ژ سەهما وی، زێرەڤان لەرزین و وەكو مریان لێ هاتن."
                },
                {
                    "verse": "5",
                    "text": "فریشتەی گۆتە ژنكان: «نەترسن! ئەز دزانم هوین یێ ل عیسایێ خاچدای دگەڕیێن."
                },
                {
                    "verse": "6",
                    "text": "ئەو نە ل ڤێرێیە، چنكو هەروەكو وی گۆتی، یێ رابووی. وەرن و بەرێ خۆ بدەنە وی جهێ لێ هاتبوو درێژ كرن."
                },
                {
                    "verse": "7",
                    "text": "پاشی ب لەز هەڕن و بێژنە شاگردێن وی: ‹ئەو یێ ژ ناڤ مریان رابووی و بەری هەوە یێ دچیتە جەلیل، ل وێرێ دێ وی بینن.› ئەڤە من گۆتە هەوە.»"
                },
                {
                    "verse": "8",
                    "text": "ئینا ئەو ب لەز ژ دەڤ گۆڕی چوون و ب ترس و كەیفەكا مەزن دكرە غار، دا مزگینیێ بدەنە شاگردێن وی."
                },
                {
                    "verse": "9",
                    "text": "وەسا چێبوو عیسا ب خۆ هاتە بەراهیا وان و گۆتێ: «سڵاڤ ل هەوە بن!» ئینا ئەو بەرەڤ عیسای ڤە چوون و پێیێن وی گرتن و سوجدە بۆ بر."
                },
                {
                    "verse": "10",
                    "text": "عیسای گۆتە وان: «نەترسن، هەڕن و بێژنە برایێن من، بلا بچنە جەلیل، ل وێرێ دێ من بینن!»"
                },
                {
                    "verse": "11",
                    "text": "دەمێ ئەو ژنك دچوون، وەسا چێبوو هندەك ژ زێرەڤانان هاتنە باژێڕی و هەمی تشتێ رویدای بۆ سەرۆكێن كاهنان ڤەگێڕا."
                },
                {
                    "verse": "12",
                    "text": "ئینا سەرۆكێن كاهنان ل گەل ریهسپیان كۆمبوون و ل سەر پیلانەكێ رێككەفتن و گەلەك پارە دانە سەربازان"
                },
                {
                    "verse": "13",
                    "text": "و گۆتنە وان: «بێژن: ‹شاگردێن وی ب شەڤ هاتن و دەمێ ئەم د نڤستی، تەرمێ وی دزین.›"
                },
                {
                    "verse": "14",
                    "text": "ئەگەر ئەڤە گەهشتە گوهێ والی، ئەم دێ وی رازی كەین و دێ هەوە ژی ژ وێ گرفتاریێ پارێزین.»"
                },
                {
                    "verse": "15",
                    "text": "ئینا سەربازان پارە وەرگرتن و كا چەوا بۆ وان هاتیە گۆتن، ب ج‍‌ھ ئینا. ئەڤ گۆتنە هەتا نوكە ژی د ناڤ جوهیان دا یا بەڵاڤە."
                },
                {
                    "verse": "16",
                    "text": "هەر یازدە شاگرد چوونە جەلیلێ، بۆ وی چیایێ عیسای بۆ وان دەستنیشانكری."
                },
                {
                    "verse": "17",
                    "text": "دەمێ وان دیتی، سوجدە بۆ بر، لێ هندەك ب گۆمان كەفتن."
                },
                {
                    "verse": "18",
                    "text": "عیسا بەرەڤ شاگردان چوو و گۆت: «هەمی دەستهەلاتا ل ئەردی و ل ئەسمانی بۆ من یا هاتیە دان."
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا هەڕن و هەمی مللەتان بكەنە شاگرد، كو وان ب ناڤێ باب و كوڕ و گیانێ پیرۆز تافیر بكەن"
                },
                {
                    "verse": "20",
                    "text": "و وان فێر بكەن كو پێگیریێ ب هەمی فەرمانێن من داینە هەوە بكەن. ئەڤە ئەز هەمی رۆژان هەتا دویماهیا سەردەمی، ل گەل هەوەمە.»"
                }
            ]
        }
    ]
}