{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 41,
    "book_title": "Mark",
    "page_title": "Marqos 16",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤەیە دەستپێكا مزگینیا عیسایێ مەسیحێ كوڕێ خودێ."
                },
                {
                    "verse": "2",
                    "text": "هەروەكو د پەیاما ئیشایا پێغەمبەری دا هاتیە نڤیسین: «ئەڤە ئەز دێ هنارتیێ خۆ ل پێشیا تە هنێرم، ئەوێ دێ رێكا تە ئامادە كەت»"
                },
                {
                    "verse": "3",
                    "text": "«دەنگەك ل چۆلی گازی دكەت: ‹رێكێ بۆ خودانی ئامادە بكەن، پەیادەڕێیان بۆ هاتنا وی راست بكەن›»،"
                },
                {
                    "verse": "4",
                    "text": "وەسا یوحەننایێ تافیركەر ل چۆلی دیار بوو. ئەوی رادگەهاند كو خەلك ل خۆ بزڤڕن و بهێنە تافیركرن ، داكو ل گونەهێن وان بهێتە بورین."
                },
                {
                    "verse": "5",
                    "text": "هەمی خەلكێ دەڤەرا یەهودیایێ و هەمی خەلكێ ئورشەلیمێ دەردكەفتن و بەرەڤ وی دچوون و دانپێدان ب گونەهێن خۆ دكر و ل سەر دەستێ وی د رویبارێ ئوردن دا دهاتنە تافیركرن."
                },
                {
                    "verse": "6",
                    "text": "یوحەننای جلكەكێ ژ پویرتێ حێشتران ل بەر بوو و ناڤتەنگا خۆ ب قایشەكا كەڤلی گرێ ددا، كولی و هنگڤینێ چۆلی دخوارن."
                },
                {
                    "verse": "7",
                    "text": "وی گازی دكر و دگۆت: «پشتی من دێ ئێكێ ژ من ب هێزتر هێت، ئەوێ ئەز هەژی هندێ نینم بچەمیێم و بەندكێ پێلاڤا وی ڤەكەم."
                },
                {
                    "verse": "8",
                    "text": "من هوین ب ئاڤێ تافیر كرن، لێ ئەو دێ هەوە ب گیانێ پیرۆز تافیر كەت.»"
                },
                {
                    "verse": "9",
                    "text": "د وان رۆژان دا عیسا ژ ناسیرەیێ ل دەڤەرا جەلیل هات و ل سەر دەستێ یوحەننای د رویبارێ ئوردن دا هاتە تافیركرن."
                },
                {
                    "verse": "10",
                    "text": "چەوا عیسا ژ ئاڤێ دەركەفت، دیت ئەسمان شەق بوو و گیانێ پیرۆز وەكو كووترەكێ هاتە خوار و ل سەر وی دادا"
                },
                {
                    "verse": "11",
                    "text": "و دەنگەك ژ ئەسمانان هات و گۆت: «تۆ كوڕێ منی یێ خۆشتڤی، دلێ من ب تە یێ خۆش بووی.»"
                },
                {
                    "verse": "12",
                    "text": "ئێكسەر گیانێ پیرۆز عیسا دەرئێخستە چۆلی."
                },
                {
                    "verse": "13",
                    "text": "چل رۆژان ل وێرێ ما و ژ لایێ ئبلیسی ڤە دهاتە تاقیكرن. د ناڤ دڕندان دا بوو و فریشتەیان خزمەتا وی دكر."
                },
                {
                    "verse": "14",
                    "text": "پشتی یوحەننا هاتیە زیندانكرن، عیسا هاتە جەلیل و مزگینیا خودێ رادگەهاند"
                },
                {
                    "verse": "15",
                    "text": "و دگۆت: «دەم یێ ب دویماهی هاتی، پاشایەتیا خودێ یا نێزیك بووی. ل خۆ بزڤڕن و باوەریێ ب مزگینیێ بینن.»"
                },
                {
                    "verse": "16",
                    "text": "دەمێ ئەو ل بەر كنارێ دەریاكا جەلیل بڕێڤە دچوو، وی شەمعون و برایێ وی ئەندراوس دیتن، یێ تۆڕێ دهاڤێژنە د دەریاكێ دا، چنكو ئەو ماسیگر بوون."
                },
                {
                    "verse": "17",
                    "text": "عیسای گۆتە وان: «ب دویڤ من بكەڤن، دێ هەوە كەمە نێچیرڤانێن مرۆڤان.»"
                },
                {
                    "verse": "18",
                    "text": "ئینا د گاڤێ دا تۆڕێن خۆ هێلان و ب دویڤ وی كەفتن."
                },
                {
                    "verse": "19",
                    "text": "پیچەكێ وێڤەتر چوو، یەعقوبێ كوڕێ زەبەدی و یوحەننایێ برایێ وی دیتن، ئەو د بەلەمێ دا بوون تۆڕ دروست دكرن."
                },
                {
                    "verse": "20",
                    "text": "د ج‍‌ھ دا گازی وان كر، وان ژی بابێ خۆ زەبەدی ل گەل پالەیێن وی د بەلەمێ دا هێلان و ب دویڤ وی كەفتن."
                },
                {
                    "verse": "21",
                    "text": "چوونە كەفەرناحوم، رۆژا شەمبیێ عیسا چوو د كنیشتەیێ ڤە و دەست ب فێركرنێ كر."
                },
                {
                    "verse": "22",
                    "text": "ئەو خەلكێ ل وێرێ ژ فێركرنا وی حێبەتی بوون، چنكو وی وەكو مرۆڤەكێ خودان دەستهەلات ئەو فێر دكرن، نە وەكو مامۆستایێن دەستووری."
                },
                {
                    "verse": "23",
                    "text": "د وی دەمی دا زەڵامەك ل كنیشتەیا وان هەبوو گیانەكێ پیس هنگافتبوو ، كرە قێڕی"
                },
                {
                    "verse": "24",
                    "text": "و گۆت: «تە چ ژ مە دڤێت، عیسایێ ناسیرەیی؟ تۆ هاتی مە ژ ناڤ ببەی؟ ئەز دزانم تۆ كی، تۆ پیرۆزێ خودێی!»"
                },
                {
                    "verse": "25",
                    "text": "عیسای ئەو پاشڤە بر و گۆتێ: «بێدەنگ بە و ژێ دەركەڤە!»"
                },
                {
                    "verse": "26",
                    "text": "گیانێ پیس زەڵام ئێخست و قێڕیەكا ب هێز راهێلا و ژێ دەركەفت."
                },
                {
                    "verse": "27",
                    "text": "خەلك هەمی گوهشین و پرسیار ژ ئێكودوو كرن: «ئەڤە چیە؟ فێركرنەكا نویە یا ب دەستهەلاتداری ڤە دهێتە گۆتن! فەرمانێ ل گیانێن پیس ژی دكەت و ئەو ب فەرمانا وی دكەن!»"
                },
                {
                    "verse": "28",
                    "text": "ناڤودەنگێ عیسای د گاڤێ دا ل هەمی دەوروبەرێن جەلیل بەڵاڤ بوو."
                },
                {
                    "verse": "29",
                    "text": "دەمێ ئەو ژ كنیشتەیێ دەركەفتین، ل گەل یەعقوبی و یوحەننای هاتنە مالا شەمعون و ئەندراوسی."
                },
                {
                    "verse": "30",
                    "text": "خەسیا شەمعونی د ناڤ نڤینان دا یا تاوی بوو، وان ئێكسەر بەحسێ رەوشا وێ بۆ عیسای كر."
                },
                {
                    "verse": "31",
                    "text": "بەرەڤ وێ چوو و دەستێ وێ گرت و راكر و تایێ بەردا و وێ دەست ب خزمەتا وان كر."
                },
                {
                    "verse": "32",
                    "text": "ب شەڤ، پشتی رۆژ چوویە ئاڤا، هەمی مرۆڤێن نەساخ و ئەوێن ئەجنەیان هنگافتین ئینانە نك عیسای."
                },
                {
                    "verse": "33",
                    "text": "خەلكێ باژێڕی هەمی ل بەر دەرگەهی خڕڤەبوون."
                },
                {
                    "verse": "34",
                    "text": "گەلەك نەساخ ژ گەلەك جۆرێن نەساخیان چارەسەر كرن، گەلەك ئەجنە ژی دەرئێخستن و وی نەدهێلا ئەجنە بئاخڤن، چنكو وان دزانی ئەو كیە."
                },
                {
                    "verse": "35",
                    "text": "سپێدەیا رۆژا پاشتر بەری ئەلندێ، عیسا رابوو و دەركەفت و قەستا جهەكێ ڤەدەر كر و ل وێرێ نڤێژ دكر."
                },
                {
                    "verse": "36",
                    "text": "شەمعون و ئەوێن د گەل دا چوون و لێ گەڕیان،"
                },
                {
                    "verse": "37",
                    "text": "دەمێ وان ئەو دیتی گۆتنێ: «هەمی یێ داخوازا تە دكەن!»"
                },
                {
                    "verse": "38",
                    "text": "ئینا عیسای گۆتە وان: «وەرن دا بچینە گوندێن دەوروبەر، دا مزگینیێ ل وێرێ ژی رابگەهینم. چنكو ئەز یێ ژ بەر هندێ هاتیم.»"
                },
                {
                    "verse": "39",
                    "text": "ل هەمی دەڤەرا جەلیل دگەڕیا، مزگینی ل كنیشتەیێن وان رادگەهاند و ئەجنە دەردئێخستن."
                },
                {
                    "verse": "40",
                    "text": "زەڵامەكێ گوڕی هاتە نك وی، هیڤی ژێ كرن و بەرامبەری وی چۆكڤەدان و گۆتێ: «ئەگەر تە بڤێت، تۆ دشێی من پاقژ بكەی.»"
                },
                {
                    "verse": "41",
                    "text": "دلێ عیسای پێ سۆت و دەستێ خۆ كرێ و گۆتێ: «من دڤێت، پاقژ ببە.»"
                },
                {
                    "verse": "42",
                    "text": "د گاڤێ دا گوڕیاتی لێ نەما و پاقژ بوو."
                },
                {
                    "verse": "43",
                    "text": "عیسای د گاڤێ دا ئەو ب رێ ئێخست، پشتی ب توندی هۆشداریا وی كری"
                },
                {
                    "verse": "44",
                    "text": "و گۆتێ: «هشیار بە، چ تشتان بۆ چ كەسان نەبێژی! لێ هەڕە و خۆ نیشا كاهنی بدە و ئەوا مووسای فەرمان پێ دای ژ پێش پاقژبوونا خۆ ڤە پێشكێش بكە، وەك شاهدەیی بۆ وان.»"
                },
                {
                    "verse": "45",
                    "text": "لێ ئەو دەركەفت و دەست پێ كر ب ئاشكرایی دگۆت و سەرهاتیا خۆ بەڵاڤ دكر، تا ئێدی عیسا نەدشیا ب ئاشكرایی بچیتە چ باژێڕان، لێ ئەو دما ژ دەرڤە ل جهێن ڤەدەر. خەلك ژی ژ هەمی جهان هەر دهاتنە نك وی."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی چەند رۆژان، عیسا ڤەگەڕیا ڤە باژێڕێ كەفەرناحوم، خەلكی گو‍‌ھ لێ بوو كو ئەو یێ ل مال."
                },
                {
                    "verse": "2",
                    "text": "ئینا گەلەك ژ وان لێ كۆم بوون تا ل بەر دەری ژی جهی نەدكر، ئەوی ژی پەیاما خودێ بۆ وان رادگەهاند."
                },
                {
                    "verse": "3",
                    "text": "هندەك هاتن و فاڵنجیەك د گەل دا بوو و چوار زەڵامان هەلگرتبوو،"
                },
                {
                    "verse": "4",
                    "text": "لێ ژ بەر بۆشاتیێ، نەدشیان نێزیكی وی ببن و چوونە وی جهێ عیسا تێدا و بان كون كر و مرۆڤێ فاڵنجی ب نڤین ڤە داهێلا خوارێ."
                },
                {
                    "verse": "5",
                    "text": "دەمێ عیسای باوەریا وان دیتی، گۆتە یێ فاڵنجی: «كوڕێ من، ل گونەهێن تە هاتە بورین!»"
                },
                {
                    "verse": "6",
                    "text": "هندەك مامۆستایێن دەستووری د ناڤ وان دا د روینشتی بوون و د دلێ خۆ دا دگۆتن:"
                },
                {
                    "verse": "7",
                    "text": "«چەوا ئەڤ زەڵامە ئاخفتنەكا هۆسا دبێژیت؟ ئەو یێ كوفریان دكەت! ما كی ژ خودێ پێڤەتر دشێت ل گونەهان ببوریت؟»"
                },
                {
                    "verse": "8",
                    "text": "د ج‍‌ھ دا عیسای ب گیانێ خۆ زانی ئەو چ هزر دكەن، ئەڤجا گۆتە وان: «بۆچی هوین هۆسا د دلێ خۆ دا هزران دكەن؟"
                },
                {
                    "verse": "9",
                    "text": "كیژ ژ ڤان ب ساناهیترە، كو مرۆڤ بۆ ڤی فاڵنجی بێژیت: ‹ل گونەهێن تە هاتە بورین› یان بێژیت: ‹رابە نڤینێن خۆ هەلگرە و بڕێڤە هەڕە›؟"
                },
                {
                    "verse": "10",
                    "text": "لێ ئەز دێ بۆ هەوە سەلمینم كو كوڕێ مرۆڤ ل سەر ئەردی دەستهەلاتا هەی ل گونەهان ببوریت،» ئەڤجا گۆتە یێ فاڵنجی:"
                },
                {
                    "verse": "11",
                    "text": "«دبێژمە تە: رابە و نڤینێن خۆ هەلگرە و هەڕە مالا خۆ.»"
                },
                {
                    "verse": "12",
                    "text": "د گاڤێ دا ئەو زەڵام رابوو و نڤینێن خۆ هەلگرتن و ل پێش چاڤێن هەمیان دەركەفت. ئینا هەمی گوهشین و پەسنا خودێ دكر و دگۆتن: «مە چ جاران وەكو ڤی تشتی نەدیتیە!»"
                },
                {
                    "verse": "13",
                    "text": "جارەكا دی عیسا دەركەفتە كنارێ دەریاكێ. هەمی خەلك هاتنە نك وی و ئەوی دەست ب فێركرنا وان كر."
                },
                {
                    "verse": "14",
                    "text": "دەمێ ئەو بڕێڤە دچوو، لێڤی یێ كوڕێ حەلفی دیت ل جهێ باج وەرگرتنێ یێ روینشتی بوو، عیسای گۆتێ: «ب دویڤ من بكەڤە.» ئەو رابوو و ب دویڤ وی كەفت."
                },
                {
                    "verse": "15",
                    "text": "دەمێ عیسا ل سەر سفرێ ل مالا لێڤی، گەلەك باجگر و گونەهكارێن دی ل گەل وی و شاگردێن وی د روینشتی بوون، چنكو ئەوێن ب دویڤ وی كەفتین گەلەك بوون."
                },
                {
                    "verse": "16",
                    "text": "دەمێ مامۆستایێن دەستووری یێن فەریسی، دیتی عیسا یێ ل گەل گونەهكار و باجگران خوارنێ دخۆت، گۆتنە شاگردێن وی: «بۆچی ل گەل باجگر و گونەهكاران خوارنێ دخۆت؟»"
                },
                {
                    "verse": "17",
                    "text": "دەمێ عیسای گو‍‌ھ لێ بووی، گۆتێ: «مرۆڤێن ساخلەم پێدڤی ب نۆژداری نینە، لێ مرۆڤێن نەساخ. ئەز نەهاتیمە گازی مرۆڤێن راستدار بكەم، لێ یێن گونەهكار.»"
                },
                {
                    "verse": "18",
                    "text": "شاگردێن یوحەننای و فەریسی ب رۆژی بوون، ئەڤجا هندەك مرۆڤ هاتنە نك عیسای و گۆتنێ: «بۆچی شاگردێن فەریسیان و شاگردێن یوحەننای رۆژیان دگرن، لێ شاگردێن تە ناگرن؟»"
                },
                {
                    "verse": "19",
                    "text": "گۆتە وان: «ئەرێ ما داخوازكریێن داوەتێ دشێن ب رۆژی بن، هێشتا زاڤا د ناڤ وان دا؟ هندی زاڤا د ناڤ وان دا بیت، ئەو نەشێن ب رۆژی بن."
                },
                {
                    "verse": "20",
                    "text": "لێ رۆژ دێ هێن، زاڤا دێ ژ ناڤ وان هێتە راكرن، هنگی ل وێ رۆژێ ئەو دێ رۆژیان گرن."
                },
                {
                    "verse": "21",
                    "text": "كەس جلكەكێ كەڤن ب پاتەكێ ل ئاڤێ نەدای پنی ناكەت، نەكو پاتەیێ نوی تێك بچیت و ژ جلكێ كەڤن بكێشیت و كون خرابتر لێ بهێت."
                },
                {
                    "verse": "22",
                    "text": "كەس ژی شەرابا نوی ناكەتە مەشكێن كەڤن، ئەگەر وە كر شەراب دێ مەشكان پەقینیت و شەراب دێ هێتە رشتن و مەشك ژی دێ پویچ بن. لێ شەرابا نوی دكەنە مەشكێن نوی.»"
                },
                {
                    "verse": "23",
                    "text": "د شەمبیێ دا، عیسا د ناڤ دەخلان را دبوری و شاگردێن وی بڕێڤە دەست ب گولیكرنێ كر."
                },
                {
                    "verse": "24",
                    "text": "ئینا فەریسیان گۆتە وی: «بەرێ خۆ بدێ، بۆچی ئەو وێ دكەن، ئەوا نە رەوایە د شەمبیێ دا بهێتە كرن؟»"
                },
                {
                    "verse": "25",
                    "text": "گۆتە وان: «ما هەوە قەت ئەو نەخواندیە كا داوودی چ كر، دەمێ ئەو و یێن ل گەل وی كەفتینە هەوجەییێ و برسی بووین،"
                },
                {
                    "verse": "26",
                    "text": "چەوا ل سەردەمێ ئەبیاتارێ سەرۆككاهن، ئەو چوو د مالا خودێ ڤە و نانێ پێشكێشیێ خوار و دا یێن ل گەل خۆ ژی، هەر چەندە ژبلی كاهنان نە رەوایە كەس ژێ بخۆت؟»"
                },
                {
                    "verse": "27",
                    "text": "و وی گۆتە وان: «شەمبی ژ پێخەمەت مرۆڤان یا هاتیە چێكرن، نە مرۆڤ ژ پێخەمەت شەمبیێ."
                },
                {
                    "verse": "28",
                    "text": "ئەڤجا كوڕێ مرۆڤ خودانێ شەمبیێیە ژی.»"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "عیسا جارەكا دی چوو د كنیشتەیێ ڤە، مرۆڤەكێ دەست گورۆج ل وێرێ بوو."
                },
                {
                    "verse": "2",
                    "text": "چاڤێ وان لێ بوو كا دێ وی ل شەمبیێ ساخ كەت، دا وی تاوانبار بكەن."
                },
                {
                    "verse": "3",
                    "text": "گۆتە زەڵامێ دەست گورۆج: «رابە ل ناڤەندێ راوەستە!»"
                },
                {
                    "verse": "4",
                    "text": "پاشی گۆتە وان: «ئایا ل شەمبیێ كرنا كارێ باش رەوایە، یان كارێ خراب؟ قورتالكرنا ژیانەكێ یان كوشتن؟» لێ ئەو بێدەنگ بوون."
                },
                {
                    "verse": "5",
                    "text": "عیسا ب تۆڕەبوون ڤە ل وان زڤڕی و ژ سەرهشكیا وان خەمگین بوو، گۆتە وی مرۆڤی: «دەستێ خۆ درێژ كە!» وی ژی دەستێ خۆ درێژ كر و دەستێ وی ساخ بووڤە."
                },
                {
                    "verse": "6",
                    "text": "ئینا فەریسی دەركەفتن و د گاڤێ دا ل گەل لایەنگرێن هێرودێسی ل دژی عیسای دەست ب پیلان دانانێ كرن، كا چەوا وی بكوژن."
                },
                {
                    "verse": "7",
                    "text": "عیسا و شاگردێن خۆ ژ وێرێ چوونە دەریاكێ و جەماوەرەكێ مەزن ژ جەلیلێ ب دویڤ كەفتن."
                },
                {
                    "verse": "8",
                    "text": "دەمێ خەلكی گو‍‌ھ ل وان تشتێن وی كرین بووی، گەلەك كەس ژ یەهودیایێ، ئورشەلیمێ، ئەدومیێ، رەخێ دی یێ رویبارێ ئوردن و ژ دەوروبەرێن سور و سایدایێ ژی هاتنە نك وی."
                },
                {
                    "verse": "9",
                    "text": "عیسای ژ بەر وێ گێلەشۆكا مەزن گۆتە شاگردێن خۆ كو بۆ وی بەلەمەكا بچویك ئامادە بكەن، داكو ژ بەر پالدانێ فشار لێ نەهێتە كرن."
                },
                {
                    "verse": "10",
                    "text": "چنكو وی گەلەك خەلك ساخ كربوون، لەوما هەر ئێكێ نەساخ ژی بزاڤ دكر خۆ نێزیكی عیسای بكەت، داكو دەستێ خۆ بگەهینیتێ."
                },
                {
                    "verse": "11",
                    "text": "ئەو كەسێن گیانێن پیس تێدا، دەمێ وان عیسا ددیت، بەرامبەری وی دكەفتنە سەر چۆكێن خۆ و دكرنە قێڕی: «تۆ كوڕێ خودێی!»"
                },
                {
                    "verse": "12",
                    "text": "لێ وی ب توندی فەرمان ل وان دكر، كو وی ئاشكرا نەكەن."
                },
                {
                    "verse": "13",
                    "text": "پاشی عیسا ب سەر چیای كەفت و گازی وان كر یێن وی دڤیان. ئەو ژی چوونە نك وی."
                },
                {
                    "verse": "14",
                    "text": "دوازدە شاگرد دەست نیشان كرن و ناڤێ ‹هنارتی› دانا سەر وان، دا ل گەل وی بن و وان بهنێریت دا مزگینیێ رابگەهینن"
                },
                {
                    "verse": "15",
                    "text": "و وان دەستهەلات بۆ دەرئێخستنا ئەجنەیان هەبیت."
                },
                {
                    "verse": "16",
                    "text": "ئەڤە ئەو دوازدەنە ئەوێن وی دەست نیشان كرین: شەمعون ئەوێ ناڤێ وی كریە پەترۆس،"
                },
                {
                    "verse": "17",
                    "text": "یەعقوب و یوحەننایێ برایێ وی، كوڕێن زەبەدی، ناڤێ وان كرە بووانەرجس ئانكو كوڕێن برویسیێ،"
                },
                {
                    "verse": "18",
                    "text": "ئەندراوس، فیلیپۆس، بەرتولماوس، مەتتا، توماس، یەعقوبێ كوڕێ حەلفی، تەداوس، شەمعونێ وەڵاتپەروەر"
                },
                {
                    "verse": "19",
                    "text": "و یەهودایێ ئەسخەریوتی ئەوێ بێبەختی ل عیسای كری."
                },
                {
                    "verse": "20",
                    "text": "پاشی عیسا هاتە مالەكێ و جارەكا دی جەماوەرەك لێ خڕڤەبوو، تاكو ئێدی عیسا و شاگردێن وی نەشیاین خوارنێ ژی بخۆن."
                },
                {
                    "verse": "21",
                    "text": "دەمێ مرۆڤێن وی گو‍‌ھ لێ بووی، هاتن دا ببەن، چنكو دگۆتن: «ئەو یێ تێكچووی.»"
                },
                {
                    "verse": "22",
                    "text": "مامۆستایێن دەستووری ئەوێن ژ ئورشەلیمێ هاتینە خوار دگۆتن: «بەعلزەبولی یێ هنگافتی» و «ئەو ب دەستهەلاتا سەرۆكێ ئەجنەیان، ئەجنەیان دەردئێخیت.»"
                },
                {
                    "verse": "23",
                    "text": "ئەڤجا عیسای گازی وان كر و ب نموونەیان ل گەل وان ئاخفت و گۆت: «ئبلیس چەوا دشێت ئبلیسی دەربئێخیت؟"
                },
                {
                    "verse": "24",
                    "text": "ئەگەر پاشایەتیەكێ دووبەرەكی بكەڤیتە د ناڤ دا، ئەو نەشێت خۆ رابگریت."
                },
                {
                    "verse": "25",
                    "text": "یان ئەگەر مالەكێ دووبەرەكی بكەڤیتە د ناڤ دا، ئەو نەشێت خۆ رابگریت."
                },
                {
                    "verse": "26",
                    "text": "ئەگەر ئبلیس دژی خۆ راوەستیا و دووبەرەكی كەفتە د ناڤ دا، ئەو نەشێت خۆ رابگریت، لێ ئەو دێ نەمانا وی بیت."
                },
                {
                    "verse": "27",
                    "text": "ب راستی ژی كەس نەشێت بچیتە د مالا زەڵامەكێ هێزدار ڤە و كەلوپەلێن وی تالان بكەت، ئەگەر ئەو ل بەراهیێ وی زەڵامێ هێزدار گرێ نەدەت و پشتی هنگی مالا وی تالان بكەت."
                },
                {
                    "verse": "28",
                    "text": "راستیێ دبێژمە هەوە: هەر گونەهەك و هەر گۆتنەكا خراب یا چەوا بیت، خودێ دێ ل مرۆڤان بوریت،"
                },
                {
                    "verse": "29",
                    "text": "لێ ئەوێ كوفریان د دەرهەقا گیانێ پیرۆز دا بكەت، چ جاران ل وی ناهێتە بورین، گونەها وی دێ هەروهەر مینیت.»"
                },
                {
                    "verse": "30",
                    "text": "ب ڤێ ئاخفتنێ بەرسڤا وان دا ئەوێن دگۆتن: «گیانەكێ پیس یێ هنگافتی.»"
                },
                {
                    "verse": "31",
                    "text": "د وی دەمی دا، دایك و برایێن وی هاتن و ژ دەرڤە راوەستیان و هنارتنە د دویڤ را."
                },
                {
                    "verse": "32",
                    "text": "جەماوەرەك ل دۆرێن وی یێ روینشتی بوو، گۆتنە وی: «ئەڤە دایكا تە و برایێن تە ژ دەرڤە د راوەستیاینە، داخوازا تە دكەن.»"
                },
                {
                    "verse": "33",
                    "text": "بەرسڤا وان دا و گۆت: «دایكا من و برایێن من كینە؟»"
                },
                {
                    "verse": "34",
                    "text": "بەرێ خۆ دا ئەوێن ل دەوروبەرێن وی دروینشتی و گۆت: «ئها ئەڤەنە دایك و برایێن من!"
                },
                {
                    "verse": "35",
                    "text": "چنكو هەر كەسێ ب حەزا خودێ بكەت، ئەوە خویشك و برا و دایكا من.»"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "عیسای جارەكا دی ل سەر لێڤا دەریاكێ دەست ب فێركرنێ كر. خەلكەكێ زۆر لێ خڕڤە بوو، ژ بەر هندێ ئەو ل بەلەمەكا د دەریایێ دا سیار بوو و روینشت و هەمی خەلك ژی ل سەر لێڤا دەریاكێ ل ئەردی بوون."
                },
                {
                    "verse": "2",
                    "text": "وی ب نموونەیان ئەو فێری گەلەك تشتان دكرن. د فێركرنا خۆ دا گۆتە وان:"
                },
                {
                    "verse": "3",
                    "text": "«هشیار بن و گوهێ خۆ بدەنێ! تۆڤچین دەركەفت دا تۆڤی بهاڤێژیت."
                },
                {
                    "verse": "4",
                    "text": "دەمێ وی تۆڤ دهاڤێت، هندەك ژێ كەفتە سەر رێكێ، ئینا باڵندە هاتن و خوار."
                },
                {
                    "verse": "5",
                    "text": "هندەك ژی كەفتە سەر ئەردەكێ كەڤرین یێ كێم ئاخ و زوی شین بوو، چنكو ئاخا وی نە یا كویر بوو."
                },
                {
                    "verse": "6",
                    "text": "دەمێ رۆژ هەلاتی، سۆت و چنكو یێ بێ رە‍‌ھ بوو، هشك بوو."
                },
                {
                    "verse": "7",
                    "text": "هندەك ژی كەفتە ناڤ ستریان، ستریان وەرار كر و ئەو فەتساند و چ بەرهەم نەدا."
                },
                {
                    "verse": "8",
                    "text": "هندەك ژی كەفتە ئەردەكێ باش و بەرهەم دا. ئەو شین بوو و وەرار كر و بەرهەم دا، هندەكان سی‍‌ھ جاركی و هندەكان شێست جاركی و هندەكان ژی سەد جاركی.»"
                },
                {
                    "verse": "9",
                    "text": "پاشی عیسای گۆت: «ئەوێ گو‍‌ھ بۆ بهیستنێ هەبن، بلا ببهیسیت.»"
                },
                {
                    "verse": "10",
                    "text": "دەمێ عیسا مایە ب تنێ، ئەوێن ل دەوروبەرێن وی و هەر دوازدان پرسیارا رامانا نموونەیێ ژێ كر،"
                },
                {
                    "verse": "11",
                    "text": "وی گۆتە وان: «نهێنیا پاشایەتیا خودێ بۆ هەوە یا هاتیە دان، لێ بۆ ئەوێن ژ دەرڤە، هەمی تشت ب نموونەیان دهێتە گۆتن"
                },
                {
                    "verse": "12",
                    "text": "دا ‹چاڤ ڤەكری لێ بنێڕن و نەبینن، گو‍‌ھ ڤەكری ببهیسن و تێنەگەهن، نەكو بزڤڕنەڤە، ئەڤجا ل گونەهێن وان بهێتە بورین.›»"
                },
                {
                    "verse": "13",
                    "text": "پاشی گۆتە وان: «ما هوین د ڤێ نموونەیێ نەگەهشتن؟ پا چەوا دێ د هەمی نموونەیێن دی گەهن؟"
                },
                {
                    "verse": "14",
                    "text": "تۆڤچین پەیڤێ دچینیت."
                },
                {
                    "verse": "15",
                    "text": "ئەوێن ل سەر رێكێ، ل وی جهێ پەیڤ دهێتە چاندن، ئەڤەنە: دەمێ گو‍‌ھ لێ دبن، ئێكسەر ئبلیس دهێت و پەیڤا د دلێ وان دا هاتیە چاندن، دڕەڤینیت."
                },
                {
                    "verse": "16",
                    "text": "هەروەسا ئەوێن ل سەر ئەردێ كەڤرین هاتینە چاندن، ئەو كەسن یێن دەمێ گو‍‌ھ ل پەیڤێ دبن، ئێكسەر ب دلخۆشی وەردگرن،"
                },
                {
                    "verse": "17",
                    "text": "لێ ژ بەر كو رە‍‌ھ د وان دا نینن، ئەو د دۆمكورتن، ئەڤجا دەمێ تەنگاڤی یان تەپەسەری ژ بەر پەیڤێ ب سەرێ وان دهێت، ئێكسەر پەیڤێ دهێلن."
                },
                {
                    "verse": "18",
                    "text": "هندەكێن دی ئەون یێن د ناڤ ستریان دا هاتینە چاندن. ئەون یێن پەیڤێ دبهیسن،"
                },
                {
                    "verse": "19",
                    "text": "لێ خەمێن ڤێ جیهانێ و خاپاندنا دەولەمەندیێ و حەزژێكرنا تشتێن دی دكەڤیتە د ناڤ وان دا و پەیڤێ دفەتسینن و پەیڤ بێ بەرهەم دبیت."
                },
                {
                    "verse": "20",
                    "text": "ئەوێن ل ئەردێ باش هاتینە چاندن ئەڤەنە: ئەون یێن پەیڤێ دبهیسن و وەردگرن و بەرهەمی ددەن، هندەك سی‍‌ھ جاركی، هندەك شێست جاركی و هندەك سەد جاركی.»"
                },
                {
                    "verse": "21",
                    "text": "هەروەسا گۆتە وان: «ئەرێ كەسەك چرایەكی دئینیت، دا ل بن ئامانەكی یان ژی ل بن تەختی دانیت؟ ما نادانیتە سەر چرادانكێ؟"
                },
                {
                    "verse": "22",
                    "text": "چ ڤەشارتی نینن، ئەگەر بۆ ئاشكرابوونێ نەبن و تشتەك نەبوویە نهێنی، ئەگەر بۆ دیاربوونێ نەبیت."
                },
                {
                    "verse": "23",
                    "text": "ئەگەر كەسەكی گو‍‌ھ بۆ بهیستنێ هەبن، بلا ببهیسیت.»"
                },
                {
                    "verse": "24",
                    "text": "پاشی گۆتە وان: «بنێڕن تشتێ هوین گوهداریێ دكەن! ب وی پیڤەرێ هوین دپیڤن، دێ بۆ هەوە ژی ب وی هێتە پیڤان و دێ بۆ هەوە زێدەتر بیت،"
                },
                {
                    "verse": "25",
                    "text": "چنكو ئەوێ هەیی دێ پتر بۆ وی هێتە دان و ئەوێ نەیی، خۆ یێ هەی ژی دێ ژێ هێتە ستاندن.»"
                },
                {
                    "verse": "26",
                    "text": "گۆت ژی: «پاشایەتیا خودێ هۆسایە: مرۆڤەكی تۆڤ دهاڤێتە سەر ئەردی."
                },
                {
                    "verse": "27",
                    "text": "ب شەڤێ دنڤیت و ب رۆژێ رادبیت، تۆڤ شین دبیت و وەرارێ دكەت و ئەو نزانیت چەوا."
                },
                {
                    "verse": "28",
                    "text": "ئەرد ب خۆ بەرهەمی ددەت، ل پێشیێ بستیكێ ددەت، پاشی دكەتە گولی، پاشی دكەتە گولیەكا تژی گەنم."
                },
                {
                    "verse": "29",
                    "text": "ئەڤجا دەمێ بەرهەم دگەهیت، ئێكسەر شالۆكێ دهاڤێژیتێ، چنكو دەمێ دروینێ یێ هاتی.»"
                },
                {
                    "verse": "30",
                    "text": "پاشی گۆت: «ئەم پاشایەتیا خودێ وەكو چ دانین؟ یان ژی ب چ نموونە دیار بكەین؟"
                },
                {
                    "verse": "31",
                    "text": "ئەو وەكو دندكەكا خەردەلێیە، كو ژ هەمی تۆڤێن ل سەر ئەردی دهێنە چاندن بچویكترە،"
                },
                {
                    "verse": "32",
                    "text": "لێ پشتی چاندنێ بلند دبیت و دبیتە مەزنترین شینكاتی و چەقێن هند مەزن ددەت كو باڵندەیێن ئەسمانی دشێن ل بن سیبەرا وێ ڤەحەویێن.»"
                },
                {
                    "verse": "33",
                    "text": "ب گەلەك نموونەیێن ژ ڤی شێوەی، عیسای ل دویڤ ئاستێ ئەو دشیان تێبگەهن پەیاما خودێ بۆ وان رادگەهاند"
                },
                {
                    "verse": "34",
                    "text": "و بێ نموونە ل گەل وان نەدئاخفت، لێ دەمێ ل گەل شاگردێن خۆ ڤەدەر دبوو، ئەوی هەمی تشت دیار دكرن."
                },
                {
                    "verse": "35",
                    "text": "دەمێ بوویە ئێڤار، گۆتە وان: «دا دەرباز ببینە رەخێ دی یێ ئاڤێ!»"
                },
                {
                    "verse": "36",
                    "text": "و شاگردان جەماوەر ڤەڕەڤاند و عیسا ب بەلەم ڤە بر، هندەك بەلەمێن دی ژی د گەل دا بوون."
                },
                {
                    "verse": "37",
                    "text": "باڕۆڤەیەكا توند هات و پێلان ل بەلەمێ ددا و چ نەمابوو تژی ئاڤ ببیت."
                },
                {
                    "verse": "38",
                    "text": "عیسای ژی ل پاشیا بەلەمێ سەرێ خۆ ل سەر بالیفكێ دانابوو و نڤستبوو، ئینا هشیار كر و گۆتنێ: «مامۆستا، ما دلێ تە ب مە ڤە نینە كو ئەم ژ ناڤ بچین؟»"
                },
                {
                    "verse": "39",
                    "text": "ئینا ئەو رابوو و ل بای حەیتاند و گۆتە دەریاكێ: «كڕ بە، بێدەنگ بە!» با راوەستیا و ئارامیەكا مەزن پەیدابوو."
                },
                {
                    "verse": "40",
                    "text": "ئەڤجا گۆتە وان: «بۆچی هوین دترسن؟ ما هێشتا هەوە باوەری نینە؟»"
                },
                {
                    "verse": "41",
                    "text": "ترسەكا مەزن ئەو گرتن و گۆتنە ئێكودوو: «ئەڤە كیە؟ هەتا با و دەریا ژی گوهێ خۆ ددەنێ!»"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "پاشی گەهشتنە رەخێ دی یێ دەریاكا جەلیل، ل دەڤەرا جەراسینیان."
                },
                {
                    "verse": "2",
                    "text": "دەمێ ژ بەلەمێ هاتیە خوار، ئێكسەر ژ گۆڕستانێ زەڵامەك هاتە بەراهیا وی، گیانەكێ پیس تێدا بوو."
                },
                {
                    "verse": "3",
                    "text": "ئەو د ناڤ گۆڕستانێ دا دژیا و ئێدی كەس نەدشیا وی گرێ بدەت، خۆ ب زنجیران ژی،"
                },
                {
                    "verse": "4",
                    "text": "چنكو ئەو گەلەك جاران ب قەید و زنجیران هاتبوو گرێدان، زنجیر دقەتاندن و قەید دشكاندن، كەسەك نەدشیا وی ئاسێ كەت."
                },
                {
                    "verse": "5",
                    "text": "هەردەم ب شەڤ و رۆژ ل ناڤ گۆڕان و ل چیایان دكرە گازی و لەشێ خۆ ب بەران بریندار دكر."
                },
                {
                    "verse": "6",
                    "text": "دەمێ وی عیسا ژ دویر ڤە دیتی، كرە غار و چوو نك و بۆ وی چۆكڤەدان"
                },
                {
                    "verse": "7",
                    "text": "و هندی ژێ هاتی كرە هەوار: «تە چ ژ من دڤێت، عیسایێ كوڕێ خودایێ هەری بلند؟ تۆ ب ناڤێ خودێ كەیە، من ئەشكەنجە نەدە!»"
                },
                {
                    "verse": "8",
                    "text": "چنكو عیسای گۆتبوو وی: «هەی گیانێ پیس، ژ ڤی مرۆڤی دەركەڤە!»"
                },
                {
                    "verse": "9",
                    "text": "عیسای پرسیار ژێ كر: «ناڤێ تە چیە؟» ئینا بەرسڤ دا: «ناڤێ من ‹لەشكەر›ە، چنكو ئەم گەلەكین!»"
                },
                {
                    "verse": "10",
                    "text": "وی گەلەك هیڤی ژ عیسای كرن كو وان نە هنێریتە ژ دەرڤەی دەڤەرێ."
                },
                {
                    "verse": "11",
                    "text": "ل وێرێ، ل قونتارا چیای، رەڤدەیەكا مەزن یا بەرازان دچەری."
                },
                {
                    "verse": "12",
                    "text": "گیانێن پیس هیڤی ژ عیسای كرن و گۆتن: «مە بهنێرە د ناڤ بەرازان دا، داكو بچینە تێدا!»"
                },
                {
                    "verse": "13",
                    "text": "ئەڤجا دەستویریا وان دا و گیانێن پیس دەركەفتن و چوونە د بەرازان دا. ئینا رەڤدە ژ وێ قونتارا رك بەرەڤ دەریاكێ بەزی و خۆ هاڤێتە تێدا و خەندقی، ژمارەیا وان نێزیكی دوو هزاران بوو."
                },
                {
                    "verse": "14",
                    "text": "گاڤان ژی رەڤین و ئەو رویدان ل باژێڕی و ل گوندان راگەهاند، ئینا خەلك دەركەفتن دا ببینن كا چ رویدایە."
                },
                {
                    "verse": "15",
                    "text": "دەمێ هاتینە نك عیسای، دیتن ئەو زەڵامێ لەشكەرەكێ ئەجنەیان تێدا ل وێرێ یێ روینشتیە و جلكێن ل بەر و یێ ل سەر هشێن خۆ، ئینا ترسیان."
                },
                {
                    "verse": "16",
                    "text": "ئەوێن ئەڤ رویدانە دیتی و كا چ ب سەرێ وی مرۆڤێ ئەجنە تێدا ئاكنجی و ب سەرێ بەرازان هاتی، بۆ خەلكی بەحس كر."
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا هیڤی ژ عیسای كرن كو ژ دەڤەرا وان بچیت."
                },
                {
                    "verse": "18",
                    "text": "دەمێ عیسا ل بەلەمێ سیار دبوو، ئەو زەڵامێ بەرێ گیانێن پیس تێدا، هیڤی ژێ كرن كو ل گەل وی بیت."
                },
                {
                    "verse": "19",
                    "text": "ئینا عیسای دەستویری نەدایێ، لێ گۆتێ: «هەڕە مالا خۆ و بێژە مرۆڤێن خۆ كا خودانی چەند بۆ تە كر و چەوا دلۆڤانی ب تە بر.»"
                },
                {
                    "verse": "20",
                    "text": "ئینا ئەو چوو و كا عیسای چەند بۆ كربوو، ل دەڤەرا دێكاپۆلیس راگەهاند، ئەڤجا هەمی حێبەتی مان."
                },
                {
                    "verse": "21",
                    "text": "دەمێ عیسا دیسان ب بەلەمێ دەربازی لایێ دی یێ دەریاكێ بووی، جەماوەرەكێ مەزن ب رەخ دەریاكێ ڤە لێ خڕڤە بوون."
                },
                {
                    "verse": "22",
                    "text": "ئێك ژ سەرۆكێن كنیشتەیێ، ناڤێ وی یائیرۆس بوو، هات و چەوا ئەوی عیسا دیت خۆ هاڤێتە بەر پێیێن وی"
                },
                {
                    "verse": "23",
                    "text": "و گەلەك هیڤی ژێ كرن و گۆت: «كچا من یا بچویك یا ل بەر مرنێ، وەرە و دەستێن خۆ دانە سەر، دا ئەو ساخ ببیت و بژیت.»"
                },
                {
                    "verse": "24",
                    "text": "ئینا ل گەل چوو و كۆمەكا مەزن ژی ب دویڤ وی كەفت و ئاسێ كر."
                },
                {
                    "verse": "25",
                    "text": "ژنكەك ل وێرێ هەبوو، ئەو دوازدە ساڵ بوو خوین ژ بەر دچوو."
                },
                {
                    "verse": "26",
                    "text": "ئەوێ گەلەك ئازار ل سەر دەستێ گەلەك نۆژداران كێشابوون و چ مالێ هەی مەزاختبوو و چ مفا نەدیتبوو، لێ رەوشا وێ ئالۆزتر لێ هاتبوو."
                },
                {
                    "verse": "27",
                    "text": "ئەوێ گو‍‌ھ ل دەنگوباسێن عیسای ببوو، ئەڤجا د ناڤ كۆمێ را هات و ژ پشتێ ڤە دەستێ خۆ كرە كراسێ وی."
                },
                {
                    "verse": "28",
                    "text": "چنكو وێ د دلێ خۆ دا دگۆت: «خۆ ئەگەر ئەز دەستێ خۆ بكەمە جلكێن وی ژی دێ ساخ بم.»"
                },
                {
                    "verse": "29",
                    "text": "د گاڤێ دا خوین ژ بەر چوونا وێ راوەستیا، د لەشێ خۆ دا هەست پێ كر كو یا ژ دەردێ خۆ ساخ بووی."
                },
                {
                    "verse": "30",
                    "text": "ئێكسەر عیسا پێ حەسیا كو هێزەك ژێ دەركەفت، ل كۆمێ زڤڕی و گۆت: «كێ دەستێ خۆ كرە جلكێن من؟»"
                },
                {
                    "verse": "31",
                    "text": "ئینا شاگردێن وی گۆتنێ: «تۆ یێ دبینی خەلكێ تە پالددەت و تۆ یێ پرسیار دكەی: ‹كێ دەستێ خۆ كرە من؟›»"
                },
                {
                    "verse": "32",
                    "text": "لێ عیسا ل دەوروبەرێن خۆ دزڤڕی داكو یا وە كری ببینیت."
                },
                {
                    "verse": "33",
                    "text": "لێ ژنك ب ترس و لەرز هات، ژ بەر كو دزانی چ كارێ ب سەری هاتی، ئینا خۆ هاڤێتە بەر پێیێن وی و راستی هەمی بۆ گۆت."
                },
                {
                    "verse": "34",
                    "text": "ئینا گۆتە وێ: «كچا من، باوەریا تە تۆ ساخ كری. ب ئاشتی هەڕە و ژ دەردێ خۆ ساخ ببە.»"
                },
                {
                    "verse": "35",
                    "text": "هێشتا عیسا دئاخفت، هندەك ژ مالا سەرۆكێ كنیشتەیێ هاتن و گۆتن: «كچا تە مر، ئەڤجا بۆچی دێ پتر زەحمەتێ بۆ مامۆستای چێكەی؟»"
                },
                {
                    "verse": "36",
                    "text": "لێ عیسای گو‍‌ھ نەدا ئاخفتنا وان و گۆتە سەرۆكێ كنیشتەیێ: «نەترسە، ب تنێ باوەریێ بینە.»"
                },
                {
                    "verse": "37",
                    "text": "ئەوی نەهێلا كەسەك ژبلی پەترۆسی و یەعقوبی و یوحەننای برایێ یەعقوبی د گەل دا بچیت."
                },
                {
                    "verse": "38",
                    "text": "دەمێ گەهشتینە مالا سەرۆكێ كنیشتەیێ، گێلەشۆكەك دیت، گەلەك یێ دگریێن و دلوورینن."
                },
                {
                    "verse": "39",
                    "text": "چوو د ژۆرڤە و گۆتە وان: «بۆچی هوین دكەنە قێڕی و دگریێن؟ زاڕۆك نەمریە، لێ یا نڤستیە!»"
                },
                {
                    "verse": "40",
                    "text": "ئینا ئەو پێ كەنین. لێ ئەوی هەمی دەرئێخستن و دایك و بابێن كچكێ و ئەوێن د گەل وی دا، برنە جهێ كچك تێڤە."
                },
                {
                    "verse": "41",
                    "text": "دەستێ وێ گرت و گۆتێ: «تالیتا قومی» كو وەرگێڕانا وێ: «كچكێ، دبێژمە تە رابە.»"
                },
                {
                    "verse": "42",
                    "text": "د گاڤێ دا كچك رابوو و بڕێڤە چوو. كچك یا دوازدە ساڵی بوو. ئەڤجا گەلەك گوهشین."
                },
                {
                    "verse": "43",
                    "text": "ئەوی ئەو گەلەك راسپاردن كو بلا كەس ب ڤێ چەندێ نەزانیت و گۆتێ: «خوارنێ بدەنێ دا بخۆت.»"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "عیسای ئەو ج‍‌ھ هێلا و هاتە باژێڕكێ خۆ، شاگردێن وی ژی كەفتنە دویڤ."
                },
                {
                    "verse": "2",
                    "text": "دەمێ بوویە شەمبی، د ناڤ كنیشتەیێ دا دەست ب فێركرنێ كر. گەلەك كەس ل وێرێ بوون، دەمێ وان ئەو بهیستی، گوهشین و گۆتن: «ئەوی ئەڤ هەمی تشتە ژ كیڤە ئیناینە؟ و ئەڤە چ ئاقلمەندییە بۆ هاتیە دان؟ و ئەڤە چ حنێرن ل سەر دەستێن وی چێ دبن؟"
                },
                {
                    "verse": "3",
                    "text": "ئەرێ ئەڤە نە ئەو دارتاشێ كوڕێ مەریەمێیە، برایێ یەعقوب و یوسی و یەهودا و شەمعونیە؟ ئەرێ ما خویشكێن وی نە ل ڤێرێنە د ناڤ مە دانە؟» هۆسا ئەو ژ وی دلگران بوون."
                },
                {
                    "verse": "4",
                    "text": "ئینا عیسای گۆتە وان: «چ پێغەمبەر د بێ رێز نینن، ب تنێ د ناڤ باژێڕ و كەسوكار و مالا خۆ دا نەبیت.»"
                },
                {
                    "verse": "5",
                    "text": "نەدشیا ل وێرێ چ حنێران بكەت، ژبلی كو دەستێ خۆ كرە چەند نەساخان و ساخ كرنەڤە."
                },
                {
                    "verse": "6",
                    "text": "ئەو ژ بەر بێباوەریا وان یێ گوهشی بوو. پاشی ل گوندێن دەوروبەران دگەڕیا و فێركرن دكر."
                },
                {
                    "verse": "7",
                    "text": "وی گازی كرە هەر دوازدە شاگردان و دەست پێ كر جۆت جۆتە هنارتن و دەستهەلات ل سەر گیانێن پیس دا وان."
                },
                {
                    "verse": "8",
                    "text": "ئەو راسپاردن كو چ تشتی بۆ رێكێ ژبلی دارەكی هەلنەگرن، نە نانی، نە چانتكی و نە پارەی د كەمەرێن خۆ دا،"
                },
                {
                    "verse": "9",
                    "text": "لێ پێلاڤەك ل پێ وان بیت و دوو كراسان نەكەنە بەر خۆ."
                },
                {
                    "verse": "10",
                    "text": "هەروەسا گۆتە وان: «هەر گاڤا هوین چوونە د مالەكێ ڤە، تێدا بمینن هەتا هوین ژ وێرێ دچن."
                },
                {
                    "verse": "11",
                    "text": "ل هەر جهەكێ خەلكێ وی هەوە قەبیل نەكەن و گوهێ خۆ نەدەنە ئاخفتنێن هەوە، دەمێ وی جهی دهێلن، تۆزا بنێ پێیێن خۆ داقوتن، دا ل سەر وان ببیتە شاهدەیی.»"
                },
                {
                    "verse": "12",
                    "text": "ئینا ب رێ كەفتن و گۆتنە خەلكی كو پێدڤیە ئەو ل خۆ بزڤڕن"
                },
                {
                    "verse": "13",
                    "text": "و وان گەلەك ئەجنە دەرئێخستن و نەخۆش زەیت كرن و ساخ كرن."
                },
                {
                    "verse": "14",
                    "text": "هێرودێسێ پاشا گو‍‌ھ ل نوچەیێن عیسای بوو، چنكو ناڤێ وی بەڵاڤ ببوو. هندەك مرۆڤان دگۆت: «یوحەننایێ تافیركەر ژ ناڤ مریان یێ رابووی، ژ بەر هندێ ئەو حنێر ل سەر دەستێ وی چێدبن.»"
                },
                {
                    "verse": "15",
                    "text": "لێ هندەكێن دی دگۆت: «ئەڤە ئلیاسە.» هەروەسا هندەكان دگۆت: «ئەڤە پێغەمبەرەكە وەكو پێغەمبەرێن بەرێ.»"
                },
                {
                    "verse": "16",
                    "text": "دەمێ هێرودێسی گو‍‌ھ لێ بووی گۆت: «ئەڤە یوحەننایە ئەوێ من سەرێ وی دایە بڕین، ژ ناڤ مریان یێ رابووی!»"
                },
                {
                    "verse": "17",
                    "text": "هێرودێسی یوحەننا گرتبوو و د ناڤ زیندانێ دا گرێ دابوو، ژ بەر هیرودیایێ ئەوا وی مارە كری، ئەو ژی هەڤژینا فیلیپۆسێ برایێ وی بوو."
                },
                {
                    "verse": "18",
                    "text": "ژ بەر كو یوحەننای دگۆتە وی: «نە یا رەوایە تۆ ژنبرا خۆ مارە بكەی.»"
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا كەربێن هیرودیایێ ژ یوحەننای ڤەدبوون و دڤیا بكوژیت، لێ نەدشیا،"
                },
                {
                    "verse": "20",
                    "text": "چنكو هێرودێس ژ یوحەننای دترسیا و دزانی كو ئەو زەڵامەكێ راستدار و پیرۆزە، ژ بەر هندێ دپاراست. دەمێ وی گوهداریا یوحەننای دكر، تەنگاڤ دبوو، لێ ل گەل هندێ ب دلخۆشی دبهیست."
                },
                {
                    "verse": "21",
                    "text": "پاشی بۆ هیرودیایێ دەرفەت چێبوو دەمێ هێرودێسی ب هەلكەفتا ژدایكبوونا خۆ شیڤەكا بەركەفتی بۆ ماقویلێن خۆ و فەرماندە و ناڤدارێن دەڤەرا جەلیلێ چێكری."
                },
                {
                    "verse": "22",
                    "text": "دەمێ كچا هیرودیایێ ب ژۆر كەفتی و سەما كری، هێرودێس و مێڤانێن وی پێ دلخۆش بوون. ئینا پاشای گۆتە كچكێ: «تە چ دڤێت ژ من بخوازە، ئەز دێ دەمە تە.»"
                },
                {
                    "verse": "23",
                    "text": "سویند ژی بۆ وێ خوار و گۆت: «تۆ چ بخوازی ئەز دێ دەمە تە، ئەگەر نیڤا پاشایەتیا من ژی بیت.»"
                },
                {
                    "verse": "24",
                    "text": "ئینا كچك دەركەفت و پرسیار ژ دایكا خۆ كر: «ئەز چ بخوازم؟» بەرسڤا وێ دا: «سەرێ یوحەننایێ تافیركەر!»"
                },
                {
                    "verse": "25",
                    "text": "د گاڤێ دا ب لەز ب ژۆر كەفت و داخواز ژ پاشای كر و گۆت: «من دڤێت تۆ ڤێ گاڤێ سەرێ یوحەننایێ تافیركەر ل سەر سێنیەكێ بدەیە من!»"
                },
                {
                    "verse": "26",
                    "text": "پاشا گەلەك خەمگین بوو، لێ ژ بەر وان سویندێن وی خوارین و ژ بەر مێڤانان، وی نەدڤیا داخوازا وێ ڤەگەڕینیت."
                },
                {
                    "verse": "27",
                    "text": "ئێكسەر پاشای سەربڕەك هنارت و فەرمان دایێ، كو سەرێ یوحەننای بینیت. سەربڕ چوو و سەرێ وی د زیندانێ دا بڕی"
                },
                {
                    "verse": "28",
                    "text": "و سەرێ وی ل سەر سێنیەكێ ئینا و دا كچكێ، كچكێ ژی دا دایكا خۆ."
                },
                {
                    "verse": "29",
                    "text": "دەمێ دەنگوباس گەهشتینە شاگردێن یوحەننای، هاتن و تەرمێ وی بر و دانا د گۆڕەكی دا."
                },
                {
                    "verse": "30",
                    "text": "هنارتی ڤەگەڕیانە نك عیسای و هەمی كریار و فێركرنێن وان كرین گۆتنێ."
                },
                {
                    "verse": "31",
                    "text": "گەلەك خەلك دهاتن و دچوون، لەوما وان چ دەرفەت نەبوو كو خوارنا خۆ بخۆن، ئینا عیسای گۆتە وان: «هوین ب تنێ وەرنە جهەكێ ڤاڵا و پیچەكێ بێهنا خۆ ڤەدەن.»"
                },
                {
                    "verse": "32",
                    "text": "ئەو ب تنێ ب بەلەمێ بۆ جهەكێ ڤەدەر چوون."
                },
                {
                    "verse": "33",
                    "text": "لێ خەلكی دیتن یێن دچن و گەلەك ژ وان ئەو نیاسین، ئەڤجا ژ هەمی باژێڕان ب پێیان غار دان و بەری وان گەهشتنە وێرێ و لێ كۆم بوون."
                },
                {
                    "verse": "34",
                    "text": "دەمێ عیسا ژ بەلەمێ هاتیە خوارێ، كۆمەكا مەزن یا مرۆڤان دیت، دلێ وی ب وان سۆت، چنكو ئەو وەكو پەزێ بێ شڤان بوون. ئینا ئەو فێری گەلەك تشتان كرن."
                },
                {
                    "verse": "35",
                    "text": "دەمەكێ درێژ ژ رۆژێ بوری، شاگردێن وی هاتنە نك وی و گۆتێ: «ئەڤە جهەكێ ڤەدەرە و هندە دێ رۆژ ئاڤا بیت،"
                },
                {
                    "verse": "36",
                    "text": "ئەڤجا بێژە خەلكی داكو بچنە مال و گوندێن دەوروبەران و بۆ خۆ تشتەكی بكڕن و بخۆن.»"
                },
                {
                    "verse": "37",
                    "text": "لێ عیسای بەرسڤا وان دا: «هوین تشتەكی بدەنێ دا بخۆن.» ئەوان گۆتێ: «ئەرێ تە دڤێت ئەم بچین و ب بهایێ دوو سەد دیناران بۆ وان نانی بكڕین و بدەینێ دا بخۆن؟»"
                },
                {
                    "verse": "38",
                    "text": "لێ عیسای گۆتە وان: «هەوە چەند نان هەنە؟ هەڕن سەحكەنێ.» دەمێ وان زانی چەندێ هەی، گۆتە وی: «پێنج نان و دوو ماسی.»"
                },
                {
                    "verse": "39",
                    "text": "ئینا فەرمان دا وان، دا بێژنە خەلكی كو كۆم كۆم ل سەر گیایێ كەسك رویننە خوارێ."
                },
                {
                    "verse": "40",
                    "text": "ئینا سەد سەد و پێنجی پێنجی روینشتن."
                },
                {
                    "verse": "41",
                    "text": "پاشی عیسای هەر پێنج نان و هەردوو ماسی وەرگرتن، بەرێ خۆ دا ئەسمانی و سوپاسیا خودێ كر و نان كەر كر و داڤ شاگردێن خۆ، داكو بدەنە خەلكی و هەردوو ماسی ژی ل سەر هەمیان لێكڤە كرن."
                },
                {
                    "verse": "42",
                    "text": "هەمیان خوار و تێر بوون،"
                },
                {
                    "verse": "43",
                    "text": "پاشی دوازدە سەڵكێن تژی پرتێن نانی و ماسیان راكرن."
                },
                {
                    "verse": "44",
                    "text": "ژمارەیا ئەوێن ژ وی نانی خواری پێنج هزار زەڵام بوون."
                },
                {
                    "verse": "45",
                    "text": "هەر د وێ گاڤێ دا عیسای فەرمان ل شاگردێن خۆ كر كو ل بەلەمێ سیار بن و بەری وی بچنە بێت‌سایدا ل لایێ دی یێ دەریاكێ، هەتا ئەو جەماوەری ڤەدڕەڤینیت."
                },
                {
                    "verse": "46",
                    "text": "پشتی خاترخواستنێ، چوو چیای دا نڤێژێ بكەت."
                },
                {
                    "verse": "47",
                    "text": "دەمێ بوویە شەڤ بەلەم ل نیڤا دەریاكێ بوو و عیسا ب تنێ ل سەر هشكاتیێ بوو."
                },
                {
                    "verse": "48",
                    "text": "عیسای دیت شاگردێن وی گەلەك ب هاژوتنێ دوەستیێن، چنكو بەرێ بای دژی وان بوو. بەری ئەلندێ عیسا ب پێیان ل سەر ئاڤا دەریاكێ چوو نك وان و ڤیا ژ وان دەرباز ببیت."
                },
                {
                    "verse": "49",
                    "text": "دەمێ وان دیتی ئەو یێ ل سەر ئاڤێ بڕێڤە دچیت، هزر كرن رەشەیەكە، ئینا كرنە هەوار،"
                },
                {
                    "verse": "50",
                    "text": "چنكو هەمیان ئەو دیت و ترسیان. لێ د گاڤێ دا ل گەل وان ئاخفت و گۆت: «پشتڕاست بن! ئەزم، نەترسن!»"
                },
                {
                    "verse": "51",
                    "text": "ل گەل وان ل بەلەمێ سیار بوو و با راوەستیا، ئەڤجا گەلەك گوهشین و حێبەتی بوون،"
                },
                {
                    "verse": "52",
                    "text": "چنكو ئەو د حنێرا نانی نە گەهشتبوون، ژ بەر كو د مەژی هشك بوون."
                },
                {
                    "verse": "53",
                    "text": "دەمێ ئەو دەربازی لایێ دی یێ دەریاكێ بووین، ل دەڤەرا جەنیسارتێ پەیا بوون و بەلەم گرێ دا."
                },
                {
                    "verse": "54",
                    "text": "دەمێ ژ بەلەمێ هاتینە خوار، خەلكی ئێكسەر عیسا نیاسی."
                },
                {
                    "verse": "55",
                    "text": "ئەڤجا رابوون و ب لەز ل وان دەوروبەران گەڕیان و نەساخ ل سەر نڤینان هەلگرتن و دئینانە هەر جهەكێ گو‍‌ھ لێ ببا كو یێ ل وێرێ."
                },
                {
                    "verse": "56",
                    "text": "هەر چ گوند یان باژێڕ و دەڤەرا چووبایێ، دا نەساخان داننە گۆڕەپانان و هیڤی ژێ دكرن كو ب تنێ دەستێ خۆ بكەنە ریشالۆكەكا كراسێ وی و هەمیێن دەستێ خۆ گەهاندیێ ساخ دبوون."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "فەریسی و هندەك مامۆستایێن دەستووری ژ ئورشەلیمێ هاتبوون و ل نك وی كۆم بوون."
                },
                {
                    "verse": "2",
                    "text": "وان دیت كو هندەك شاگردێن وی یێ خوارنێ ب دەستێن هەڕمی، ئانكو نەشویشتی، دخۆن."
                },
                {
                    "verse": "3",
                    "text": "(فەریسی و جوهی هەمی ب تیتالێن باب و كالان ڤە د گرێداینە، هەتا ب شێوازێ دروست دەستێن خۆ نەشوون، ناخۆن."
                },
                {
                    "verse": "4",
                    "text": "ئەگەر ژ بازاڕی زڤڕیبان ژی خوارن نەدخوار هەتا دەستێن خۆ نەشویشتبان. گەلەك تشتێن دی ژی ژێ وەرگرتبوون دا ب ج‍‌ھ بینن، وەكو شویشتنا پەرداغ، دوولك، ئامانێن سفری و نڤینان.)"
                },
                {
                    "verse": "5",
                    "text": "فەریسی و مامۆستایێن دەستووری پرسیار ژێ كرن: «بۆچی شاگردێن تە ل دویڤ تیتالێن باب و كالان ناچن، لێ ب دەستێن هەڕمی خوارنێ دخۆن؟»"
                },
                {
                    "verse": "6",
                    "text": "بەرسڤا وان دا: «ئیشایا یێ راست بوو دەمێ پەیاما خودێ دەربارەی هەوە دووڕویان راگەهاندی، هەروەكو هاتیە نڤیسین: ‹ئەڤ مللەتە ب دەڤی رێزێ ل من دگریت، لێ دلێ وی گەلەك یێ ژ من دویرە."
                },
                {
                    "verse": "7",
                    "text": "ئەو ژ قەستا من دپەرێسن، چنكو ئەو راسپاردەیێن مرۆڤان، هەروەكو فەرمانێن من بن، نیشا خەلكی ددەن.›"
                },
                {
                    "verse": "8",
                    "text": "هەوە فەرمانا خودێ هێلا و هوین پێگیریێ ب تیتالێن مرۆڤان دكەن.»"
                },
                {
                    "verse": "9",
                    "text": "پاشی گۆتە وان: «هوین چەند د شارەزانە، كو فەرمانا خودێ بدەنە رەخەكی داكو تیتالێن خۆ بپارێزن!"
                },
                {
                    "verse": "10",
                    "text": "مووسای یا گۆتی: ‹رێزێ ل دایك و بابێن خۆ بگرە› و ‹هەر كەسێ ئاخفتنێن كرێت بێژیتە دایكا خۆ یان بابێ خۆ، دڤێت بهێتە كوشتن.›"
                },
                {
                    "verse": "11",
                    "text": "لێ هوین دبێژن: ئەگەر ئێك بێژیتە دایكا خۆ یان بابێ خۆ: ئەو مفایێ هەوە ژ من ددیت، ئەز دێ وی كەمە ‹قوربان ›، (ئانكو پێشكێشی بۆ خودێ،)"
                },
                {
                    "verse": "12",
                    "text": "ئێدی هوین ناهێلن ئەو چ تشتی بۆ بابێ خۆ یان دایكا خۆ بكەت."
                },
                {
                    "verse": "13",
                    "text": "هوین هۆسا ب ڤان تیتالێن خۆ یێن بۆ نفشێن نوی دهێلن، پەیڤا خودێ ژ كار دئێخن. گەلەك تشتێن دی ژی وەكو ڤێ هوین دكەن.»"
                },
                {
                    "verse": "14",
                    "text": "دیسان گازی خەلكی كر و گۆتێ: «هوین هەمی گوهێ خۆ بدەنە من و تێبگەهن:"
                },
                {
                    "verse": "15",
                    "text": "تشتەك نینە ژ دەرڤە بهێتە د لەشێ مرۆڤی دا و مرۆڤی بهەڕمینیت، لێ ئەو تشتێن ژ مرۆڤی دەردكەڤن، مرۆڤی دهەڕمینن."
                },
                {
                    "verse": "16",
                    "text": "ئەوێ گو‍‌ھ بۆ بهیستنێ هەبن، بلا ببهیسیت!»"
                },
                {
                    "verse": "17",
                    "text": "دەمێ ژ نك جەماوەری چووی و ڤەگەڕیایە مال، شاگردان دەربارەی وێ نموونەیێ پرسیار ژێ كر."
                },
                {
                    "verse": "18",
                    "text": "ئینا گۆتە وان: «ئەرێ هوین ژی تێنەگەهشتینە؟ ما هوین نزانن هەر چ تشتێ ژ دەرڤە دهێتە د ناڤ مرۆڤی دا، نەشێت مرۆڤی بهەڕمینیت؟"
                },
                {
                    "verse": "19",
                    "text": "چنكو ناچیتە د دلێ وی دا، لێ دچیتە د زكی دا، پاشی دەردكەڤیتە ژ دەرڤە.» ب ڤێ ئاخفتنێ هەمی خوارن پاقژ هێلان."
                },
                {
                    "verse": "20",
                    "text": "ئینا گۆت: «ئەو تشتێ ژ مرۆڤی دەردكەڤیت، ئەوە مرۆڤی دهەڕمینیت،"
                },
                {
                    "verse": "21",
                    "text": "چنكو ژ ناڤ دا، ژ دلێ مرۆڤان هزرێن خراب دەردكەڤن: بێنامویسی، دزی، كوشتن،"
                },
                {
                    "verse": "22",
                    "text": "دەهمەنپیسی، زكڕەشی، خرابی، خاپاندن، بێدەلنگی، چاڤپێنەڕابوون، بوهتان ، دفنبلندی و بێمێشكی."
                },
                {
                    "verse": "23",
                    "text": "ئەڤ تشتێن خراب هەمی ژ ناڤ مرۆڤی دزێن و مرۆڤی دهەڕمینن.»"
                },
                {
                    "verse": "24",
                    "text": "پاشی عیسای ئەو دەڤەر هێلا و چوو دەوروبەرێن سور. چوو مالەكێ و ئەوی دڤیا كەس پێ نەزانیت، د سەر هندێ را ئەو نەدشیا ڤەشارتی بمینیت."
                },
                {
                    "verse": "25",
                    "text": "لێ ژنكەكێ های ژێ هەبوو، كچا وێ گیانەكێ پیس تێدا بوو، ئینا ئێكسەر هات و خۆ هاڤێتە بەر پێیێن وی."
                },
                {
                    "verse": "26",
                    "text": "ئەو ژنك یونانی بوو و خەلكا فینیقیا سوریێ بوو. هیڤی ژێ كر كو ئەجنەی ژ كچا وێ دەربئێخیت."
                },
                {
                    "verse": "27",
                    "text": "لێ ئەوی گۆتە وێ: «بهێلە زاڕۆك ل پێشیێ تێر بن، چنكو نە دروستە نانێ زاڕۆكان ببەن و بهاڤێژنە بەر كویچكان.»"
                },
                {
                    "verse": "28",
                    "text": "بەرسڤا وی دا و گۆت: «دروستە خودان، لێ كویچكێن ل بن مێزێ ژ بەرمایكێن زاڕۆكان دخۆن!»"
                },
                {
                    "verse": "29",
                    "text": "ئینا گۆتە وێ: «ژ بەر ڤێ پەیڤێ هەڕە، ئەجنە ژ كچا تە دەركەفت.»"
                },
                {
                    "verse": "30",
                    "text": "دەمێ ژنك ڤەگەڕیایە مالا خۆ، دیت كو كچا وێ یا ل سەر تەختی درێژ كریە و ئەجنە یێ ژێ دەركەفتی."
                },
                {
                    "verse": "31",
                    "text": "پاشی عیسای دەوروبەرێن سور هێلان، د رێكا سایدا را بوری و د ناڤ توخیبێن دەڤەرا دێكاپۆلیس را دەرباز بوو و هاتە دەریاكا جەلیل."
                },
                {
                    "verse": "32",
                    "text": "وان ئێكێ كەڕ و لال ئینا نك وی و هیڤی ژێ كرن كو دەستێ خۆ بدانیتە سەر،"
                },
                {
                    "verse": "33",
                    "text": "ئینا ئەو ب تنێ برە وێڤەی كۆمبوویان و تبلێن خۆ كرنە د گوهێن زەڵامی را، پاشی تف كر و دەست كرە ئەزمانێ وی،"
                },
                {
                    "verse": "34",
                    "text": "بەرێ خۆ دا ئەسمانی، بێهنا خۆ هەلكێشا و گۆتە وی: «ئەففاتا!» ئانكو: «ڤەببە.»"
                },
                {
                    "verse": "35",
                    "text": "د وی دەمی دا گو‍‌ھ و گرێیا ئەزمانێ وی ڤەبوون و راست ئاخفت."
                },
                {
                    "verse": "36",
                    "text": "عیسای ئەو راسپاردن كو نەبێژنە كەسێ، لێ چەند وی پتر ئەو دراسپاردن، ئەوان پتر رویدان رادگەهاند."
                },
                {
                    "verse": "37",
                    "text": "خەلك گەلەك گوهشین و دگۆتن: «ئەوی هەمی كریار ب باشی كرینە! ئەو وە دكەت كو یێن كەڕ ببهیسن و یێن لال بئاخڤن.»"
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "د وان رۆژان دا، دیسان گەلەك خەلك كۆم بوون و چ خوارن ل گەل وان نەبوو بخۆن. ئینا عیسای گازی كرە شاگردێن خۆ و گۆتە وان:"
                },
                {
                    "verse": "2",
                    "text": "«دلێ من یێ ب ڤی جەماوەری ڤە، چنكو ئەڤە سێ رۆژە ئەو ل گەل من و وان چ نینە بخۆن."
                },
                {
                    "verse": "3",
                    "text": "ئەگەر ئەز وان برسی بهنێرمە مالێن وان، دێ ب رێكێ ڤە كەڤن و هندەك ژ وان یێ ژ دویر هاتین.»"
                },
                {
                    "verse": "4",
                    "text": "ئینا شاگردێن وی گۆتێ: «ژ كیڤە مرۆڤ دشێت ل ڤی چۆلی ڤان ژ نانی تێر بكەت؟»"
                },
                {
                    "verse": "5",
                    "text": "ئینا پرسیار ژ وان كر: «هەوە چەند نان هەنە؟» وان گۆت: «حەفت.»"
                },
                {
                    "verse": "6",
                    "text": "ئینا عیسای فەرمان ل جەماوەری كر كو ل سەر ئەردی رویننە خوار. پاشی هەر حەفت نان هەلگرتن و سوپاسیا خودێ كر و كەر كرن و دانە شاگردێن خۆ، دا ئەو ل بەر جەماوەری بدانن. وان ژی ل بەر وان دانا."
                },
                {
                    "verse": "7",
                    "text": "هەروەسا هندەك ماسیێن بچویك ل گەل وان بوون، ئینا عیسای ژ بەر وان ژی سوپاسیا خودێ كر و فەرمان ب بەڵاڤكرنا وان ژی دا."
                },
                {
                    "verse": "8",
                    "text": "ئەوان خوار و تێر بوون، پاشی پرتێن بەرمایكان راكرن، كو حەفت سەڤیك بوون."
                },
                {
                    "verse": "9",
                    "text": "ئەوێن ل وێرێ نێزیكی چوار هزار كەسان بوون. پشتی ئەو ڤەڕەڤاندین،"
                },
                {
                    "verse": "10",
                    "text": "د گاڤێ دا ل گەل شاگردێن خۆ ل بەلەمێ سیار بوو و چوو دەوروبەرێن دەلمانوتە."
                },
                {
                    "verse": "11",
                    "text": "فەریسی دەركەفتن و ل گەل وی دەست ب گەنگەشەیێ كر و نیشانەك ژ ئەسمانی ژێ خواست، داكو وی پێ تاقی بكەن."
                },
                {
                    "verse": "12",
                    "text": "ئینا ئاخینكەك ژ نیڤا دلێ خۆ راهێلا و گۆت: «بۆچی ئەڤ نفشە نیشانەكێ دخوازیت؟ راستیێ دبێژمە هەوە: چ نیشان بۆ ڤی نفشی ناهێنە دان.»"
                },
                {
                    "verse": "13",
                    "text": "پاشی ئەو هێلان و جارەكا دی ل بەلەمێ سیار بوو، بۆ لێڤا دی یا دەریاكێ چوو."
                },
                {
                    "verse": "14",
                    "text": "شاگردان ژ بیر كربوو كو نانی ل گەل خۆ ببەن، ژ ئێك نانی پێڤەتر د بەلەمێ دا ل گەل وان نەبوو."
                },
                {
                    "verse": "15",
                    "text": "عیسای شیرەت ل وان كر و گۆت: «ئاگەهدار بن، ژ هەڤیرترشێ فەریسیان و هەڤیرترشێ هێرودێسی هشیار بن.»"
                },
                {
                    "verse": "16",
                    "text": "ئینا ئەوان د ناڤبەرا خۆ دا دانوستاندن كر و گۆتن: «نان د گەل مە دا نینە، لەوما یێ ڤێ دبێژیت.»"
                },
                {
                    "verse": "17",
                    "text": "ئینا عیسای زانی و گۆتە وان: «هوین بۆچی د ناڤبەرا خۆ دا دبێژن كو نان ل گەل هەوە نینە؟ ما هێشتا هەوە نەزانیە و هوین تێنەگەهشتینە؟ ئەرێ ما تا ڤێ گاڤێ ژی هوین د مەژی هشكن؟"
                },
                {
                    "verse": "18",
                    "text": "ما هەوە چاڤ هەنە و هوین نابینن؟ هەوە گو‍‌ھ هەنە و هوین نابهیسن؟ ما ناهێتە بیرا هەوە،"
                },
                {
                    "verse": "19",
                    "text": "دەمێ من پێنج نان بۆ پێنج هزاران كەر كرین، هەوە چەند سەڵكێن تژی ژ بەرمایكان راكرن؟» وان بەرسڤا وی دا: «دوازدە.»"
                },
                {
                    "verse": "20",
                    "text": "هەروەسا وی گۆت: «و دەمێ من حەفت نان بۆ چوار هزاران كەر كرین، هەوە چەند سەڤیكێن تژی ژ بەرمایكان هەلگرتن؟» وان بەرسڤ دا: «حەفت.»"
                },
                {
                    "verse": "21",
                    "text": "ئینا گۆتە وان: «ما هێشتا هوین تێنەگەهشتینە؟»"
                },
                {
                    "verse": "22",
                    "text": "ئەو گەهشتنە بێت‌سایدا و هندەكان كۆرەیەك ئینانە نك و هیڤی ژێ كرن كو ئەو دەستێ خۆ بكەتێ."
                },
                {
                    "verse": "23",
                    "text": "ئینا ئەوی دەستێ كۆرەی گرت و برە ژ دەرڤەی گوندی، ل وێرێ تف كرە چاڤێن وی و دەستێن خۆ دانانە سەر وی و پرسیار ژێ كر: «تۆ تشتەكی دبینی؟»"
                },
                {
                    "verse": "24",
                    "text": "ئەوی ژی بەرێ خۆ دا دۆرێن خۆ و گۆت: «ئەز مرۆڤان دبینم، دێ بێژی دارن بڕێڤە دچن.»"
                },
                {
                    "verse": "25",
                    "text": "عیسای دیسان دەستێن خۆ دانانە سەر چاڤێن وی. ئینا یێ كۆرە بەرێ خۆ دا دەوروبەرێن خۆ و بیناهی ڤەگەڕیا چاڤێن وی و هەمی تشت ب زەڵالی دیتن."
                },
                {
                    "verse": "26",
                    "text": "پاشی ئەو هنارتە مالا وی و گۆتێ: «نەچە د ناڤ گوندی دا.»"
                },
                {
                    "verse": "27",
                    "text": "پاشی عیسا و شاگردێن خۆ چوونە گوندێن قەیسەریا فیلیپۆسی و د رێكێ دا پرسیارا شاگردێن خۆ كر: «خەلك دبێژن ئەز كیمە؟»"
                },
                {
                    "verse": "28",
                    "text": "ئینا بەرسڤا وی دان: «هندەك دبێژن تۆ یوحەننایێ تافیركەری و هندەك دبێژن تۆ ئلیاسی و هندەك دبێژن تۆ ئێك ژ پێغەمبەرانی.»"
                },
                {
                    "verse": "29",
                    "text": "ئینا پرسیارا وان كر: «و هوین چ دبێژن، ئەز كیمە؟» پەترۆسی بەرسڤا وی دا و گۆت: «تۆ مەسیحی.»"
                },
                {
                    "verse": "30",
                    "text": "ئینا فەرمان ل وان كر كو بەحسێ وی بۆ كەسێ نەكەن."
                },
                {
                    "verse": "31",
                    "text": "عیسای دەست ب فێركرنا وان كر، كو دڤێت كوڕێ مرۆڤ گەلەك ئازارێ بكێشیت و ژ لایێ ریهسپی و سەرۆكێن كاهنان و مامۆستایێن دەستووری ڤە بهێتە رەتكرن و بهێتە كوشتن و پشتی سێ رۆژان راببیتەڤە."
                },
                {
                    "verse": "32",
                    "text": "وی ئاخفتنا خۆ ب ئاشكرایی گۆت، ئینا پەترۆسی ئەو ڤەدەر كر و پاشڤە بر."
                },
                {
                    "verse": "33",
                    "text": "لێ عیسا زڤڕی و بەرێ خۆ دا شاگردێن خۆ و ل پەترۆسی حەیتاند و گۆت: «ژ بەر چاڤێن من هەڕە هەی ئبلیس! چنكو هزرێن تە نە ل سەر تشتێن خودێنە، لێ ل سەر تشتێن مرۆڤانە.»"
                },
                {
                    "verse": "34",
                    "text": "پاشی گازی جەماوەری و شاگردێن خۆ كر و گۆتێ: «ئەگەر ئێكی بڤێت ل دویڤ من بهێت، بلا خۆ ماندەل بكەت و خاچا خۆ هەلگریت و ب دویڤ من بكەڤیت."
                },
                {
                    "verse": "35",
                    "text": "ژ بەر كو ئەوێ بڤێت ژیانا خۆ قورتال بكەت، دێ وێ ژ دەست دەت، لێ ئەوێ ژیانا خۆ ژ پێخەمەتی من و مزگینیێ ژ دەست بدەت، دێ وێ قورتال كەت."
                },
                {
                    "verse": "36",
                    "text": "ئەڤجا دێ چ مفایێ مرۆڤی بیت، ئەگەر هەمی جیهان ب دەست خۆ ڤە ئینا، لێ ژیانا خۆ ژ دەست دا؟"
                },
                {
                    "verse": "37",
                    "text": "مرۆڤ دشێت ب پێش ژیانا خۆ ڤە چ بدەت؟"
                },
                {
                    "verse": "38",
                    "text": "چنكو هەر كەسێ ل بەر چاڤێن ڤی نفشێ دەهمەنپیس و گونەهكار شەرم بكەت دانپێدانێ ب من و پەیڤێن من بكەت، كوڕێ مرۆڤ ژی، دەمێ ب مەزناهیا بابێ خۆ ڤە ل گەل فریشتەیێن پیرۆز دهێت، دێ شەرم كەت دانپێدانێ ب وی بكەت.»"
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "گۆتە وان: «ب راستی دبێژمە هەوە: هندەك ژ ئەوێن ل ڤێرێ راوەستیاین، تاكو نەبینن پاشایەتیا خودێ ب هێز یا هاتی، تام ناكەنە مرنێ.»"
                },
                {
                    "verse": "2",
                    "text": "پشتی شەش رۆژان، عیسای پەترۆس، یەعقوب و یوحەننا ل گەل خۆ برن و سەرئێخستنە چیایەكێ بلند، ل وێرێ ئەو ب تنێ بوون. دیمەنێ وی ل بەر چاڤێن وان هاتە گوهۆڕین"
                },
                {
                    "verse": "3",
                    "text": "و جلكێن وی سپی بوون و تەیسین، كو چ كەس ل سەر ئەردی نەشێن وەسا سپی بكەن."
                },
                {
                    "verse": "4",
                    "text": "بۆ وان ئلیاس و مووسا دیار بوون كو یێ ل گەل عیسای دئاخڤن."
                },
                {
                    "verse": "5",
                    "text": "پەترۆسی گۆتە عیسای: «مامۆستا، باش بوو ئەم ل ڤێرێ! ئەڤجا دا ئەم سێ كەپران چێكەین، ئێك بۆ تە، ئێك بۆ مووسای و ئێك بۆ ئلیاسی.»"
                },
                {
                    "verse": "6",
                    "text": "پەترۆسی نەدزانی كا چ دبێژیت، چنكو هەر سێ شاگرد د بەهتی بوون."
                },
                {
                    "verse": "7",
                    "text": "پاشی عەورەك هات و سیبەر ل وان كر، دەنگەك ژ عەوری هات: «ئەڤەیە كوڕێ من یێ خۆشتڤی، گوهێ خۆ بدەنێ!»"
                },
                {
                    "verse": "8",
                    "text": "ژ نشكەكێ ڤە ل دۆر خۆ زڤڕین و ژبلی عیسای كەس ل گەل خۆ نەدیت."
                },
                {
                    "verse": "9",
                    "text": "دەمێ ئەو ژ چیای دهاتنە خوارێ، عیسای فەرمان ل وان كر كو ئەو تشتێ وان دیتی نەبێژنە كەسێ، تاكو كوڕێ مرۆڤ ژ ناڤ مریان رانەبیت."
                },
                {
                    "verse": "10",
                    "text": "وان پەیڤ د دلێ خۆ دا ژ بەر كر و پرسیار ژ ئێكودوو كر: «رابوون ژ ناڤ مریان چیە؟»"
                },
                {
                    "verse": "11",
                    "text": "و پرسیار ژێ كر: «بۆچی مامۆستایێن دەستووری دبێژن پێدڤیە ل بەراهیێ ئلیاس بهێت؟»"
                },
                {
                    "verse": "12",
                    "text": "وی بەرسڤا وان دا: «راستە، ئلیاس دێ ل بەراهیێ هێت و هەمی تشتان رێك ئێخیتەڤە. پا چەوا دەربارەی كوڕێ مرۆڤ هاتیە نڤیسین كو ئەو دێ گەلەك ئازارێ كێشیت و هێتە كرێت كرن؟"
                },
                {
                    "verse": "13",
                    "text": "لێ ئەز دبێژمە هەوە: ئلیاس یێ هاتی و وان چ تشتێ ڤیای ل گەل كر، كا چەوا دەربارەی وی هاتیە نڤیسین.»"
                },
                {
                    "verse": "14",
                    "text": "دەمێ ڤەگەڕیاینە نك شاگردێن دی، دیت گەلەك یێ ل دۆران خڕڤەبووین و هندەك مامۆستایێن دەستووری گەنگەشە ل گەل دكر."
                },
                {
                    "verse": "15",
                    "text": "چەوا خڕڤەبوویان ئەو دیت، گوهشین و كرنە غار و سڵاڤ لێ كر."
                },
                {
                    "verse": "16",
                    "text": "عیسای پرسیار ژ وان كر: «هوین گەنگەشەیێ دەربارەی چ ل گەل دكەن؟»"
                },
                {
                    "verse": "17",
                    "text": "ئینا ئێك ژ خڕڤەبوویان بەرسڤا وی دا: «مامۆستا، من كوڕێ خۆ یێ ئینایە نك تە، گیانەكێ پیس یێ تێدا وی لال دكەت،"
                },
                {
                    "verse": "18",
                    "text": "ل هەر جهێ وی بهنگێڤیت تەپ دهێتێ و كەف ب سەر دەڤی دكەڤیت و ددانێن خۆ دقرچینیت و رەق دبیت. من داخواز ژ شاگردێن تە كر كو وی ژێ دەربئێخن، لێ نەشیان.»"
                },
                {
                    "verse": "19",
                    "text": "ئینا بەرسڤا وان دا و گۆت: «هەی نفشێ بێباوەر، تا كەنگی دێ د ناڤ هەوە دا مینم؟ تا كەنگی دێ بێهنا خۆ ل هەوە فرە‍‌ھ كەم؟ وی بیننە نك من.»"
                },
                {
                    "verse": "20",
                    "text": "ئینانە نك. دەمێ ئەو دیتی، ئێكسەر گیانێ پیس زاڕۆك ڤەهەژاند و كەفتە ئەردی و خۆ گەڤزاند و كەف ب سەر دەڤی كەفت."
                },
                {
                    "verse": "21",
                    "text": "عیسای پرسیار ژ بابێ كوڕكی كر: «ئەڤە ژ كەنگی وەرە هۆ لێ دهێتە هە؟» گۆت: «ژ بچویكاتی وەرە."
                },
                {
                    "verse": "22",
                    "text": "گەلەك جاران گیانێ پیس ئەو دهاڤێتە د ناڤ ئاگری یان ئاڤێ دا، داكو بكوژیت. ئەگەر تۆ دشێی تشتەكی بكەی، دلۆڤانیێ ب مە ببە و هاریكاریا مە بكە.»"
                },
                {
                    "verse": "23",
                    "text": "عیسای گۆتێ: «تە گۆت: ‹ئەگەر تۆ بشێی؟› هەمی تشت بۆ خودان باوەری یێ بەردەستە.»"
                },
                {
                    "verse": "24",
                    "text": "د ج‍‌ھ دا بابێ كوڕكی گازی كر: «من باوەریا هەی، هاریكاریا بێباوەریا من بكە!»"
                },
                {
                    "verse": "25",
                    "text": "دەمێ عیسای دیتی خەلك یێ دبەزنە نك و ل وێرێ خڕڤە دبن، ل گیانێ پیس حەیتاند و گۆتێ: «هەی گیانێ كەڕ و لال، ئەز فەرمانێ ل تە دكەم ژ كوڕكی دەركەڤە و ئێدی لێ نەزڤڕەڤە!»"
                },
                {
                    "verse": "26",
                    "text": "گیانێ پیس كرە هەوار و زاڕۆك ب هێز ڤەهەژاند، پاشی دەركەفت و زاڕۆك وەكو مریان لێ هات، تاكو بەهرا پتر ژ خڕڤەبوویان گۆتی: «مر.»"
                },
                {
                    "verse": "27",
                    "text": "لێ دەمێ عیسای دەستێ وی گرتی و راكریەڤە، ئەو رابووڤە."
                },
                {
                    "verse": "28",
                    "text": "دەمێ چوویە مال، شاگردێن وی ب تنێ پرسیار ژێ كر: «بۆچی ئەم نەشیاین گیانێ پیس دەربئێخین؟»"
                },
                {
                    "verse": "29",
                    "text": "بەرسڤا وان دا: «ئەڤ توخمە ب چ تشتان دەرناكەڤن، ب تنێ ب نڤێژان نەبیت.»"
                },
                {
                    "verse": "30",
                    "text": "ژ وێرێ چوون و ژ دەڤەرا جەلیل دەرباز بوون و عیسای نەدڤیا كەس پێ بزانیت،"
                },
                {
                    "verse": "31",
                    "text": "چنكو وی شاگردێن خۆ فێر دكرن و دگۆتێ: «دێ كوڕێ مرۆڤ رادەستی مرۆڤان هێتە كرن و دێ وی كوژن و پشتی كوشتنا وی ل رۆژا سێیێ دێ رابیتەڤە.»"
                },
                {
                    "verse": "32",
                    "text": "لێ ئەو د ڤێ ئاخفتنێ نەگەهشتن و ترسیان پرسیارێ ژێ بكەن."
                },
                {
                    "verse": "33",
                    "text": "گەهشتنە كەفەرناحوم و دەمێ ب ژۆر كەفتین، پرسیار ژ وان كر: «هەوە ب رێكێ ڤە گەنگەشە ل سەر چ دكر؟»"
                },
                {
                    "verse": "34",
                    "text": "لێ ئەو بێدەنگ بوون، چنكو د رێكێ دا وان گەنگەشەیا هندێ دكر كا یێ هەری مەزن ژ وان كیە."
                },
                {
                    "verse": "35",
                    "text": "روینشت و گازی هەر دوازدە شاگردێن خۆ كر و گۆتێ: «ئەگەر ئێكی ڤیا خۆ بكەتە یێ پێشیێ، بلا ل دویماهیا هەمیان بیت و خزمەتكارێ هەمیان بیت.»"
                },
                {
                    "verse": "36",
                    "text": "ئەوی زاڕۆكەك ئینا و د ناڤبەرا وان دا راوەستاند و هەمبێز كر و گۆتە وان:"
                },
                {
                    "verse": "37",
                    "text": "هەر كەسێ زاڕۆكەكێ وەكو ڤی ب ناڤێ من قەبیل بكەت، ئەوی ئەز قەبیل كرم و یێ من قەبیل بكەت، ئەوی نە ب تنێ ئەز قەبیل كرم، لێ ئەو ژی قەبیل كر یێ ئەز هنارتیم."
                },
                {
                    "verse": "38",
                    "text": "ئینا یوحەننای گۆتە وی: «مامۆستا، مە كەسەك دیت ب ناڤێ تە ئەجنە دەردئێخستن، لێ مە نەهێلا وی كاری بكەت، چنكو ئەو نە ژ مە بوو.»"
                },
                {
                    "verse": "39",
                    "text": "عیسای گۆت: «رێكێ لێ نەگرن، چنكو كەس نەشێت حنێران ب ناڤێ من بكەت و بشێت زوی ب زوی ب خرابی بەحسێ من بكەت،"
                },
                {
                    "verse": "40",
                    "text": "چنكو ئەوێ دژی مە نەبیت، د گەل مە دایە."
                },
                {
                    "verse": "41",
                    "text": "هەر كەسێ پەرداغەكا ئاڤێ ب ناڤێ من بدەتە هەوە چنكو هوین یێن مەسیحن، ئەز ب راستی دبێژمە هەوە، خەلاتێ وی چ جاران بەرزە نابیت.»"
                },
                {
                    "verse": "42",
                    "text": "«هەر كەسێ ببیتە ئەگەرێ هەلنگفتنا ئێك ژ ڤان بچویكێن باوەری ب من هەی، بۆ وی باشترە بەرئاشەك ب ستۆیێ وی ڤە بهێتە گرێدان و بهاڤێژنە د دەریایێ دا."
                },
                {
                    "verse": "43",
                    "text": "ئەگەر دەستێ تە ببیتە ئەگەرێ هەلنگفتنا تە، ببڕە. باشترە تۆ دەست بڕی بچیە د ژیانێ دا، ژ كو تۆ یێ ب دوو دەستان بی و بچیە د دۆزەخێ دا، د ناڤ ئاگرەكی دا، كو نەهێتە ڤەمراندن،"
                },
                {
                    "verse": "44",
                    "text": "ل وێرێ نە ئەو كرم دمرن یێن لەشێ وان دخۆن، نە ژی ئەو ئاگر ڤەدمریت یێ لەشێ وان دسوژیت."
                },
                {
                    "verse": "45",
                    "text": "ئەگەر پێیێ تە ببیتە ئەگەرێ هەلنگفتنا تە، ببڕە. باشترە تۆ لەنگ بچیە د ژیانێ دا، ژ كو تۆ یێ ب دوو پێیان بی و بۆ دۆزەخێ بهێیە هاڤێتن،"
                },
                {
                    "verse": "46",
                    "text": "ل وێرێ نە ئەو كرم دمرن یێن لەشێ وان دخۆن، نە ژی ئەو ئاگر ڤەدمریت یێ لەشێ وان دسوژیت."
                },
                {
                    "verse": "47",
                    "text": "ئەگەر چاڤێ تە ببیتە ئەگەرێ هەلنگفتنا تە، بینە دەر. باشترە تۆ یێ ب چاڤەكی بی و بچیە د پاشایەتیا خودێ دا، ژ كو تۆ یێ ب دوو چاڤان بی و بۆ دۆزەخێ بهێیە هاڤێتن،"
                },
                {
                    "verse": "48",
                    "text": "ل وێرێ نە ئەو كرم دمرن یێن لەشێ وان دخۆن، نە ژی ئەو ئاگر ڤەدمریت یێ لەشێ وان دسوژیت."
                },
                {
                    "verse": "49",
                    "text": "چنكو هەر كەسەك ب ئاگری دهێتە خوێ كرن."
                },
                {
                    "verse": "50",
                    "text": "خوێ یا باشە، لێ ئەگەر خوێ سویراتیا خۆ بەردا، دێ جارەكا دی ب چ سویر كەن؟ بلا خوێ د ناڤ هەوە دا هەبیت و ل گەل ئێكودوو د ئاشتیخواز بن.»"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ وێرێ رابوو و هاتە دەڤەرا یەهودیایێ و ئەو ئەردێ ل لایێ دی یێ رویبارێ ئوردن. ئینا جارەكا دی جەماوەر لێ خڕڤەبوو، وی وەكو هەر جار، دەست ب فێركرنا وان كر."
                },
                {
                    "verse": "2",
                    "text": "هندەك فەریسی هاتنە نك و پرسیار ژێ كرن، دا تاقی بكەن: «ئەرێ رەوایە زەڵام ژنا خۆ بەردەت؟»"
                },
                {
                    "verse": "3",
                    "text": "بەرسڤا وان دا: «ما مووسای ب چ فەرمان ل هەوە كریە؟»"
                },
                {
                    "verse": "4",
                    "text": "ئینا گۆتن: «مووسای دەستویری دا كو مێر بەلگەنامەیا بەردانێ بنڤیسیت و ژنا خۆ بەردەت.»"
                },
                {
                    "verse": "5",
                    "text": "عیسای بەرسڤا وان دا: «ژ بەر سەرهشكیا هەوە مووسای ئەڤ فەرمانە بۆ هەوە نڤیسی."
                },
                {
                    "verse": "6",
                    "text": "لێ ژ دەستپێكا ئافراندنێ ‹خودێ مرۆڤ نێر و مێ یێن داین.›"
                },
                {
                    "verse": "7",
                    "text": "‹ژ بەر ڤێ چەندێ زەڵام دێ دایك و بابێن خۆ هێلیت و ب ژنا خۆ ڤە نویسیێت"
                },
                {
                    "verse": "8",
                    "text": "و دێ هەردوو بنە ئێك لەش›، هۆسا ئێدی ئەو نە دوونە، لێ ئێك لەشن."
                },
                {
                    "verse": "9",
                    "text": "ئەڤجا ئەوێن خودێ ئەو كرینە ئێك، بلا مرۆڤ ژێكڤە نەكەت.»"
                },
                {
                    "verse": "10",
                    "text": "پاشی ل مال ژی شاگردێن وی دەربارەی ڤێ چەندێ پرسیار ژێ كرن."
                },
                {
                    "verse": "11",
                    "text": "ئینا گۆتە وان: «هەر كەسێ ژنا خۆ بەردەت و ئێكا دی بینیت، ئەو د دەرهەقا ژنا خۆ دا دەهمەنپیسیێ دكەت"
                },
                {
                    "verse": "12",
                    "text": "و ئەگەر ژنێ زەڵامێ خۆ هێلا و شوی ب ئێكێ دی كر، ئەو دەهمەنپیسیێ دكەت!»"
                },
                {
                    "verse": "13",
                    "text": "هندەكان زاڕۆك ئینانە نك دا دەستێ خۆ بدانیتە سەر وان، شاگردان ژی ل وان حەیتاند."
                },
                {
                    "verse": "14",
                    "text": "لێ دەمێ عیسای ئەڤ چەندە دیتی، تۆڕە بوو و گۆتە وان: «بهێلن زاڕۆك بهێنە نك من و رێ لێ نەگرن، چنكو پاشایەتیا خودێ بۆ یێن وەكو وانە."
                },
                {
                    "verse": "15",
                    "text": "ب راستی دبێژمە هەوە: هەر كەسێ وەكو زاڕۆكەكی پاشایەتیا خودێ قەبیل نەكەت، ئەو ناچیتە د وێ دا.»"
                },
                {
                    "verse": "16",
                    "text": "پاشی زاڕۆك هەمبێز كرن و دەستێن خۆ دانانە سەر وان و بەرەكەتدار كرن."
                },
                {
                    "verse": "17",
                    "text": "پشتی ب رێ كەفتی، زەڵامەك ب لەز گەهشتێ و كەفتە سەر چۆكان و پرسیار ژێ كر: «مامۆستایێ چاك، ئەز چ بكەم دا ببمە میراتگرێ ژیانا هەروهەر؟»"
                },
                {
                    "verse": "18",
                    "text": "عیسای گۆتێ: «بۆچی تۆ دبێژیە من چاك؟ كەسێ چاك نینە ژبلی ئێكی، ئەو ژی خودێیە."
                },
                {
                    "verse": "19",
                    "text": "تۆ فەرمانان دزانی: ‹كوشتنێ نەكە، دەهمەنپیسیێ نەكە، دزیێ نەكە و شاهدەییا ب درەو نەدە›، مافێ كەسێ نەخۆ، ‹رێزێ ل دایك و بابێن خۆ بگرە.›»"
                },
                {
                    "verse": "20",
                    "text": "ئینا زەڵامی بەرسڤا وی دا و گۆت: «مامۆستا، من هەر ژ لاوینیا خۆ ئەڤە هەمی ب ج‍‌ھ ئیناینە.»"
                },
                {
                    "verse": "21",
                    "text": "عیسای سەحكرێ و حەز ژێ كر و گۆتێ: «تشتەك ب تنێ یێ ژ تە كێمە: هەڕە هەمی تشتێ تە هەی بفرۆشە و بدە هەژاران، دێ تە گەنجینەیەك ل ئەسمانی هەبیت. پاشی وەرە ب دویڤ من بكەڤە.»"
                },
                {
                    "verse": "22",
                    "text": "لێ ئەو ب ڤێ گۆتنێ دلگران بوو و چوو یێ خەمبار، چنكو ئەو خودان سامانەكێ مەزن بوو."
                },
                {
                    "verse": "23",
                    "text": "عیسای بەرێ خۆ دا دەوروبەرێن خۆ و گۆتە شاگردێن خۆ: «چەند یا ب زەحمەتە دەولەمەند بچنە د پاشایەتیا خودێ دا!»"
                },
                {
                    "verse": "24",
                    "text": "شاگرد ژ گۆتنا وی گوهشین، لێ عیسای جارەكا دی گۆتە وان: «لاوێن من، ب ژۆركەفتنا پاشایەتیا خودێ، چەند یا ب زەحمەتە!"
                },
                {
                    "verse": "25",
                    "text": "چوونا حێشترێ د كونا دەرزیكێ را ب ساناهیترە ژ ب ژۆركەفتنا دەولەمەندەكی بۆ پاشایەتیا خودێ.»"
                },
                {
                    "verse": "26",
                    "text": "هندی بێژی ئەو حێبەتی بوون و گۆتنە ئێكودوو: «ئەڤجا كی دشێت قورتال ببیت؟»"
                },
                {
                    "verse": "27",
                    "text": "عیسای بەرێ خۆ دا وان و گۆت: «ئەڤە ل نك مرۆڤان مەحالە، لێ نە ل نك خودێ، چنكو ل نك خودێ هەمی تشت د شیان دانە.»"
                },
                {
                    "verse": "28",
                    "text": "ئینا پەترۆسی گۆتێ: «ئەڤە مە هەمی تشت یێن هێلاین و ئەم یێ ب دویڤ تە كەفتین.»"
                },
                {
                    "verse": "29",
                    "text": "عیسای بەرسڤ دا: «راستیێ دبێژمە هەوە: هەر كەسێ ژ پێخەمەت من و مزگینیێ خانی، یان برا، یان خویشك، یان دایك، یان باب، یان هەڤژین، یان زاڕۆك یان زەڤی هێلا بیت،"
                },
                {
                    "verse": "30",
                    "text": "دێ سەد جاركی بەرامبەری ڤان مال، خویشك، برا، دایك، زاڕۆك و زەڤیان، ل گەل تەپەسەریان، ل ڤێ جیهانێ هەر ب دەست ڤە ئینیت و دێ د سەردەمێ داهاتی ژی دا، ژیانا هەروهەر وەرگریت."
                },
                {
                    "verse": "31",
                    "text": "لێ گەلەكێن پێشیێ دێ بنە یێن پاشیێ و گەلەكێن پاشیێ دێ بنە یێن پێشیێ.»"
                },
                {
                    "verse": "32",
                    "text": "ئەو بەرەڤ ئورشەلیمێ ب سەر دكەفتن، عیسا ل پێشیا وان بوو. شاگرد د مەندەهۆش بوون و ئەوێن ب دویڤ كەفتین، د ترسیای بوون. جارەكا دی ئەو دوازدە شاگرد ڤەدەر كرن و دەربارەی ئەوا دێ ب سەرێ وی هێت ئاگەهدار كرن"
                },
                {
                    "verse": "33",
                    "text": "و گۆت: «ئەڤە ئەم یێ بەرەڤ ئورشەلیمێ ب سەر دكەڤین، دێ كوڕێ مرۆڤ رادەستی سەرۆكێن كاهنان و مامۆستایێن دەستووری هێتە كرن و ئەو دێ حوكمێ مرنێ ل سەر دانن و دێ وی رادەستی نەجوهیان كەن."
                },
                {
                    "verse": "34",
                    "text": "نەجوهی ژی دێ تڕانەیان پێ كەن و تف كەنێ و قامچی دەن و كوژن. پشتی سێ رۆژان دێ رابیتەڤە.»"
                },
                {
                    "verse": "35",
                    "text": "ل وی دەمی یەعقوب و یوحەننایێ كوڕێن زەبەدی هاتنە نك و گۆتنێ: «مامۆستا، ئەم حەز دكەین هەر تشتەكێ ژ تە بخوازین، تۆ بۆ مە بكەی.»"
                },
                {
                    "verse": "36",
                    "text": "گۆتە وان: «هەوە چ دڤێت ئەز بۆ هەوە بكەم؟»"
                },
                {
                    "verse": "37",
                    "text": "وان بەرسڤ دا: «دەمێ مەزناهیا تە یا ب روومەت دهێت، دەستویریێ بدە مە، ئێك ژ مە ل دەستێ راستێ یێ كورسیكا تە روینیت و یێ دی ل دەستێ چەپێ.»"
                },
                {
                    "verse": "38",
                    "text": "عیسای گۆتە وان: «هوین نزانن كا هوین چ دخوازن. ما هوین دشێن ژ وێ پەرداغێ ڤەخۆن یا ئەز دێ ژێ ڤەخۆم، یان ب وێ تافیركرنێ بهێنە تافیركرن یا ئەز دێ پێ هێمە تافیركرن؟»"
                },
                {
                    "verse": "39",
                    "text": "وان بەرسڤا وی دا: «ئەم دشێین.» عیسای گۆتە وان: «بەلێ، ئەو پەرداغا ئەز دێ ژێ ڤەخۆم، هوین دێ ژێ ڤەخۆن و ئەو تافیركرنا ئەز دێ پێ هێمە تافیركرن، هوین دێ پێ هێنە تافیركرن."
                },
                {
                    "verse": "40",
                    "text": "لێ دەستویریا روینشتنێ ل لایێ منێ راستێ یان یێ چەپێ نە د دەستێ من دایە بدەم، لێ ب تنێ بۆ وانە یێن بۆ وان هاتیە ئامادە كرن.»"
                },
                {
                    "verse": "41",
                    "text": "دەمێ هەر دە‍‌ھ شاگردێن دی ئەڤ تشتە بهیستی، ژ یەعقوب و یوحەننای دلگران بوون."
                },
                {
                    "verse": "42",
                    "text": "لێ عیسای گازی وان هەمیان كر و گۆتە وان: «هوین دزانن ئەوێن ب سەرۆكێن مللەتان دهێنە نیاسین زاڵدەستیێ ل وان دكەن و مەزنێن وان ژی دەستهەلاتداریێ ل سەر دكەن،"
                },
                {
                    "verse": "43",
                    "text": "لێ د ناڤ هەوە دا وەسا نابیت. ئەوێ حەز بكەت د ناڤ هەوە دا یێ مەزن بیت، دڤێت ببیتە خزمەتكارێ هەوە"
                },
                {
                    "verse": "44",
                    "text": "و ئەوێ حەز بكەت د ناڤ هەوە دا یێ پێشیێ بیت، دڤێت ببیتە بەنیێ هەمیان."
                },
                {
                    "verse": "45",
                    "text": "چنكو خۆ كوڕێ مرۆڤ ژی نەهاتیە داكو خزمەتا وی بهێتە كرن، لێ دا ئەو خزمەتێ بكەت و خۆ ژ پێش گەلەكان ڤە گۆری بكەت.»"
                },
                {
                    "verse": "46",
                    "text": "ئەو گەهشتنە ئەریحا. دەمێ ئەو ژ ئەریحا دەردكەفت ل گەل شاگردێن خۆ و جەماوەرەكێ مەزن، بارتیماوس كوڕێ تیماوسی، خوازۆكەكێ كۆرە بوو، ل رەخێ رێكێ یێ روینشتی بوو."
                },
                {
                    "verse": "47",
                    "text": "دەمێ گو‍‌ھ لێ بووی كو ئەو عیسایێ ناسیرەییە، كرە هەوار و گۆت: «عیسایێ كوڕێ داوودی، دلۆڤانیێ ب من ببە!»"
                },
                {
                    "verse": "48",
                    "text": "گەلەكان ئەو پاشڤە بر دا بێدەنگ ببیت، لێ ئەوی گەلەك پتر كرە هەوار: «كوڕێ داوودی، دلۆڤانیێ ب من ببە!»"
                },
                {
                    "verse": "49",
                    "text": "ئینا عیسا راوەستیا و گۆت: «گازی كەنێ.» گازی كرنە كۆرەی و گۆتنێ: «پشتڕاست بە و رابە! ئەوێ گازی تە دكەت.»"
                },
                {
                    "verse": "50",
                    "text": "ئەوی ژی كراسێ خۆ هاڤێت و ب لەز رابوو و هاتە نك عیسای."
                },
                {
                    "verse": "51",
                    "text": "ئینا عیسای گۆتێ: «تە چ دڤێت ئەز بۆ تە بكەم؟» یێ كۆرە گۆت: «مامۆستا، بیناهیێ بكەم.»"
                },
                {
                    "verse": "52",
                    "text": "ئینا عیسای گۆتێ: «هەڕە، باوەریا تە تۆ ساخ كری.» د ج‍‌ھ دا بیناهی كر و ل دویڤ عیسای كەفتە رێكێ."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ نێزیكی ئورشەلیمێ بووین و گەهشتینە گوندێن بێت‌فاجی و بێت‌عەنیا ل نك چیایێ زەیتوونان، دوو شاگردێن خۆ هنارتن"
                },
                {
                    "verse": "2",
                    "text": "و گۆتە وان: «هەڕنە ڤی گوندێ بەرامبەری هەوە، دەمێ هوین دچنە ناڤ گوندی، ئێكسەر دێ جانەكەرەكێ گرێدای بینن كو هێشتا كەس لێ سیار نەبوویە. وی ڤەكەن و بینن."
                },
                {
                    "verse": "3",
                    "text": "ئەگەر ئێكی گۆتە هەوە: ‹بۆچی هوین هۆ دكەنە هە؟› بێژنێ: ‹خودانی پێدڤی یا پێ هەی و ئەو دێ ئێكسەر هنێریتە ڤێرێ ڤە.›»"
                },
                {
                    "verse": "4",
                    "text": "ئینا هەردوو شاگرد چوون و جانەكەرەك دیت یێ ژ دەرڤە ل بەر دەرگەهی ل سەر رێكێ گرێدایە و هەفسارێ وی ڤەكر."
                },
                {
                    "verse": "5",
                    "text": "هندەكان ل وێرێ پرسیار ژێ كر: «بۆچی هوین هەفسارێ جانەكەری ڤەدكەن؟»"
                },
                {
                    "verse": "6",
                    "text": "شاگردان بەرسڤا وان دا ب ئەوا عیسای گۆتیە وان، ئینا ئەو هێلان."
                },
                {
                    "verse": "7",
                    "text": "وان جانەكەر بۆ عیسای ئینا و جلكێن خۆ دانانە سەر و ئەو لێ سیار بوو."
                },
                {
                    "verse": "8",
                    "text": "گەلەك مرۆڤان جلكێن خۆ ل سەر رێكێ رائێخستن و هندەكێن دی ژ بیستانان چەقێن داران بڕین و رێك پێ رائێخست."
                },
                {
                    "verse": "9",
                    "text": "ئەوێن بەری وی دچوون و یێن ل پشت وی دهاتن دكرە گازی: «هۆساننا! ‹یێ بەرەكەتدارە ئەوێ ب ناڤێ خودانی دهێت!›"
                },
                {
                    "verse": "10",
                    "text": "پاشایەتیا بابێ مە داوودی ئەوا دهێت یا بەرەكەتدارە، هۆساننا ل بلنداهیان!»"
                },
                {
                    "verse": "11",
                    "text": "عیسا ب ژۆر كەفتە ئورشەلیمێ و چوو د حەوشا پەرستگەهێ دا. پشتی سەحكریە دەوروبەرێن خۆ، ل گەل هەر دوازدە شاگردێن خۆ دەركەفتە بێت‌عەنیا، چنكو دەم درەنگی بوو."
                },
                {
                    "verse": "12",
                    "text": "ل رۆژا د دویڤ دا، پشتی ژ بێت‌عەنیا دەركەفتین، برسی بوو."
                },
                {
                    "verse": "13",
                    "text": "دارهژیرەكا كەسك ژ دویر ڤە دیت و قەستا وێ كر، بەلكو هندەك هژیران پێڤە ببینیت. دەمێ گەهشتیە نك، چ پێڤە نەدیت ژبلی بەلگان، چنكو دەمێ هژیران هێشتا نەهاتبوو."
                },
                {
                    "verse": "14",
                    "text": "وی گۆتە دارێ: «ئێدی هەتا هەتایێ كەس ژ بەرهەمێ تە نەخۆت.» شاگردان ژی گو‍‌ھ ل ڤێ چەندێ بوو."
                },
                {
                    "verse": "15",
                    "text": "هاتنە ئورشەلیمێ، چوو د حەوشا پەرستگەهێ دا و دەست ب دەرئێخستنا وان كر یێن كڕین و فرۆتن د حەوشا پەرستگەهێ دا دكر، مێزێن پارەگوهۆڕان و تەختكێن كووترفرۆشان وەرگێڕان"
                },
                {
                    "verse": "16",
                    "text": "و هەر كەسێ كەلوپەلەك د گەل دا با نەدهێلا د حەوشا پەرستگەهێ را دەرباز ببیت."
                },
                {
                    "verse": "17",
                    "text": "وی دەست ب فێركرنێ كر و گۆتە وان: «ما نەهاتیە نڤیسین: ‹مالا من ب مالا نڤێژێ بۆ هەمی مللەتان دێ هێتە نیاسین› ؟ لێ هەوە یا كریە ‹كونجا رێگران›!»"
                },
                {
                    "verse": "18",
                    "text": "سەرۆكێن كاهنان و مامۆستایێن دەستووری گو‍‌ھ ل ڤێ چەندێ بوو و دەست پێ كر ل رێیەكێ گەڕیان كو وی بكوژن. ئەو ژ وی دترسیان، چنكو مللەت هەمی ب فێركرنا وی حێبەتی ببوون."
                },
                {
                    "verse": "19",
                    "text": "دەمێ بوویە شەڤ، عیسا و شاگردێن خۆ دەركەفتنە ژ دەرڤەی باژێڕی."
                },
                {
                    "verse": "20",
                    "text": "سپێدێ زوی، دەمێ دبورین، وان دیت ئەو دارهژیر ژ رەهان یا هشك بووی."
                },
                {
                    "verse": "21",
                    "text": "بیرا پەترۆسی ل ئاخفتنا عیسای هات و گۆتێ: «بنێڕە، مامۆستا! ئەو دارهژیرا تە نفرین لێ كری، یا هشك بووی.»"
                },
                {
                    "verse": "22",
                    "text": "ئینا عیسای بەرسڤا وان دا: «بلا هەوە باوەری ب خودێ هەبیت."
                },
                {
                    "verse": "23",
                    "text": "راستیێ دبێژمە هەوە: هەر كەسێ بێژیتە ڤی چیای: ‹رابە و خۆ بهاڤێژە د دەریایێ دا،› گۆمان د دلی دا نەبیت، لێ باوەر بكەت كو ئەو تشتێ ببێژیت دێ چێبیت، تشتێ گۆت دێ بۆ وی ب ج‍‌ھ هێت."
                },
                {
                    "verse": "24",
                    "text": "ژ بەر هندێ ئەز دبێژمە هەوە: دەمێ نڤێژێ دكەن هەر تشتێ هوین داخواز بكەن، باوەریێ بینن هەوە یا وەرگرتی و دێ بۆ هەوە بیت."
                },
                {
                    "verse": "25",
                    "text": "هەر دەمێ هوین بۆ نڤێژێ رادوەستن و هەوە تشتەك ل سەر ئێكی هەبیت، لێ ببورن، داكو بابێ هەوە ژی ئەوێ ل ئەسمانان ل گونەهێن هەوە ببوریت."
                },
                {
                    "verse": "26",
                    "text": "لێ ئەگەر هوین لێ نەبورن، بابێ هەوە ژی ئەوێ ل ئەسمانی ل گونەهێن هەوە نابوریت.»"
                },
                {
                    "verse": "27",
                    "text": "زڤڕینە ئورشەلیمێ و دەمێ د حەوشا پەرستگەهێ دا دگەڕیا، سەرۆكێن كاهنان و مامۆستایێن دەستووری و ریهسپی هاتنە نك"
                },
                {
                    "verse": "28",
                    "text": "و گۆتنە وی: «تۆ ب چ دەستهەلات ڤان كاران دكەی؟ كێ ئەڤ دەستهەلاتە دایە تە كو تۆ ڤان كاران بكەی؟»"
                },
                {
                    "verse": "29",
                    "text": "عیسای گۆتە وان: «ئەز ژی دێ پرسیارەكێ ژ هەوە كەم. بەرسڤا من بدەن، ئەز ژی دێ بێژمە هەوە ب چ دەستهەلات ئەز ڤان كاران دكەم."
                },
                {
                    "verse": "30",
                    "text": "تافیركرنا یوحەننای ژ ئەسمانی بوو یان ژ مرۆڤان؟ بەرسڤا من بدەن.»"
                },
                {
                    "verse": "31",
                    "text": "وان د ناڤبەرا خۆ دا گۆت: «ئەگەر ئەم بێژین: ‹ژ ئەسمانی بوو،› دێ بێژیت: ‹ئەڤجا بۆچی هەوە باوەر ژێ نەكر؟›"
                },
                {
                    "verse": "32",
                    "text": "لێ ئەگەر ئەم بێژین: ‹ژ مرۆڤان بوو›…؟» (ئەو ژ خەلكی دترسیان، چنكو ل نك هەمیان ئەو باوەری هەبوو كو یوحەننا ب راستی پێغەمبەرە.)"
                },
                {
                    "verse": "33",
                    "text": "ئەڤجا وان بەرسڤا عیسای دا: «ئەم نزانین.» عیسای گۆتە وان: «ئەز ژی نابێژمە هەوە ب چ دەستهەلات ئەز ڤان كاران دكەم.»"
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئینا عیسای ب نموونەیان دەست ب ئاخفتنێ كر و گۆت: «مرۆڤەكی رەزەك دانا و پەرژان كر و ئویسلەیەك كۆلا و بورجەكا نوبەداریێ د ناڤ دا ئاڤا كر، پاشی رەز ب كرێ داڤ رەزڤانان و چوو وەڵاتەكێ دی."
                },
                {
                    "verse": "2",
                    "text": "ل دەمێ چنینێ، وی بەنیەك هنارتە نك رەزڤانان، داكو پشكا خۆ ژ بەرهەمێ رەزی ژ وان وەرگریت،"
                },
                {
                    "verse": "3",
                    "text": "لێ وان بەنی گرت و قوتا و دەستڤاڵا زڤڕاند."
                },
                {
                    "verse": "4",
                    "text": "پاشی ئەوی بەنیەكێ دی هنارتە نك وان، لێ وان سەرێ وی شكاند و كرێت كر."
                },
                {
                    "verse": "5",
                    "text": "پاشی ئێكێ دی هنارت و ئەو ژی كوشت. گەلەكێن دی هنارتن، لێ وان هندەك قوتان و هندەك كوشتن."
                },
                {
                    "verse": "6",
                    "text": "ئەوی ئێك مابوو، ئەو ژی كوڕێ وی یێ خۆشتڤی بوو، ئینا ل دویماهیێ هنارتە نك وان. وی د دلێ خۆ دا دگۆت: ‹دێ رێزێ ل كوڕێ من گرن.›"
                },
                {
                    "verse": "7",
                    "text": "لێ وان رەزڤانان گۆتە ئێكودوو: ‹ئەڤە میراتگرە، وەرن ئەم وی بكوژین، دێ میرات بۆ مە مینیت.›"
                },
                {
                    "verse": "8",
                    "text": "ئینا وان ئەو گرت و كوشت و هاڤێتە ژ دەرڤەی رەزی."
                },
                {
                    "verse": "9",
                    "text": "ئەڤجا خودانێ رەزی دێ چ كەت؟ ئەو دێ هێت رەزڤانان كوژیت و رەزی دەتەڤ هندەكێن دی."
                },
                {
                    "verse": "10",
                    "text": "ئەرێ ما هەوە ئەڤ نڤیسارە نەخواندینە: ‹ئەو بەرێ هۆستایان رەتكری، یێ بوویە بەرێ بنیاتی."
                },
                {
                    "verse": "11",
                    "text": "ئەڤە ژ لایێ خودانی ڤە چێبوویە و ئەو ل بەر چاڤێن مە تشتەكێ حنێرە!› »"
                },
                {
                    "verse": "12",
                    "text": "ئەوان بزاڤ كر عیسای بگرن، چنكو ئەوان زانی وی ب ڤێ نموونەیێ بەحسێ وان دكر، لێ ژ خەلكی ترسیان، ئینا وان ئەو هێلا و چوون."
                },
                {
                    "verse": "13",
                    "text": "پاشی هندەك ژ فەریسیان و لایەنگرێن هێرودێسی هنارتنە نك، داكو ب ئاخفتنەكێ بئێخنە داڤان."
                },
                {
                    "verse": "14",
                    "text": "ئینا هاتن و گۆتنێ: «مامۆستا، ئەم دزانین تۆ یێ راستگۆی. تۆ هەمیان وەكو ئێك دبینی و تۆ بەرێ خۆ نادەیە ئاستێن مرۆڤان، لێ تۆ رێكا خودێ راست نیشا خەلكی ددەی. ئەرێ رەوایە باج بۆ قەیسەری بهێتە دان یان نە؟ ئەم بدەین یان نەدەین؟»"
                },
                {
                    "verse": "15",
                    "text": "لێ عیسای ب دووڕویاتیا وان زانی و گۆتێ: «بۆچی هوین من تاقی دكەن؟ دینارەكێ بینن دا بەرێ خۆ بدەمێ.»"
                },
                {
                    "verse": "16",
                    "text": "وان دینارەك ئینا، ئەڤجا وی گۆتە وان: «ئەڤ وێنە و ناڤە یێن كێنە؟» وان گۆتە وی: «یێن قەیسەرینە.»"
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا عیسای گۆتە وان: «یێ قەیسەری بدەنە قەیسەری و یێ خودێ ژی بدەنە خودێ.» ئینا ئەو ژ وی حێبەتی بوون."
                },
                {
                    "verse": "18",
                    "text": "سەدوقی، ئەوێن دبێژن رابوونا مریان نینە، هندەك ژ وان هاتنە نك وی و پرسیار ژێ كر و گۆتێ:"
                },
                {
                    "verse": "19",
                    "text": "«مامۆستا، مووسای بۆ مە یا نڤیسی: ئەگەر برایێ ئێكی مر و هەڤژینا وی ما و چ زاڕۆك نەبوون، پێدڤیە برایێ وی هەڤژینا وی بۆ خۆ بینیت و دویندەهێ بۆ ناڤێ برایێ خۆ پەیدا بكەت."
                },
                {
                    "verse": "20",
                    "text": "ئەڤجا حەفت برا هەبوون، یێ ئێكێ ژن ئینا و مر و چ دویندە‍‌ھ ل دویڤ خۆ نەهێلا."
                },
                {
                    "verse": "21",
                    "text": "ئینا یێ دوویێ ئەو بۆ خۆ ئینا و ئەو ژی بێ زاڕۆك مر، هەروەسا یێ سێیێ ژی"
                },
                {
                    "verse": "22",
                    "text": "و هەتا یێ حەفتێ مر و چ دویندە‍‌ھ ل دویڤ خۆ نەهێلان. ل دویماهیا هەمیان ژن ژی مر."
                },
                {
                    "verse": "23",
                    "text": "ل رۆژا رابوونێ، دەمێ رادبنەڤە، ئەو ژن دێ هەڤژینا كێ بیت؟ چنكو هەڤژینا هەر حەفتان بوو.»"
                },
                {
                    "verse": "24",
                    "text": "ئینا عیسای گۆتە وان: «ما نە ژ بەر هندێ هوین شاش دبن، كو هوین نە د نڤیسارێن پیرۆز و نە د هێزا خودێ دگەهن؟"
                },
                {
                    "verse": "25",
                    "text": "دەمێ مرۆڤ ژ مرنێ رادبنەڤە، نە ژنێ دئینن و نە شوی دكەن، لێ دێ وەكو فریشتەیێن ئەسمانان بن."
                },
                {
                    "verse": "26",
                    "text": "دەربارەی مریان و رابوونا وان، ما هەوە سەرهاتیا تڕاشێ د پەرتووكا مووسای دا نە خواندیە، كا چەوا خودێ ل گەل وی ئاخفت و گۆتێ: ‹ئەز خودایێ ئیبراهیمی و خودایێ ئیسحاقی و خودایێ یەعقوبیمە› ؟"
                },
                {
                    "verse": "27",
                    "text": "ئەو نە خودایێ مریانە، لێ یێ زیندیانە. شاشیا هەوە گەلەك یا مەزنە.»"
                },
                {
                    "verse": "28",
                    "text": "ئێك ژ مامۆستایێن دەستووری ل وێرێ بوو، گو‍‌ھ ل گەنگەشەیا وان بوو و زانی عیسای ب رەنگەكێ باش بەرسڤا سەدوقیان دابوو، ئینا خۆ نێزیك كر و پرسیار ژێ كر: «كیژ فەرمان ژ هەمیان مەزنترە؟»"
                },
                {
                    "verse": "29",
                    "text": "عیسای بەرسڤ دا: «مەزنترین فەرمان ئەڤەیە: ‹ئیسرائیل، گوهێ خۆ بدێ! خودان خودایێ مە ئێك خودانە."
                },
                {
                    "verse": "30",
                    "text": "ژ هەمی دلێ خۆ و ژ هەمی دەروونێ خۆ و ژ هەمی هزرا خۆ و ب هەمی هێزا خۆ حەز ژ خودان خودایێ خۆ بكە.›"
                },
                {
                    "verse": "31",
                    "text": "فەرمانا دوویێ ئەڤەیە: ‹حەز ژ نێزیكێ خۆ بكە، وەك چەوا تۆ حەز ژ خۆ دكەی.› چ فەرمان ژ وان هەردوویان مەزنتر نینن.»"
                },
                {
                    "verse": "32",
                    "text": "ئینا مامۆستایێ دەستووری گۆتێ: «باشە مامۆستا، ئەڤە تە ب راستی گۆت! خودێ ئێكە و كەسەك ژ وی پێڤەتر نینە"
                },
                {
                    "verse": "33",
                    "text": "و حەزژێكرنا مرۆڤی بۆ خودێ، ژ هەمی دل و ب هەمی تێگەهشتنێ و ب هەمی هێزێ، هەروەسا حەزژێكرنا مرۆڤی بۆ نێزیكێ خۆ هەروەكو حەز ژ خۆ دكەت، فەرترە ژ هەمی قوربانیێن سۆتنێ و سەرژێكریان. »"
                },
                {
                    "verse": "34",
                    "text": "عیسای دیت وی ب شارەزایی بەرسڤ دا و گۆتە وی: «تۆ ژ پاشایەتیا خودێ نە یێ دویری.» ئێدی كەس نەدوێریا پرسیاران ژێ بكەت."
                },
                {
                    "verse": "35",
                    "text": "دەمێ عیسای د حەوشا پەرستگەهێ دا فێركرن دكر گۆت: «چەوا مامۆستایێن دەستووری دبێژن مەسیح كوڕێ داوودیە؟"
                },
                {
                    "verse": "36",
                    "text": "داوودی ب خۆ ب سرۆشێ گیانێ پیرۆز گۆت: ‹خودانی گۆتە خودانێ من: ل دەستێ من یێ راستێ روینە، تاكو ئەز دوژمنێن تە بكەمە دبن پێیێن تە ڤە.›"
                },
                {
                    "verse": "37",
                    "text": "داوود ب خۆ دبێژیتێ ‹خودان›، پا چەوا كوڕێ ویە؟» و وی جەماوەرێ مەزن گەلەك ب دلخۆشی گوهداریا وی دكر."
                },
                {
                    "verse": "38",
                    "text": "ئەوی د فێركرنا خۆ دا گۆت: «هشیاری مامۆستایێن دەستووری بن. ئەو حەز دكەن ب جلكێن شۆڕ دەركەڤن و ل بازاڕان سڵاڤ لێ بهێنە كرن"
                },
                {
                    "verse": "39",
                    "text": "و د كنیشتەیان دا ل كورسیكێن پێشیێ بن و ل مێڤانداریان ل سەرێ ژۆری بن."
                },
                {
                    "verse": "40",
                    "text": "ئەو مالێ بیژنان دخۆن و بۆ رویمەتی نڤێژان درێژ دكەن. ئەو دێ سزادانەكا گرانتر وەرگرن.»"
                },
                {
                    "verse": "41",
                    "text": "دەمێ عیسا بەرامبەری پارەدانكا پەرستگەهێ روینشتی، دیت كا چەوا خەلكی پارە دكرنە د پارەدانكێ دا و گەلەك ژ دەولەمەندان پارەیەكێ زۆر دكرە تێدا."
                },
                {
                    "verse": "42",
                    "text": "پاشی بیژنەكا هەژار هات و دوو فلس كرنە د پارەدانكێ دا."
                },
                {
                    "verse": "43",
                    "text": "ئینا گازی كرە شاگردێن خۆ و گۆتە وان: «راستیێ دبێژمە هەوە: ڤێ بیژنا هەژار ژ هەمیان پتر كرنە د پارەدانكێ دا،"
                },
                {
                    "verse": "44",
                    "text": "چنكو ڤان هەمیان ژ سامانێ خۆ یێ زێدە كرە تێدا، لێ وێ سەرەڕای بەلەنگازیا خۆ، هەر چ یێ وێ هەی، هەمی پارەیێ ژیارا خۆ، كرە تێدا.»"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ ژ پەرستگەهێ دەركەفتی، ئێك ژ شاگردێن وی گۆتێ: «مامۆستا، بەرێ خۆ بدێ، ئەڤ بەر و ئاڤاهیە چەند جهێ مەندەهۆشیێنە!»"
                },
                {
                    "verse": "2",
                    "text": "ئینا عیسای بەرسڤا وی دا: «تۆ ڤان ئاڤاهیێن مەزن دبینی؟ بەر ل سەر بەری نامینیت، هەمی دێ هێنە هەڕفاندن.»"
                },
                {
                    "verse": "3",
                    "text": "دەمێ ئەو ل سەر چیایێ زەیتوونان ل بەرامبەر پەرستگەهێ یێ روینشتی، پەترۆس، یەعقوب، یوحەننا و ئەندراوس ب تنێ ل گەل بوون و پرسیار ژێ كر:"
                },
                {
                    "verse": "4",
                    "text": "«بێژە مە ئەڤە دێ كەنگی چێبن؟ و دێ چ نیشان هەبیت، دەمێ بجههاتنا وان هەمی تشتان نێزیك ببیت؟»"
                },
                {
                    "verse": "5",
                    "text": "عیسای دەست پێ كر و گۆتە وان: «هشیار بن كەس هەوە د سەردا نەبەت."
                },
                {
                    "verse": "6",
                    "text": "گەلەك دێ ب ناڤێ من هێن و دێ بێژن: ‹ئەز ئەوم!› و دێ گەلەكان د سەردا بەن،"
                },
                {
                    "verse": "7",
                    "text": "دەمێ هەوە گو‍‌ھ ل جەنگ و دەنگوباسێن جەنگان دبیت، نەڤەجنقن. دڤێت ئەڤ تشتە روی بدەن، لێ ئەڤە هێشتا نە دویماهیە."
                },
                {
                    "verse": "8",
                    "text": "چنكو دێ مللەتەك دژی مللەتەكی و پاشایەتیەك دژی پاشایەتیەكێ رابیت و دێ ل گەلەك جهان بیڤەلەرز روی دەن و دێ كولب پەیدا بن، لێ ئەڤە دەستپێكا ژانێن زاڕۆكبوونێنە."
                },
                {
                    "verse": "9",
                    "text": "لێ هوین د هشیار بن. ئەو دێ هەوە رادەستی دادگەهان كەن و دێ ل كنیشتەیان هێنە قوتان و ژ بەر من ل بەرامبەر حوكمداران و پاشایان دێ هێنە راوەستاندن، دا هوین ل بەرامبەری وان شاهدەییێ بدەن."
                },
                {
                    "verse": "10",
                    "text": "بەری دویماهی بهێت، دڤێت مزگینی بۆ هەمی مللەتان بهێتە راگەهاندن."
                },
                {
                    "verse": "11",
                    "text": "دەمێ هەوە دبەن دا رادەست بكەن، بەری هنگی خەمێ نەخۆن كا دێ چ بێژن، لێ ل وی دەمی وێ بێژن یا بۆ هەوە دهێتە دان، چنكو نە هوینن ئەوێ دئاخڤیت، لێ گیانێ پیرۆزە."
                },
                {
                    "verse": "12",
                    "text": "برا دێ برای رادەستی مرنێ كەت و باب دێ زاڕۆكی رادەست كەت، زاڕۆك دێ بەرامبەر دایك و بابێن خۆ رابن و دەنە كوشتن"
                },
                {
                    "verse": "13",
                    "text": "و دێ ژ بەر ناڤێ من كەربێن هەمیان ژ هەوە ڤەبن، لێ یێ تا دویماهیێ خۆ راگریت، ئەو دێ قورتال بیت."
                },
                {
                    "verse": "14",
                    "text": "دەمێ هوین ‹پیساتیا وێرانكرنێ› دبینن یا ئامادەیە ل وی جهێ چێنابیت لێ بیت» (بلا خواندەڤان تێبگەهیت) «هنگی بلا ئەوێن ل دەڤەرا یەهودیایێ بڕەڤنە چیایان."
                },
                {
                    "verse": "15",
                    "text": "ئەوێ ل سەر بانی بیت، دەمێ دهێتە خوارێ بلا نەچیتە د خانی ڤە دا تشتەكی ژ مالا خۆ ببەت"
                },
                {
                    "verse": "16",
                    "text": "و ئەوێ ل ناڤ زەڤیێ بیت، بلا ڤەنەگەڕیێت دا كوركێ خۆ ببەت."
                },
                {
                    "verse": "17",
                    "text": "ل وان رۆژان، نەخوزیكێن ژنكێن دووگیان و شیردەران."
                },
                {
                    "verse": "18",
                    "text": "نڤێژان بكەن دا ئەڤە نەكەڤیتە زڤستانێ،"
                },
                {
                    "verse": "19",
                    "text": "چنكو ل وان رۆژان دێ تەنگاڤیەكا وەسا روی دەت، كو وەكو وێ هەر ژ دەستپێكا جیهانا خودێ ئافراندی و هەتا نوكە روی نەدایە و چ جاران روی نادەت ژی."
                },
                {
                    "verse": "20",
                    "text": "ئەگەر خودانی ئەو رۆژ كورت نەكربان، كەس قورتال نەدبوو، لێ ژ بەر وان بژارەیێن وی هەلبژارتین، وی ئەو رۆژ كورت كرینە."
                },
                {
                    "verse": "21",
                    "text": "هنگی ئەگەر ئێكی گۆتە هەوە: ‹ئها ئەڤە مەسیح یێ ل ڤێرێ!› یان ژی ‹ئها ئەڤە یێ ل وێراهە!› باوەر نەكەن."
                },
                {
                    "verse": "22",
                    "text": "چنكو دێ مەسیحێن درەوین و پێغەمبەرێن درەوین دیار بن و دێ نیشانان دیار كەن و مەندەهۆشیان كەن، داكو، ئەگەر د شیان دا با، هەلبژارتیێن خودێ ژی د سەر دا ببەن."
                },
                {
                    "verse": "23",
                    "text": "ئەڤجا هشیار بن! من پێشوەخت هەمی تشت گۆتنە هەوە."
                },
                {
                    "verse": "24",
                    "text": "د وان رۆژان دا، پشتی وێ تەنگاڤیێ، ‹رۆژ دێ هێتە تاری كرن و هەیڤ رۆناهیا خۆ نادەت،"
                },
                {
                    "verse": "25",
                    "text": "ستێر دێ ژ ئەسمانی رژیێن و هێزێن ل ئەسمانان دێ هێنە تێكهەژاندن.›"
                },
                {
                    "verse": "26",
                    "text": "هنگی دێ بینن كوڕێ مرۆڤ ب هێزەكا زۆر و مەزناهی د ناڤ عەوران دا یێ دهێت."
                },
                {
                    "verse": "27",
                    "text": "هنگی دێ فریشتەیێن خۆ هنێریت و هەلبژارتیێن خۆ ژ هەر چوار كوژیێن جیهانێ، ژ سەروبنێن ئەردی هەتا سەروبنێن ئەسمانی، خڕڤە كەت."
                },
                {
                    "verse": "28",
                    "text": "ژ دارهژیرێ فێری ڤێ نموونەیێ ببن: دەمێ چەقێن وێ دبشكڤن و بەلگ پێڤە دهێن، هوین دزانن هاڤین یا نێزیكە."
                },
                {
                    "verse": "29",
                    "text": "وەسا هوین ژی، دەمێ دبینن ئەڤ تشتە روی ددەن، بزانن یا نێزیكە و ل بەر دەرگەهیە."
                },
                {
                    "verse": "30",
                    "text": "راستیێ دبێژمە هەوە: ئەڤ بەرەبابە ژ ناڤ ناچیت، تاكو ئەڤ تشتە هەمی روی نەدەن."
                },
                {
                    "verse": "31",
                    "text": "ئەرد و ئەسمان دێ ژ ناڤ چن، لێ پەیڤێن من چ جاران ژ ناڤ ناچن."
                },
                {
                    "verse": "32",
                    "text": "لێ سەبارەت وێ رۆژێ یان وێ دەمژمێرێ، كەس نزانیت، نە فریشتەیێن ل ئەسمانی و نە ژی كوڕ، لێ ب تنێ باب دزانیت."
                },
                {
                    "verse": "33",
                    "text": "بنێڕن هەوە های ژ خۆ هەبیت، چنكو هوین نزانن ئەو دەم كەنگی دێ هێت."
                },
                {
                    "verse": "34",
                    "text": "هەروەكو مرۆڤەكێ رێڤنگ، دەمێ ژ مالا خۆ دچیت و كارێ هەر بەنیەكێ خۆ بۆ دەست نیشان دكەت و شیرەتان ل دەرگەهڤانی دكەت كو هشیار بیت."
                },
                {
                    "verse": "35",
                    "text": "ئەڤجا هشیار بمینن، چنكو هوین نزانن كەنگی دێ خودانێ مالێ ڤەگەڕیێت، ئێڤاری، یان نیڤا شەڤێ، یان ل گەل بانگێ دیكلی، یان ژی سپێدێ،"
                },
                {
                    "verse": "36",
                    "text": "نەوەكو ژ نشكەكێ ڤە بهێت و هەوە نڤستی ببینیت."
                },
                {
                    "verse": "37",
                    "text": "ئەوا ئەز دبێژمە هەوە، ئەز بۆ هەمیان دبێژم: هشیار بن!»"
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "دوو رۆژ بۆ جەژنا دەربازبوونێ و جەژنا نانێ شكەڤا مابوون. هێشتا سەرۆكێن كاهنان و مامۆستایێن دەستووری ل رێكەكێ دگەڕیان كا چەوا عیسای ب فێلبازی بگرن و بكوژن."
                },
                {
                    "verse": "2",
                    "text": "وان دگۆت: «ئەم ل جەژنێ وی ناگرین، نەكو تێكدان د ناڤ خەلكی دا چێببیت.»"
                },
                {
                    "verse": "3",
                    "text": "دەمێ عیسا ل بێت‌عەنیا ل سەر سفرێ یێ روینشتی ل نك شەمعونێ گوڕی، ژنكەك هات و گولاڤدانكەكا روینێ بێهنخۆش یێ بهاگران ژ جۆرێ ناردینا خۆڕستی ڤێ بوو، گولاڤدانك شكاند و گولاڤ ب سەرێ وی دا كر."
                },
                {
                    "verse": "4",
                    "text": "هندەك دلتەنگ بوون و گۆتنە ئێكودوو: «بۆچی ئەڤ گولاڤە هاتە زەعێكرن؟"
                },
                {
                    "verse": "5",
                    "text": "چێدبوو ئەڤ گولاڤە ب سێ سەد دیناران هاتبا فرۆتن و بهایێ وێ دابا هەژاران!» هۆسا نەرازیبوونا خۆ ژێ دیار كر."
                },
                {
                    "verse": "6",
                    "text": "لێ عیسای گۆت: «بهێلن! بۆچی هوین وێ تەنگاڤ دكەن؟ وێ كارەكێ باش بۆ من كر."
                },
                {
                    "verse": "7",
                    "text": "هەژار هەمی دەمان یێن ل نك هەوە هەین و هەر دەمێ هەوە بڤێت هوین دشێن چاكیێ لێ بكەن، لێ ئەز هەمی دەمان ل نك هەوە نابم."
                },
                {
                    "verse": "8",
                    "text": "ئەوێ ئەو كر یا وێ پێ چێدبیت: بەری دەمی لەشێ من بۆ ڤەشارتنێ گولاڤ كر."
                },
                {
                    "verse": "9",
                    "text": "راستیێ ژی دبێژمە هەوە: ئەڤ مزگینیە ل هەر جهەكی ل سەرانسەری جیهانێ بهێتە راگەهاندن، دێ بەحسێ ئەوا ڤێ ژنكێ كری ژی ژ بۆ بیرهاتنا وێ هێتە كرن.»"
                },
                {
                    "verse": "10",
                    "text": "پاشی یەهودایێ ئەسخەریوتی، كو ئێكە ژ دوازدە شاگردان چوو نك سەرۆكێن كاهنان، دا عیسای رادەستی وان بكەت."
                },
                {
                    "verse": "11",
                    "text": "دەمێ وان گو‍‌ھ ل ڤێ چەندێ بووی كەیفخۆش بوون، سۆز دایێ ئەو هندەك پارەیان بدەنێ. ئەڤجا یەهودا ل دەلیڤەیەكێ دگەڕیا، دا وی رادەستی وان بكەت."
                },
                {
                    "verse": "12",
                    "text": "ل رۆژا ئێكێ ژ جەژنا نانێ شكەڤا، ل وێ رۆژێ بەرخێ دەربازبوونێ دهاتە سەرژێكرن، شاگردێن وی پرسیار ژێ كرن: «تە دڤێت ئەم بچین ل كیرێ شیڤا جەژنا دەربازبوونێ ئامادە بكەین، دا تۆ بخۆی؟»"
                },
                {
                    "verse": "13",
                    "text": "ئینا دوو شاگردێن خۆ هنارتن و گۆتە وان: «هەڕنە باژێڕی، دێ زەڵامەك هێتە پێشیا هەوە، جەڕەكێ ئاڤێ یێ هەلگرتی، ئەڤجا ل دویڤ هەڕن،"
                },
                {
                    "verse": "14",
                    "text": "دەمێ دچیتە د مالەكێ ڤە بێژنە خودانێ وێ مالێ: ‹مامۆستا دبێژیت: كانێ ئەو ژۆرا مێڤانان یا ئەز دێ ل گەل شاگردێن خۆ تێڤە شیڤا دەربازبوونێ خۆم؟›"
                },
                {
                    "verse": "15",
                    "text": "ئەو دێ ل قاتێ سەری ژۆرەكا مەزن، یا رائێخستی و ئامادە نیشا هەوە دەت. ل وێرێ بۆ مە ئامادە بكەن.»"
                },
                {
                    "verse": "16",
                    "text": "هەردوو شاگرد دەركەفتن و چوونە باژێڕی و هەروەكو گۆتبوویێ وەسا دیت، ئەڤجا شیڤا دەربازبوونێ ئامادە كر."
                },
                {
                    "verse": "17",
                    "text": "دەمێ بوویە شەڤ، عیسا ل گەل هەر دوازدان هات."
                },
                {
                    "verse": "18",
                    "text": "دەمێ ئەو د روینشتی بوون خوارن دخوار، عیسای گۆت: «ب راستی دبێژمە هەوە: ئێك ژ هەوە دێ بێبەختیێ ل من كەت و نوكە یێ خوارنێ ل گەل من دخۆت.»"
                },
                {
                    "verse": "19",
                    "text": "ئەو دلتەنگ بوون و دەست پێ كر ئێك ل دویڤ ئێكی پرسیار ژێ كر: «ئەرێ ئەو ئەزم؟»"
                },
                {
                    "verse": "20",
                    "text": "ئینا گۆتە وان: «ئەو ئێك ژ دوازدانە، ئەوێ ل گەل من پاریێ خۆ د سێنیكێ دهەلینیت."
                },
                {
                    "verse": "21",
                    "text": "كوڕێ مرۆڤ دێ وەسا چیت، هەروەكو دەربارەی وی هاتیە نڤیسین، لێ نەخوزیكێن وی كەسی یێ كوڕێ مرۆڤ رادەست بكەت. بۆ وی كەسی باشتر بوو ئەو ژ دایك نەببا.»"
                },
                {
                    "verse": "22",
                    "text": "دەمێ وان خوارن دخوار، وی نان هەلگرت و سوپاسیا خودێ كر، پاشی كەر كر و دا وان و گۆت: «وەرگرن، ئەڤە لەشێ منە.»"
                },
                {
                    "verse": "23",
                    "text": "پاشی پەرداغ هەلگرت و سوپاسی كر و دا وان و هەمیان ژێ ڤەخوار"
                },
                {
                    "verse": "24",
                    "text": "و گۆتێ: «ئەڤە خوینا منە، خوینا پەیمانێ، ئەوا ژ پێخەمەتی گەلەكان دێ هێتە رشتن."
                },
                {
                    "verse": "25",
                    "text": "راستیێ دبێژمە هەوە: ئێدی ئەز ژ بەرهەمێ مێوێ ڤەناخۆم تا وێ رۆژا ئەز ل پاشایەتیا خودێ ژ یا نوی ڤەدخۆم.»"
                },
                {
                    "verse": "26",
                    "text": "پشتی وان سروودەك بۆ پەسنا خودێ گۆتی، چوونە چیایێ زەیتوونان."
                },
                {
                    "verse": "27",
                    "text": "عیسای گۆتە وان: «هوین هەمی دێ هەلنگڤن، چنكو یا هاتیە نڤیسین: ‹ئەز دێ ل شڤانی دەم، پەز دێ بژاڵە بیت.›"
                },
                {
                    "verse": "28",
                    "text": "لێ پشتی رابوونا من، ئەز دێ بەراهیا هەوە چمە جەلیل.»"
                },
                {
                    "verse": "29",
                    "text": "پەترۆسی گۆتێ: «خۆ ئەگەر هەمی ژی بهەلنگڤن، ئەز ناهەلنگڤم!»"
                },
                {
                    "verse": "30",
                    "text": "عیسای گۆتێ: «ب راستی دبێژمە تە: ئەڤرۆ، هەر ئەڤ شەڤە، بەری دیكل دوو جاران بانگ بدەت، تۆ دێ سێ جاران من ماندەل كەی.»"
                },
                {
                    "verse": "31",
                    "text": "لێ پەترۆسی پتر دووپات كر: «ئەگەر یا پێدڤی بیت ئەز ل گەل تە بمرم ژی، ئەز تە ماندەل ناكەم!» هەمیان ژی وە گۆت."
                },
                {
                    "verse": "32",
                    "text": "پاشی هاتنە جهەكی ناڤێ وی گەتسێمانی بوو و گۆتە شاگردێن خۆ: «ل ڤێرێ روینن، تا ئەز نڤێژێ بكەم.»"
                },
                {
                    "verse": "33",
                    "text": "پەترۆس و یەعقوب و یوحەننا ل گەل خۆ برن و خەمگینیەكا دژوار و دلتەنگیێ ب سەر وی دا گرت."
                },
                {
                    "verse": "34",
                    "text": "گۆتە وان: «دلێ من تا رادەیێ مرنێ یێ ب خەمە! ل ڤێرێ بن و هشیار بمینن.»"
                },
                {
                    "verse": "35",
                    "text": "پاشی پیچەكێ پێشڤە چوو و خۆ دەڤ و دەڤ هاڤێتە ئەردی و نڤێژ كر، دا ئەگەر چێببیت، ئەو دەم د سەر را ببوریت"
                },
                {
                    "verse": "36",
                    "text": "و گۆت: «ئابا ، بابۆ! تۆ دشێی هەمی تشتان بكەی، ڤێ پەرداغێ ژ من دەرباز بكە، لێ نە ئەو بیت یا من دڤێت، بەلكو بلا ئەو بیت یا تە دڤێت.»"
                },
                {
                    "verse": "37",
                    "text": "پشتی هنگی ڤەگەڕیا و دیت د نڤستینە، ئینا گۆتە پەترۆسی: «تۆ ژی یێ نڤستی شەمعون؟ ما تۆ نەشیای دەمژمێرەكێ هشیار بمینی؟"
                },
                {
                    "verse": "38",
                    "text": "هشیار بمینن و نڤێژان بكەن، دا هوین نەكەڤنە د تاقیكرنێ دا. گیان یێ ئامادەیە، لێ لەش یێ لاوازە.»"
                },
                {
                    "verse": "39",
                    "text": "جارەكا دی چوو و نڤێژ كر و هەر ئەو ئاخفتن دووبارە كر."
                },
                {
                    "verse": "40",
                    "text": "ڤەگەڕیاڤە نك شاگردان، دیسان دیت د نڤستینە، چنكو خەوێ چاڤێن وان گران كربوون و نەدزانین ب چ بەرسڤا وی بدەن."
                },
                {
                    "verse": "41",
                    "text": "بۆ جارا سێیێ ڤەگەڕیا و گۆتە وان: «ئەڤە هێشتا هوین د نڤستینە و بێهنا خۆ ڤەددەن؟ بەسە! دەم هات، ئها ئەڤە كوڕێ مرۆڤ رادەستی گونەهكاران دهێتە كرن."
                },
                {
                    "verse": "42",
                    "text": "رابن دا بچین، ئها ئەڤە ئەوێ من رادەست دكەت نێزیك بوو!»"
                },
                {
                    "verse": "43",
                    "text": "هەر ل دەمێ ئەو دئاخفت، یەهودا، كو ئێك ژ هەر دوازدان بوو، گەهشت و كۆمەكا مرۆڤان ب شیر و دار ڤە ل گەل بوون. ئەو ژ لایێ سەرۆكێن كاهنان و مامۆستایێن دەستووری و ریهسپیان ڤە هاتبوونە هنارتن."
                },
                {
                    "verse": "44",
                    "text": "ئەوێ وی رادەست دكەت نیشانەك دابوو وان و گۆتبوویێ: «ئەوێ ئەز ماچی بكەم، ئەو ئەوە. وی بگرن و ببەن و باش لێ هشیار بن.»"
                },
                {
                    "verse": "45",
                    "text": "دەمێ یەهودا گەهشتی، ئێكسەر هاتە نك عیسای و گۆت: «مامۆستا!» و ماچی كر."
                },
                {
                    "verse": "46",
                    "text": "ئینا وان دەستەسەر كر و گرت."
                },
                {
                    "verse": "47",
                    "text": "لێ ئێك ژ وان ئەوێن ل وێرێ راوەستیای شیرێ خۆ ئینا دەرێ و ڤەوەشاندە بەنیێ سەرۆككاهنی و گوهێ وی ژێڤە كر."
                },
                {
                    "verse": "48",
                    "text": "عیسای گۆتە وان: «دێ بێژی هوین بۆ ب سەرداگرتنا قاچاخەكی ب شیر و داران یێن دەركەفتین، دا من بگرن؟"
                },
                {
                    "verse": "49",
                    "text": "هەر رۆژ ئەز ل پەرستگەهێ د ناڤ هەوە دا بووم و من فێركرن دكر و هەوە ئەز نەدگرتم. لێ ئەڤێ روی دا، دا نڤیسارێن پیرۆز ب ج‍‌ھ بهێن.»"
                },
                {
                    "verse": "50",
                    "text": "هەمیان ئەو هێلا و رەڤین."
                },
                {
                    "verse": "51",
                    "text": "گەنجەك ل دویڤ وی دچوو، تشتەك ل بەر نەبوو ژبلی پەڕوكەكێ كتانی، ئینا وان ئەو گەنج گرت،"
                },
                {
                    "verse": "52",
                    "text": "لێ وی پەڕوكێ كتانی ل وێرێ هێلا و رویس رەڤی."
                },
                {
                    "verse": "53",
                    "text": "وان عیسا برە نك سەرۆككاهنی و هەمی سەرۆكێن كاهنان و مامۆستایێن دەستووری و ریهسپی لێ كۆم بوون."
                },
                {
                    "verse": "54",
                    "text": "پەترۆس ژ دویر ڤە ب دویڤ را تا ناڤ حەوشا سەرۆككاهنی چوو، ل گەل زێرەڤانان یێ روینشتی بوو، خۆ ل بەر ئاگری گەرم دكر."
                },
                {
                    "verse": "55",
                    "text": "سەرۆكێن كاهنان و جڤاتا بلند هەمی ل شاهدەییێ دەربارەی عیسای دگەڕیان، دا وی بدەنە كوشتن، لێ وان نەددیت،"
                },
                {
                    "verse": "56",
                    "text": "گەلەكان شاهدەییا ب درەو ل سەر دا، لێ شاهدەییێن وان وەكو ئێك نەبوون."
                },
                {
                    "verse": "57",
                    "text": "هندەك رابوون ژ درەو شاهدەیی ل سەر دا و دگۆتن:"
                },
                {
                    "verse": "58",
                    "text": "«مە یێ گو‍‌ھ لێ بووی دبێژیت: ئەز دێ ڤێ پەرستگەهێ هەڕفینم، ئەوا دەستان ئاڤا كری و دێ د سێ رۆژان دا ئێكا دی ئاڤا كەم كو ب دەستان نە هاتبیتە ئاڤاكرن.»"
                },
                {
                    "verse": "59",
                    "text": "لێ خۆ د ڤێ چەندێ ژی دا شاهدەییا وان وەكو ئێك نەبوو."
                },
                {
                    "verse": "60",
                    "text": "سەرۆككاهن رابوو و د ناڤ جڤاتێ دا راوەستیا و پرسیار ژ عیسای كر: «ما تۆ چ بەرسڤان نادەی؟ ئەڤە چ شاهدەییە ئەڤ كەسە ل سەر تە ددەن؟»"
                },
                {
                    "verse": "61",
                    "text": "لێ ئەو بێدەنگ ما، چ ئاخفتن نەدكرن. سەرۆككاهنی دیسان پرسیار ژێ كر و گۆت: «ئەرێ تۆی مەسیح، كوڕێ پیرۆزمەندی؟»"
                },
                {
                    "verse": "62",
                    "text": "عیسای گۆت: «ئەز ئەوم و هوین دێ كوڕێ مرۆڤ بینن، ل دەستێ راستێ یێ هێزداری یێ روینشتی و ل گەل عەورێن ئەسمانی یێ دهێت.»"
                },
                {
                    "verse": "63",
                    "text": "ئەڤجا سەرۆككاهنی جلكێن خۆ دڕاندن و گۆت: «ما ئێدی مە چ پێدڤی ب شاهدان هەیە؟"
                },
                {
                    "verse": "64",
                    "text": "هەوە كوفریا وی بهیست: ئەڤجا هوین چ دبێژن؟» هەمیان پێكڤە بڕیار دا، كو هەژی مرنێیە."
                },
                {
                    "verse": "65",
                    "text": "ئینا هندەكان دەست پێ كر تف كرنێ و سەروچاڤێن وی نخافتن و دا بەر كولمان و گۆتنێ: «ب رێكا سرۆشێ بێژە!» و زێرەڤانان ئەو بر و دا بەر زللەهان."
                },
                {
                    "verse": "66",
                    "text": "دەمێ پەترۆس ل حەوشێ ل خوارێ، كچكەكا خزمەتكارا سەرۆككاهنی هات"
                },
                {
                    "verse": "67",
                    "text": "و دەمێ پەترۆس دیتی یێ خۆ گەرم دكەت، لێ نێڕی و گۆتێ: «تۆ ژی ل گەل عیسایێ ناسیرەیی بووی!»"
                },
                {
                    "verse": "68",
                    "text": "لێ وی ماندەل كر و گۆت: «ئەز نزانم و تێناگەهم تۆ چ دبێژی!» پاشی دەركەفتە بەر دەرگەهی و دیكلی بانگ دا"
                },
                {
                    "verse": "69",
                    "text": "و كچكا خزمەتكار ئەو دیت، دیسان دگۆتە یێن ل وێرێ راوەستیاین: «ئەڤە ئێك ژ وانە.»"
                },
                {
                    "verse": "70",
                    "text": "جارەكا دی ماندەل كر. پشتی دەمەكێ كورت، هندەكێن دی یێن راوەستیای ژی گۆتنە پەترۆسی: «ب راستی تۆ ژی ئێك ژ وانی، چنكو تۆ ژی ژ جەلیلێی.»"
                },
                {
                    "verse": "71",
                    "text": "وی دەست ب نفرین و سویندخوارنێ كر و گۆت: «ئەز وی زەڵامێ هوین بەحسێ وی دكەن، نانیاسم.»"
                },
                {
                    "verse": "72",
                    "text": "ئینا د ج‍‌ھ دا دیكلی بۆ جارا دوویێ بانگ دا، ئەڤجا ئەو ئاخفتن هاتە بیرا پەترۆسی یا عیسای گۆتیێ: «بەری دیكل دوو جاران بانگ بدەت، تۆ دێ سێ جاران من ماندەل كەی.» دەمێ هزرا وی كری، نەشیا خۆ و گریا."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ بوویە سپێدە، سەرۆكێن كاهنان و ریهسپی و مامۆستایێن دەستووری و جڤاتا بلند هەمی كەفتنە دانوستاندنێ، پاشی عیسا گرێ دا و بر و رادەستی پیلاتۆسی كر."
                },
                {
                    "verse": "2",
                    "text": "ئینا پیلاتۆسی پرسیار ژێ كر: «ئەرێ تۆ پاشایێ جوهیانی؟» عیسای بەرسڤا وی دا: «تە ب خۆ گۆت.»"
                },
                {
                    "verse": "3",
                    "text": "سەرۆكێن كاهنان ئەو ب گەلەك تشتان تاوانبار كر."
                },
                {
                    "verse": "4",
                    "text": "پیلاتۆسی جارەكا دی پرسیار ژێ كر و گۆت: «ما تۆ چ بەرسڤان نادەی؟ گوهێ خۆ بدێ یێ چەند تاوانان ئاراستەی تە دكەن!»"
                },
                {
                    "verse": "5",
                    "text": "لێ عیسای چ بەرسڤێن دی نەدان و پیلاتۆس حێبەتی بوو."
                },
                {
                    "verse": "6",
                    "text": "ژ نەریتێن پیلاتۆسی ئەو بوو ل هەر جەژنەكێ گرتیەكی كو خەلك دخوازیت، ئازاد بكەت."
                },
                {
                    "verse": "7",
                    "text": "زەڵامەكێ زیندانكری ب ناڤێ باراباس هەبوو ل گەل كۆمەكا تێكدەران، ئەوێن د دەمێ یاخیبوونێ دا كوشتن كری."
                },
                {
                    "verse": "8",
                    "text": "جەماوەر هات و داخواز ژ پیلاتۆسی كر، كو وێ بكەت ئەوا هەردەم بۆ وان دكر،"
                },
                {
                    "verse": "9",
                    "text": "ئینا گۆتە وان: «ئەرێ هەوە دڤێت ئەز پاشایێ جوهیان بۆ هەوە ئازاد بكەم؟»"
                },
                {
                    "verse": "10",
                    "text": "چنكو وی دزانی سەرۆكێن كاهنان ژ زكڕەشی عیسا رادەستی وی كریە."
                },
                {
                    "verse": "11",
                    "text": "لێ سەرۆكێن كاهنان جەماوەر ئازراند بۆ داخوازا ئازادكرنا باراباسی ل شوینا عیسای."
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا پیلاتۆسی دیسان پرسیار ژ وان كر: «پا هەوە دڤێت ئەز چ ل وی بكەم یێ هوین دبێژنێ پاشایێ جوهیان؟»"
                },
                {
                    "verse": "13",
                    "text": "ئینا ل قێڕیان دان و گۆتن: «ل خاچێ بدە!»"
                },
                {
                    "verse": "14",
                    "text": "پیلاتۆسی گۆتە وان: «ما ئەڤی چ خرابی كریە؟» ئینا قێڕیێن وان بلندتر لێ هاتن: «ل خاچێ بدە!»"
                },
                {
                    "verse": "15",
                    "text": "لێ چنكو پیلاتۆسی دڤیا جەماوەری رازی بكەت، ئینا باراباس بۆ وان ئازاد كر و عیسا قامچی دا، پاشی رادەستی وان كر داكو بهێتە خاچدان."
                },
                {
                    "verse": "16",
                    "text": "پاشی سەربازان عیسا برە د ناڤ حەوشا كۆچكا والی دا و هەمی بەتالیون گازی كر، دا كۆم ببن."
                },
                {
                    "verse": "17",
                    "text": "وان كوركەكێ بنەفشی كرە بەر و تانجەك ژ ستریان ڤەهاند و دانا سەر سەرێ وی"
                },
                {
                    "verse": "18",
                    "text": "و دەست ب سڵاڤكرنێ ل وی كر و گۆت: «بژی پاشایێ جوهیان!»"
                },
                {
                    "verse": "19",
                    "text": "ب لەڤەنەكی ددانا سەرێ وی و تف دكرێ و چۆكڤەدان و بۆ وی سوجدە دبرن."
                },
                {
                    "verse": "20",
                    "text": "پشتی تڕانە پێ كرین، كوركێ بنەفشی ژ بەر كر و جلكێن وی كرنە بەر و برە ژ دەرڤە، دا ل خاچێ بدەن."
                },
                {
                    "verse": "21",
                    "text": "زەڵامەكێ قەیرەوانی ب رێكا خۆ ژ ئاقاری دهات، ناڤێ وی شەمعون بوو و بابێ ئەسكەندەری و روفۆسی بوو. وان ئەو نەچار كر كو خاچا عیسای هەلگریت."
                },
                {
                    "verse": "22",
                    "text": "عیسا ئینا وی جهێ دبێژنێ گۆلگۆتە (كو رامانا وی كلۆخە)"
                },
                {
                    "verse": "23",
                    "text": "و بۆ وی شەرابەكا تێكهەل ل گەل موڕێ ئینا، لێ وی ڤەنەخوار."
                },
                {
                    "verse": "24",
                    "text": "ئەو ل خاچێ دا و جلكێن وی ل خۆ لێكڤەكرن، ب هاڤێتنا پشكێ، دا هەر ئێك بەهرا خۆ بزانیت."
                },
                {
                    "verse": "25",
                    "text": "دەمژمێر نەهێ رۆژێ بوو، دەمێ ل خاچێ دای."
                },
                {
                    "verse": "26",
                    "text": "ل سەر دەپەكی تاوانا وی هۆسا هاتبوو نڤیسین: «پاشایێ جوهیان»"
                },
                {
                    "verse": "27",
                    "text": "و دوو قاچاخ ژی ل گەل وی ل خاچێ دان، ئێك ل لایێ وی یێ راستێ و یێ دی ل لایێ وی یێ چەپێ."
                },
                {
                    "verse": "28",
                    "text": "ئەو نڤیسار ژی ب ج‍‌ھ هات: «ل گەل تاوانباران هاتە هژمارتن.»"
                },
                {
                    "verse": "29",
                    "text": "یێن كو د وێرێ را دهاتن و دچوون ئەو كرێت دكر و سەرێ خۆ لێ دهەژاند و دگۆت: «ها! هەی ئەوێ دا پەرستگەهێ د سێ رۆژان دا هەڕفینیت و ئاڤا كەتەڤە!"
                },
                {
                    "verse": "30",
                    "text": "ژ خاچێ وەرە خوار و خۆ قورتال بكە!»"
                },
                {
                    "verse": "31",
                    "text": "هەروەسا سەرۆكێن كاهنان ل گەل مامۆستایێن دەستووری ژی تڕانە پێ دكرن و دگۆتنە ئێكودوو: «هندەكێن دی قورتال كرن، لێ نەشێت خۆ قورتال بكەت!"
                },
                {
                    "verse": "32",
                    "text": "بلا مەسیح، پاشایێ ئیسرائیلێ، ژ خاچێ بهێتە خوارێ، دا ببینین و باوەریێ پێ بینین!» هەروەسا ئەوێن ل گەل وی هاتینە خاچدان ژی ئەو فهێت دكر."
                },
                {
                    "verse": "33",
                    "text": "دەمێ بوویە دەمژمێر دوازدەی نیڤرۆ، ژ وی دەمی تا دەمژمێر سێ، تاریاتیێ هەمی ئەرد گرت."
                },
                {
                    "verse": "34",
                    "text": "ل دەمژمێر سێ، عیسای ب دەنگەكێ بلند كرە هەوار: «ئێلۆیی، ئێلۆیی، لەما ساباختانی؟» رامانا وێ ئەوە كو: «خودایێ من، خودایێ من، بۆچی تە ئەز هێلام؟»"
                },
                {
                    "verse": "35",
                    "text": "هندەك ژ ئامادەبوویان گو‍‌ھ ل وی بوو و گۆتن: «ئەڤە ئەو یێ گازی ئلیاسی دكەت!»"
                },
                {
                    "verse": "36",
                    "text": "ئێكی كرە غار و ئیسفەنجەك د سهكێ هەلاند و دانا سەر لەڤەنەكی و گەهاندە وی دا ڤەخۆت و گۆت: «بهێلن دا ببینین كا دێ ئلیاس هێت وی ئینیتە خوار؟»"
                },
                {
                    "verse": "37",
                    "text": "عیسای ب دەنگەكێ بلند كرە قێڕی و گیانێ خۆ ژ دەست دا."
                },
                {
                    "verse": "38",
                    "text": "پەردەیا پەرستگەهێ ژ سەری تا بنی شەق بوو و بوو دوو پارچە."
                },
                {
                    "verse": "39",
                    "text": "سەرلەشكەر بەرامبەر خاچێ یێ راوەستیای بوو و دەمێ دیتی كا چەوا عیسای گیان ژ دەست دا، گۆت: «ب راستی، ئەڤ مرۆڤە كوڕێ خودێ بوو.»"
                },
                {
                    "verse": "40",
                    "text": "هەروەسا هندەك ژنكان ژ دویر ڤە بەرێ خۆ ددایێ، مەریەما مەجدەلی و مەریەما دایكا هەردوو برا یەعقوبێ بچویك و یوسی، هەروەسا سالومە ژی د ناڤ وان دا بوون،"
                },
                {
                    "verse": "41",
                    "text": "ئەوێن ل جەلیل ب دویڤ كەفتین و خزمەتا وی كری، ژبلی وان گەلەك ژنكێن دی ژی بوون یێن ل گەل وی سەركەفتینە ئورشەلیمێ."
                },
                {
                    "verse": "42",
                    "text": "دەمێ بوویە ئێڤار، ژ بەر كو رۆژا ئامادەكرنێ بوو، ئانكو رۆژا بەری شەمبیێ،"
                },
                {
                    "verse": "43",
                    "text": "یوسڤێ ئاریمەتیایی هات، ئەو ژی ئەندامەكێ رێزدار بوو د ناڤ جڤاتا بلند دا و چاڤەڕێیا پاشایەتیا خودێ دكر، وی مێرانی كر و چوو نك پیلاتۆسی و داخوازا تەرمێ عیسای ژێ كر."
                },
                {
                    "verse": "44",
                    "text": "پیلاتۆس گوهشی بوو كو ئەو هۆسا زوی مر و گازی سەرلەشكەری كر و ژێ پرسی: «ئەرێ راستە ئەو هۆسا زوی مریە؟»"
                },
                {
                    "verse": "45",
                    "text": "و دەمێ ژ سەرلەشكەری زانی، رێ دا یوسڤی تەرمێ عیسای ببەت."
                },
                {
                    "verse": "46",
                    "text": "وی پارچەیەكا كتانی كڕی و تەرم ژ خاچێ ئینا خوارێ و ب وی كتانی كفن كر و دانا د گۆڕەكێ د كەڤری كۆلای دا و بەرەك گڕێل كرە بەر دەرێ گۆڕی."
                },
                {
                    "verse": "47",
                    "text": "مەریەما مەجدەلی و مەریەما دایكا یوسی دیت، كا ل كیڤە هاتە دانان."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ شەمبی ب دویماهی هاتی، مەریەما مەجدەلی ل گەل مەریەما دایكا یەعقوبی ل گەل سالومەیێ دەرمانك كڕین داكو بچن تەرمێ عیسای پێ چەور بكەن."
                },
                {
                    "verse": "2",
                    "text": "سپێدێ زوی ژ رۆژا ئێكشەمبێ، ل گەل هەلاتنا رۆژێ هاتنە نك گۆڕی."
                },
                {
                    "verse": "3",
                    "text": "بڕێڤە وان دگۆتە ئێكودوو: «كی دێ بۆ مە بەری ژ بەر دەرگەهێ گۆڕی گڕێل كەت؟»"
                },
                {
                    "verse": "4",
                    "text": "لێ وان سەحكرە بەری و سەرەڕای هندێ كو گەلەك یێ مەزن بوو، بەر یێ هاتیە گڕێل كرن."
                },
                {
                    "verse": "5",
                    "text": "دەمێ چووینە د ناڤ گۆڕی دا، ل رەخێ راستێ گەنجەكێ روینشتی دیت، كراسەكێ سپی ل بەر بوو، ئینا مەندەهۆش بوون."
                },
                {
                    "verse": "6",
                    "text": "وی گۆتە وان: «نەترسن! هوین ل عیسایێ ناسیرەیی یێ خاچدای دگەڕیێن. ئەو یێ رابووی! نە ل ڤێرێیە. ئەڤە ئەو جهە یێ وان لێ دانای."
                },
                {
                    "verse": "7",
                    "text": "نوكە هەڕن و بێژنە شاگردێن وی و بێژنە پەترۆسی ژی، كو ئەو دێ بەری هەوە چیتە جەلیلێ و ل وێرێ دێ وی بینن هەروەكو گۆتیە هەوە.»"
                },
                {
                    "verse": "8",
                    "text": "دەركەفتن و ژ سەر گۆڕی رەڤین، چنكو سەهمێ ئەو گرتبوون و دلەرزین و چ تشت نەگۆتنە كەسێ چنكو دترسیان."
                },
                {
                    "verse": "9",
                    "text": "پشتی عیسا ل رۆژا ئێكشەمبێ سپێدێ زوی رابووی، ل پێشیێ بۆ مەریەما مەجدەلی ئەوا حەفت ئەجنە ژێ دەرئێخستین دیار بوو."
                },
                {
                    "verse": "10",
                    "text": "ئەو ژی چوو و مزگینی گەهاندە شاگردێن وی، كو ب هەوار و گری بوون."
                },
                {
                    "verse": "11",
                    "text": "دەمێ ئەوان بهیستی كو عیسا یێ ساخە و ئەوێ یێ دیتی، وان باوەر نەكر."
                },
                {
                    "verse": "12",
                    "text": "پشتی هنگی عیسا ب رەنگەكێ دی بۆ دوو ژ وان شاگردان دیار بوو دەمێ ئەو ب رێكێ ڤە ل چۆلی دچوون."
                },
                {
                    "verse": "13",
                    "text": "ئەو زڤڕین و گۆتنە یێن دی، لێ ژ وان ژی باوەر نەكر."
                },
                {
                    "verse": "14",
                    "text": "پاشی بۆ هەر یازدە شاگردان، دەمێ خوارنا خۆ دخوار دیار بوو. ژ بەر بێباوەری و سەرهشكیا وان، وی ئەو پاشڤە برن، چنكو ئەوان باوەر ژ وان نەدكر یێن عیسا پشتی رابوونا وی دیتی."
                },
                {
                    "verse": "15",
                    "text": "وی گۆتە وان: «هەڕنە هەمی جیهانێ و مزگینیێ بدەنە هەمی ئافراندیان."
                },
                {
                    "verse": "16",
                    "text": "یێ باوەریێ بینیت و بهێتە تافیركرن، دێ قورتال بیت و یێ باوەریێ نەئینیت دێ هێتە گونەهباركرن."
                },
                {
                    "verse": "17",
                    "text": "ئەوێن باوەری ئینای، ئەڤ نیشانە دێ ل گەل وان بن: ب ناڤێ من دێ ئەجنەیان دەرئێخن، دێ ب زمانێن نوی ئاخڤن،"
                },
                {
                    "verse": "18",
                    "text": "دێ ب دەستێ خۆ ماران گرن و ئەگەر ژەهر ژی ڤەخوار چ زیان ناگەهیتە وان و دێ دەستێن خۆ داننە سەر نەساخان و نەساخ دێ ساخ بن.»"
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا پشتی كو خودان عیسا ل گەل وان ئاخفتی، بلند بوو ئەسمانی و ل ملێ راستێ یێ خودێ روینشت."
                },
                {
                    "verse": "20",
                    "text": "شاگرد ژی چوون و ل هەمی جیهانێ مزگینی ددا و خودانی ل گەل وان كار دكر و پەیاما وان پەسەند دكر ب رێكا نیشانێن ل سەر دەستێ وان دهاتنە كرن."
                }
            ]
        }
    ]
}