{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 42,
    "book_title": "Luke",
    "page_title": "Lûqa 24",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "تیوفیلۆسێ هێژا، ژ بەر كو گەلەكان دەست هاڤێتیە نڤیسینا وان رویدانێن د ناڤ مە دا پەیدا بووین،"
                },
                {
                    "verse": "2",
                    "text": "هەروەكو ژ لایێ ئەوێن ل دەستپێكێ ب چاڤێن خۆ دیتی و بووینە خزمەتكارێن پەیڤێ ، بۆ مە هاتیە راگەهاندن،"
                },
                {
                    "verse": "3",
                    "text": "پشتی من هەمی تشت ژ دەستپێكێ ب هویری شڕۆڤە كرین، من ژی ب باشی دیت، ب رێكوپێكی بۆ تە بنڤیسم،"
                },
                {
                    "verse": "4",
                    "text": "دا تۆ راستیا وان پەیڤێن تۆ پێ هاتیە فێركرن بزانی."
                },
                {
                    "verse": "5",
                    "text": "ل سەردەمێ هێرودێسی، پاشایێ یەهودیایێ، كاهنەك هەبوو ناڤێ وی زەكەریا بوو، ژ ئویجاخا ئەبیای بوو و هەڤژینا وی ژ دویندەها هارونی بوو، ناڤێ وێ ئەلیزابێت بوو."
                },
                {
                    "verse": "6",
                    "text": "هەردوو بەرامبەری خودێ د راست بوون و بێ گازندە فەرمان و شیرەتێن خودانی ب ج‍‌ھ دئینان."
                },
                {
                    "verse": "7",
                    "text": "لێ چ زاڕۆك نەبوون، چنكو ئەلیزابێت یا خرش بوو و هەردوو ژی ب ناڤ ساڵ ڤە چووبوون."
                },
                {
                    "verse": "8",
                    "text": "هۆسا چێبوو دەمێ وی د گەڕا ئویجاخا خۆ دا خزمەتا خۆ یا كاهنایەتیێ بەرامبەر خودێ دكر،"
                },
                {
                    "verse": "9",
                    "text": "ل دویڤ داب و نەریتێن كاهنایەتیێ پشك بۆ زەكەریای كەفت كو بچیتە د پەرستگەها خودانی ڤە، دا بخویرێ بسوژیت."
                },
                {
                    "verse": "10",
                    "text": "ل دەمێ بخویر سۆتنێ، هەمی كۆمەڵا خەلكی ژ دەرڤە نڤێژ دكر."
                },
                {
                    "verse": "11",
                    "text": "هنگی فریشتەیەكێ خودانی بۆ وی دیار بوو و ل رەخێ راستێ ژ قوربانگەها بخویرێ یێ راوەستیای بوو."
                },
                {
                    "verse": "12",
                    "text": "دەمێ زەكەریای فریشتە دیتی، تێكچوو و ترس كەفتە دلێ وی."
                },
                {
                    "verse": "13",
                    "text": "فریشتەی گۆتێ: «زەكەریا نەترسە، چنكو داخوازا تە هاتە بهیستن و دێ هەڤژینا تە ئەلیزابێتێ كوڕەك بیت و تۆ دێ ناڤێ وی كەیە یوحەننا."
                },
                {
                    "verse": "14",
                    "text": "ئەو دێ بیتە كەیف و دلخۆشیا تە و دێ گەلەك مرۆڤ ب ژدایكبوونا وی دلشاد بن."
                },
                {
                    "verse": "15",
                    "text": "چنكو دێ ل بەرامبەری خودانی گەلەك یێ مەزن بیت. ب ئێكجاری شەراب و مەیێ ڤەناخۆت و هێشتا ئەو د زكێ دایكا خۆ دا، دێ ژ گیانێ پیرۆز پڕ بیت."
                },
                {
                    "verse": "16",
                    "text": "دێ گەلەكان ژ گەلێ ئیسرائیل بۆ خودان خودایێ وان ڤەگەڕینیت."
                },
                {
                    "verse": "17",
                    "text": "دێ ب گیان و شیانا ئلیاسی ل پێش وی چیت، داكو دلێن بابان ڤەگەڕینیتە سەر زاڕۆكان و نەگوهداران ڤەگەڕینیتە ئاقلمەندیا چاكان ، داكو مللەتەكی بۆ خودانی ئامادە بكەت.»"
                },
                {
                    "verse": "18",
                    "text": "ئینا زەكەریای پرسیارا فریشتەی كر: «دێ چەوا ژ ڤێ ئاخفتنێ پشت راست بم؟ چنكو ئەز كالەمێرم و هەڤژینا من ژی یا ب ناڤ ساڵ ڤە چووی.»"
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا فریشتەی بەرسڤا وی دا: «ئەز جبرائیلم ئەوێ ل بەر دەستێ خودێ راوەستیای، ئەز یێ هنارتیم داكو ل گەل تە بئاخڤم و ڤێ مزگینیێ بدەمە تە."
                },
                {
                    "verse": "20",
                    "text": "ئەڤە تۆ دێ بێدەنگ مینی و نەشێی بئاخڤی تا وێ رۆژا ئەڤ تشتە ب ج‍‌ھ بهێن، چنكو تە باوەری ب ئاخفتنا من نەئینا، ئەوا دێ د دەمێ خۆ دا ب ج‍‌ھ هێت.»"
                },
                {
                    "verse": "21",
                    "text": "د وی دەمی دا خەلكێ ژ دەرڤە چاڤەڕێی زەكەریای بوو، ئەو ژ بەر گیرۆبوونا وی د ناڤ پەرستگەهێ دا حێبەتی مابوون."
                },
                {
                    "verse": "22",
                    "text": "دەمێ زەكەریا دەركەفتی، نەشیا بۆ وان بئاخڤیت، ئینا وان زانی ئەوی د پەرستگەهێ ڤە بینینەكا دیتی. ئەو ب ئاماژەیان ل گەل وان ئاخفت و لال ما."
                },
                {
                    "verse": "23",
                    "text": "دەمێ رۆژێن خزمەتا وی ب دویماهی هاتین، بەرەڤ مالا خۆ ڤەگەڕیا."
                },
                {
                    "verse": "24",
                    "text": "پشتی وان رۆژان هەڤژینا وی ئەلیزابێت ب دوو گیان كەفت، لێ وێ پێنج هەیڤان خۆ ڤەشارت و گۆت:"
                },
                {
                    "verse": "25",
                    "text": "«خودانی د ڤان رۆژان دا چەند باشی ل من كر! وی بەرێ خۆ دا رەوشا من و ئەو شەرمزاریا من د ناڤ مرۆڤان دا هەی، راكر!»"
                },
                {
                    "verse": "26",
                    "text": "ل هەیڤا شەشێ جبرائیل ژ لایێ خودێ ڤە بۆ باژێڕەكێ جەلیل هاتە هنارتن، ناڤێ وی ناسیرە بوو،"
                },
                {
                    "verse": "27",
                    "text": "داكو بچیتە نك كچەكا پاكیزە دەزگرا زەڵامەكێ ژ بنەمالا داوودی، ناڤێ وی یوسڤ بوو و ناڤێ وێ پاكیزەیێ مەریەم بوو."
                },
                {
                    "verse": "28",
                    "text": "فریشتە چوو ژۆر و گۆتێ: «سڵاڤ ل تە بن ئەوا كەرەم ل گەل هاتیە كرن، خودان ل گەل تەیە.»"
                },
                {
                    "verse": "29",
                    "text": "ئینا مەریەم ژ بەر گۆتنێن فریشتەی تێكچوو و پرسیار ژ خۆ كر: «ئەرێ تۆ بێژی ئەڤ سڵاڤە چ بیت؟»"
                },
                {
                    "verse": "30",
                    "text": "ئەڤجا فریشتەی گۆتێ: «مەریەم، تۆ نەترسە، كەرەم ژ نك خودێ بۆ تە هاتیە دان."
                },
                {
                    "verse": "31",
                    "text": "ئەڤە تۆ دێ ب دوو گیان كەڤی و دێ تە كوڕەك بیت، دێ ناڤێ وی كەیە عیسا."
                },
                {
                    "verse": "32",
                    "text": "دێ مەزن بیت و ب كوڕێ یێ هەری بلند هێتە نیاسین و خودان خودێ دێ تەختێ بابێ وی داوودی دەتێ."
                },
                {
                    "verse": "33",
                    "text": "دێ هەتا هەتایێ پاشایەتیێ ل بنەمالا یەعقوبی كەت و دویماهی بۆ پاشایەتیا وی نینە.»"
                },
                {
                    "verse": "34",
                    "text": "مەریەمێ گۆتە فریشتەی: «دێ چەوا ئەڤ تشتە چێبیت، چنكو ئەز هێشتا كچم؟»"
                },
                {
                    "verse": "35",
                    "text": "فریشتەی گۆتێ: «گیانێ پیرۆز دێ دادەتە سەر تە و شیانا یێ هەری بلند دێ سیبەرێ ل تە كەت. ژ بەر هندێ ئەو پیرۆزێ ژ تە دبیت دێ بێژنێ كوڕێ خودێ."
                },
                {
                    "verse": "36",
                    "text": "ئەڤە مرۆڤا تە ئەلیزابێت ژی د پیراتیا خۆ دا ب كوڕكەكی یا ب دوو گیان كەفتی. ئەوا ب خرشی دهاتە نیاسین، ئەڤە هەیڤا وێ یا شەشێیە."
                },
                {
                    "verse": "37",
                    "text": "چنكو چ تشت نینە د شیانا خودێ دا نەبیت.»"
                },
                {
                    "verse": "38",
                    "text": "ئینا مەریەمێ گۆت: «ئەڤە ئەز بەنیا خودانیمە. بلا ئەوا تە گۆتی ب ج‍‌ھ بهێت.» پاشی فریشتە ژ نك چوو."
                },
                {
                    "verse": "39",
                    "text": "ل وان رۆژان مەریەم رابوو ب لەز چوو دەڤەرا چیایی بۆ باژێڕەكێ هۆزا یەهودای"
                },
                {
                    "verse": "40",
                    "text": "و چوو د مالا زەكەریای ڤە و سڵاڤ ل ئەلیزابێتێ كر."
                },
                {
                    "verse": "41",
                    "text": "دەمێ ئەلیزابێتێ گو‍‌ھ ل سڵاڤا مەریەمێ بووی، ئەو زاڕۆكێ د زكێ وێ دا خۆ هەڵاڤێت و ئەلیزابێت ژ گیانێ پیرۆز پڕ بوو"
                },
                {
                    "verse": "42",
                    "text": "و ب دەنگەكێ بلند گازی كر و گۆت: «تۆ ل ناڤ ژنان یا بەرەكەتداری، بەرهەمێ زكێ تە ژی یێ بەرەكەتدارە."
                },
                {
                    "verse": "43",
                    "text": "ئەڤە چ بەختەوەریەكە كو دایكا خودانێ من سەرەدانا من بكەت؟"
                },
                {
                    "verse": "44",
                    "text": "چنكو دەمێ دەنگێ سڵاڤا تە گەهشتیە گوهێ من، زاڕۆكێ د زكێ من دا خۆ ژ كەیفان دا هەڵاڤێت."
                },
                {
                    "verse": "45",
                    "text": "خوزیكێن وێ یا باوەری ئینای، كو ئاخفتنا خودانی دێ ب ج‍‌ھ هێت، ئەوا ژ زاردەڤێ خودێ بۆ وێ هاتیە گۆتن.»"
                },
                {
                    "verse": "46",
                    "text": "مەریەمێ گۆت: «دەروونێ من پەسنا خودانی دكەت"
                },
                {
                    "verse": "47",
                    "text": "و گیانێ من ب خودێ، قورتالكەرێ من، گەلەك كەیفخۆش دبیت،"
                },
                {
                    "verse": "48",
                    "text": "چنكو ئەوی بەرێ خۆ دا بەلەنگازیا بەنیا خۆ و ئەڤە ژ نوكە و پێڤە هەمی بەرەباب دێ بێژنە من: خوزیكێن تە."
                },
                {
                    "verse": "49",
                    "text": "شیانداری گەلەك كارێن مەزن ل من كرن، ناڤێ وی پیرۆزە."
                },
                {
                    "verse": "50",
                    "text": "دلۆڤانیا وی بەرەباب ل دویڤ بەرەبابی بۆ وانە، یێن كو ژ وی دترسن."
                },
                {
                    "verse": "51",
                    "text": "وی ب زەندێن خۆ كارەكێ ب هێز كر و ئەوێن د دلێ خۆ دا دفنبلند بەڵاڤ كرن."
                },
                {
                    "verse": "52",
                    "text": "ئەوێن ب شیان ژ تەختێ وان ئینانە خوارێ و ئەوێن هەژار بلند كرن."
                },
                {
                    "verse": "53",
                    "text": "یێن برسی ب تشتێن باش تێر كرن و یێن دەولەمەند ژی دەستڤاڵا هنارتن."
                },
                {
                    "verse": "54",
                    "text": "ئەوی دلۆڤانی ئینا بیرا خۆ و هاریكاریا خزمەتكارێ خۆ ئیسرائیل كر،"
                },
                {
                    "verse": "55",
                    "text": "هەروەكو بۆ هەتا هەتایێ سۆز دایە باب و باپیرێن مە ئیبراهیم و دویندەها وی.»"
                },
                {
                    "verse": "56",
                    "text": "مەریەم نێزیكی سێ هەیڤان ل نك ئەلیزابێتێ ما و پاشی ڤەگەڕیا مالا خۆ."
                },
                {
                    "verse": "57",
                    "text": "هندی ئەلیزابێت بوو، رۆژێن وێ ب دویماهی هاتن و زاڕۆك بوو."
                },
                {
                    "verse": "58",
                    "text": "هەڤسوی و مرۆڤێن وێ گو‍‌ھ لێ بوو، كو خودانی گەلەك دلۆڤانی یا پێ بری و گەلەك ل گەل وێ دلخۆش بوون."
                },
                {
                    "verse": "59",
                    "text": "ل رۆژا هەشتێ هاتن دا كوڕكی سونەت بكەن و وان دڤیا ب ناڤێ بابێ وی زەكەریای ناڤ بكەن،"
                },
                {
                    "verse": "60",
                    "text": "لێ دایكا وی گۆت: «نەخێر، دێ ناڤێ وی كەینە: یوحەننا.»"
                },
                {
                    "verse": "61",
                    "text": "وان گۆتێ: «كەسەك ژ هۆزا تە ب ڤی ناڤی نەهاتیە ناڤكرن.»"
                },
                {
                    "verse": "62",
                    "text": "ئینا ئەوان ب ئاماژەیان گۆتە بابێ وی كا دڤێت ناڤێ وی بكەتە چ."
                },
                {
                    "verse": "63",
                    "text": "زەكەریای دەپەك ژ وان خواست و ل سەر نڤیسی: «ناڤێ وی یوحەننایە.» ئینا هەمی گوهشین."
                },
                {
                    "verse": "64",
                    "text": "ئێكسەر دەڤێ زەكەریای ڤەبوو و ئەزمانێ وی گەڕیا و ئاخفت و پەسنا خودێ كر."
                },
                {
                    "verse": "65",
                    "text": "هەمی ئاكنجیێن دەوروبەرێن وان ترسیان و ئەڤ رویدانە ل هەمی چیایێن یەهودیایێ بوونە بابەتێن ئاخفتنێن وان."
                },
                {
                    "verse": "66",
                    "text": "هەمی گوهداران كرە د دلێ خۆ دا و گۆتن: «ئەرێ تۆ بێژی ئەڤ كوڕكە دێ بیتە چ؟» چنكو دەستێ خودانی د گەل دا بوو."
                },
                {
                    "verse": "67",
                    "text": "بابێ وی زەكەریا ژ گیانێ پیرۆز پڕ بوو و ب سرۆشێ ئاخفت و گۆت:"
                },
                {
                    "verse": "68",
                    "text": "«مەزناهی بۆ خودان خودایێ ئیسرائیل، چنكو سەرا گەلێ خۆ دا و رزگار كر"
                },
                {
                    "verse": "69",
                    "text": "و بۆ مە شاخەكێ قورتالبوونێ ژ بنەمالا خزمەتكارێ خۆ داوودی دروست كر،"
                },
                {
                    "verse": "70",
                    "text": "وەكو خودێ ل سەر ئەزمانێ پێغەمبەرێن خۆ یێن بەرێ و پیرۆز گۆتی،"
                },
                {
                    "verse": "71",
                    "text": "بۆ قورتالبوونێ ژ هەمی دوژمن و كیندارێن مە،"
                },
                {
                    "verse": "72",
                    "text": "كو پشتی ئەم ژ دەستێ دوژمنێن مە قورتال كرین،"
                },
                {
                    "verse": "73",
                    "text": "دا قورتالبوونێ ب رێكا لێبورینا گونەهێن وان بۆ خەلكێ وی رابگەهینی."
                },
                {
                    "verse": "74",
                    "text": "ژ هەستێن وی یێن دلۆڤان، دێ خودایێ مە ژ ژۆری، هەروەكو رۆژ دهەلێت، هێتە سەرەدانا مە،"
                },
                {
                    "verse": "75",
                    "text": "داكو رۆناهیێ بدەتە وان، یێن ل تاریستان و سیبەرا مرنێ روینشتین، بەرێ مە ژی بدەتە رێكا ئاشتیێ.»"
                },
                {
                    "verse": "76",
                    "text": "ئەو زاڕۆك مەزن دبوو و ب گیانی ب هێز دكەفت و تا رۆژا بۆ ئیسرائیلێ دیار بووی، ل چۆلی دژیا."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل وی سەردەمی ئوگستۆسێ قەیسەر فەرمانەك دا، هەمی مرۆڤێن ئیمپراتۆریێ بهێنە سەرژمێركرن."
                },
                {
                    "verse": "2",
                    "text": "ئەڤە ئێكەم سەرژمێری بوو هاتیە كرن، دەمێ كرینیۆسی حوكمڕانی ل سوریایێ دكر."
                },
                {
                    "verse": "3",
                    "text": "ئینا هەمی چوونە باژێڕێن خۆ، دا ناڤێن خۆ تۆمار بكەن."
                },
                {
                    "verse": "4",
                    "text": "یوسڤ ژی ژ باژێڕێ ناسیرە ل دەڤەرا جەلیل چوو باژێڕێ داوودی یێ كو دبێژنێ بێت‌لەحم ل دەڤەرا یەهودیایێ، چنكو ئەو ژ بنەمال و بابكێ داوودی بوو،"
                },
                {
                    "verse": "5",
                    "text": "دا ناڤێ وی ل گەل دەزگرا وی، مەریەمێ ئەوا دووگیان، بهێتە تۆماركرن."
                },
                {
                    "verse": "6",
                    "text": "دەمێ ئەو ل وێرێ، رۆژێن مەریەمێ تەمامبوون و بوو دەمێ زاڕۆكبوونێ."
                },
                {
                    "verse": "7",
                    "text": "وێ كوڕێ خۆ یێ نەخری بوو و د پێچكەكێ پێچا و د هافڕی دا رازاند، چنكو د خانی ڤە جهێ وان نەبوو."
                },
                {
                    "verse": "8",
                    "text": "ل وێ دەڤەرێ هندەك شڤان هەبوون ل چۆلی دمان، ب شەڤێ نوبەداری ل كەرێ پەزی دگرت."
                },
                {
                    "verse": "9",
                    "text": "ژ نشكەكێ ڤە فریشتەیەكێ خودانی بۆ وان دیار بوو و مەزناهیا خودانی دەوروبەرێن وان كرە رۆناهی و ترسەكا مەزن ئەو گرتن."
                },
                {
                    "verse": "10",
                    "text": "فریشتەی گۆتە وان: «نەترسن، ئەڤە ئەز یێ مزگینیا دلخۆشیەكا مەزن ددەمە هەوە، كو دێ بۆ هەمی مللەتی بیت."
                },
                {
                    "verse": "11",
                    "text": "ئەڤرۆ ل باژێڕێ داوودی قورتالكەرەك بۆ هەوە یێ ژ دایك بووی، ئەو ژی مەسیحێ خودانە."
                },
                {
                    "verse": "12",
                    "text": "نیشان ژی بۆ هەوە دێ ئەڤە بیت: دێ زاڕۆكەكێ د ناڤ پێچكێ دا پێچایی و د هافڕی دا رازایی بینن.»"
                },
                {
                    "verse": "13",
                    "text": "ژ نشكەكێ ڤە گەلەك سەربازێن ئەسمانی ل گەل فریشتەی دیار بوون و پەسنا خودێ كرن و گۆتن:"
                },
                {
                    "verse": "14",
                    "text": "«مەزناهی بۆ خودێ ل بلنداهیان و ل سەر ئەردی ژی ئاشتی بۆ مرۆڤان، یێن كو خودێ ژێ رازی.»"
                },
                {
                    "verse": "15",
                    "text": "دەمێ فریشتەیان شڤان هێلاین و چووینە ئەسمانی، شڤانان گۆتە ئێكودوو: «ئەڤجا دا بچینە بێت‌لەحم، دا ئەڤ تشتێ رویدای و خودانی گەهاندیە مە، ببینین.»"
                },
                {
                    "verse": "16",
                    "text": "شڤان ب لەز چوون، مەریەم و یوسڤ دیتن و زاڕۆك د هافڕی دا یێ رازایی بوو."
                },
                {
                    "verse": "17",
                    "text": "دەمێ دیتین، ئەو ئاخفتنا دەربارەی زاڕۆكی بۆ وان هاتیە گۆتن بەڵاڤ كر."
                },
                {
                    "verse": "18",
                    "text": "هەمی ئەوێن ئەڤ ئاخفتنە ژ شڤانان گو‍‌ھ لێ بووی، گوهشین."
                },
                {
                    "verse": "19",
                    "text": "لێ هندی مەریەم بوو، ئەڤ تشتە هەمی د دلێ خۆ دا هەلدگرتن و ب كویری هزر تێدا دكر."
                },
                {
                    "verse": "20",
                    "text": "شڤان ڤەگەڕیان سوپاسی و پەسنا خودێ دكر، ژ بەر بجههاتنا هەمی تشتێن دیتین و گو‍‌ھ لێ بووین، هەروەكو فریشتەی گۆتیە وان."
                },
                {
                    "verse": "21",
                    "text": "پشتی هەشت رۆژ ب سەر ژدایكبوونێ ڤە بورین، دەمێ سونەتكرنا وی هات و ناڤێ وی كرنە عیسا، هەروەكو ژ لایێ فریشتەی ڤە، بەری دایكا وی ب وی ب دووگیان بكەڤیت، ناڤ ل سەر هاتیە دانان."
                },
                {
                    "verse": "22",
                    "text": "دەمێ ل دویڤ دەستوورێ مووسای رۆژێن پاقژكرنا وان هاتین، وان كوڕك برە ئورشەلیمێ، دا پێشكێشی خودانی بكەن،"
                },
                {
                    "verse": "23",
                    "text": "هەروەكو د دەستوورێ خودانی دا هاتیە نڤیسین: «هەر نەخریەك ژ نێران دبێژنێ پیرۆزێ خودانی»"
                },
                {
                    "verse": "24",
                    "text": "و داكو قوربانەكی بدەن، وەكو د دەستوورێ خودانی دا هاتی: «ژ جۆتەكێ كەڤۆكان یان دوو تێژكێن كووتران»."
                },
                {
                    "verse": "25",
                    "text": "زەڵامەك ل ئورشەلیمێ هەبوو دگۆتنێ شەمعون. یێ راست و ژ خودێ ترس بوو. چاڤەڕێی دلخۆشكرنا ئیسرائیلێ بوو و گیانێ پیرۆز ل سەر بوو."
                },
                {
                    "verse": "26",
                    "text": "ژ لایێ گیانێ پیرۆز ڤە بۆ وی هاتبوو دیاركرن، كو ئەو نامریت تاكو مەسیحێ خودانی نەبینیت."
                },
                {
                    "verse": "27",
                    "text": "گیانێ پیرۆز بەرێ شەمعونی دابوو پەرستگەهێ، ل دەمێ دایك و بابێن عیسایێ زاڕۆك ئەو گەهاندیە پەرستگەهێ، دا بۆ وی ئەوا د دەستووری دا هاتی، بكەن."
                },
                {
                    "verse": "28",
                    "text": "شەمعونی ئەو هەمبێز كر و سوپاسیا خودێ كر و گۆت:"
                },
                {
                    "verse": "29",
                    "text": "«ئەڤجا خودانێ من یێ باڵادەست، نوكە تۆ ل دویڤ گۆتنا خۆ بەنیێ خۆ ب ئاشتیانە بەرددەی،"
                },
                {
                    "verse": "30",
                    "text": "چنكو ئەڤە چاڤێن من قورتالكرنا تە دیتن،"
                },
                {
                    "verse": "31",
                    "text": "ئەوا تە ل بەر چاڤێ هەمی مللەتان ئامادەكری."
                },
                {
                    "verse": "32",
                    "text": "ئەوە رۆناهی بۆ ڤەكرنا چاڤێن نەجوهیان و شانازی بۆ گەلێ تە ئیسرائیل. »"
                },
                {
                    "verse": "33",
                    "text": "دایك و بابێن عیسای ژ ڤان ئاخفتنێن دەربارەی وی هاتینە گۆتن، گوهشین."
                },
                {
                    "verse": "34",
                    "text": "شەمعونی ئەو بەرەكەتدار كرن و گۆتە مەریەما دایكا وی: «بەرێ خۆ بدێ، ئەڤ زاڕۆكە بۆ كەفتن و رابوونا گەلەكان ل ئیسرائیلێ یێ هاتیە دانان و وەكو نیشانەكێ دێ بەرهنگاری لێ هێتە كرن،"
                },
                {
                    "verse": "35",
                    "text": "داكو دلێن گەلەكان بهێنە ئاشكراكرن. دێ شیرەك دلێ تە ژی كون كەت.»"
                },
                {
                    "verse": "36",
                    "text": "پێغەمبەرەكا ژن هەبوو، دگۆتنێ حەننا كچا پەنوئێلی ژ هۆزا ئاشێر بوو و گەلەك یا ب ناڤ ساڵ ڤە چوویبوو. پشتی شوی كرنێ حەفت ساڵان ل گەل مێرێ خۆ ژیابوو"
                },
                {
                    "verse": "37",
                    "text": "و هەشتێ و چوار ساڵان بیژن مابوو. ئەوێ پەرستگە‍‌ھ ب ج‍‌ھ نەدهێلا، ب شەڤ و رۆژان پەرستن دكر ب رۆژی گرتنێ و نڤێژان."
                },
                {
                    "verse": "38",
                    "text": "د وی دەمی دا ئەو هات و ل نك وان راوەستیا و دەست ب پەسنا خودێ كر و دەربارەی عیسای بۆ هەمیێن چاڤەڕێیا رزگاركرنا ئورشەلیمێ دكرن، ئاخفت."
                },
                {
                    "verse": "39",
                    "text": "پشتی وان هەمی تشت ل دویڤ دەستوورێ خودانی ب ج‍‌ھ ئیناین، بۆ باژێڕێ خۆ ناسیرە كو دكەڤیتە هەرێما جەلیل ڤەگەڕیانە ڤە."
                },
                {
                    "verse": "40",
                    "text": "زاڕۆك مەزن دبوو و ب هێز دكەفت و ژ ئاقلمەندیێ پڕ دبوو و كەرەما خودێ ل سەر بوو."
                },
                {
                    "verse": "41",
                    "text": "دایك و بابێن وی ساڵێ جارەكێ ژ بەر جەژنا دەربازبوونێ دچوونە ئورشەلیمێ."
                },
                {
                    "verse": "42",
                    "text": "دەمێ ژیێ وی گەهشتیە دوازدە ساڵیێ، ل دویڤ داب و نەریتێن جەژنێ چوونە ئورشەلیمێ."
                },
                {
                    "verse": "43",
                    "text": "پشتی رۆژێن جەژنێ تەمام بووین، دەمێ رێكا ڤەگەڕیانێ گرتی، عیسایێ لاوك ما ل ئورشەلیمێ و دایك و بابێن وی نەدزانی."
                },
                {
                    "verse": "44",
                    "text": "وان هزر كر یێ د ناڤ كاروانیان دا، رێیا رۆژەكێ چوون، پشتی هنگی د ناڤ كەس و ناسیارێن خۆ دا لێ گەڕیان."
                },
                {
                    "verse": "45",
                    "text": "لێ دەمێ نەدیتی، ڤەگەڕیانە ئورشەلیمێ و لێ گەڕیان."
                },
                {
                    "verse": "46",
                    "text": "پشتی هنگی ب سێ رۆژان عیسا ل پەرستگەهێ دیت یێ د ناڤبەرا مامۆستایێن دەستووری دا روینشتیە و گوهێ خۆ ددەتێ و پرسیاران ژ وان دكەت."
                },
                {
                    "verse": "47",
                    "text": "هەمی مرۆڤێن ئاخفتنێن وی دبهیستن، ژ تێگەهشتن و بەرسڤێن وی دگوهشین."
                },
                {
                    "verse": "48",
                    "text": "دەمێ چاڤێ دای و بابێن وی ب وی كەفتی، مەندەهۆش بوون و دایكا وی گۆتێ: «كوڕێ من، تە بۆچی ئەڤە ب سەرێ مە ئینا؟ ئەز و بابێ تە ب شەپرزەیی ل تە دگەڕیاین.»"
                },
                {
                    "verse": "49",
                    "text": "عیسای بەرسڤا وان دا و گۆت: «بۆچی هوین ل من دگەڕیان؟ ئەرێ ما هەوە نەدزانی كو پێدڤیە ئەز ل مالا بابێ خۆ بم؟ »"
                },
                {
                    "verse": "50",
                    "text": "لێ ئەو د ئاخفتنێن وی نەگەهشتن."
                },
                {
                    "verse": "51",
                    "text": "پاشی ل گەل وان بەرەڤ باژێڕێ ناسیرە ڤەگەڕیا و گوهدارێ وان بوو و دایكا وی ئەڤ تشتە هەمی د دلێ خۆ دا هەلدگرتن."
                },
                {
                    "verse": "52",
                    "text": "عیسای ژی ژ لایێ ئاقلمەندی و بەژنێ و رەزامەندیێ ل نك خودێ و مرۆڤان گەشە دكر."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل ساڵا پازدێ ژ حوكمڕانیا تیبەریۆسێ قەیسەر، دەمێ پیلاتۆسێ پونتی والیێ یەهودیایێ و هێرودێس دەستهەلاتدارێ جەلیلێ و برایێ وی فیلیپۆس دەستهەلاتدارێ ئیتوریایێ و تراخونیتسێ و لیسانیۆس دەستهەلاتدارێ ئەبیلینێ،"
                },
                {
                    "verse": "2",
                    "text": "دەمێ حەننان و قەیافای سەرۆكاتیا كاهنان دكر، هنگی پەیڤا خودێ بۆ یوحەننایێ كوڕێ زەكەریای ل چۆلی هات."
                },
                {
                    "verse": "3",
                    "text": "یوحەننا چوو ل سەرانسەری رویبارێ ئوردن رادگەهاند، كو خەلك ل خۆ بزڤڕن و بهێنە تافیركرن ، داكو ل گونەهێن وان بهێتە بورین."
                },
                {
                    "verse": "4",
                    "text": "هەروەكو د پەرتووكا ئیشایا پێغەمبەری دا هاتیە نڤیسین: «دەنگەك ل چۆلی گازی دكەت: ‹رێكێ بۆ خودانی ئامادە بكەن، پەیادەڕێیان بۆ هاتنا وی راست بكەن،"
                },
                {
                    "verse": "5",
                    "text": "هەر نهالەك دێ هێتە داگرتن و هەر چیایەك و گرەك دێ هێتە نزمكرن و ئەو رێیێن خواروڤیچ دێ هێنە راستكرن و یێن سەخت و دژوار دێ هێنە خۆشكرن"
                },
                {
                    "verse": "6",
                    "text": "و هەر كەسەك دێ قورتالبوونا خودێ بینیت.›»"
                },
                {
                    "verse": "7",
                    "text": "یوحەننای دگۆتە ئەوان كەسان، یێن لێ خڕڤەبووین دا ل سەر دەستێ وی بهێنە تافیركرن: «هەی تێژكێن ماران، كێ هوین ئاگەهدار كرینە ژ تۆڕەبوونا بهێت بڕەڤن؟"
                },
                {
                    "verse": "8",
                    "text": "بەرهەمێن وەسا بدەن، كو هەژی لخۆزڤڕینێ بن و د دلێ خۆ دا نەبێژن ‹ئیبراهیم بابێ مەیە.› چنكو ئەز دبێژمە هەوە: خودێ دشێت ژ ڤان بەران زاڕۆكان بۆ ئیبراهیمی دەربئێخیت."
                },
                {
                    "verse": "9",
                    "text": "ئەڤە دەڤێ بڤری یێ ل سەر رەها دارێ هاتیە دانان. ئەڤجا هەر دارەكا بەرهەمەكێ باش نەدەت، دێ هێتە بڕین و بۆ ناڤ ئاگری هێتە هاڤێتن.»"
                },
                {
                    "verse": "10",
                    "text": "كۆمبوویان پرسیار ژێ كر: «پا ئەم چ بكەین؟»"
                },
                {
                    "verse": "11",
                    "text": "یوحەننای بەرسڤا وان دا: «یێ دوو كراس هەبن، بلا ئێكی بدەتە یێ بێ كراس و یێ خوارن هەبیت، بلا هەر وی تشتی بكەت.»"
                },
                {
                    "verse": "12",
                    "text": "هندەك باجگر ژی هاتن داكو بهێنە تافیركرن و پرسیار ژێ كر: «مامۆستا، ئەم چ بكەین؟»"
                },
                {
                    "verse": "13",
                    "text": "یوحەننای گۆتە وان: «پتر ژ وێ یا بۆ هەوە هاتیە دەستنیشانكرن وەرنەگرن.»"
                },
                {
                    "verse": "14",
                    "text": "هندەك سەربازان ژی پرسیار ژێ كر «پا ئەم چ بكەین؟» یوحەننای بەرسڤا وان دا: «ب زۆری یان ب شاهدەییا ب درەو پارەی ژ كەسێ نەستینن و ب مووچێ خۆ رازی بن.»"
                },
                {
                    "verse": "15",
                    "text": "خەلك یێ ب هیڤی بوو و هەمیان دەربارەی یوحەننای د دلێ خۆ دا پرسیار دكر: «ئەرێ ئەڤە مەسیحە؟»"
                },
                {
                    "verse": "16",
                    "text": "یوحەننای بەرسڤا وان هەمیان دا: «ئەز هەوە ب ئاڤێ تافیر دكەم، لێ ئێكێ ژ من ب هێزتر دێ هێت، ئەوێ ئەز هەژی هندێ نینم بەندكێ پێلاڤا وی ڤەكەم. ئەو دێ هەوە ب گیانێ پیرۆز و ئاگری تافیر كەت."
                },
                {
                    "verse": "17",
                    "text": "ملهێبا وی یا د دەستی دا، دا بێدەرا خۆ پاقژ بكەت و گەنمی د عومبارا خۆ دا خڕڤە كەت، لێ كایێ دێ ب ئاگرەكێ ناڤەمریێت، سوژیت.»"
                },
                {
                    "verse": "18",
                    "text": "هۆسا یوحەننای دەربارەی گەلەك تشتێن دی ئاگەهداریا خەلكی دكر و مزگینی ددا وان."
                },
                {
                    "verse": "19",
                    "text": "لێ هێرودێسێ دەستهەلاتدار، ئەوێ یوحەننای پاشڤە بری، ژ بەر ژنبرا وی هیرودیایێ و ژ بەر هەمی خرابیێن وی كرین،"
                },
                {
                    "verse": "20",
                    "text": "زێدەباری ئەوان هەمیان ئەو رابوو یوحەننا كرە د زیندانێ دا."
                },
                {
                    "verse": "21",
                    "text": "دەمێ هەمی خەلك هاتینە تافیركرن، عیسا ژی هاتە تافیركرن. دەمێ عیسای نڤێژ دكر، ئەسمان ڤەبوو"
                },
                {
                    "verse": "22",
                    "text": "و گیانێ پیرۆز ب شێوەیێ لەشەكێ وەكو كووترەكێ هاتە خوار و ل سەر وی دادا و دەنگەك ژ ئەسمانی هات و گۆت: «تۆ كوڕێ منی یێ خۆشتڤی، دلێ من ب تە یێ خۆش بووی.»"
                },
                {
                    "verse": "23",
                    "text": "دەمێ عیسای دەست پێ كری، ژیێ وی نێزیكی سی‍‌ھ ساڵان بوو و ل نك خەلكی ئەو بوو، كو عیسا كوڕێ یوسڤێ كوڕێ هێلیێ"
                },
                {
                    "verse": "24",
                    "text": "كوڕێ مەتتاتێ كوڕێ لێڤیێ كوڕێ مەلكیێ كوڕێ یاننایێ كوڕێ یوسڤێ"
                },
                {
                    "verse": "25",
                    "text": "كوڕێ مەتتیسیایێ كوڕێ عامۆسێ كوڕێ ناحومێ كوڕێ حێسلیێ كوڕێ نەجایێ"
                },
                {
                    "verse": "26",
                    "text": "كوڕێ مەحەتێ كوڕێ مەتتیسیایێ كوڕێ شێمەینێ كوڕێ یوسێخێ كوڕێ یۆدایێ"
                },
                {
                    "verse": "27",
                    "text": "كوڕێ یۆحەنانێ كوڕێ ریسایێ كوڕێ زەروبابلێ كوڕێ شەئەلتئێلێ كوڕێ نەریێ"
                },
                {
                    "verse": "28",
                    "text": "كوڕێ مەلكیێ كوڕێ ئەددیێ كوڕێ قۆسامێ كوڕێ ئێلمودامێ كوڕێ ئێری،"
                },
                {
                    "verse": "29",
                    "text": "كوڕێ یەشوعێ كوڕێ ئەلیعەزەرێ كوڕێ یۆریمێ كوڕێ مەتتاتێ كوڕێ لێڤیێ"
                },
                {
                    "verse": "30",
                    "text": "كوڕێ شەمعونێ كوڕێ یەهودایێ كوڕێ یوسڤێ كوڕێ یۆنامێ كوڕێ ئێلیاقیمێ"
                },
                {
                    "verse": "31",
                    "text": "كوڕێ مەلەیایێ كوڕێ مەنای كوڕێ مەتتاسایێ كوڕێ ناتانێ كوڕێ داوودێ"
                },
                {
                    "verse": "32",
                    "text": "كوڕێ یێشایێ كوڕێ عوڤێدێ كوڕێ بۆعەزێ كوڕێ سەلمۆنێ كوڕێ نەحشۆنێ"
                },
                {
                    "verse": "33",
                    "text": "كوڕێ عەمینادابێ كوڕێ رامێ كوڕێ حەسرۆنێ كوڕێ پێرێزێ كوڕێ یەهودایێ"
                },
                {
                    "verse": "34",
                    "text": "كوڕێ یەعقوبێ كوڕێ ئیسحاقێ كوڕێ ئیبراهیمێ كوڕێ تێرەحێ كوڕێ ناحۆرێ"
                },
                {
                    "verse": "35",
                    "text": "كوڕێ سەرووگێ كوڕێ رەعۆیێ كوڕێ پەلەگێ كوڕێ عێڤەرێ كوڕێ شێلەحێ"
                },
                {
                    "verse": "36",
                    "text": "كوڕێ قێنانێ كوڕێ ئەرپەخشادێ كوڕێ سامێ كوڕێ نوحێ كوڕێ لامەخێ"
                },
                {
                    "verse": "37",
                    "text": "كوڕێ مەتوشێلەحێ كوڕێ حەنۆخێ كوڕێ یارەدێ كوڕێ مەهەلەلئێلێ كوڕێ قینانێ"
                },
                {
                    "verse": "38",
                    "text": "كوڕێ ئەنۆشێ كوڕێ شیتێ كوڕێ ئادەمێ كوڕێ خودێیە."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "عیسا ژ رویبارێ ئوردن ڤەگەڕیا، یێ پڕ ژ گیانێ پیرۆز. گیانی چل رۆژان رێڤەبەریا وی د چۆلی دا دكر"
                },
                {
                    "verse": "2",
                    "text": "و ژ لایێ ئبلیسی ڤە دهاتە تاقیكرن. ل وان رۆژان چ نەخوار، دەمێ هەر چل رۆژ ب دویماهی هاتین، برسی بوو."
                },
                {
                    "verse": "3",
                    "text": "ئبلیسی گۆتێ: «ئەگەر تۆ كوڕێ خودێی، بێژە ڤی بەری ببە نان.»"
                },
                {
                    "verse": "4",
                    "text": "عیسای بەرسڤا وی دا و گۆتێ: «یا هاتیە نڤیسین: ‹مرۆڤ نە ب تنێ ب نانی دژیت.› »"
                },
                {
                    "verse": "5",
                    "text": "پاشی ئبلیسی ئەو برە جهەكێ بلند و هەمی پاشایەتیێن جیهانێ د چركەیەكێ دا نیشا دان"
                },
                {
                    "verse": "6",
                    "text": "و گۆتێ: «ئەز دێ ڤێ هەمی دەستهەلاتێ و مەزناهیا وان دەمە تە، چنكو ئەڤ جیهانە بۆ من یا هاتیە دان و ئەز ژی دێ دەمە وی یێ من بڤێت،"
                },
                {
                    "verse": "7",
                    "text": "لەوما ئەگەر تۆ بۆ من سوجدێ ببەی، هەمی دێ بنە یێن تە.»"
                },
                {
                    "verse": "8",
                    "text": "عیسای بەرسڤا وی دا و گۆتێ: «یا هاتیە نڤیسین: ‹بۆ خودان خودایێ خۆ سوجدێ ببە و وی ب تنێ بپەرێسە.› »"
                },
                {
                    "verse": "9",
                    "text": "پاشی ئبلیسی ئەو برە ئورشەلیمێ و ل سەر لێڤا بانێ پەرستگەهێ راوەستاند و گۆتێ: «ئەگەر تۆ كوڕێ خودێی، خۆ ژ ڤی بانی بهاڤێژە خوارێ،"
                },
                {
                    "verse": "10",
                    "text": "چنكو یا هاتیە نڤیسین: ‹ئەو دێ دەربارەی تە فەرمانێ ل فریشتەیێن خۆ كەت، كو تە بپارێزن›"
                },
                {
                    "verse": "11",
                    "text": "و ‹ئەو دێ تە ل سەر دەستێن خۆ هەلگرن، نەكو پێیێ تە ب بەرەكی بكەڤیت.› »"
                },
                {
                    "verse": "12",
                    "text": "ئینا عیسای بەرسڤا وی دا و گۆتێ: «یا هاتیە گۆتن: ‹خودان خودایێ خۆ تاقی نەكە.› »"
                },
                {
                    "verse": "13",
                    "text": "دەمێ ئبلیسی هەمی تاقیكرن ب دویماهی ئیناین، عیسا تا دەمەكی هێلا و چوو."
                },
                {
                    "verse": "14",
                    "text": "عیسا ب هێزا گیانی بەرەڤ دەڤەرا جەلیل ڤەگەڕیا و ناڤودەنگێن وی ل هەمی گوندێن دەوروبەران بەڵاڤ بوون."
                },
                {
                    "verse": "15",
                    "text": "ئەوی ل كنیشتەیێن وان فێركرن دكر و هەمیان پەسنا وی دكر."
                },
                {
                    "verse": "16",
                    "text": "پاشی هاتە باژێڕكێ ناسیرە، ئەوێ لێ مەزن بووی و ل دویڤ تیتالێن خۆ، ل رۆژا شەمبیێ چوو د كنیشتەیێ ڤە و رابوو ژ پێرڤە داكو بخوینیت."
                },
                {
                    "verse": "17",
                    "text": "ئینا پەرتووكا ئیشایا پێغەمبەری داڤێ. دەمێ پەرتووك ڤەكری ئەو ج‍‌ھ دیت، ئەوێ كو تێدا هاتبوو نڤیسین:"
                },
                {
                    "verse": "18",
                    "text": "«گیانێ خودانی ل سەر منە، چنكو وی ئەز یێ ب زەیتكرنێ دەستنیشان كریم دا مزگینیێ بدەمە بەلەنگازان. ئەز یێ هنارتیم دا ئازادیێ بۆ دیلكریان و بینینێ بۆ كۆرەیان رابگەهینم، دا ئازادیێ بدەمە بندەستان،"
                },
                {
                    "verse": "19",
                    "text": "دا مزگینیا هاتنا ساڵا خودانی یا رەزامەندیێ رابگەهینم.»"
                },
                {
                    "verse": "20",
                    "text": "پاشی پەرتووك پێچا و داڤ خزمەتكاری و روینشت و هەمی كەسێن ل كنیشتەیێ ئامادە، چاڤێن وان رك ل عیسای بوون"
                },
                {
                    "verse": "21",
                    "text": "و دەست پێ كر و گۆتە وان: «ئەڤرۆ ب بهیستنا هەوە، ئەڤ نڤیسارە ب ج‍‌ھ هات.»"
                },
                {
                    "verse": "22",
                    "text": "هەمیان ل وێرێ بەحسێ وی ب باشی دكر، ژ گۆتنێن چاكانە یێن ژ دەڤێ وی دەركەفتین، حێبەتی دبوون و پرسیار دكر: «ما ئەڤە نە كوڕێ یوسڤیە؟»"
                },
                {
                    "verse": "23",
                    "text": "ئەڤجا گۆتە وان: «بێگۆمان هوین دێ ڤێ گۆتنێ بێژنە من: ‹نۆژدارۆ، خۆ چارەسەر بكە!› و ئەوێن مە بهیستین تە ل كەفەرناحوم یێن كرین، ل باژێڕێ خۆ ژی بكە.»"
                },
                {
                    "verse": "24",
                    "text": "هەروەسا گۆت: «راستیێ دبێژمە هەوە: چ پێغەمبەر د باژێڕێ خۆ دا ناهێنە وەرگرتن."
                },
                {
                    "verse": "25",
                    "text": "ئەز راستیێ دبێژمە هەوە: ل سەردەمێ ئلیاسی، دەمێ سێ ساڵ و شەش هەیڤان باران نەباری و كولبەكا مەزن ل ئەردی هەمیێ چێبووی، گەلەك بیژن ل ئیسرائیلێ هەبوون،"
                },
                {
                    "verse": "26",
                    "text": "لێ ئلیاس بۆ كەسەكێ ژ وان نەهاتبوو هنارتن، ژبلی بیژنەكێ ل سارێفاتا سایدایێ."
                },
                {
                    "verse": "27",
                    "text": "هەروەسا ل سەردەمێ ئەلیشەع پێغەمبەری ژی گەلەك ل ئیسرائیلێ هەبوون تووشی گوڕیاتیێ ببوون، لێ كەس ژ وان نەخۆشان چارەسەر نەبوو، ب تنێ نەعمانێ سوری نەبیت.»"
                },
                {
                    "verse": "28",
                    "text": "دەمێ ئەوێن د كنیشتەیێ ڤە، ئەڤ ئاخفتنە بهیستی، هەمی تۆڕە بوون"
                },
                {
                    "verse": "29",
                    "text": "و رابوون ژ باژێڕی دەرئێخست و برە سەر لێڤا وی چیایێ باژێڕێ وان ل سەر هاتیە ئاڤاكرن، داكو تێدا بهاڤێژن."
                },
                {
                    "verse": "30",
                    "text": "لێ عیسا د ناڤ هەمیان را دەرباز بوو و چوو."
                },
                {
                    "verse": "31",
                    "text": "ئەو خوار كەفتە كەفەرناحوم، كو باژێڕەكێ دەڤەرا جەلیلێیە و د شەمبیێ دا خەلك فێر دكر."
                },
                {
                    "verse": "32",
                    "text": "خەلك ژ فێركرنا وی حێبەتی بوون، چنكو ئاخفتنا وی یا ب دەستهەلات بوو."
                },
                {
                    "verse": "33",
                    "text": "ل كنیشتەیێ زەڵامەك هەبوو گیانەكێ پیس د وی دا بوو، ئینا وی ب دەنگەكێ بلند گازی كر:"
                },
                {
                    "verse": "34",
                    "text": "«وەی! عیسایێ ناسیرەیی، تە چ ژ مە دڤێت؟ تۆ هاتی مە ژ ناڤ ببەی؟ ئەز دزانم تۆ كی، تۆ پیرۆزێ خودێی.»"
                },
                {
                    "verse": "35",
                    "text": "عیسای ئەو پاشڤە بر و گۆتێ: «بێدەنگ بە و ژێ دەركەڤە.» ئەڤجا ئەجنەی ئەو ل ناڤەندا وان ل ئەردی دا و بێی ب ئێشینیت ژێ دەركەفت."
                },
                {
                    "verse": "36",
                    "text": "گوهشینێ هەمی گرتن و پرسیار ژ ئێكودوو كرن «ئەڤە چ پەیڤە؟ ب دەستهەلات و هێز فەرمانێ ل گیانێن پیس دكەت و دەردكەڤن!»"
                },
                {
                    "verse": "37",
                    "text": "ئێدی ناڤودەنگێن وی ل هەمی دەڤەرێن دەوروبەر بەڵاڤ دبوون."
                },
                {
                    "verse": "38",
                    "text": "پاشی ژ كنیشتەیێ دەركەفت و چوو مالا شەمعونی. تایەكا گەلەك دژوار ل خەسیا شەمعونی بوو. ئەڤجا وان هاریكاری ژێ خواست."
                },
                {
                    "verse": "39",
                    "text": "عیسا ل هنداڤ وێ راوەستیا و ل تایا وێ خوڕی، ئینا تایێ بەردا و ئێكسەر رابووڤە و وێ دەست ب خزمەتا وان كر."
                },
                {
                    "verse": "40",
                    "text": "دەمێ رۆژ ئاڤا دبوو، هەر كەسێ نەخۆشەك هەبا و چ جۆرێ ئێشێ لێ با، دئینانە نك عیسای و ئەوی دەستێن خۆ ددانانە سەر هەر ئێك ژ وان و ساخ دكرن."
                },
                {
                    "verse": "41",
                    "text": "ئەجنە ژی ژ گەلەكان دەردكەفتن و گازی دكرن و دگۆتن: «تۆ كوڕێ خودێی.» ئەوی ئەو پاشڤە دبرن و نەدهێلا بئاخڤن، چنكو وان دزانی ئەو مەسیحە."
                },
                {
                    "verse": "42",
                    "text": "دەمێ رۆژ هەلاتی، چوو جهەكێ ڤەدەر و خەلك لێ دگەڕیا و هاتنە نك وی و مانە پێڤە كو وان ب ج‍‌ھ نەهێلیت،"
                },
                {
                    "verse": "43",
                    "text": "لێ گۆتە وان: «دڤێت ئەز مزگینیا پاشایەتیا خودێ بگەهینمە باژێڕێن دی ژی، چنكو ژ بەر ڤێ چەندێ ئەز یێ هاتیمە هنارتن.»"
                },
                {
                    "verse": "44",
                    "text": "و ل كنیشتەیێن یەهودیایێ ب بەردەوامی مزگینی رادگەهاند."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "رۆژەكێ عیسا ل بەر لێڤا دەریاكا جەنیسارتێ یێ راوەستیای بوو، خەلك ژ بۆ گوهدانا پەیڤا خودێ ل دۆرێن وی خڕڤە ببوون."
                },
                {
                    "verse": "2",
                    "text": "وی دوو بەلەم ل بەر كنارێ دەریاكێ دیتن، ماسیگر ژێ دەركەفتبوون و تۆڕێن خۆ دشویشتن."
                },
                {
                    "verse": "3",
                    "text": "عیسا ل ئێك ژ وان بەلەمان سیار بوو، ئەو ژی یا شەمعونی بوو. داخواز ژێ كر پیچەكێ ژ دێمی دویر بئێخیت، پاشی روینشت و ژ ناڤ بەلەمێ خەلك فێر كر."
                },
                {
                    "verse": "4",
                    "text": "دەمێ ئاخفتنێن خۆ ب دویماهی ئیناین، گۆتە شەمعونی: «بهاژو جهێ كویر و تۆڕێن خۆ بۆ نێچیرێ بهاڤێژن.»"
                },
                {
                    "verse": "5",
                    "text": "ئینا شەمعونی بەرسڤا وی دا: «هێژا، مە ب درێژاهیا شەڤێ هەمیێ بزاڤ كر و مە چ ماسی نەگرتن، لێ ژ بەر پەیڤا تە ئەز دێ تۆڕان هاڤێژم.»"
                },
                {
                    "verse": "6",
                    "text": "دەمێ تۆڕ هاڤێتین، گەلەك ماسی گرتن، تاكو داڤێن تۆڕێن وان دەست ب قەتیانێ كری."
                },
                {
                    "verse": "7",
                    "text": "ئەڤجا ب نیشانان گازی كرە هەڤپشكێن خۆ یێن دی، ئەوێن د بەلەما دی دا، داكو بهێن و هاریكاریا وان بكەن. ئینا هاتن و هەردوو بەلەم تژی ماسی كرن و ژ گرانیا ماسیان چ نەما بوو بەلەم نقووم ببن،"
                },
                {
                    "verse": "8",
                    "text": "لێ دەمێ شەمعونی ئەڤ تشتە دیتی، خۆ هاڤێتە بەر پێیێن عیسای و گۆت: «خودان، ژ من دویر بكەڤە، چنكو ئەز مرۆڤەكێ گونەهكارم.»"
                },
                {
                    "verse": "9",
                    "text": "چنكو ئەو و هەمی مرۆڤێن ل گەل وی، ژ بەر وێ نێچیرا ماسیێن وان گرتین، مەندەهۆش ببوون،"
                },
                {
                    "verse": "10",
                    "text": "یەعقوب و یوحەننایێ كوڕێن زەبەدی هەڤپشكێن شەمعونی ژی مەندەهۆش ببوون. ئینا عیسای گۆتە شەمعونی: «نەترسە! ژ نوكە و پێڤە تۆ دێ نێچیرڤانیا مرۆڤان كەی.»"
                },
                {
                    "verse": "11",
                    "text": "پشتی وان بەلەم ڤەگەڕاندینە دێمی، هەمی تشت هێلان و ب دویڤ وی كەفتن."
                },
                {
                    "verse": "12",
                    "text": "جارەكێ عیسا ل باژێڕەكی بوو، مرۆڤەك لێ هەبوو لەشێ وی هەمیێ گوڕی بوو. دەمێ وی عیسا دیتی خۆ دەڤ و دەڤ هاڤێتە ئەردی و هیڤی ژێ كرن و گۆت: «خودان! ئەگەر تە بڤێت، تۆ دشێی من پاقژ بكەی.»"
                },
                {
                    "verse": "13",
                    "text": "عیسای دەستێ خۆ درێژ كر و دەست كرێ و گۆت: «من دڤێت، پاقژ ببە.» د ج‍‌ھ دا گوڕیاتی ژێ چوو"
                },
                {
                    "verse": "14",
                    "text": "و شیرەت لێ كر كو ڤێ چەندێ نەبێژیتە كەسەكی، لێ گۆتێ: «هەڕە و خۆ نیشا كاهنی بدە و ئەوا مووسای فەرمان پێ دای پێش پاقژبوونا خۆ ڤە پێشكێش بكە، وەك شاهدەیی بۆ هەمیان.»"
                },
                {
                    "verse": "15",
                    "text": "لێ ناڤودەنگێن عیسای پتر بەڵاڤ دبوون و خەلكەكێ زۆر كۆم دبوون، داكو گوهێ خۆ بدەنێ و ل سەر دەستێ وی ژ نەساخیێن خۆ ساخ ببن."
                },
                {
                    "verse": "16",
                    "text": "لێ وی خۆ ڤەدكێشا جهێن ڤەدەر و نڤێژدكرن."
                },
                {
                    "verse": "17",
                    "text": "رۆژەكێ عیسای فێركرن دكر، ل وێرێ هندەك فەریسی و مامۆستایێن دەستووری، ئەوێن ژ هەمی گوندێن جەلیل و یەهودیایێ و ئورشەلیمێ هاتین، د روینشتی بوون. هێزا خودانی بۆ ساخكرنێ ل گەل وی بوو."
                },
                {
                    "verse": "18",
                    "text": "وی دەمی هندەك زەڵامان فاڵنجیەك ل سەر نڤینان هەلگرتبوو، ئەوان بزاڤ دكر ببەنە ژۆر و داننە بەر عیسای."
                },
                {
                    "verse": "19",
                    "text": "دەمێ ژ بەر بۆشاتیێ ئەو نەشیاین بچنە ژۆر، برە سەربانی و هندەك قەرمید راكرن و ب نڤین ڤە داهێلا نیڤا مالێ، ل بەرسینگێ عیسای."
                },
                {
                    "verse": "20",
                    "text": "دەمێ عیسای باوەریا وان دیتی، گۆت: «كوڕێ من ، ل گونەهێن تە هاتە بورین.»"
                },
                {
                    "verse": "21",
                    "text": "ئینا مامۆستایێن دەستووری و فەریسیان دەست پێ كر د دلێ خۆ دا گۆتن: «ئەڤە كیە كوفریان دكەت؟ كی دشێت ل گونەهان ببوریت، ئەگەر خودێ نەبیت؟»"
                },
                {
                    "verse": "22",
                    "text": "لێ عیسای زانی ئەو هزرێ د چ دا دكەن، ئەڤجا بەرسڤا وان دا و گۆتێ: «هوین چ هزرا د دلێ خۆ دا دكەن؟"
                },
                {
                    "verse": "23",
                    "text": "كیژ ژ ڤان ب ساناهیترە مرۆڤ بێژیت: ‹ل گونەهێن تە هاتە بورین،› یان بێژیت: ‹رابە و بڕێڤە هەڕە!›؟"
                },
                {
                    "verse": "24",
                    "text": "لێ ئەز دێ بۆ هەوە سەلمینم كو كوڕێ مرۆڤ ل سەر ئەردی دەستهەلاتا هەی ل گونەهان ببوریت» و گۆتە ئەوێ فاڵنجی: «دبێژمە تە: رابە و نڤینێن خۆ هەلگرە و هەڕە مالا خۆ.»"
                },
                {
                    "verse": "25",
                    "text": "د ج‍‌ھ دا ل پێش چاڤێن وان رابوو و نڤینێن خۆ هەلگرتن و پەسنا خودێ دكر و چوو مالا خۆ."
                },
                {
                    "verse": "26",
                    "text": "مەندەهۆشیێ هەمی گرتن، وان پەسنا خودێ دكر و پڕ ب ترس ڤە دگۆتن: «ئەڤرۆ مە تشتێن حێبەتی دیتن.»"
                },
                {
                    "verse": "27",
                    "text": "پشتی هنگی دەركەفت و باجگرەك دیت، ناڤێ وی لێڤی بوو، ل جهێ باج وەرگرتنێ یێ روینشتی بوو، عیسای گۆتێ: «ب دویڤ من بكەڤە.»"
                },
                {
                    "verse": "28",
                    "text": "ئەوی هەمی تشت ب ج‍‌ھ هێلان و ب دویڤ وی كەفت."
                },
                {
                    "verse": "29",
                    "text": "پاشی لێڤی مێڤانداریەكا مەزن بۆ وی ل مالا خۆ دانا و جەماوەرەكێ مەزن ژ باجگر و كەسێن دی ل گەل وان ل سەر سفرێ د روینشتی بوون."
                },
                {
                    "verse": "30",
                    "text": "مامۆستایێن دەستووری و فەریسیان نەرازیبوونا خۆ بەرامبەری شاگردێن عیسای دیار كر و گۆتن: «بۆچی هوین ل گەل باجگر و گونەهكاران دخۆن و ڤەدخۆن؟»"
                },
                {
                    "verse": "31",
                    "text": "ئینا عیسای بەرسڤا وان دا و گۆت: «مرۆڤێن ساخلەم پێدڤی ب نۆژداری نینە، لێ مرۆڤێن نەساخ."
                },
                {
                    "verse": "32",
                    "text": "ئەز نەهاتیمە گازی مرۆڤێن راستدار بكەم، لێ گازی یێن گونەهكار بكەم، دا ل خۆ بزڤڕن.»"
                },
                {
                    "verse": "33",
                    "text": "ئەڤجا گۆتنێ: «شاگردێن یوحەننای و فەریسی گەلەك جاران رۆژیان دگرن و نڤێژان دكەن، لێ شاگردێن تە دخۆن و ڤەدخۆن.»"
                },
                {
                    "verse": "34",
                    "text": "عیسای بەرسڤا وان دا و گۆت: «ما هوین دشێن وە ل داخوازكریێن داوەتێ بكەن، ب رۆژی بن، هێشتا زاڤا د ناڤ وان دا؟"
                },
                {
                    "verse": "35",
                    "text": "لێ رۆژ دێ هێن، زاڤا دێ ژ ناڤ وان هێتە راكرن، هنگی ل وان رۆژان ئەو دێ رۆژیان گرن.»"
                },
                {
                    "verse": "36",
                    "text": "نموونەیەك ژی بۆ وان ئینا «كەسەك نینە پاتەكی ژ جلكەكێ نوی ڤەكەت، داكو جلكەكێ كەڤن پێ پنی بكەت. ئەگەر وە بكەت، دێ جلكێ نوی دڕینیت، پاتێ ژ جلكێ نوی ڤەكری ب كێر جلكێ كەڤن ناهێت."
                },
                {
                    "verse": "37",
                    "text": "كەس ژی شەرابا نوی ناكەتە مەشكێن كەڤن، ئەگەر وە كر شەرابا نوی دێ مەشكان پەقینیت و شەراب دێ هێتە رشتن و مەشك دێ پویچ بن."
                },
                {
                    "verse": "38",
                    "text": "لێ دڤێت شەرابا نوی بكەنە مەشكێن نوی."
                },
                {
                    "verse": "39",
                    "text": "كەسەك ژی نینە شەرابا كەڤن ڤەخۆت و دلێ وی بچیتە شەرابا نوی، چنكو دێ بێژیت ‹یا كەڤن خۆشترە.›»"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "رۆژەكا شەمبی، عیسا د ناڤ دەخلان را دبوری و شاگردێن وی گولیێن گەنمی ڤەڕویچكاندن، ب دەستان دپەرخاندن و دخوارن."
                },
                {
                    "verse": "2",
                    "text": "ئینا هندەك فەریسیان گۆتە وان: «بۆچی هوین وێ دكەن، ئەوا نە رەوایە د شەمبیێ دا بهێتە كرن؟»"
                },
                {
                    "verse": "3",
                    "text": "ئینا عیسای بەرسڤا وان دا: «ما هەوە نە خواندیە كا داوودی چ كر، دەمێ ئەو و یێن ل گەل وی برسی بووین،"
                },
                {
                    "verse": "4",
                    "text": "چەوا چوو د مالا خودێ ڤە و نانێ پێشكێشیێ راكر و خوار و دا یێن ل گەل خۆ ژی، هەر چەندە ژبلی كاهنان نە رەوایە كەس ژێ بخۆت؟ »"
                },
                {
                    "verse": "5",
                    "text": "پاشی گۆتە وان: «كوڕێ مرۆڤ خودانێ شەمبیێیە.»"
                },
                {
                    "verse": "6",
                    "text": "رۆژەكا دی ژ رۆژێن شەمبیێ عیسا چوو د كنیشتەیێ ڤە و دەست ب فێركرنێ كر، مرۆڤەك ل وێرێ بوو، دەستێ وی یێ راستێ یێ گورۆج بوو."
                },
                {
                    "verse": "7",
                    "text": "هنگی چاڤێ مامۆستایێن دەستووری و فەریسیان ل عیسای بوو، كا دێ ل شەمبیێ نەساخان ساخ كەت، چنكو ئەو ل تشتەكی دگەڕیان عیسای پێ تاوانبار بكەن."
                },
                {
                    "verse": "8",
                    "text": "لێ وی زانی چ د دلێ وان دایە، ئینا گۆتە زەڵامێ دەست گورۆج: «رابە و ل ناڤەندێ راوەستە.» ئەو رابوو و راوەستیا."
                },
                {
                    "verse": "9",
                    "text": "عیسای گۆتە وان: «ئەز دێ پرسیارەكێ ژ هەوە كەم: ئایا ل شەمبیێ كرنا كارێ باش رەوایە، یان كارێ خراب؟ قورتالكرنا ژیانەكێ یان ژناڤبرن؟»"
                },
                {
                    "verse": "10",
                    "text": "ئەو ل وان هەمیان زڤڕی، پاشی گۆتە وی مرۆڤی: «دەستێ خۆ درێژ كە.» وی ژی وە كر و دەستێ وی ساخ بووڤە."
                },
                {
                    "verse": "11",
                    "text": "وی دەمی ئەو ژ تۆڕەییێ پڕ بوون و پرسیار ژ ئێكودوو كرن، كا چ ل عیسای بكەن."
                },
                {
                    "verse": "12",
                    "text": "د وان رۆژان دا عیسا چوو چیای داكو نڤێژان بكەت. وی ئەو شەڤ هەمی ب نڤێژان ڤە بۆ خودێ بوراند"
                },
                {
                    "verse": "13",
                    "text": "و دەمێ رۆژ هەلاتی، گازی شاگردێن خۆ كر و دوازدە كەس ژ وان هەلبژارتن و ناڤێ ‹هنارتی› دانا سەر وان و ئەو دوازدە كەس ژی ئەڤە بوون:"
                },
                {
                    "verse": "14",
                    "text": "شەمعون ئەوێ عیسای ناڤێ وی كریە پەترۆس، ئەندراوسێ برایێ وی، یەعقوب، یوحەننا، فیلیپۆس، بەرتولماوس،"
                },
                {
                    "verse": "15",
                    "text": "مەتتا، توماس، یەعقوبێ كوڕێ حەلفی، شەمعونێ دگۆتنێ وەڵاتپەروەر ،"
                },
                {
                    "verse": "16",
                    "text": "یەهودایێ كوڕێ یەعقوبی و یەهودایێ ئەسخەریوتی، ئەوێ بوویە كەسەكێ بێبەخت."
                },
                {
                    "verse": "17",
                    "text": "پشتی عیسا ل گەل وان هاتیە خوارێ، ل ئەردەكێ دەشت راوەستیا. ل وێرێ جەماوەرەكێ مەزن ژ شاگردان و خەلكەكێ گەلەك زۆر ژ هەمی دەڤەرا یەهودیایێ، ئورشەلیمێ و كنارێ سور و سایدا، لێ كۆم بوون."
                },
                {
                    "verse": "18",
                    "text": "ئەو هاتبوون دا گوهێ خۆ بدەنە عیسای و ژ ئێشێن خۆ ساخ ببن. ئەوێن ژ لایێ گیانێن پیس ڤە دهاتنە ئێشاندن، ساخ دبوون"
                },
                {
                    "verse": "19",
                    "text": "و هەمی خەلكێ بزاڤ دكر دەستێ خۆ لێ بدەن، چنكو هێزەك ژ وی دەردكەفت و هەمی ساخ دكرن."
                },
                {
                    "verse": "20",
                    "text": "بەرێ خۆ دا شاگردێن خۆ و گۆت: «خوزیكێن هەوە گەلی هەژاران، چنكو پاشایەتیا خودێ یا هەوەیە،"
                },
                {
                    "verse": "21",
                    "text": "خوزیكێن هەوە برسیێن نوكە، چنكو هوین دێ تێر بن. خوزیكێن هەوە ئەوێن هوین نوكە دگریێن، چنكو هوین دێ كەنن."
                },
                {
                    "verse": "22",
                    "text": "خوزیكێن هەوە دەمێ خەلك پێخەمەت كوڕێ مرۆڤ كەربێ ژ هەوە رادكەن و هەوە ژ ناڤ خۆ دەردئێخن و هەوە فهێت دكەن و ناڤێ هەوە ب خرابی دئینن."
                },
                {
                    "verse": "23",
                    "text": "ل وێ رۆژێ دلشاد بن و خۆ بهەڵاڤێژن، چنكو خەلاتێ هەوە ل ئەسمانی یێ مەزنە. بابكالێن وان ژی هۆسا رەفتار ل گەل پێغەمبەران دكر."
                },
                {
                    "verse": "24",
                    "text": "لێ نەخوزیكێن هەوە گەلی دەولەمەندان، چنكو هەوە خۆشیا خۆ وەرگرت."
                },
                {
                    "verse": "25",
                    "text": "نەخوزیكێن هەوە گەلی تێربوویێن ئەڤرۆ، چنكو هوین دێ برسی بن. نەخوزیكێن هەوە ئەوێن هوین ئەڤرۆ دكەنن، چنكو هوین دێ كەڤنە شینی و گرینێ."
                },
                {
                    "verse": "26",
                    "text": "نەخوزیكێن هەوە دەمێ هەمی مرۆڤ بەحسێ هەوە ب باشی دكەن، چنكو بابكالێن وان ژی هۆسا رەفتار ل گەل پێغەمبەرێن درەوین دكر."
                },
                {
                    "verse": "27",
                    "text": "لێ دبێژمە هەوەیێن گوهدار: حەز ژ دوژمنێن خۆ بكەن و ل گەل ئەوێن كەربێ ژ هەوە رادكەن، چاكیێ بكەن."
                },
                {
                    "verse": "28",
                    "text": "ئەوێن نفرینان ل هەوە دكەن، بەرەكەتێ بۆ بخوازن و ئەوێن زیانێ ل هەوە دكەن، نڤێژان بۆ بكەن."
                },
                {
                    "verse": "29",
                    "text": "ئەگەر ئێكی زللەهەك دانا رویێ تە، رویێ خۆ یێ دی ژی بدە بەر و ئەگەر ئێكی كوركێ تە ژ تە ستاند، كراسێ خۆ ژی ژێ ڤەنەگێڕە."
                },
                {
                    "verse": "30",
                    "text": "هەر كەسێ ژ تە بخوازیت تۆ بدێ و هەر كەسێ تشتێن تە ژ تە بستینیت، داخوازا وان ژێ نەكە."
                },
                {
                    "verse": "31",
                    "text": "كا چەوا هەوە دڤێت مرۆڤ رەفتارێ ل گەل هەوە بكەن، هوین ژی وەسا رەفتارێ ل گەل بكەن."
                },
                {
                    "verse": "32",
                    "text": "ئەگەر هەوە ب تنێ حەز ژ وان كر، یێن حەز ژ هەوە دكەن، ئەرێ پا باشیا هەوە چیە؟ خۆ مرۆڤێن گونەهكار ژی حەز ژ وان كەسان دكەن، ئەوێن حەز ژ وان دكەن."
                },
                {
                    "verse": "33",
                    "text": "ئەگەر هوین ل گەل وان د باش بن ئەوێن ل گەل هەوە د باش، ئەرێ پا باشیا هەوە چیە؟ خۆ مرۆڤێن گونەهكار ژی ڤێ چەندێ دكەن."
                },
                {
                    "verse": "34",
                    "text": "ئەگەر هەوە قەر ل گەل وان كەسان كر، یێن هوین بزانن دێ قەرێ هەوە ل هەوە زڤڕینن، ئەرێ پا باشیا هەوە چیە؟ خۆ مرۆڤێن گونەهكار ژی ل گەل گونەهكاران ڤێ چەندێ دكەن."
                },
                {
                    "verse": "35",
                    "text": "لێ حەز ژ دوژمنێن خۆ بكەن و چاكیێ بكەن و قەری بدەن بێی كو چاڤەڕێی ڤەگەڕاندنێ بن. ب ڤی رەنگی خەلاتێ هەوە دێ یێ مەزن بیت و دێ بنە كوڕێن خودایێ هەری بلند. چنكو ئەو چاكیا خۆ ب سەر مرۆڤێن نەسوپاسدار و خراب دا دادرێژیت."
                },
                {
                    "verse": "36",
                    "text": "دلۆڤان بن هەروەكو بابێ هەوە یێ دلۆڤانە."
                },
                {
                    "verse": "37",
                    "text": "دادكرنێ نەكەن، هوین ناهێنە دادكرن. گونەهباركرنێ نەكەن، هوین ناهێنە گونەهباركرن. لێبورینێ بكەن، دێ ل هەوە هێتە بورین."
                },
                {
                    "verse": "38",
                    "text": "بدەن، دێ بۆ هەوە هێتە دان، پیڤانەكا باش و قوتای و حەشاندی و د سەردا چووی دێ هێتە د كۆشا هەوە دا. چنكو ب وی پیڤەرێ هوین دپیڤن، دێ بۆ هەوە ب وی هێتە پیڤان.»"
                },
                {
                    "verse": "39",
                    "text": "بۆ وان نموونەیەك ژی ئینا: «ما كۆرە دشێت كۆرەی ب رێ ببەت؟ ئەرێ ما هەردوو ناكەڤنە د چاڵەكێ دا؟"
                },
                {
                    "verse": "40",
                    "text": "شاگرد د سەر مامۆستایێ خۆ را نینە. لێ ئەوێ راهێنانێن خۆ تەمام كرین، دێ وەكو مامۆستایێ خۆ لێ هێت."
                },
                {
                    "verse": "41",
                    "text": "بۆچی تۆ زلكی د چاڤێ برایێ خۆ دا دبینی، لێ تۆ گاریتەی د چاڤێ خۆ دا نابینی؟"
                },
                {
                    "verse": "42",
                    "text": "یان چەوا تۆ دشێی بێژییە برایێ خۆ: ‹برا، بهێلە ئەز زلكی ژ چاڤێ تە بینمە دەرێ› و گاریتەی د چاڤێ خۆ دا نابینی؟ هەی دووڕوی، ل پێشیێ گاریتەی ژ چاڤێ خۆ بینە دەرێ، هنگی دێ باش بینی كو زلكێ د چاڤێ برایێ خۆ دا بینیە دەرێ."
                },
                {
                    "verse": "43",
                    "text": "دارا باش بەرهەمێ خراب نادەت و دارا خراب ژی بەرهەمێ باش نادەت."
                },
                {
                    "verse": "44",
                    "text": "هەر دارەك ژ بەرهەمێ وێ دهێتە نیاسین. هژیر ژ ستریان ناهێنە چنین و تری ژ دڕیان ناهێتە چنین."
                },
                {
                    "verse": "45",
                    "text": "مرۆڤێ باش، باشیێ ژ گەنجینەیا دلێ خۆ یا باش دەردئێخیت، لێ مرۆڤێ خراب، خرابیێ ژ گەنجینەیا دلێ خۆ یا خراب دەردئێخیت، چنكو دل ب چ یێ پڕە، دەڤ وێ دبێژیت.»"
                },
                {
                    "verse": "46",
                    "text": "بۆچی هوین دبێژنە من: ‹خودان، خودان!› و هوین ب گۆتنێن من ناكەن؟"
                },
                {
                    "verse": "47",
                    "text": "هەر كەسێ بهێتە نك من و گوهێ خۆ بدەتە گۆتنێن من و كار پێ بكەت، ئەز دێ دیار كەم كا وەكو چیە:"
                },
                {
                    "verse": "48",
                    "text": "ئەو وەكو وی مرۆڤیە ئەوێ خانیەك ئاڤا كری، كو كویر كۆلای و بنیات دانایە سەر كەڤری. گاڤا ئاڤ رابووی و لافاوان ل وی خانی دای، نەشیا بلڤینیت، چنكو باش هاتبوو ئاڤا كرن."
                },
                {
                    "verse": "49",
                    "text": "لێ هەر كەسێ گو‍‌ھ لێ بووی و كار پێ نەكەت، ئەو وەكو وی مرۆڤیە یێ خانیەكێ بێ بنیات ل سەر ئەردی ئاڤا كری. دەمێ لافاوێ لێ دای، د ج‍‌ھ دا هەڕفی و هەڕفینا وی خانی گەلەك یا مەزن بوو."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هەمی ئاخفتنێن خۆ گەهاندینە گوهێن خەلكی، چوو باژێڕێ كەفەرناحوم."
                },
                {
                    "verse": "2",
                    "text": "سەرلەشكەری بەنیەكێ نەساخ هەبوو، كەفتبوو دەراڤێ مرنێ و ل نك وی گەلەك یێ خۆشتڤی بوو."
                },
                {
                    "verse": "3",
                    "text": "دەمێ وی گو‍‌ھ ل ناڤودەنگێن عیسای بووی، ریهسپیێن جوهیان هنارتنە نك وی و هیڤی ژێ كرن، كو بهێت بەنیێ وی چارەسەر بكەت،"
                },
                {
                    "verse": "4",
                    "text": "دەمێ گەهشتینە نك عیسای، گەلەك هیڤی ژێ كرن و گۆتنێ: «ئەڤ سەرلەشكەرە گەلەكێ هەژییە تۆ داخوازا وی ب ج‍‌ھ بینی،"
                },
                {
                    "verse": "5",
                    "text": "چنكو ئەو گەلەك حەز ژ مللەتێ مە دكەت و كنیشتە یا بۆ مە ئاڤاكری.»"
                },
                {
                    "verse": "6",
                    "text": "ئینا عیسا ل گەل وان چوو. دەمێ گەهشتیە نێزیكی مالا سەرلەشكەری، وی هندەك هەڤالێن خۆ هنارتن داكو بێژنە عیسای: «ئەزبەنی، خۆ زەحمەت نەدە، چنكو ئەز نە هەژی وێ چەندێمە تۆ بهێیە مالا من."
                },
                {
                    "verse": "7",
                    "text": "لەوما من خۆ هەژی نەدیت بهێمە دیدارا تە. هەما ب تنێ تۆ پەیڤەكێ بێژە، دێ خزمەتكارێ من ساخ بیت."
                },
                {
                    "verse": "8",
                    "text": "چنكو ئەز ب خۆ ژی یێ ل ژێر دەستهەلاتێ دانایمە و من سەرباز یێ ل ژێر دەستێ خۆ هەین، دەمێ دبێژمە ئێك ژ وان: ‹هەڕە!› دچیت و دبێژمە ئێكێ دی: ‹وەرە!› دهێت. دبێژمە بەنیێ خۆ: ‹ڤێ بكە!› دكەت.»"
                },
                {
                    "verse": "9",
                    "text": "دەمێ عیسای گو‍‌ھ ل ڤێ چەندێ بووی، ژ وی حێبەتی بوو، پاشی ل خۆ زڤڕی و بەرێ خۆ دا وێ كۆما ل دویڤ دهێت و گۆت: «ئەز دبێژمە هەوە: خۆ ل ئیسرائیلێ ژی من باوەریەكا هۆسا مەزن نەدیتیە.»"
                },
                {
                    "verse": "10",
                    "text": "دەمێ هنارتیێن سەرلەشكەری ڤەگەڕیاینە مال، دیتن بەنی یێ ساخ بووی."
                },
                {
                    "verse": "11",
                    "text": "ل رۆژا دی ئەو چوو باژێڕەكی دبێژنێ ‹نایین›. شاگردێن وی و خەلكەكێ زۆر ل گەل چوون."
                },
                {
                    "verse": "12",
                    "text": "دەمێ نێزیكی دەرگەهێ باژێڕی بووی، وەسا چێبوو مریەك ژ باژێڕی دەردئێخست، كو ئێكانەیێ دایكا خۆ یا بیژن بوو و جەماوەرەكێ مەزن ژ باژێڕی د گەل وێ دا بوو."
                },
                {
                    "verse": "13",
                    "text": "دەمێ خودانی دایك دیتی، دلێ وی پێ سۆت و گۆتێ: «نەكە گری»."
                },
                {
                    "verse": "14",
                    "text": "پاشی چوو پێش و دەست كرە داربەستێ، ئەو مرۆڤێن مری ل سەر ملێن وان، راوەستیان. وی گۆت: «لاوو، ئەز دبێژمە تە: رابە.»"
                },
                {
                    "verse": "15",
                    "text": "ئینا مری روینشت و دەست ب ئاخفتنێ كر و عیسای ئەو گەنج دا دەستێ دایكا وی."
                },
                {
                    "verse": "16",
                    "text": "ترسێ دلێ وی خەلكی هەمیێ گرت، پەسنا خودێ كر و گۆتن: «پێغەمبەرەكێ مەزن یێ ژ ناڤ مە رابووی و خودێ سەرەدانا گەلێ خۆ كر.»"
                },
                {
                    "verse": "17",
                    "text": "ئەڤ دەنگوباسە ل هەمی دەڤەرا یەهودیایێ و دەوروبەرێن وێ بەڵاڤ بوو."
                },
                {
                    "verse": "18",
                    "text": "شاگردێن یوحەننای ئەڤە هەمی گەهاندنە وی. یوحەننای گازی كرە دوو شاگردێن خۆ"
                },
                {
                    "verse": "19",
                    "text": "و هنارتنە نك خودانی، داكو بێژنێ: «ئەرێ تۆی ئەوێ دێ هێت، یان خۆ ل هیڤیا ئێكێ دی بگرین؟»"
                },
                {
                    "verse": "20",
                    "text": "دەمێ هەردوو زەڵام هاتینە نك وی، گۆتنێ: یوحەننایێ تافیركەر ئەم یێن هنارتینە نك تە و دبێژیت: «ئەرێ تۆی ئەوێ دێ هێت یان خۆ ل هیڤیا ئێكێ دی بگرین؟»"
                },
                {
                    "verse": "21",
                    "text": "ل وی دەمی عیسای گەلەك ژ نەساخی و دەرد و گیانێن پیس ساخ كرن و بیناهی دا گەلەك مرۆڤێن كۆرە."
                },
                {
                    "verse": "22",
                    "text": "ئینا عیسای بەرسڤا وان دا و گۆت: «هەڕن ئەوا هەوە دیتی و بهیستی بگەهیننە یوحەننای: كۆرە یێ دبینن، لەنگ یێ بڕێڤە دچن، گوڕی یێ پاقژ دبن، كەڕ یێ دبهیسن، مری یێ رادبنەڤە و مزگینی بۆ بەلەنگازان دهێتە دان."
                },
                {
                    "verse": "23",
                    "text": "خوزیكێن وی یێ د من نەهەلنگڤیت.»"
                },
                {
                    "verse": "24",
                    "text": "چەوا هنارتیێن یوحەننای چوون، عیسا بۆ وی خەلكێ كۆمبووی دەربارەی یوحەننای دەست ب ئاخفتنێ كر و گۆت: «هوین دەركەفتنە چۆلی دا چ ببینن؟ لەڤەنەكێ ب بای دهەژیێت؟"
                },
                {
                    "verse": "25",
                    "text": "ئەڤجا هوین دەركەفتن دا چ ببینن؟ مرۆڤەكێ جلكێن نازك ل بەر؟ ئەڤە ئەوێن جلێن بهاگران ل بەر خۆ دكەن و د خۆشیان دا دژین د كۆچكێن پاشایان دانە."
                },
                {
                    "verse": "26",
                    "text": "ئەڤجا هوین دەركەفتن دا چ ببینن؟ ئایا پێغەمبەرەكی؟ بەلێ، ئەز دبێژمە هەوە، ژ پێغەمبەرەكی ژی زێدەترە."
                },
                {
                    "verse": "27",
                    "text": "ئەڤەیە یێ دەربارەی وی هاتیە نڤیسین: ‹ئەڤە ئەز دێ هنارتیێ خۆ ل پێشیا تە هنێرم، ئەوێ دێ رێكا تە ل پێشیا تە ئامادە كەت.›"
                },
                {
                    "verse": "28",
                    "text": "ئەڤجا ئەز دبێژمە هەوە: ل ناڤ وان یێن كو ژ ژنان بووین، كەس ژ یوحەننای مەزنتر نینە. لێ بچویكترین كەس ل پاشایەتیا خودێ ژ وی مەزنترە.»"
                },
                {
                    "verse": "29",
                    "text": "هەمی خەلكێ گو‍‌ھ ل ڤێ چەندێ بووی، تا باجگران ژی، نەخشەیێ خودێ بۆ قورتالبوونێ پەسەند كر، چنكو ئەو ل سەر دەستێ یوحەننای هاتبوونە تافیركرن."
                },
                {
                    "verse": "30",
                    "text": "لێ فەریسی و زانایێن دەستووری حەزا خودێ رەتكر، چنكو ل سەر دەستێ یوحەننای نەهاتبوونە تافیركرن."
                },
                {
                    "verse": "31",
                    "text": "«ئەرێ ئەز مرۆڤێن ڤی نفشی ب چ هەڤبەر بكەم؟ ئەرێ وەكو چنە؟"
                },
                {
                    "verse": "32",
                    "text": "ئەو وەكو زاڕۆكێن ل بازاڕی دروینشتینە، گازی ئێكودوو دكەن و دبێژن: ‹مە زڕنا بۆ هەوە لێ دا، هەوە سەما نەكر و مە بۆ هەوە ڤەلووراند، هەوە نەكرە گری.›"
                },
                {
                    "verse": "33",
                    "text": "یوحەننایێ تافیركەر هات، نە نانی دخۆت، نە ژی مەیێ ڤەدخۆت و هەوە گۆت: ‹ئەجنەیەكێ تێدا›."
                },
                {
                    "verse": "34",
                    "text": "كوڕێ مرۆڤ هات، دخۆت و ڤەدخۆت و هەوە گۆت ‹ئەڤە مرۆڤەكە یێ ب دویڤ خوارنێ و مەی ڤەخوارنێ كەفتی و هەڤالێ باجگر و گونەهكارانە›،"
                },
                {
                    "verse": "35",
                    "text": "لێ ئاقلمەندی ژ لایێ هەمی زاڕۆكێن وێ ڤە دهێتە سەلماندن.»"
                },
                {
                    "verse": "36",
                    "text": "ئێك ژ فەریسیان داخواز ژێ كر خوارنێ ل گەل وی بخۆت، چوو مالا یێ فەریسی و ل سەر سفرێ روینشت."
                },
                {
                    "verse": "37",
                    "text": "ل وی باژێڕی ژنكەكا گونەهكار هەبوو. چەوا وێ ژنكێ زانی عیسا ل مالا یێ فەریسی یێ روینشتیە ، گولاڤدانكەكا روینێ بێهنخۆش هەلگرت و چوو مالا وی"
                },
                {
                    "verse": "38",
                    "text": "و ل پشت عیسای و ل نك هەردوو پێیێن وی و ب گریڤە راوەستیا و دەست پێ كر ب رۆندكان پێیێن وی تەڕ كرن و ب پرچا خۆ زوها كرن و هەردوو پێیێن وی ماچی دكرن و بێهنا خۆش لێ دكر."
                },
                {
                    "verse": "39",
                    "text": "دەمێ فەریسیێ ئەو مێڤان كری ئەڤ تشتە دیتی، ل گەل خۆ ئاخفت و گۆت: «ئەگەر ئەڤە پێغەمبەر با، دا زانیت كا كیە دەست دكەتێ و كا چ جۆرە ژنە، چنكو یا گونەهكارە!»"
                },
                {
                    "verse": "40",
                    "text": "ئینا عیسای بەرسڤا وی دا و گۆت: «شەمعون، من تشتەكێ هەی دێ بۆ تە بێژم» شەمعونی بەرسڤ دا و گۆت: «بێژە مامۆستا.»"
                },
                {
                    "verse": "41",
                    "text": "عیسای گۆت: «قەردەرەكی دوو قەردار هەبوون، پێنج سەد دینار ل سەر ئێكی بوون و پێنجی دینار ل سەر یێ دی."
                },
                {
                    "verse": "42",
                    "text": "لێ چنكو هەردوویان پارە نەبوون وان قەران ژ سەر خۆ راكەن، ئینا خودانێ قەری هەردوو ئازا كرن. تۆ بێژی كی ژ وان هەردوویان دێ پتر حەز ژ وی كەت؟»"
                },
                {
                    "verse": "43",
                    "text": "ئینا شەمعونی بەرسڤ دا: «ئەز دبێژم ئەوێ وی پتر پێ هێلاین.» عیسای گۆتێ: «تە راست گۆت.»"
                },
                {
                    "verse": "44",
                    "text": "پاشی بەرێ خۆ دا ژنكێ و گۆتە شەمعونی: «تۆ ڤێ ژنكێ دبینی؟ ئەز هاتمە مالا تە و تە ئاڤەك نەئینا ئەز پێیێن خۆ پێ بشووم، لێ ئەوێ پێیێن من ب رۆندكان شویشتن و ب پرچا خۆ ڤەمالین."
                },
                {
                    "verse": "45",
                    "text": "تە ماچەك ژی ل من نەدا، لێ ئەڤە ئەز هاتیمە د ژۆرڤە ئەو ژ ماچیكرنا پێیێن من ڤەنەبوویە."
                },
                {
                    "verse": "46",
                    "text": "تە زەیت ل سەرێ من نەكر، لێ ئەوێ روینێ بێهنخۆش ل پێیێن من كر."
                },
                {
                    "verse": "47",
                    "text": "ژ بەر ڤێ چەندێ ئەز دبێژمە تە، ل گونەهێن وێ یێن گەلەك هاتە بورین، لەوما وێ گەلەك حەزژێكرن دیار كر. ئەوێ پیچەك ژی لێ دهێتە بورین، پیچەك حەزژێكرنێ دكەت.»"
                },
                {
                    "verse": "48",
                    "text": "پاشی گۆتە وێ: «ل گونەهێن تە هاتە بورین.»"
                },
                {
                    "verse": "49",
                    "text": "ئینا ئەوێن ل سەر سفرێ روینشتی د ناڤبەرا خۆ دا گۆتن: «ئەڤە كیە هەتا ل گونەهان ژی ببوریت؟»"
                },
                {
                    "verse": "50",
                    "text": "وی گۆتە ژنكێ «باوەریا تە تۆ قورتال كری، ب ئاشتی هەڕە»."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هنگی ل باژێڕ و گوندان دگەڕیا، مزگینیا پاشایەتیا خودێ ددا و خەلك پێ ئاگەهدار دكر. دوازدە شاگردێن وی د گەل دا بوون،"
                },
                {
                    "verse": "2",
                    "text": "هندەك ژنك ژی ل گەل بوون، ئەوێن ل سەر دەستێ وی ژ نەساخی و گیانێن پیس ساخ بووین. ئەو ژی ئەڤە بوون: مەریەم ئەوا ب مەجدەلی دهاتە بناڤكرن، یا كو حەفت ئەجنە ژ وێ دەرئێخستین،"
                },
                {
                    "verse": "3",
                    "text": "یووەننا هەڤژینا حوزایێ بریكارێ هێرودێسی، سۆسن و گەلەكێن دی یێن ب مالێ خۆ هاریكاریا وی دكرن."
                },
                {
                    "verse": "4",
                    "text": "دەمێ گەلەك خەلك ژ هەمی باژێڕان لێ خڕڤەبووین، نموونەیەك بۆ وان ئینا:"
                },
                {
                    "verse": "5",
                    "text": "«تۆڤچین دەركەفت دا تۆڤێ خۆ بهاڤێژیت. دەمێ وی تۆڤ دهاڤێت، هندەك ژێ كەفتە سەر رێكێ، ئینا پێ لێ هاتە دانان و باڵندەیێن ئەسمانی خوار."
                },
                {
                    "verse": "6",
                    "text": "هندەك ژی كەفتە سەر كەڤری و پشتی شین بووی، هشك بوو، چنكو یێ بێ ش‍‌ھ بوو."
                },
                {
                    "verse": "7",
                    "text": "هندەك ژی كەفتە ناڤ ستریان و ل گەل ئێك شین بوون، ئینا ستریان ئەو فەتساند."
                },
                {
                    "verse": "8",
                    "text": "هندەك ژی كەفتە ئەردەكێ باش و دەمێ شین بووی، بەرهەمەكێ سەد جاركی دا.» ئەڤ چەندە گۆت و گازی كر: «ئەوێ گو‍‌ھ بۆ بهیستنێ هەبن، بلا ببهیسیت.»"
                },
                {
                    "verse": "9",
                    "text": "شاگردێن وی پرسیار ژێ كر: «مەبەستا ڤێ نموونەیێ چیە؟»"
                },
                {
                    "verse": "10",
                    "text": "ئینا گۆت: «تێگەهشتنا نهێنیێن پاشایەتیا خودێ بۆ هەوە یا هاتیە دان، لێ بۆ مرۆڤێن دی ئەز ب نموونەیان دئاخڤم، داكو لێ ‹بنێڕن و نەبینن، ببهیسن و تێنەگەهن›."
                },
                {
                    "verse": "11",
                    "text": "ئەڤەیە مەبەستا نموونەیێ: تۆڤ پەیڤا خودێیە."
                },
                {
                    "verse": "12",
                    "text": "ئەو تۆڤێ كەفتیە سەر رێكێ، ئەو كەسن یێن گو‍‌ھ ل پەیڤێ دبن، پاشی ئبلیس دهێت و پەیڤێ ژ دلێ وان دڕەڤینیت، نەكو باوەریێ بینن و قورتال ببن."
                },
                {
                    "verse": "13",
                    "text": "ئەو تۆڤێ كەفتیە سەر كەڤری، ئەو كەسن یێن دەمێ گو‍‌ھ ل پەیڤێ دبن ب دلخۆشی وەردگرن و ئەو كەس د بێ رەهن، دەمەكێ كورت باوەریێ دئینن و د دەمێ تاقیكرنێ دا دەست ژ پەیڤێ بەرددەن."
                },
                {
                    "verse": "14",
                    "text": "ئەو تۆڤێ كەفتیە د ناڤ ستریان دا، ئەو كەسن یێن پەیڤێ دبهیسن، لێ ئەو ب خەم و دەولەمەندی و خۆشیێن ژیانێ ڤە مژویل دبن و پێ دهێنە فەتساندن و بەرهەمێ گەهشتی نادەن."
                },
                {
                    "verse": "15",
                    "text": "لێ ئەو تۆڤێ كەفتیە سەر ئەردێ باش، ئەو كەسن یێن پەیڤێ دبهیسن و د دلەكێ باش و راست دا ڤەدشێرن و ب خۆڕاگریێ بەرهەمی ددەن."
                },
                {
                    "verse": "16",
                    "text": "كەسەك چرایەكی هەلناكەت و ب ئامانەكی بنخێڤیت، یان ژی دانیتە دبن تەختی ڤە، لێ ددانیتە سەر چرادانكێ، داكو ئەوێن دهێنە د ژۆرڤە رۆناهیێ ببینن."
                },
                {
                    "verse": "17",
                    "text": "چ ڤەشارتی نینن ئاشكرا نەبن و چ نهێنی نینن كو نەهێنە زانین و نەكەڤنە بەر رۆناهیێ."
                },
                {
                    "verse": "18",
                    "text": "ئەڤجا هایدار بن كا چەوا گوهداریێ دكەن، چنكو ئەوێ هەیی دێ پتر بۆ وی هێتە دان و ئەوێ نەیی، خۆ یێ هزر بكەت یێ ویە ژی، دێ ژێ هێتە ستاندن.»"
                },
                {
                    "verse": "19",
                    "text": "د وی دەمی دا، دایك و برایێن وی هاتن و دڤیان بچنە نك، لێ ژ بەر قەرەبالغا مرۆڤان نەشیان بگەهنێ."
                },
                {
                    "verse": "20",
                    "text": "ئینا گۆتنێ: «دایكا تە و برایێن تە ژ دەرڤە د راوەستیاینە، دڤێن تە ببینن.»"
                },
                {
                    "verse": "21",
                    "text": "لێ وی بەرسڤا وان دا و گۆت: «دایكا من و برایێن من ئەون یێن گو‍‌ھ ل پەیڤا خودێ دگرن و پێ دكەن.»"
                },
                {
                    "verse": "22",
                    "text": "رۆژەكێ ئەو و شاگردێن خۆ ل بەلەمەكێ سیار بوون و گۆتە وان: «دا دەرباز بینە رەخێ دی یێ دەریاكێ» و هاژوتن."
                },
                {
                    "verse": "23",
                    "text": "ئەو یێ د دەریاكێ دا بەلەمێ دهاژون و عیسا نڤست. ژ نشكەكێ ڤە باڕۆڤەیەكێ ب سەر دەریاكێ دا گرت و بەلەم تژی ئاڤ دكر و كەفتنە د مەترسیێ دا."
                },
                {
                    "verse": "24",
                    "text": "ئینا چوونە نك عیسای و هشیار كرن و گۆتنێ: «مامۆستا، مامۆستا ئەم دێ ژناڤچین!» عیسا ژ خەو رابوو و ل با و پێلێن ئاڤێ حەیتاند، ئینا د ج‍‌ھ دا راوەستیان و ئارامی پەیدا بوو."
                },
                {
                    "verse": "25",
                    "text": "پاشی گۆتە وان: «كا باوەریا هەوە؟» ئینا ترسیان و گوهشین و گۆتنە ئێكودوو: «ئەڤە كیە؟ ئەو فەرمانێ ل بای و ئاڤێ ژی دكەت و گوهێ خۆ ددەنێ!»"
                },
                {
                    "verse": "26",
                    "text": "پاشی گەهشتنە دەڤەرا جەراسینیان، كو دكەڤیتە بەرامبەری دەڤەرا جەلیل."
                },
                {
                    "verse": "27",
                    "text": "دەمێ عیسا پەیا بووی و گەهشتیە هشكاتیێ، زەڵامەكێ خەلكێ وی باژێڕی كەفتە بەرسینگێ وی، كو ئەجنە تێدا ئاكنجی ببوون. ئەوی زەڵامی ژمێژە جلك نەكربوونە بەر خۆ و د خانیان ڤە نەدژیا، لێ هەر ل ناڤ گۆڕستانان بوو."
                },
                {
                    "verse": "28",
                    "text": "دەمێ چاڤێ وی ب عیسای كەفتی، كرە هەوار و كەفتە بەر پێیێن وی و ب دەنگەكێ بلند گۆت: «تە چ ژ من دڤێت، عیسایێ كوڕێ خودایێ هەری بلند؟ ئەز هیڤیێ ژ تە دكەم من ئەشكەنجە نەدەی.»"
                },
                {
                    "verse": "29",
                    "text": "چنكو عیسای فەرمان دابوو گیانێ پیس ژ وی مرۆڤی دەركەڤیت. ئەو گیان گەلەك جاران ل سەر وی زاڵ دبوو، هندی ب بەند و زنجیران گرێ دابا و زێرەڤانی لێ كربا، ئەو دا بەندێن خۆ شكێنیت و ئەجنەی ئەو دڕەڤاندە چۆلی."
                },
                {
                    "verse": "30",
                    "text": "ئینا عیسای پرسیار ژێ كر: «ناڤێ تە چیە؟» گۆت: «لەشكەر»ە، چنكو گەلەك ئەجنە چووبوونە د ناڤ وی دا."
                },
                {
                    "verse": "31",
                    "text": "ئەجنەیان هیڤی ژ عیسای كرن، كو بەرێ وان نەدەتە چاڵا بێ بن."
                },
                {
                    "verse": "32",
                    "text": "ل وێرێ، ل قونتارا چیای، رەڤدەیەكا مەزن یا بەرازان دچەری، ئینا ئەجنەیان هیڤی ژ عیسای كرن، كو دەستویریێ بدەتێ داكو بچنە د بەرازان دا، ئینا رێ دایێ."
                },
                {
                    "verse": "33",
                    "text": "ئەڤجا ئەجنە ژ وی مرۆڤی دەركەفتن و چوونە د بەرازان دا، ئینا رەڤدە ژ وێ قونتارا رك بەرەڤ دەریاكێ بەزی و خۆ هاڤێتە تێدا و خەندقی."
                },
                {
                    "verse": "34",
                    "text": "دەمێ گاڤانان ئەڤ رویدانە دیتی، رەڤین و ل باژێڕی و گوندان راگەهاند."
                },
                {
                    "verse": "35",
                    "text": "خەلك دەركەفتن داكو وێ رویدانێ ببینن و هاتنە نك عیسای و دیت ئەو مرۆڤێ ئەجنە ژێ دەركەفتین، ل بەر پێیێن عیسای یێ روینشتیە و جلكێن ل بەر و یێ ل سەر هشێن خۆ، ئینا ترسیان."
                },
                {
                    "verse": "36",
                    "text": "ئەوێن ئەڤ رویدانە ژی دیتی و كا چەوا ئەو مرۆڤێ ئەجنە تێدا ئاكنجی ساخ بوو، بۆ خەلكی ڤەگێڕا."
                },
                {
                    "verse": "37",
                    "text": "ئینا هەمی خەلكێ دەڤەرا جەراسینیان داخواز ژ عیسای كر كو ژ نك وان بچیت، چنكو ترسەكا مەزن ب سەر وان دا هات، ئینا عیسا ل بەلەمێ سیار بوو و ڤەگەڕیا ڤە."
                },
                {
                    "verse": "38",
                    "text": "ئەوێ ئەجنە ژێ دەركەفتین، هیڤی ژ عیسای كرن كو بهێلیت ل گەل وی بیت، لێ عیسای ڤەگەڕاندەڤە و گۆتێ:"
                },
                {
                    "verse": "39",
                    "text": "«هەڕە مالا خۆ و كا خودێ چەند بۆ تە كر، بۆ خەلكی دیار كە.» ئینا ئەو چوو و ل هەمی باژێڕی دگەڕیا و كا عیسای چەند بۆ كربوو رادگەهاند."
                },
                {
                    "verse": "40",
                    "text": "دەمێ عیسا ڤەگەڕیایە ڤە، جەماوەرەكی پێشوازیا وی كر، چنكو هەمی ب ژڤانێ هاتنا وی بوون."
                },
                {
                    "verse": "41",
                    "text": "وەسا چێبوو زەڵامەكی دگۆتنێ یائیرۆس، سەرۆكەكێ كنیشتەیێ بوو، هات و خۆ هاڤێتە بەر پێیێن عیسای و هیڤی ژێ كرن، ل گەل بچیتە مالا وی."
                },
                {
                    "verse": "42",
                    "text": "چنكو كچەكا ئێكانە هەبوو، ژیێ وێ نێزیكی دوازدە ساڵان بوو، ل بەر مرنێ بوو. دەمێ عیسا ب رێ دچوو، جەماوەری د ناڤ خۆ دا ئاسێ دكر."
                },
                {
                    "verse": "43",
                    "text": "ژنكەك ل وێرێ هەبوو، ئەو دوازدە ساڵ بوو خوین ژ بەر دچوو و چ مالێ هەی دابوو نۆژداران، لێ ل سەر دەستێ چ ژ وان ساخ نەببوو."
                },
                {
                    "verse": "44",
                    "text": "ئەو هاتە نك و ژ پشتێ ڤە دەستێ خۆ كرە ریشالۆكەكا كراسێ وی و د ج‍‌ھ دا خوینژبەرچوونا وێ راوەستیا."
                },
                {
                    "verse": "45",
                    "text": "عیسای گۆت: «كێ دەستێ خۆ كرە من؟» دەمێ هەمیان ماندەل كری، پەترۆسی گۆت: «مامۆستا، خەلكی دەوروبەرێن تە یێن تەنگ كرین و تە پال ددەن.»"
                },
                {
                    "verse": "46",
                    "text": "لێ عیسای گۆت: «كەسەكی دەستێ خۆ كرە من، چنكو من هەست پێ كر هێزەك ژ من دەركەفت.»"
                },
                {
                    "verse": "47",
                    "text": "دەمێ ژنكێ دیتی ئەو نەهاتە ڤەشارتن، هات و دلەرزی و خۆ هاڤێتە بەر پێیێن عیسای و ل پێش چاڤێن هەمیان گۆت كا ژ بەر چ وێ دەست هاڤێتە عیسای و كا چەوا د ج‍‌ھ دا ساخ بوو."
                },
                {
                    "verse": "48",
                    "text": "عیسای گۆتێ: «كچا من، باوەریا تە تۆ ساخ كری، ب ئاشتی هەڕە.»"
                },
                {
                    "verse": "49",
                    "text": "هێشتا ئەو دئاخفت، كەسەك ژ مالا سەرۆكێ كنیشتەیێ هات و گۆتێ: «كچا تە مر، ئەڤجا پتر زەحمەتێ بۆ مامۆستای چێنەكە.»"
                },
                {
                    "verse": "50",
                    "text": "لێ دەمێ عیسای ئەڤ چەندە بهیستی، گۆتێ: «نەترسە، ب تنێ باوەریێ بینە و كچا تە دێ ساخ بیت.»"
                },
                {
                    "verse": "51",
                    "text": "دەمێ گەهشتیە مال، نەهێلا كەسەك ژبلی پەترۆسی و یوحەننای و یەعقوبی و دایك و بابێن كچكێ ل گەل بچیتە ژۆر."
                },
                {
                    "verse": "52",
                    "text": "هەمیان بۆ دكرە گری و سینگێ خۆ ڤەدقوتا، ئینا گۆت: نەكەنە گری! ئەو نە مریە، لێ یا نڤستیە."
                },
                {
                    "verse": "53",
                    "text": "ئینا ئەو پێ كەنین، چنكو وان دزانی یا مری."
                },
                {
                    "verse": "54",
                    "text": "دەستێ وێ گرت و گازی كرێ و گۆت: «كچكێ، رابە.»"
                },
                {
                    "verse": "55",
                    "text": "گیانێ وێ ڤەگەڕیاڤە و ئێكسەر رابوو، عیسای فەرمان دا وان كو خوارنێ بدەنێ."
                },
                {
                    "verse": "56",
                    "text": "دایك و بابێن وێ گوهشین، لێ وی ئەو راسپاردن كو ڤێ رویدانێ نەبێژنە كەسێ."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "عیسای هەر دوازدە شاگرد خڕڤەكرن و شیان و دەستهەلات ل سەر ئەجنەیان و ساخكرنا نەخۆشیان دا وان"
                },
                {
                    "verse": "2",
                    "text": "و هنارتن داكو پاشایەتیا خودێ بۆ خەلكێ رابگەهینن و ژ نەساخیان ساخكەن"
                },
                {
                    "verse": "3",
                    "text": "و گۆتە وان: «بۆ رێكێ چ تشتان هەلنەگرن، نە داری و نە چانتكی و نە نانی و نە پارەیان و بلا كەسێ دوو كراس د گەل دا نەبن."
                },
                {
                    "verse": "4",
                    "text": "چ مالا هوین بچنێ، ل وێرێ بمینن، هەتا هوین ژ وی باژێڕی دەردكەڤن."
                },
                {
                    "verse": "5",
                    "text": "ئەگەر خەلكێ باژێڕەكی هوین قەبیل نەكرن، دەمێ ژ باژێڕی دەردكەڤن، تۆزێ ژ پێیێن خۆ داقوتن، دا ل سەر وان ببیتە شاهدەیی.»"
                },
                {
                    "verse": "6",
                    "text": "ئەڤجا ئەو دەركەفتن و چوونە گوندان و ل هەمی جهان مزگینی دگەهاند و خەلك ساخ دكرن."
                },
                {
                    "verse": "7",
                    "text": "هێرودێسێ دەستهەلاتدار، ئەو هەمی رویدانێن چێدبوون بهیستن. ئینا هزرێن هێرودێسی ئالۆز بوون، چنكو هندەكان دگۆت: ‹یوحەننا ژ ناڤ مریان یێ رابووی.›"
                },
                {
                    "verse": "8",
                    "text": "هندەكان ژی دگۆت: ‹ئلیاس یێ دیار بووی› و هندەكێن دی دگۆت: ‹ئێك ژ پێغەمبەرێن كەڤن یێ ژ مرنێ رابووی.›"
                },
                {
                    "verse": "9",
                    "text": "هێرودێسی گۆت: «من سەرێ یوحەننای یێ دایە بڕین، لێ ئەو كیە، ئەوێ ئەز ڤان تشتان دەربارەی وی دبهیسم؟» و وی بزاڤ دكر ببینیت."
                },
                {
                    "verse": "10",
                    "text": "پشتی هنارتی ڤەگەڕیاین، هەمی كریارێن وان كرین بۆ عیسای گۆتن. ئینا ئەوی هنارتی ب تنێ ل گەل خۆ برنە باژێڕەكی دبێژنێ بێت‌سایدا."
                },
                {
                    "verse": "11",
                    "text": "لێ خەلكی پێ زانی و خۆ گەهاندە وی. عیسای پێشوازیا وان كر و بۆ وان بەحسێ پاشایەتیا خودێ كر و ئەوێن پێدڤی ب چارەسەركرنێ ساخ كرن."
                },
                {
                    "verse": "12",
                    "text": "دەمێ رۆژ بەرەڤ ئاڤابوونێ ڤە چووی، هەر دوازدە شاگردێن وی هاتنە نك و گۆتنێ: «جەماوەری بڤەڕەڤینە دا بچنە گوند و مالێن دەوروبەر و ل وێرێ ڤەحەویێن و خوارنەكێ پەیدا بكەن، چنكو ئەم یێ ل جهەكێ ڤەدەر.»"
                },
                {
                    "verse": "13",
                    "text": "ئینا گۆتە وان: «هوین تشتەكی بدەنێ دا بخۆن.» ئەوان گۆت: «مە ژ پێنج نان و دوو ماسیان پێڤەتر نینە، ژبلی ئەگەر ئەم بچین خوارنێ بۆ ڤی هەمی جەماوەری بكڕین.»"
                },
                {
                    "verse": "14",
                    "text": "چنكو ژمارەیا زەڵامان نێزیكی پێنج هزاران بوو. پاشی گۆتە شاگردێن خۆ: «وان بكەنە كۆم كۆم و بلا پێنجی پێنجی روینن.»"
                },
                {
                    "verse": "15",
                    "text": "ئەوان گۆتنا وی ب ج‍‌ھ ئینا و داخواز ژ هەمیان كر روینن."
                },
                {
                    "verse": "16",
                    "text": "عیسای هەر پێنج نان و هەردوو ماسی وەرگرتن، بەرێ خۆ دا ئەسمانی و سوپاسیا خودێ كر و ئەو كەر كرن و دانەڤ شاگردێن خۆ، داكو بدەنە جەماوەری."
                },
                {
                    "verse": "17",
                    "text": "هەمیان خوار و تێر بوون، پاشی دوازدە سەڵكێن پرتێن بەرمایكان راكرن."
                },
                {
                    "verse": "18",
                    "text": "دەمێ عیسای ب تنێ نڤێژ دكر و شاگردێن وی ل گەل بوون، پرسیار ژ وان كر: «خەلك دبێژن ئەز كیمە؟»"
                },
                {
                    "verse": "19",
                    "text": "ئەوان بەرسڤا وی دا: «هندەك دبێژن تۆ یوحەننایێ تافیركەری و هندەك دبێژن تۆ ئلیاسی و هندەك ژی دبێژن تۆ ئێك ژ پێغەمبەرێن كەڤنی ژ مرنێ رابووی.»"
                },
                {
                    "verse": "20",
                    "text": "عیسای گۆتە وان: «و هوین چ دبێژن، ئەز كیمە؟» پەترۆسی بەرسڤا وی دا و گۆت: «تۆ مەسیحێ خودێی.»"
                },
                {
                    "verse": "21",
                    "text": "لێ عیسای ئەو ب توندی ئاگەهدار كرن و فەرمان ل وان كر، كو ڤێ چەندێ نەبێژنە كەسێ"
                },
                {
                    "verse": "22",
                    "text": "و گۆت: «دڤێت كوڕێ مرۆڤ گەلەك ئازارێ بكێشیت و ژ لایێ ریهسپی و سەرۆكێن كاهنان و مامۆستایێن دەستووری ڤە بهێتە رەتكرن و بهێتە كوشتن و ل رۆژا سێیێ راببیتەڤە.»"
                },
                {
                    "verse": "23",
                    "text": "پاشی گۆتە هەمیان «ئەگەر ئێكی بڤێت ل دویڤ من بهێت، بلا خۆ ماندەل بكەت و هەر رۆژ خاچا خۆ هەلگریت و ب دویڤ من بكەڤیت."
                },
                {
                    "verse": "24",
                    "text": "هەر كەسێ بڤێت ژیانا خۆ قورتال بكەت، دێ وێ ژ دەست دەت، لێ ئەوێ ژیانا خۆ پێخەمەتی من ژ دەست بدەت، دێ وێ قورتال كەت."
                },
                {
                    "verse": "25",
                    "text": "چنكو ما دێ چ مفایێ مرۆڤی بیت، ئەگەر جیهان هەمی ب دەست خۆ ڤە ئینا، لێ خۆ ژ دەست دا، یان ژی خۆ دۆڕاند ؟"
                },
                {
                    "verse": "26",
                    "text": "چنكو هەر كەسێ شەرم بكەت دانپێدانێ ب من و پەیڤێن من بكەت، كوڕێ مرۆڤ ژی، دەمێ ب مەزناهیا خۆ و یا بابێ خۆ و یا فریشتەیێن پیرۆز ڤە دهێت، دێ شەرم كەت دانپێدانێ پێ بكەت."
                },
                {
                    "verse": "27",
                    "text": "لێ ب راستی دبێژمە هەوە: هندەك ژ ئەوێن ل ڤێرێ راوەستیاین، تاكو هاتنا پاشایەتیا خودێ نەبینن، تام ناكەنە مرنێ.»"
                },
                {
                    "verse": "28",
                    "text": "نێزیكی هەشت رۆژان پشتی وان ئاخفتنان، عیسای پەترۆس و یوحەننا و یەعقوب ل گەل خۆ برن و سەركەفتە چیایەكی، داكو نڤێژێ بكەت."
                },
                {
                    "verse": "29",
                    "text": "دەمێ عیسای نڤێژ دكر، دیمەنێ دێمێ وی هاتە گوهۆڕین و جلكێن وی سپی بوون و تەیسین."
                },
                {
                    "verse": "30",
                    "text": "ژ نشكەكێ ڤە دوو زەڵام ل گەل دئاخفتن، ئێك ژ وان مووسا بوو و یێ دی ئلیاس بوو."
                },
                {
                    "verse": "31",
                    "text": "ئەو هەردوو ب مەزناهی دیار بوون و بەحسێ دەركەفتنا عیسای دكر كو نێزیك ببوو ل ئورشەلیمێ ب ج‍‌ھ بینیت."
                },
                {
                    "verse": "32",
                    "text": "خەوێ چاڤێن پەترۆسی و یێن د گەل دا گران كربوون، لێ دەمێ باش هشیار بووین، مەزناهیا وی و هەردوو مرۆڤێن ل گەل وی راوەستیای دیتن."
                },
                {
                    "verse": "33",
                    "text": "دەمێ هەردوو مرۆڤ ژ عیسای دویر كەفتین، پەترۆسی گۆتە عیسای: «مامۆستا، باش بوو ئەم ل ڤێرێ! ئەڤجا دا ئەم سێ كەپران چێكەین، ئێك بۆ تە، ئێك بۆ مووسای و ئێك ژی بۆ ئلیاسی.» پەترۆسی نەدزانی چ دبێژیت،"
                },
                {
                    "verse": "34",
                    "text": "لێ دەمێ ئەوی ئەو ئاخفتن دكرن، عەورەك هات و سیبەر ل وان كر. دەمێ كەفتینە ناڤ عەوری، شاگرد ترسیان."
                },
                {
                    "verse": "35",
                    "text": "دەنگەك ژ عەوری هات و گۆت: «ئەڤەیە كوڕێ من یێ من هەلبژارتی، گوهێ خۆ بدەنێ.»"
                },
                {
                    "verse": "36",
                    "text": "دەمێ دەنگ ژ عەوری دەركەفتی، وان عیسا ب تنێ دیت. شاگردان ئەڤ رویدانە ڤەشارت و ل وان رۆژان ئەو تشتێ دیتی نەگۆتە كەسێ."
                },
                {
                    "verse": "37",
                    "text": "ل رۆژا پاشتر دەمێ ژ چیای هاتینە خوارێ، جەماوەرەكێ زۆر كەفتنە پێشیا وی"
                },
                {
                    "verse": "38",
                    "text": "و زەڵامەكی ژ ناڤ وان گازی كر: «مامۆستا، ئەز هیڤیێ ژ تە دكەم تۆ بەرێ خۆ بدەیە كوڕێ من، چنكو ئێكانەیێ منە."
                },
                {
                    "verse": "39",
                    "text": "ژ نشكەكێ ڤە گیانەكێ پیس وی دهنگێڤیت و دەملدەست دكەتە قێڕی. ئەو تەپێ دئینیتێ و كەف ب سەر دەڤی دكەڤیت، دهەڕشینیت و زوی ب زوی ژێڤەنابیت."
                },
                {
                    "verse": "40",
                    "text": "من هیڤی ژ شاگردێن تە كر كو وی ژێ دەربئێخن، لێ نەشیان.»"
                },
                {
                    "verse": "41",
                    "text": "عیسای بەرسڤ دا و گۆت: «هەی نفشێ بێباوەر و خوار، تا كەنگی دێ د ناڤ هەوە دا مینم و بێهنا خۆ ل هەوە فرە‍‌ھ كەم؟» گۆتە زەڵامی: «كوڕێ خۆ بینە ڤێرێ.»"
                },
                {
                    "verse": "42",
                    "text": "دەمێ زاڕۆك دهات، ئەجنەی ئەو ل ئەردی دا و تەپێ گرت. عیسای ل گیانێ پیس حەیتاند و زاڕۆك ساخ كر و داڤ بابێ وی."
                },
                {
                    "verse": "43",
                    "text": "ئینا هەمی ژ مەزناهیا خودێ بەهتین. هێشتا هەمی د گوهشینا كریارێن عیسای دا مابوون، عیسای گۆتە شاگردێن خۆ:"
                },
                {
                    "verse": "44",
                    "text": "«هوین ڤێ ئاخفتنێ بكەنە د گوهێن خۆ دا: چ نەمایە دێ كوڕێ مرۆڤ رادەستی مرۆڤان هێتە كرن.»"
                },
                {
                    "verse": "45",
                    "text": "لێ ئەو د ڤێ ئاخفتنێ نەگەهشتن و ژ وان هاتبوو ڤەشارتن، لەوما ئەو تێنەگەهشتن. ترسیان ژی پرسیارێ دەربارەی وێ ئاخفتنێ ژێ بكەن."
                },
                {
                    "verse": "46",
                    "text": "د سەر ڤێ چەندێ را د ناڤ وان دا گەنگەشەیەك چێبوو، كا د ناڤ وان دا یێ هەری مەزن كیە."
                },
                {
                    "verse": "47",
                    "text": "لێ عیسای ئەوا د دلێ وان دا زانی، ئەڤجا زاڕۆكەك ئینا و ب رەخ خۆ ڤە راوەستاند"
                },
                {
                    "verse": "48",
                    "text": "و گۆتە وان: «هەر كەسێ ب ناڤێ من ڤی زاڕۆكی قەبیل بكەت، ئەوی ئەز قەبیل كرم و یێ من قەبیل بكەت، ئەوی ئەو قەبیل كر یێ ئەز هنارتیم. هەر كەسێ د ناڤ هەوە هەمیان دا یێ هەری بچویك بیت، ئەوە یێ مەزن.»"
                },
                {
                    "verse": "49",
                    "text": "پاشی یوحەننای گۆت: «مامۆستا، مە كەسەك دیت ب ناڤێ تە ئەجنە دەردئێخستن، لێ مە نەهێلا وی كاری بكەت، چنكو ئەو ل گەل مە ب دویڤ تە ناكەڤیت.»"
                },
                {
                    "verse": "50",
                    "text": "ئینا عیسای گۆتێ: «رێكێ لێ نەگرن، چنكو ئەوێ دژی هەوە نەبیت، د گەل هەوە دایە.»"
                },
                {
                    "verse": "51",
                    "text": "دەمێ رۆژێن بلندبوونا وی نێزیك بووین، بڕیار دا بچیتە ئورشەلیمێ."
                },
                {
                    "verse": "52",
                    "text": "وی هندەك هنارتی ل پێشیا خۆ هنارتن، چوونە گوندەكی ژ گوندێن سامەریان، داكو خانیەكی بۆ وی ل وی گوندی ئامادە بكەن."
                },
                {
                    "verse": "53",
                    "text": "لێ رازی نەبوون پێشوازیا وی بكەن، چنكو ئەو بەرەڤ ئورشەلیمێ ڤە دچوو."
                },
                {
                    "verse": "54",
                    "text": "دەمێ هەردوو شاگردێن وی یەعقوب و یوحەننای ئەڤ تشتە دیتی، گۆتن: «خودان، تە دڤێت ژ خودێ بخوازین ئاگر ژ ئەسمانان بهێتە خوارێ و وان ب ئێكجاری بسوژیت؟»"
                },
                {
                    "verse": "55",
                    "text": "ئینا عیسا ل وان زڤڕی و ئەو پاشڤە برن،"
                },
                {
                    "verse": "56",
                    "text": "پاشی چوونە گوندەكێ دی."
                },
                {
                    "verse": "57",
                    "text": "دەمێ د رێكێ دا دچوون، ئێكی دگۆتێ: «تۆ كیڤە بچی، دێ ل دویڤ تە هێم.»"
                },
                {
                    "verse": "58",
                    "text": "ئینا عیسای گۆتێ: «رویڤیان كون رویڤیێن هەین و باڵندەیێن ئەسمانی هێلینێن هەین، لێ كوڕێ مرۆڤ چ ج‍‌ھ نینن سەرێ خۆ دانیتێ.»"
                },
                {
                    "verse": "59",
                    "text": "گۆتە ئێكێ دی: «ل دویڤ من وەرە.» لێ وی مرۆڤی گۆت: «خودان، دەستویریا من بدە، دا ل بەراهیێ ئەز بچم بابێ خۆ ڤەشێرم.»"
                },
                {
                    "verse": "60",
                    "text": "عیسای گۆتێ: «بهێلە مری مریێن خۆ ڤەشێرن. لێ تۆ هەڕە مزگینیا پاشایەتیا خودێ بدە.»"
                },
                {
                    "verse": "61",
                    "text": "ئێكێ دی گۆتێ: «خودان، ئەز دێ ب دویڤ تە كەڤم، لێ تۆ دەستویریا من بدە، ئەز ل پێشیێ خاترا خۆ ژ مالا خۆ بخوازم.»"
                },
                {
                    "verse": "62",
                    "text": "عیسای گۆتێ: «كەس نینە دەستێ خۆ دانیتە سەر هنجاڕی و بەرێ خۆ بدەتە پشت خۆ و ب كێر پاشایەتیا خودێ بهێت.»"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هنگی خودانی حەفتێ و دوو كەسێن دی ژی دەستنیشان كرن و دوو دووە ل پێشیا خۆ هنارتنە هەر ج‍‌ھ و باژێڕێ كو دڤیا بچیتێ"
                },
                {
                    "verse": "2",
                    "text": "و گۆتە وان: «دروین گەلەكە، لێ پالە د كێمن، لەوما ژ خودانێ دروینێ بخوازن، دا پالەیان بۆ دروینا خۆ بهنێریت."
                },
                {
                    "verse": "3",
                    "text": "هەڕن! ئەڤە ئەز هەوە وەكو بەرخان بۆ ناڤ گورگان دهنێرم."
                },
                {
                    "verse": "4",
                    "text": "نە كیسكێ پارەی، نە چانتكی و نە پێلاڤان هەلنەگرن و د رێكێ دا سڵاڤێ ل كەسێ نەكەن."
                },
                {
                    "verse": "5",
                    "text": "هەر مالا هوین بچنێ ل پێشیێ بێژن: ‹ئاشتی ل سەر ڤێ مالێ بیت.›"
                },
                {
                    "verse": "6",
                    "text": "ئەگەر ل وێرێ مرۆڤەكێ هەژی ئاشتیێ هەبیت، دێ ئاشتیا هەوە ل سەر وی مینیت، ئەگەر نەبیت، دێ بۆ هەوە ڤەگەڕیتەڤە."
                },
                {
                    "verse": "7",
                    "text": "هوین د وێ مالێ دا بمینن و بخۆن و ڤەخۆن ژ وی تشتێ وان هەی، چنكو پالە هەژی كرێیا خۆیە. ژ مالەكێ بۆ مالەكێ نەچن."
                },
                {
                    "verse": "8",
                    "text": "هەر باژێڕەكێ هوین بچنێ و هەوە وەربگریت، ژ وێ خوارنێ بخۆن ئەوا بۆ هەوە دهێتە پێشكێش كرن."
                },
                {
                    "verse": "9",
                    "text": "نەساخێن تێدا ساخ بكەن و بێژنە خەلكی: ‹پاشایەتیا خودێ یا نێزیكی هەوە بووی.›"
                },
                {
                    "verse": "10",
                    "text": "لێ هەر باژێڕێ هوین بچنێ و هەوە قەبیل نەكەت، دەركەڤنە كۆلانێن وی باژێڕی و بێژن:"
                },
                {
                    "verse": "11",
                    "text": "‹خۆ تۆزا باژێڕێ هەوە ژی، ئەوا ب پێیێن مە ڤە مای، ب سەر هەوە دا دادقوتین، لێ ئەڤێ بزانن: پاشایەتیا خودێ یا نێزیك بووی.›"
                },
                {
                    "verse": "12",
                    "text": "ئەز دبێژمە هەوە: ل وێ رۆژێ دێ رەوشا سەدۆمێ ژ یا وی باژێڕی باشتر بیت."
                },
                {
                    "verse": "13",
                    "text": "نەخوزیكێن تە خۆرازین! نەخوزیكێن تە بێت‌سایدا! ئەو حنێرێن ل ناڤ هەوە روی داین، ئەگەر ل سور و سایدا روی دابان، ئەو هەر ژ مێژە دا ل خۆ زڤڕن و خراری كەنە بەر خۆ و روینن خولیێ ب سەرێ خۆ دا كەن."
                },
                {
                    "verse": "14",
                    "text": "لێ ل دادكرنێ دێ رەوشا سور و سایدایێ ژ یا هەوە باشتر بیت."
                },
                {
                    "verse": "15",
                    "text": "تۆ ژی هەی كەفەرناحوم، ما دێ بۆ ئەسمانی هێیە بلندكرن؟ نەخێر! تۆ دێ كەڤیە وارێ مریان."
                },
                {
                    "verse": "16",
                    "text": "ئەوێ گوهداریا هەوە بكەت، ئەوی گوهداریا من كر و ئەوێ هەوە رەت بكەت، ئەز رەت كرم و یێ من رەت بكەت، ئەوی ئەو رەت كر یێ ئەز هنارتیم.»"
                },
                {
                    "verse": "17",
                    "text": "پاشی هەر حەفتێ و دوو ب دلخۆشی ڤەگەڕیان و گۆتن: «خودان، ب ناڤێ تە، خۆ ئەجنە ژی دكەڤنە ژێر دەستهەلاتا مە.»"
                },
                {
                    "verse": "18",
                    "text": "عیسای گۆتە وان: «من ئبلیس دیت وەكو برویسیێ ژ ئەسمانی كەفت."
                },
                {
                    "verse": "19",
                    "text": "ئەڤە من هند دەستهەلات دا هەوە، دا هوین پێ ل مار و دویپشك و هەمی هێزا دوژمنی بكەن و چ تشت نەشێت چ زیانێ ل هەوە بكەت،"
                },
                {
                    "verse": "20",
                    "text": "سەرەڕای هندێ ب ڤێ چەندێ دلخۆش نەبن، كو گیانێن پیس دكەڤنە ژێر دەستهەلاتا هەوە، لێ دلخۆش ببن، چنكو ناڤێن هەوە ل ئەسمانان یێن هاتینە نڤیسین.»"
                },
                {
                    "verse": "21",
                    "text": "د وێ گاڤێ دا عیسا گەلەك ب گیانێ پیرۆز دلخۆش بوو و گۆت: «باب، خودانێ ئەرد و ئەسمانی، ئەز سوپاسیا تە دكەم، چنكو تە ئەڤ تشتێن هەنێ ژ تێگەهشتی و ئاقلمەندان ڤەشارتن و تە بۆ زاڕۆكان ئاشكرا كرن. بەلێ باب، چنكو هۆسا د دیتنا تە دا باش بوو.»"
                },
                {
                    "verse": "22",
                    "text": "«هەمی تشت ژ لایێ بابێ من ڤە بۆ من یێن هاتینە دان. كەس نزانیت كوڕ كیە ژبلی بابی، هەروەسا كەس نزانیت باب كیە ژبلی كوڕی و هەر كەسێ كوڕی بڤێت بابی بۆ وی ئاشكرا بكەت.»"
                },
                {
                    "verse": "23",
                    "text": "پاشی ل شاگردان زڤڕی و گۆتە وان ب تنێ: «خوزیكێن وان چاڤان یێن وێ چەندێ دبینن یا هوین دبینن."
                },
                {
                    "verse": "24",
                    "text": "ئەز دبێژمە هەوە: گەلەك پێغەمبەر و پاشایان حەز دكر وێ چەندێ ببینن یا هوین دبینن، لێ وان نەدیت، وان حەز دكر وێ چەندێ ببهیسن یا هوین دبهیسن، لێ وان نەبهیست.»"
                },
                {
                    "verse": "25",
                    "text": "وێ گاڤێ زانایەكێ دەستووری رابوو دا وی تاقی بكەت و گۆتێ: «مامۆستا، ئەز چ بكەم دا ببمە میراتگرێ ژیانا هەروهەر؟»"
                },
                {
                    "verse": "26",
                    "text": "عیسای گۆتێ: «د دەستووری دا چ هاتیە نڤیسین؟ تۆ چەوا دخوینی؟»"
                },
                {
                    "verse": "27",
                    "text": "ئینا بەرسڤ دا: «‹ژ هەمی دلێ خۆ و ژ هەمی دەروونێ خۆ و ب هەمی هێزا خۆ و ژ هەمی هزرا خۆ حەز ژ خودان خودایێ خۆ بكە› و ‹حەز ژ نێزیكێ خۆ بكە، وەك چەوا تۆ حەز ژ خۆ دكەی.› »"
                },
                {
                    "verse": "28",
                    "text": "عیسای گۆتێ: «بەرسڤا تە یا دروستە، ئەگەر تە پێ كر دێ ژی.»"
                },
                {
                    "verse": "29",
                    "text": "لێ ئەوی دڤیا خۆ وەك مرۆڤەكێ چاك دەربئێخیت. ئەڤ پرسیارە ژ عیسای كر: «نێزیكێ من كیە؟»"
                },
                {
                    "verse": "30",
                    "text": "عیسای بەرسڤا وی دا و گۆتێ: «مرۆڤەك ژ ئورشەلیمێ ژۆردا دهاتە ئەریحا، ئەو مرۆڤ كەفتە د لەپێ رێگران دا و شەلاند و قوتا و نیڤ كوشتی هێلا و چوون."
                },
                {
                    "verse": "31",
                    "text": "وەسا چێبوو كاهنەك د وێ رێكێ را بوری و چاڤێ وی ب وی مرۆڤی كەفت، لێ ئەو چوو رەخێ دی یێ رێكێ و ژێ دەرباز بوو."
                },
                {
                    "verse": "32",
                    "text": "هەروەسا ئێك ژ لێڤیان د وێ رێكێ را هات، بەرێ خۆ دایێ و ئەو ژی چوو رەخێ دی یێ رێكێ و ژێ دەرباز بوو."
                },
                {
                    "verse": "33",
                    "text": "لێ رێڤنگەكێ سامەری د وێرێ را بوری و دەمێ چاڤێ وی ڤێ كەفتی، دلێ وی پێ سۆت."
                },
                {
                    "verse": "34",
                    "text": "ئینا خۆ نێزیك كر و زەیت و شەراب ب برینێن وی دا كرن و پێچان، پاشی ل دەوارێ خۆ سیار كر و گەهاندە خانێ و چاڤێ خۆ دایێ."
                },
                {
                    "verse": "35",
                    "text": "ل رۆژا پاشتر، دوو دینار ئینانە دەرێ و دانە خودانێ خانێ و گۆتێ: ‹چاڤێ خۆ بدێ و هندی تۆ پتر ل ڤی مرۆڤی بمەزێخی، دەمێ ئەز ڤەدگەڕم دێ دەمە تە.›"
                },
                {
                    "verse": "36",
                    "text": "ئەڤجا ب هزرا تە كی ژ وان هەر سێیان نێزیكێ وی كەسی بوو یێ كەفتیە دەستێ رێگران؟»"
                },
                {
                    "verse": "37",
                    "text": "ئەوی بەرسڤا عیسای دا و گۆت: «ئەو مرۆڤێ دلۆڤانی پێ بری.» عیسای گۆتێ: «هەڕە تۆ ژی وەكو وی بكە.»"
                },
                {
                    "verse": "38",
                    "text": "دەمێ عیسا و شاگردێن خۆ ب رێ دچوون، گەهشتنە گوندەكی. ژنكەكێ دگۆتنێ مەرتا ئەو ل مالا خۆ مێڤان كر."
                },
                {
                    "verse": "39",
                    "text": "ئەوێ ژنكێ خویشكەك هەبوو دگۆتنێ مەریەم، ل نك پێیێن خودانی روینشت و گوهێ خۆ ددا گۆتنێن وی."
                },
                {
                    "verse": "40",
                    "text": "هندی مەرتا بوو گەلەك ب خزمەتێ ڤە شەپرزە ببوو، ئینا هات و گۆتە عیسای: «خودان، تە های ژێ نینە كو خویشكا من ئەز یا هێلایم دا ب تنێ خزمەتێ بكەم؟ بێژێ بلا هاری من بكەت.»"
                },
                {
                    "verse": "41",
                    "text": "خودانی بەرسڤا وێ دا و گۆت: «مەرتا، مەرتا، تۆ خەما گەلەك تشتان دخۆی و یا شەپرزەیی،"
                },
                {
                    "verse": "42",
                    "text": "لێ ب تنێ تشتەك یێ پێدڤیە و مەریەمێ بۆ خۆ بەهرا باش یا هەلبژارتی كو ژێ ناهێتە ستاندن.»"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "عیسای ل جهەكی نڤێژ دكر، دەمێ نڤێژا خۆ ب دویماهی ئینای، ئێك ژ شاگردێن وی گۆتێ: «خودان، مە فێری نڤێژان بكە، هەروەكو یوحەننای ژی شاگردێن خۆ فێر كرین.»"
                },
                {
                    "verse": "2",
                    "text": "ئینا گۆتە وان: «دەمێ هوین نڤێژێ دكەن، بێژن: ‹بابۆ، بلا ناڤێ تە پیرۆز بیت. بلا پاشایەتیا تە بهێت."
                },
                {
                    "verse": "3",
                    "text": "نانی تێرا مە، هەر رۆژ بدە مە."
                },
                {
                    "verse": "4",
                    "text": "ل گونەهێن مە ببورە، چنكو ئەم ژی ل وان هەمی كەسان دبورین، یێن گونە‍‌ھ د دەرهەقا مە دا كرین. و مە نەئێخە د تاقیكرنێ دا.›»"
                },
                {
                    "verse": "5",
                    "text": "پاشی گۆتە وان: «كی ژ هەوەیە كو هەڤالەك هەبیت و نیڤا شەڤێ بچیتە نك و بێژیتێ: ‹هەڤال، سێ نانان ب قەر بدە من،"
                },
                {
                    "verse": "6",
                    "text": "چنكو هەڤالەكێ من ب رێڤنگی یێ هاتیە نك من و من چ نینە بدەمێ.›"
                },
                {
                    "verse": "7",
                    "text": "لێ هەڤالێ وی بەرسڤا وی بدەت و د ژۆرڤە بێژیتێ: ‹سەرێ من گێژ نەكە، من دەرگەهێ گرتی ئەز و زاڕۆكێن خۆ یێن د ناڤ نڤینان دا، ئەز نەشێم رابم و بدەمە تە.›"
                },
                {
                    "verse": "8",
                    "text": "ئەز دبێژمە هەوە: ئەگەر نە ژ بەر هەڤالینیێ رابیت و بدەتێ، لێ ژ بەر رژدبوونا وی دێ رابیت و ل دویڤ پێدڤیا وی دەتێ."
                },
                {
                    "verse": "9",
                    "text": "ئەڤجا ئەز دبێژمە هەوە: بخوازن، دێ بۆ هەوە هێتە دان. لێ بگەڕن، دێ بینن. دەرگەهی بقوتن، دێ بۆ هەوە هێتە ڤەكرن."
                },
                {
                    "verse": "10",
                    "text": "چنكو هەر كەسێ بخوازیت دێ وەرگریت و یێ لێ بگەڕیێت دێ بینیت و یێ دەرگەهی بقوتیت دێ بۆ وی هێتە ڤەكرن."
                },
                {
                    "verse": "11",
                    "text": "كا ئەو كیژ بابە ژ هەوە، كوڕێ وی ماسیەكێ ژێ بخوازیت، دێ مارەكی ژ پێشڤە دەتێ؟"
                },
                {
                    "verse": "12",
                    "text": "یان هێكەكێ ژێ بخوازیت، ما دێ دویپشكەكی دەتێ؟"
                },
                {
                    "verse": "13",
                    "text": "ئەڤجا ئەگەر هوین، سەرەڕای كو د خرابن ژی، دزانن تشتێن باش بدەنە زاڕۆكێن خۆ، پا چەند مسۆگەرتر بابێ ل ئەسمانی دێ گیانێ پیرۆز دەتە وان كەسێن ژێ دخوازن.»"
                },
                {
                    "verse": "14",
                    "text": "جارەكێ عیسای ئەجنەیەك ژ مرۆڤەكی دەردئێخست. وی ئەجنەی ئەو مرۆڤ لال كربوو و دەمێ ئەجنە هاتیە دەرئێخستن، یێ لال ئاخفت و خڕڤەبووی حێبەتی بوون."
                },
                {
                    "verse": "15",
                    "text": "لێ هندەكان ژ وان گۆت: «ئەو ب دەستهەلاتا بەعلزەبولێ سەرۆكێ ئەجنەیان، ئەجنەیان دەردئێخیت.»"
                },
                {
                    "verse": "16",
                    "text": "هندەكێن دی داكو تاقی بكەن نیشانەك ژ ئەسمانی ژێ خواست."
                },
                {
                    "verse": "17",
                    "text": "لێ عیسای هزرێن وان زانین و گۆتێ: «هەر پاشایەتیەكا دووبەرەكی بكەڤیتە د ناڤ دا، دێ وێران بیت و هەر مالەكا دووبەرەكی بكەڤیتە د ناڤ دا، دێ هەڕفیت."
                },
                {
                    "verse": "18",
                    "text": "ئەڤجا ئەگەر دووبەرەكی بكەڤیتە د ناڤ ئبلیسی ژی دا، چەوا پاشایەتیا وی دێ خۆ راگریت؟ هەوە گۆت ئەز ب ‹بەعلزەبولی› ئەجنەیان دەردئێخم،"
                },
                {
                    "verse": "19",
                    "text": "لێ ئەگەر ئەز ب ‹بەعلزەبولی› ئەجنەیان دەربئێخم، پا كوڕێن هەوە ب كێ دەردئێخن؟ ژ بەر هندێ ئەو دێ دادوەرێن هەوە بن."
                },
                {
                    "verse": "20",
                    "text": "لێ ئەگەر ئەز ب تبلا خودێ ئەجنەیان دەردئێخم، ئەڤە پاشایەتیا خودێ یا ب سەر هەوە دا هاتی."
                },
                {
                    "verse": "21",
                    "text": "دەمێ زەڵامەكێ هێزدار ب چەكێن باش زێرەڤانیێ ل مالا خۆ دكەت، ناڤمالیا وی دێ د ئێمناهیێ دا بیت."
                },
                {
                    "verse": "22",
                    "text": "لێ دەمێ ئێكێ ژ وی ب هێزتر هێرشێ بكەتێ و بشێتێ، ئەو چەكێن وی پشتا خۆ پێ گەرم دكر ژێ دستینیت، پاشی كەلەپویرتی لێكڤە دكەت."
                },
                {
                    "verse": "23",
                    "text": "هەر كەسێ ل گەل من نەبیت، ئەو دژی منە و هەر كەسێ ل گەل من خڕڤە نەكەت ئەو بژاڵە دكەت."
                },
                {
                    "verse": "24",
                    "text": "دەمێ گیانێ پیس ژ مرۆڤی دەردكەڤیت، د ناڤ بیابانێ دا ل حەوانگەهەكێ دگەڕیێت، لێ نابینیت. هنگی ئەو دبێژیت: ‹دا بزڤڕمە مالا خۆ یا ئەز ژێ دەركەفتیم.›"
                },
                {
                    "verse": "25",
                    "text": "دەمێ دگەهیتە مالێ، دبینیت یا مالشتی و لێكدایە."
                },
                {
                    "verse": "26",
                    "text": "پاشی دچیت حەفت گیانێن دی یێن ژ خۆ پیستر دئینیت و دچنە د وی جهی دا و تێدا ئاكنجی دبن، ئەڤجا رەوشا دویماهیێ یا وی مرۆڤی ژ یا بەرێ كمباختر لێ دهێت.»"
                },
                {
                    "verse": "27",
                    "text": "دەمێ هێشتا عیسا دئاخفت، ژنكەكێ ژ ناڤ كۆمێ دەنگێ خۆ بلند كر و گۆت «خوزیكێن وی زكێ تۆ هەلگرتی و وی سنگێ شیر دایە تە.»"
                },
                {
                    "verse": "28",
                    "text": "لێ عیسای گۆت: «هێشتا پتر خوزیكێن وان ئەوێن گو‍‌ھ ل پەیڤا خودێ دبن و پێ دكەن.»"
                },
                {
                    "verse": "29",
                    "text": "دەمێ خەلك پتر لێ خڕڤە دبوون، عیسای دەست پێ كر و گۆت: «ئەڤ نفشە، نفشەكێ خرابكارە، نیشانەكێ دخوازیت، لێ ژبلی نیشانا یونسی چ نیشان بۆ ڤی نفشی ناهێنە دان."
                },
                {
                    "verse": "30",
                    "text": "كا چەوا یونس بۆ خەلكێ نەینەوا بوویە نیشان، هەروەسا كوڕێ مرۆڤ ژی دێ بیتە نیشانا ڤی نفشی."
                },
                {
                    "verse": "31",
                    "text": "شاژنا باشووری دێ د رۆژا دادكرنێ دا، ل گەل مرۆڤێن ڤی نفشی رابیت و دێ وان گونەهبار كەت، چنكو ئەو ژ دویماهیا جیهانێ هات، دا گو‍‌ھ بدەتە ئاقلمەندیا سلێمانی. ئەڤە ئێكێ ژ سلێمانی مەزنتر ل ڤێرێیە."
                },
                {
                    "verse": "32",
                    "text": "خەلكێ نەینەوا دێ د رۆژا دادكرنێ دا ل گەل ڤی نفشی رابن و دێ وی گونەهبار كەت، چنكو ئەو ژ بەر ئاگەهداریا یونسی راگەهاندی، ل خۆ زڤڕین. ئەڤە ئێكێ ژ یونسی مەزنتر ل ڤێرێیە."
                },
                {
                    "verse": "33",
                    "text": "كەسەك چرایەكی هەلناكەت و دانیتە ئەردەكێ ڤەشارتی، یان دانیتە بن ئامانەكی، لێ دێ دانیتە سەر چرادانكێ، داكو ئەوێن دهێنە د ژۆرڤە رۆناهیێ ببینن."
                },
                {
                    "verse": "34",
                    "text": "چرایێ لەشی چاڤە. ئەگەر چاڤێ تە یێ ساخلەم بیت، لەشێ تە هەمی دێ یێ ب رۆناهی بیت، لێ ئەگەر چاڤێ تە یێ خراب بیت، دێ لەشێ تە ژی هەمی یێ تاری بیت."
                },
                {
                    "verse": "35",
                    "text": "ئەڤجا هشیار بە نەكو رۆناهی یا د لەشێ تە دا ببیتە تاری."
                },
                {
                    "verse": "36",
                    "text": "ئەگەر لەشێ تە هەمی رۆناهی بیت و چ رەخێن تاری لێ نەبن، دێ هەمی لەش رۆناهی بیت، هەروەكو دەمێ چرایەك ب شەوقا خۆ تە روهن دكەت.»"
                },
                {
                    "verse": "37",
                    "text": "دەمێ عیسا دئاخفت، ئێكێ فەریسی داخواز ژێ كر كو فراڤینێ ل نك وی بخۆت. عیسا چوو مالا وی و ل سەر سفرێ روینشت."
                },
                {
                    "verse": "38",
                    "text": "لێ یێ فەریسی حێبەتی بوو، دەمێ دیتی عیسای ژ بەری خوارنێ دەستێن خۆ نە شویشتن."
                },
                {
                    "verse": "39",
                    "text": "ئینا خودانی گۆتێ: «هوین فەریسی دەرڤەیا پەرداغ و سێنیكێن خۆ دشوون، لێ د ناخێ خۆ دا هوین ژ چاڤبرسی و خرابیێ دپڕن."
                },
                {
                    "verse": "40",
                    "text": "هەی بێ مەژینۆ، ما ئەوێ دەرڤەیا وی چێكری ناڤخۆیا وی ژی چێنەكریە؟"
                },
                {
                    "verse": "41",
                    "text": "ئەڤجا ئەوا د ناڤ پەرداغ و سێنیكێن هەوە دا بكەنە خێر، هنگی هەمی تشت دێ بۆ هەوە پاقژ بن."
                },
                {
                    "verse": "42",
                    "text": "لێ نەخوزیكێن هەوە گەلی فەریسیان! چنكو هوین دەهێكێ ژ پوینگی و جاترێ و هەر كەسكاتیەكێ ددەن، لێ هوین دادپەروەریێ و حەزژێكرنا خودێ، ب پاش گوهێن خۆ ڤە دهاڤێژن. پێدڤی بوو هەوە ئەو ژی كربا و یا دی ژی ب پاش گوهێن خۆ ڤە نەهاڤێتبا."
                },
                {
                    "verse": "43",
                    "text": "نەخوزیكێن هەوە گەلی فەریسیان، چنكو هوین د كنیشتەیان دا حەز ژ كورسیكێن پێشیێ دكەن و ل بازاڕان سڵاڤ لێ بهێنە كرن."
                },
                {
                    "verse": "44",
                    "text": "نەخوزیكێن هەوە، چنكو هوین وەكو گۆڕێن ڤەشارتینە، مرۆڤ د سەر را دچن و نزانن گۆڕە.»"
                },
                {
                    "verse": "45",
                    "text": "ئێك ژ زانایێن دەستووری گۆتێ: «مامۆستا، تۆ ب ڤێ گۆتنا خۆ مە ژی كرێت دكەی.»"
                },
                {
                    "verse": "46",
                    "text": "ئینا گۆت: «نەخوزیكێن هەوە ژی گەلی زانایێن دەستووری، چنكو هوین بارێن گران ل مرۆڤان دكەن، لێ هوین تبلەكێ ژ تبلێن خۆ نادەنە بەر."
                },
                {
                    "verse": "47",
                    "text": "نەخوزیكێن هەوە، چنكو هوین گۆڕێن پێغەمبەران ئاڤا دكەن و بابكالێن هەوە ئەو پێغەمبەرێن كوشتین."
                },
                {
                    "verse": "48",
                    "text": "ئەڤجا هوین شاهدەییێ ددەن كو ب كارێن بابكالێن خۆ د رازینە، چنكو وان پێغەمبەر كوشتن و هوین گۆڕێن وان ئاڤا دكەن."
                },
                {
                    "verse": "49",
                    "text": "ژ بەر ڤێ چەندێ ژی ئاقلمەندیا خودێ گۆت: ‹ئەز دێ پێغەمبەر و هنارتیان بۆ وان هنێرم، لێ ئەو دێ هندەك ژ وان پێغەمبەر و هنارتیان كوژن و هندەكان تەپەسەر كەن.›"
                },
                {
                    "verse": "50",
                    "text": "لەوما خوینا ژ هەمی پێغەمبەران هاتیە رشتن، هەر ژ دامەزراندنا جیهانێ، دێ ژ ڤی نفشی هێتە خواستن،"
                },
                {
                    "verse": "51",
                    "text": "هەر ژ خوینا هابیلی تا خوینا زەكەریای، ئەوێ د ناڤبەرا قوربانگە‍‌ھ و پەرستگەهێ دا هاتیە كوشتن. ئەز دبێژمە هەوە: بەلێ، ئەو خوین دێ ژ ڤی نفشی هێتە خواستن."
                },
                {
                    "verse": "52",
                    "text": "نەخوزیكێن هەوە گەلی زانایێن دەستووری، چنكو هەوە كلیلا زانینێ بر. هوین ب خۆ ب ژۆر نەكەفتن و بۆ یێن ب ژۆر دكەفتن ژی بوونە ئاستەنگ.»"
                },
                {
                    "verse": "53",
                    "text": "دەمێ ئەو ژ وێرێ دەركەفتی، مامۆستایێن دەستووری و فەریسیان دەست ب دوژمنداریا وی كر و ئەو رادكێشا گەلەك بابەتان"
                },
                {
                    "verse": "54",
                    "text": "و چاڤێ وان لێ بوو داكو ب ئاخفتنەكێ بئێخنە داڤان."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "د وی دەمی دا ب هزاران مرۆڤ كۆمبوون، تا گەلەك ژ وان پێ ل ئێكودوو ددانا، وی دەست پێ كر و ل بەراهیێ ل گەل شاگردێن خۆ ئاخفت و گۆت: «هشیار بن ژ هەڤیرترشێ فەریسیان، كو دووڕویاتیە."
                },
                {
                    "verse": "2",
                    "text": "چ نەپەنی نینن ئاشكرا نەبن و چ ڤەشارتی نینن نەهێنە زانین."
                },
                {
                    "verse": "3",
                    "text": "لەوما یا هەوە د تاریاتیێ دا گۆتی، دێ د رۆناهیێ دا هێتە بهیستن و ئەو تشتێن هەوە د ژۆران ڤە ب پستەپستێ گۆتین، دێ ل بانان هێنە گازی كرن."
                },
                {
                    "verse": "4",
                    "text": "گەلی خۆشتڤیان، ئەز دبێژمە هەوە: ژ وان نەترسن یێن لەشی دكوژن و پاشی ژ وێ پێڤە نەشێن چ دی بكەن."
                },
                {
                    "verse": "5",
                    "text": "لێ ئەز دێ نیشا هەوە دەم ژ كێ بترسن: هوین ژ وی بترسن یێ دشێت پشتی كوشتنێ هەوە بهاڤێژیتە د دۆزەخێ دا. بەلێ، ئەز دبێژمە هەوە، هوین ژ وی بترسن."
                },
                {
                    "verse": "6",
                    "text": "ما نە پێنج چویچك ب دوو فلسان دهێنە فرۆتن؟ ل گەل هندێ خودێ چ ژ وان ژ بیر ناكەت."
                },
                {
                    "verse": "7",
                    "text": "خۆ مویێن سەرێ هەوە ژی د هژمارتینە. ئەڤجا نەترسن هوین ژ گەلەك چویچكان ب بهاترن."
                },
                {
                    "verse": "8",
                    "text": "ئەز دبێژمە هەوە: هەر كەسێ ل بەرامبەری مرۆڤان دانپێدانێ ب من بكەت، كوڕێ مرۆڤ ژی ل بەرامبەری فریشتەیێن خودێ دێ دانپێدانێ ب وی كەت،"
                },
                {
                    "verse": "9",
                    "text": "لێ ئەو كەسێ ل بەرامبەری مرۆڤان من ماندەل بكەت، دێ ل بەرامبەری فریشتەیێن خودێ هێتە ماندەلكرن."
                },
                {
                    "verse": "10",
                    "text": "هەر كەسێ گۆتنەكا خراب د دەرهەقا كوڕێ مرۆڤ دا بێژیت، دێ ل وی هێتە بورین. لێ ئەوێ كوفریان د دەرهەقا گیانێ پیرۆز دا بكەت، ل وی ناهێتە بورین."
                },
                {
                    "verse": "11",
                    "text": "دەمێ هەوە بۆ كنیشتەیان و حوكمدار و دەستهەلاتداران رادكێشن، خەمێ نەخۆن كا دێ چەوا بەڕەڤانیێ ژ خۆ كەن و چ بێژن."
                },
                {
                    "verse": "12",
                    "text": "چنكو گیانێ پیرۆز هنگی دێ هەوە فێر كەت كا چ پێدڤیە هوین بێژن.»"
                },
                {
                    "verse": "13",
                    "text": "ئێكی ژ كۆمبوویان گۆتێ: «مامۆستا، بێژە برایێ من، بلا بەهرا من ژ میراتی بدەتە من.»"
                },
                {
                    "verse": "14",
                    "text": "ئینا گۆتێ: «كابرا، كێ ئەز ل سەر هەوە كریمە دادوەر و لێكڤەكەر؟»"
                },
                {
                    "verse": "15",
                    "text": "پاشی گۆتە جڤاتێ: «هشیار بن خۆ ژ چاڤبرساتیێ بپارێزن، چنكو ژیانا مرۆڤی ب زێدەییا سامانی نینە.»"
                },
                {
                    "verse": "16",
                    "text": "پاشی نموونەیەك بۆ وان ئینا و گۆت: «ئەردێ كەسەكێ دەولەمەند بەرهەمەكێ باش دا."
                },
                {
                    "verse": "17",
                    "text": "هزرێن خۆ كرن و گۆت: ‹ئەز چ بكەم، من چ ج‍‌ھ نینە ئەز بەرهەمێ خۆ تێدا عومبار بكەم؟›"
                },
                {
                    "verse": "18",
                    "text": "ئەڤجا گۆت: ‹ئەز دێ ڤێ كەم: دێ عومبارێن خۆ هەڕفینم و یێن مەزنتر ئاڤاكەم، دێ د وان عومباران دا دەخل و دان و مالێ خۆ عومبار كەم."
                },
                {
                    "verse": "19",
                    "text": "ئەز دێ بێژمە خۆ: جوامێرۆ! تە گەلەك مال یێ عومبار كری بۆ گەلەك ساڵان یێ هەی. ئەڤجا تۆ بێهنا خۆ ڤەدە و بخۆ و ڤەخۆ و كەیفێ بكە.›"
                },
                {
                    "verse": "20",
                    "text": "لێ خودێ گۆتێ: ‹دەبەنگۆ، ئەڤ شەڤە دێ گیانێ تە ژ تە هێتە ستاندن. ئەڤجا یێ تە خڕڤە كری دێ بۆ كێ مینیت؟›"
                },
                {
                    "verse": "21",
                    "text": "هۆسایە رەوشا وی كەسێ بۆ خۆ خڕڤە دكەت و ل نك خودێ نە یێ دەولەمەندە.»"
                },
                {
                    "verse": "22",
                    "text": "پاشی گۆتە شاگردێن خۆ: «ژ بەر ڤی ئەگەری ئەز دبێژمە هەوە: خەما ژیانا خۆ هەلنەگرن كا دێ چ خۆن، یان لەشێ خۆ كا دێ چ كەنە بەر خۆ،"
                },
                {
                    "verse": "23",
                    "text": "چنكو ژیان نە ب تنێ خوارنە، لەش ژی نە ب تنێ جل و بەرگە."
                },
                {
                    "verse": "24",
                    "text": "هزرا خۆ د قەلەڕەشكان دا بكەن: ئەو نە دچینن و نە ددروین، نە چ كوار و نە ژی عومبار هەنە، لێ خودێ ب خودان دكەت. ئەڤجا هوین چەند ژ باڵندەیان ب بهاترن!"
                },
                {
                    "verse": "25",
                    "text": "ما كی ژ هەوە ب خەمخوارنێ دشێت دەمژمێرەكێ ل سەر ژیێ خۆ زێدە بكەت؟"
                },
                {
                    "verse": "26",
                    "text": "ئەگەر هوین نەشێن كارەكێ هۆسا یێ بچویك بكەن، بۆچی هوین خەمێ ژ یێن مایی دخۆن؟"
                },
                {
                    "verse": "27",
                    "text": "بەرێ خۆ بدەنە سیسنان چەوا وەرارێ دكەن: نە خۆ دوەستینن و نە رستنێ دكەن، لێ ئەز دبێژمە هەوە: خۆ سلێمانی ژی، د هەمی مەزناهیا خۆ دا، وەكو ئێك ژ ڤانا جلێن جوان ل بەر خۆ نەكرینە."
                },
                {
                    "verse": "28",
                    "text": "ئەگەر خودێ گیایێ زەڤیێ یێ ئەڤرۆ هەی و سوبەهی دهاڤێژنە د تەنویرێ دا هۆسا ب جلك بئێخیت، ئەرێ گەلی كێمباوەران، ما نە گەلەك مسۆگەرترە ئەو هەوە ب جلك بئێخیت؟"
                },
                {
                    "verse": "29",
                    "text": "هوین بزاڤێ بۆ خوارن و ڤەخوارنێ نەكەن و خەمان نەخۆن،"
                },
                {
                    "verse": "30",
                    "text": "چنكو مللەتێن جیهانێ بزاڤێ بۆ ڤان هەمیان دكەن و بابێ هەوە دزانیت كو هەوە پێدڤیا ب ڤان هەی."
                },
                {
                    "verse": "31",
                    "text": "لێ هوین بزاڤێ بۆ پاشایەتیا خودێ بكەن و ئەڤە ژی دێ بۆ هەوە هێنە دان."
                },
                {
                    "verse": "32",
                    "text": "نەترسە، كەرێ پەزی یێ بچویك، چنكو بابێ هەوە پێخۆش بوو كو پاشایەتیێ بدەتە هەوە."
                },
                {
                    "verse": "33",
                    "text": "ئەوێ هەوە هەی بفرۆشن و بكەنە خێر. بۆ خۆ سامانەكی مسۆگەر كەن كو پویچ نابیت و گەنجینەیەكێ ل ئەسمانان كو چ جاران ڤاڵا نابیت، ل وی جهێ نە دز نێزیك دبن و نە خویرك دكەڤنێ."
                },
                {
                    "verse": "34",
                    "text": "چنكو گەنجینەیا هەوە ل كیرێ بیت، دلێ هەوە ژی دێ ل وێرێ بیت."
                },
                {
                    "verse": "35",
                    "text": "بلا ناڤتەنگێن هەوە د گرێدای بن و چرایێن هەوە دهەلبن"
                },
                {
                    "verse": "36",
                    "text": "و وەكو وان مرۆڤان بن، یێن ل هیڤیا خودانێ خۆ دمینن، كا دێ كەنگی ژ داوەتێ ڤەگەڕیێت، داكو دەمێ بهێت و دەرگەهی بقوتیت، ئێكسەر بۆ وی ڤەكەن."
                },
                {
                    "verse": "37",
                    "text": "خوزیكێن وان بەنیان یێن كو دەمێ خودانێ وان ڤەدگەڕیێت، وان هشیار دبینیت. راستیێ دبێژمە هەوە: ئەو دێ ناڤتەنگا خۆ گرێ دەت و دێ داخوازێ ژ وان كەت ل سەر سفرێ روینن و دێ خزمەتا وان كەت."
                },
                {
                    "verse": "38",
                    "text": "ئەگەر ل نیڤ شەڤ یان بەری سپێدێ هات و هۆسا دیتن، وی دەمی خوزیكێن وان بەنیان."
                },
                {
                    "verse": "39",
                    "text": "لێ هوین ڤێ بزانن: ئەگەر خودانێ مالێ زانیبا كیژ دەمژمێرێ دێ دز هێت، ئەوی نەدهێلا بكەڤیتە مالا وی."
                },
                {
                    "verse": "40",
                    "text": "هوین ژی د ئامادە بن، چنكو كوڕێ مرۆڤ دێ د دەمەكێ وەسا دا هێت، كو هوین هزر نەكەن.»"
                },
                {
                    "verse": "41",
                    "text": "پەترۆسی گۆتێ: «خودان، تۆ ڤێ نموونەیێ بۆ مە دبێژی یان بۆ هەمیان؟»"
                },
                {
                    "verse": "42",
                    "text": "خودانی گۆت: «ئەڤجا ئەو بریكارێ دلسۆز و ئاقلمەند كیە، ئەوێ خودان وی بكەتە بەرپرسێ خزمەتكارێن خۆ، دا بەهرا وان ژ خوارنێ د دەمێ وێ دا بدەتێ؟"
                },
                {
                    "verse": "43",
                    "text": "خوزیكێن وی بەنی یێ كو دەمێ خودانێ وی دهێت، وی ببینیت ئەو یێ وە دكەت."
                },
                {
                    "verse": "44",
                    "text": "راستیێ دبێژمە هەوە: ئەو دێ وی كەتە بەرپرسێ هەمی مالێ خۆ."
                },
                {
                    "verse": "45",
                    "text": "لێ ئەگەر ئەوی بەنی د دلێ خۆ دا گۆت: ‹خودانێ من دێ گیرۆ بیت› و دەست ب قوتانا بەنیێن دی بكەت و بخۆت و ڤەخۆت و سەرخۆش ببیت،"
                },
                {
                    "verse": "46",
                    "text": "خودانێ وی بەنی دێ ل رۆژەكێ هێت كو ئەو چاڤەڕێ نەبیت و ل دەمژمێرەكێ كو ئەو نەزانیت، ئەڤجا دێ وی پارچە پارچە كەت و چارەنڤیسێ وی كەتە ل گەل بێباوەران."
                },
                {
                    "verse": "47",
                    "text": "ئەو بەنیێ حەزا خودانێ خۆ دزانیت و ئەو خۆ ئامادە نەكەت و ل دویڤ حەزا وی نەكەت، ئەو دێ گەلەك هێتە قوتان،"
                },
                {
                    "verse": "48",
                    "text": "لێ ئەوێ نەزانیت و تشتێن هەژی قوتانێ بكەت، ئەو دێ پیچەك هێتە قوتان. هەر كەسێ گەلەك بۆ هاتیە دان، دێ گەلەك ژێ هێتە خواستن و یێ گەلەك ل نك دهێتە دانان، دێ پتر ژێ هێتە خواستن."
                },
                {
                    "verse": "49",
                    "text": "ئەز یێ هاتیم دا ئاگری بهاڤێژمە سەر ئەردی و من چەند حەز دكر ئەو نوكە یێ هەلبا!"
                },
                {
                    "verse": "50",
                    "text": "لێ من تافیركرنەك یا هەی كو دڤێت پێ بهێمە تافیركرن و ئەز چەند یێ تەنگاڤم تاكو ب ج‍‌ھ بهێت!"
                },
                {
                    "verse": "51",
                    "text": "ما هوین وەسا هزر دكەن كو ئەز یێ هاتیم دا ئاشتیێ بینمە سەر رویێ ئەردی؟ ئەز دبێژمە هەوە: نەخێر، لێ دووبەرەكیێ."
                },
                {
                    "verse": "52",
                    "text": "چنكو ژ نوكە پێڤە، پێنج د مالەكێ دا دێ ژێكڤە بن، سێ دژی دوویان، دوو دژی سێیان."
                },
                {
                    "verse": "53",
                    "text": "باب دژی كوڕی و كوڕ دژی بابی، دایك دژی كچێ و كچ دژی دایكێ، خەسی دژی بویكێ و بویك دژی خەسیێ دێ ل بەر ئێك راوەستن.»"
                },
                {
                    "verse": "54",
                    "text": "پاشی گۆتە جەماوەری: «دەمێ هوین عەورەكی دبینن ل رۆژئاڤا دەردكەڤیت، ئێكسەر هوین دبێژن باران دێ هێت، ئەو ژی وەسا چێدبیت."
                },
                {
                    "verse": "55",
                    "text": "هەروەسا دەمێ بایێ باشووری دهێت، هوین دبێژن دێ گەرم بیت، ئەو ژی وەسا چێدبیت."
                },
                {
                    "verse": "56",
                    "text": "گەلی دووڕویان، هوین دزانن دیمەنێ ئەرد و ئەسمانی شڕۆڤە بكەن، پا چەوا هوین نزانن ڤی سەردەمی شڕۆڤە بكەن؟"
                },
                {
                    "verse": "57",
                    "text": "بۆچی هوین ب خۆ ناهەلسەنگینن كا یا راست چیە؟"
                },
                {
                    "verse": "58",
                    "text": "دەمێ تۆ ل گەل هەڤڕكێ خۆ قەستا هەرێمداری دكەی، هەر بڕێڤە بزاڤێ بكە هوین پێك بهێن، نەكو تە رادەستی دادوەری بكەت و دادوەر تە رادەستی زێرەڤانێ دادگەهێ بكەت و زێرەڤانێ دادگەهێ تە بهاڤێتە د زیندانێ دا."
                },
                {
                    "verse": "59",
                    "text": "ئەز دبێژمە تە: تۆ چ جاران ژ وێرێ دەرناكەڤی، تاكو تۆ فلسێ دویماهیێ نەدەی.»"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "وێ گاڤێ هندەك ل وێرێ بوون بۆ عیسای بەحسێ وان جەلیلیان دكر، ئەوێن پیلاتۆسی خوینا وان ل گەل خوینا قوربانێن وان تێكهەلكری."
                },
                {
                    "verse": "2",
                    "text": "عیسای بەرسڤا وان دا و گۆت: «ئەرێ هوین هزر دكەن، كو گونەهێن وان جەلیلیان ژ جەلیلیێن دی پتر بوون، لەوما ئەڤە ب سەرێ وان هات؟"
                },
                {
                    "verse": "3",
                    "text": "ئەز دبێژمە هەوە: نەخێر، لێ ئەگەر هوین ل خۆ نەزڤڕن، هوین هەمی ژی دێ وەسا ژ ناڤ چن."
                },
                {
                    "verse": "4",
                    "text": "یان ژی ئەو هەژدە كەسێن ل سیلوامێ بورج ب سەردا هەڕفتی و كوشتین، ما هوین هزر دكەن ئەو ژ هەمی ئاكنجیێن ئورشەلیمێ گونەهبارتر بوون؟"
                },
                {
                    "verse": "5",
                    "text": "ئەز دبێژمە هەوە: نەخێر، لێ ئەگەر هوین هەمی ل خۆ نەزڤڕن، هوین ژی دێ وەسا ژ ناڤ چن.»"
                },
                {
                    "verse": "6",
                    "text": "پاشی ئەڤ نموونەیە بۆ ئینا: «مرۆڤەكی دارهژیرەك ل ناڤ رەزێ خۆ چاندبوو. هات دا بەرهەمێ وێ ببینیت، لێ چ پێڤە نەدیت."
                },
                {
                    "verse": "7",
                    "text": "گۆتە رەزڤانی: ‹ئەڤە سێ ساڵە ئەز دهێمە ڤێرێ دا بەرهەمێ ڤێ هژیرێ ببینم، لێ ئەز چ بەرهەمێ وێ نابینم. ئەڤجا ببڕە! ما دێ بۆچی ئەردێ مە گریت؟›"
                },
                {
                    "verse": "8",
                    "text": "لێ رەزڤانی بەرسڤا وی دا و گۆت: ‹ئەزبەنی، ئەڤ ساڵە ژی بهێلە، تاكو ئەز ئاخا دەوروبەرێن وێ بكۆلم و زبلی بهاڤێژمێ."
                },
                {
                    "verse": "9",
                    "text": "بەلكو ساڵا بهێت بەرهەمی بدەت. ئەگەر نە، پاشی ببڕە.›»"
                },
                {
                    "verse": "10",
                    "text": "د رۆژەكا شەمبی دا، عیسای ل كنیشتەیەكێ فێركرن دكر."
                },
                {
                    "verse": "11",
                    "text": "ل وێرێ ژنكەك هەبوو ئەو هەژدە ساڵ بوو ژ بەر گیانەكێ نەخۆشیێ ، پشتكۆڤل ببوو و نەدشیا خۆ راست كەت."
                },
                {
                    "verse": "12",
                    "text": "دەمێ عیسای دیتی، گازی كرێ و گۆتێ: «خانم، تۆ ژ نەخۆشیا خۆ ئازاد بووی.»"
                },
                {
                    "verse": "13",
                    "text": "دەستێن خۆ دانانە سەر پشتا وێ، هەر د ج‍‌ھ دا راست بوو و وێ پەسنا خودێ كر،"
                },
                {
                    "verse": "14",
                    "text": "لێ سەرۆكێ كنیشتەیێ گەلەك تۆڕە بوو، چنكو عیسای ئەو ژنك ل رۆژا شەمبیێ ساخكر، ئینا گۆتە كۆمبوویان: «شەش رۆژ هەنە پێدڤیە مرۆڤ تێدا كار بكەت، د ڤان رۆژان دا وەرن بۆ ساخكرنێ، نەكو ل رۆژا شەمبیێ.»"
                },
                {
                    "verse": "15",
                    "text": "خودانی بەرسڤا وی دا و گۆت: گەلی دووڕویان، ئەرێ ما هەر ئێك ژ هەوە رۆژا شەمبیێ هەفسارێ گای یان كەرێ خۆ ڤەناكەت و ژ گۆڤێ دەربئێخیت و ئاڤ بدەت؟"
                },
                {
                    "verse": "16",
                    "text": "لێ ئەڤا هەنێ كچەكا ئیبراهیمیە و ئەڤە هەژدە ساڵ بوو ئبلیسی ئەو گرێ دابوو، ئەرێ ما یا پێدڤی نەبوو ل رۆژا شەمبیێ ژ وێ گرێدانێ بهێتە ڤەكرن؟"
                },
                {
                    "verse": "17",
                    "text": "دەمێ ئەڤ ئاخفتنە گۆتیێ، هەمی هەڤڕكێن وی شەرمزار بوون. لێ هەمی كۆمبوویێن دی ژ بەر هەمی كارێن مەزن یێن وی دكرن، كەیفخۆش بوون."
                },
                {
                    "verse": "18",
                    "text": "ئەڤجا عیسای گۆت: «پاشایەتیا خودێ وەكو چیە؟ ب چ هەڤبەر بكەم؟"
                },
                {
                    "verse": "19",
                    "text": "ئەو وەكو دندكەكا خەردەلێیە ، مرۆڤەكی بر و هاڤێتە باغچەیێ خۆ و شین بوو و بوو دار و باڵندەیێن ئەسمانی ل سەر چەقێن وێ ڤەحەویان.»"
                },
                {
                    "verse": "20",
                    "text": "دیسان گۆت: «ئەز پاشایەتیا خودێ ب چ هەڤبەر بكەم؟"
                },
                {
                    "verse": "21",
                    "text": "ئەو وەكو هەڤیرترشییە، كو ژنكەكێ ئینای و كریە د ناڤ سێ لەگەنێن ئاری دا، هەتا هەمی ترش بووی.»"
                },
                {
                    "verse": "22",
                    "text": "عیسا د گوند و باژێڕان دا دەرباز دبوو و فێركرن دكر و بەرەڤ ئورشەلیمێ دچوو."
                },
                {
                    "verse": "23",
                    "text": "ئێكی گۆتێ: «خودان، ئەرێ ئەوێن قورتال دبن د كێمن؟» ئینا عیسای گۆتە وان:"
                },
                {
                    "verse": "24",
                    "text": "«خەباتێ بكەن دا د دەرگەهێ تەنگ را بچنە ژۆر. ئەز دبێژمە هەوە: گەلەك دێ بزاڤێ كەن بچنە ژۆر، لێ ئەو نەشێن."
                },
                {
                    "verse": "25",
                    "text": "پشتی خودانێ مالێ رادبیت و دەرگەهی دگریت، هوین دێ ژ دەرڤە راوەستیای مینن و دەرگەهی قوتن و بێژن: ‹خودان، دەرگەهی ل مە ڤەكە،› دێ بەرسڤا هەوە دەت و بێژیت: ‹ئەز نزانم هوین ژ كینە.›"
                },
                {
                    "verse": "26",
                    "text": "وێ گاڤێ هوین دێ بێژن: ‹ئەم ئەوین یێن ل گەل تە خواری و ڤەخواری و تە ل كۆلانێن مە فێركرن كری.›"
                },
                {
                    "verse": "27",
                    "text": "دێ بێژیتە هەوە: ‹ئەز نزانم هوین ژ كینە. هوین هەمی ئەوێن خرابیێ دكەن، ژ من دویر كەڤن.›"
                },
                {
                    "verse": "28",
                    "text": "ل وێرێ گری و گڤاشتنا ددانانە ، دەمێ هوین ئیبراهیم، ئیسحاق، یەعقوب و هەمی پێغەمبەران د پاشایەتیا خودێ دا ببینن و هوین بۆ ژ دەرڤە یێن هاتینە دەرئێخستن."
                },
                {
                    "verse": "29",
                    "text": "مرۆڤ دێ ژ رۆژهەلات و رۆژئاڤا و ژ باكوور و باشووری هێن و دێ د پاشایەتیا خودێ دا ل سەر سفرێ روینن."
                },
                {
                    "verse": "30",
                    "text": "باوەر بكە، هندەكێن پاشیێ دێ بنە یێن پێشیێ و هندەكێن پێشیێ دێ بنە یێن پاشیێ.»"
                },
                {
                    "verse": "31",
                    "text": "د وی دەمی دا هندەك فەریسی هاتنە نك عیسای و گۆتنێ: «ڤێرێ ب ج‍‌ھ بهێلە و هەڕە، چنكو هێرودێسی دڤێت تە بكوژیت.»"
                },
                {
                    "verse": "32",
                    "text": "ئینا گۆتە وان: «هەڕن و بێژنە وی رویڤی: ‹ئەڤە ئەز ئەڤرۆ و سوبەهی ئەجنەیان دەردئێخم و نەساخان ساخ دكەم و ل رۆژا سێیێ دێ گەهمە مەرەما خۆ.›"
                },
                {
                    "verse": "33",
                    "text": "لێ پێدڤیە ئەڤرۆ و سوبەهی و دووسبە ل سەر رێیا خۆ یێ بەردەوام بم، چنكو نابیت پێغەمبەرەك ژ دەرڤەی ئورشەلیمێ بهێتە كوشتن."
                },
                {
                    "verse": "34",
                    "text": "ئورشەلیم، ئورشەلیم، هەی كوژەكا پێغەمبەران و بەربارانكەرا ئەوێن بۆ تە هاتینە هنارتن. چەند جاران من حەز دكر زاڕۆكێن تە خڕڤە بكەم، كا چەوا مریشك چیچەلۆكێن خۆ د بن چەنگێن خۆ ڤە خڕڤە دكەت، لێ هەوە نەڤیا."
                },
                {
                    "verse": "35",
                    "text": "ئەڤە مالا هەوە ما ب هیڤیا هەوە ڤە. ئەز دبێژمە هەوە: ئێدی هوین من نابینن، تاكو ئەو دەم بهێت یێ هوین بێژن: ‹یێ بەرەكەتدارە ئەوێ ب ناڤێ خودانی دهێت.› »"
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل رۆژەكا شەمبی، عیسا بۆ نان خوارنێ چوو مالا ئێك ژ سەرۆكێن فەریسیان و ئەوان ب هویری بەرێ خۆ ددایێ."
                },
                {
                    "verse": "2",
                    "text": "ل وێرێ، ل بەرامبەری وی مرۆڤەك هەبوو ئاڤبەند لێ بوو."
                },
                {
                    "verse": "3",
                    "text": "عیسای پرسیار ژ زانایێن دەستووری و فەریسیان كر و گۆت: «ئەرێ ل رۆژا شەمبیێ، ساخكرن ژ نەخۆشیێ رەوایە یان نە؟»"
                },
                {
                    "verse": "4",
                    "text": "ئەو بێدەنگ مان. ئینا عیسای ئەو مرۆڤ گرت و ساخ كر و ب رێ ئێخست."
                },
                {
                    "verse": "5",
                    "text": "پاشی گۆتە وان: «كی ژ هەوەیە كوڕێ وی یان گایێ وی ل رۆژا شەمبیێ بكەڤیتە د بیرێ دا، ئەو د گاڤێ دا دەرنائێخیت؟»"
                },
                {
                    "verse": "6",
                    "text": "ئەو نەشیان بەرسڤا وی بدەن."
                },
                {
                    "verse": "7",
                    "text": "پشتی دیتی كا چەوا مێڤان یێ سەرێ دیوانێ هەلدبژێرن، نموونەیەك بۆ وان ئینا و گۆت:"
                },
                {
                    "verse": "8",
                    "text": "«دەمێ ئێك تە داخواز دكەتە داوەتێ، تۆ ل سەرێ دیوانێ نەروینە، چنكو دبیت وی ئێكێ ژ تە رێزدارتر داخواز كربیت"
                },
                {
                    "verse": "9",
                    "text": "و ئەوێ تۆ و ئەو داخواز كرین، دێ هێت و بێژیتە تە: ‹تۆ جهێ خۆ بدە ڤی مرۆڤی،› د وێ گاڤێ دا، تۆ دێ ب شەرمینی زڤڕی و چیە بنێ دیوانێ."
                },
                {
                    "verse": "10",
                    "text": "لێ دەمێ تۆ دهێیە داخوازكرن، هەڕە بنێ دیوانێ روینە، داكو دەمێ ئەوێ تۆ داخوازكری دهێت، دێ بێژیتە تە: ‹هەڤال، رابە وەرە پێشیێ،› د وی دەمی دا دێ رێزا تە د ناڤ روینشتیان دا بلندتر بیت."
                },
                {
                    "verse": "11",
                    "text": "چنكو هەر كەسێ خۆ بلند بكەت دێ هێتە نزمكرن و یێ خۆ نزم بكەت دێ هێتە بلندكرن.»"
                },
                {
                    "verse": "12",
                    "text": "پاشی گۆتە وی كەسێ ئەو داخوازكری: «دەمێ تۆ فراڤینەكێ یان شیڤەكێ چێدكەی، تۆ گازی هەڤال، برا، كەسێن خۆ، هەروەسا هەڤسویێن دەولەمەند نەكە، نەكو ئەو ژی تە داخواز بكەن و چاكیا تە ل تە ڤەگەڕینن،"
                },
                {
                    "verse": "13",
                    "text": "لێ دەمێ تۆ خوارنێ چێدكەی، گازی هەژار، فاڵنجی، لەنگ و كۆرەیان بكە."
                },
                {
                    "verse": "14",
                    "text": "هنگی تۆ دێ بەختەوەر بی، ژ بەر كو ئەو نەشێن قەنجیێ ل تە ڤەگەڕینن، چنكو د رۆژا رابوونا راستداران دا، دێ هێیە پاداشتكرن.»"
                },
                {
                    "verse": "15",
                    "text": "دەمێ ئێك ژ روینشتیان گو‍‌ھ ل ڤێ چەندێ بووی، گۆتە عیسای: «خوزیكێن وی یێ خوارنێ ل پاشایەتیا خودێ بخۆت.»"
                },
                {
                    "verse": "16",
                    "text": "ئینا گۆتە وی: «مرۆڤەكی شیڤەكا بەرفرە‍‌ھ چێكر و گەلەك كەس داخواز كرن."
                },
                {
                    "verse": "17",
                    "text": "ل دەمێ خوارنێ، بەنیێ خۆ هنارتە ب دویڤ داخوازكریان را، دا بێژیتە وان: ‹فەرموون، هەمی تشت د ئامادەنە.›"
                },
                {
                    "verse": "18",
                    "text": "لێ ئێك ل دویڤ ئێكی بەهانە گرتن، یێ ئێكێ گۆت: ‹من زەڤیەكا كڕی، دڤێت ئەز بچم ببینم. هیڤیدارم ل من ببوری.›"
                },
                {
                    "verse": "19",
                    "text": "یێ دی گۆت: ‹من پێنج جۆتێن گایان یێن كڕین و ئەز دێ چم وان تاقی كەم. هیڤیدارم تۆ ل من ببوری.›"
                },
                {
                    "verse": "20",
                    "text": "یێ دی گۆت: ‹من ژنەكا ئینای، لەوما ئەز نەشێم ئامادە ببم.›"
                },
                {
                    "verse": "21",
                    "text": "بەنیێ وی ڤەگەڕیا و ئەو چەند گۆتە خودانێ خۆ. هنگی خودانێ مالێ تۆڕە بوو و گۆتە بەنیێ خۆ: ‹ب لەز دەركەڤە جادە و كۆلانێن باژێڕی، تۆ هەژار، فاڵنجی، لەنگ و كۆرەیان ل ڤێرێ ئامادە بكە.›"
                },
                {
                    "verse": "22",
                    "text": "پشتی هنگی بەنی گۆتێ: ‹ئەزبەنی، ئەوا تە فەرمان پێ دای، هاتە بجهئینان و هێشتا جهێ مای.›"
                },
                {
                    "verse": "23",
                    "text": "ئینا خودانێ وی بەرسڤ دا و گۆت: ‹دەركەڤە د رێك و كۆلانان دا و مرۆڤان ب خورتی بینە ژۆر، تا مالا من تژی ببیت."
                },
                {
                    "verse": "24",
                    "text": "ئەز دبێژمە هەوە: ئێك ژ وان زەڵامێن داخوازكری تام ناكەتە شیڤا من.›»"
                },
                {
                    "verse": "25",
                    "text": "كۆمەكا مەزن ل گەل عیسای دچوون، ئەو ل خۆ زڤڕی و گۆتە وان:"
                },
                {
                    "verse": "26",
                    "text": "«ئەگەر ئێك ل دویڤ من بهێت و وی ئەز ژ باب، دایك، ژن، زاڕۆك، خویشك و برایێن خۆ، هەروەسا خۆ ژی، گەلەك زێدەتر نەڤێم، ئەو نەشێت ببیتە شاگردێ من."
                },
                {
                    "verse": "27",
                    "text": "ئەو كەسێ خاچا خۆ هەلنەگریت و ل دویڤ من نەهێت، نەشێت ببیتە شاگردێ من."
                },
                {
                    "verse": "28",
                    "text": "كی ژ هەوە ئەگەر بڤێت بورجەكێ ئاڤا بكەت، ل بەراهیێ ناڕوینیت و ژمێریاریا بودجا وێ ناكەت، كا وی تێرا تەمامكرنا وێ هەیە؟"
                },
                {
                    "verse": "29",
                    "text": "نەكو بنیاتێ وێ دانیت و پاشی نەشێت ب دویماهی بینیت. ئەڤجا هەمی تەماشەڤان تڕانەیێن خۆ پێ بكەن"
                },
                {
                    "verse": "30",
                    "text": "و بێژن: ‹ئەڤی مرۆڤی دەست ب ئاڤاكرنێ كر و نەشیا ب دویماهی بینیت.›"
                },
                {
                    "verse": "31",
                    "text": "یان كیژ پاشایە ئەگەر بچیتە شەڕێ پاشایەكێ دی، ل بەراهیێ ناڕوینیت و هزرا خۆ ناكەت، كا دێ شێت ب دە‍‌ھ هزاران ل بەرامبەری وی راوەستیت یێ كو ب بیست هزاران ب سەر وی دا دگریت؟"
                },
                {
                    "verse": "32",
                    "text": "ئەگەر نەشێت، هێشتا دوژمنێ وی یێ دویر، شاندەكی دهنێریتە نك وی و داخوازا ئاشتیێ دكەت."
                },
                {
                    "verse": "33",
                    "text": "لەوما هەر كەسێ ژ هەوە هەمی تشتێ هەیی نەهێلیت، ئەو نەشێت ببیتە شاگردێ من."
                },
                {
                    "verse": "34",
                    "text": "خوێ یا باشە، لێ ئەگەر خوێ سویراتیا خۆ بەردا، دێ جارەكا دی ب چ هێتە سویركرن؟"
                },
                {
                    "verse": "35",
                    "text": "ئەو نە ب كێر ئاخێ و نە ژی زبلی دهێت، دهاڤێژنە ژ دەرڤە. ئەوێ گو‍‌ھ بۆ بهیستنێ هەبن، بلا ببهیسیت.»"
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "هەمی باجگر و گونەهكاران خۆ نێزیكی عیسای دكر دا گوهێ خۆ بدەنێ،"
                },
                {
                    "verse": "2",
                    "text": "ئینا فەریسی و مامۆستایێن دەستووری پتەپت كر و گۆتن: «ئەڤ مرۆڤە گونەهكاران وەردگریت و ل گەل وان دخۆت.»"
                },
                {
                    "verse": "3",
                    "text": "ئەڤجا عیسای ئەڤ نموونە بۆ وان ئینا و گۆتێ:"
                },
                {
                    "verse": "4",
                    "text": "«كی ژ هەوە سەد پەز هەبن و ئێك ژێ بەرزە ببیت، وان نۆت و نەهان ل چۆلی ناهێلیت و ل دویڤ یا بەرزە ناچیت تاكو ببینیت؟"
                },
                {
                    "verse": "5",
                    "text": "پشتی دبینیت، ب كەیفخۆشی ددانیتە سەر ملێن خۆ"
                },
                {
                    "verse": "6",
                    "text": "و ڤەدگەڕیتە مال و گازی هەڤال و هەڤسویێن خۆ دكەت و دبێژیتە وان: ‹هوین ل گەل من دلخۆش ببن، چنكو من پەزێ خۆ یێ بەرزە دیت.›"
                },
                {
                    "verse": "7",
                    "text": "ئەز دبێژمە هەوە: هۆسا دێ ل ئەسمانی، ژ بەر گونەهكارەكێ ل خۆ زڤڕی، دلخۆشی پتر هەبیت ژ نۆت و نە‍‌ھ راستدارێن نە پێدڤی لخۆزڤڕینێ."
                },
                {
                    "verse": "8",
                    "text": "یان كیژ ژنە دە‍‌ھ دەرهەم هەبن، ئەگەر دەرهەمەك بەرزەكر، ئەرێ ما ئەو چرایەكی هەلناكەت و مالێ نامالیت و ب هویری لێ ناگەڕیێت تاكو ببینیت؟"
                },
                {
                    "verse": "9",
                    "text": "پشتی دبینیت، دێ گازی هەڤال و هەڤسویان كەت و بێژیت: ‹هوین ل گەل من دلخۆش ببن، چنكو من دەرهەمێ خۆ یێ بەرزە دیت.›"
                },
                {
                    "verse": "10",
                    "text": "ئەز دبێژمە هەوە: هۆسا دێ كەیف د ناڤ فریشتەیێن خودێ دا پەیدا بیت دەمێ گونەهكارەك ل خۆ دزڤڕیت.»"
                },
                {
                    "verse": "11",
                    "text": "پاشی گۆت: «مرۆڤەكی دوو كوڕ هەبوون."
                },
                {
                    "verse": "12",
                    "text": "كوڕێ بچویك گۆتە بابێ خۆ: ‹بابۆ، تۆ بەهرا من ژ میراتی بدە من.› ئینا بابێ هەر تشتێ هەیی ل سەر وان لێكڤەكر."
                },
                {
                    "verse": "13",
                    "text": "پشتی چەند رۆژان، كوڕێ بچویك هەمی تشتێن خۆ خڕڤەكرن و چوو وەڵاتەكێ دویر، ل وێرێ هەمی مالێ خۆ ب خۆشیێن ژیانێ ڤە مەزاخت."
                },
                {
                    "verse": "14",
                    "text": "پشتی وی تشتێن خۆ هەمی مەزاختین، كولبەكا دژوار ب سەر وی وەڵاتی دا هات، ئینا ئەو كەفتە تەنگاڤیێ."
                },
                {
                    "verse": "15",
                    "text": "ئەڤجا ئەو چوو خۆ گەهاندە ئێك ژ خەلكێ وی وەڵاتی، ئەوی ژی هنارتە ناڤ زەڤیێن خۆ، دا ببیتە گاڤانێ بەرازان."
                },
                {
                    "verse": "16",
                    "text": "خوزی رادهێلان كو زكێ خۆ ژ وان خڕنیڤكێن بەرازان دخوارن تژی كربا، لێ كەسێ چ نەددایێ."
                },
                {
                    "verse": "17",
                    "text": "پاشی هشێن وی هاتنە سەری و گۆتە خۆ: ‹چەند پالەیێن بابێ من نان ژ بەر دمینیت و ئەڤە ئەز یێ ژ برسا دمرم!"
                },
                {
                    "verse": "18",
                    "text": "ئەز دێ رابم چمە نك بابێ خۆ و دێ بێژمێ: بابۆ، د راستا تە و ئەسمانی دا من گونە‍‌ھ كر،"
                },
                {
                    "verse": "19",
                    "text": "ئێدی ئەز نە هەژی هندێمە، كو ب كوڕێ تە بهێمە بناڤكرن. من بكە ئێك ژ پالەیێن خۆ.›"
                },
                {
                    "verse": "20",
                    "text": "ئینا رابوو و ڤەگەڕیا نك بابێ خۆ. لێ هەر ژ دویر ڤە بابێ وی ئەو دیت، دلێ وی پێ سۆت و كرە غار و هەمبێز كر و ب گەرمی ماچی كر."
                },
                {
                    "verse": "21",
                    "text": "كوڕی گۆتێ: ‹بابۆ، د راستا تە و ئەسمانی دا من گونە‍‌ھ كر. ئێدی ئەز نە هەژی هندێمە كو ب كوڕێ تە بهێمە بناڤكرن.›"
                },
                {
                    "verse": "22",
                    "text": "لێ بابێ گۆتە بەنیێن خۆ: ‹ب لەز باشترین كراس بینن و بكەنە بەر و گوستیرەكێ بكەنە تبلێ و پێلاڤەكێ بكەنە پێیان"
                },
                {
                    "verse": "23",
                    "text": "و جانەگایێ ربیتەكری بینن و سەرژێ كەن. بلا ئەم بخۆین و كەیفێ بكەین!"
                },
                {
                    "verse": "24",
                    "text": "چنكو ئەڤ كوڕێ من یێ مری بوو و ساخ بووڤە، یێ بەرزە بوو و هاتە دیتن.› ئینا وان دەست ب كەیفێ كر."
                },
                {
                    "verse": "25",
                    "text": "د وی دەمی دا كوڕێ وی یێ مەزن ل ناڤ زەڤیێ بوو. گاڤا هاتی و نێزیكی مال بووی، گو‍‌ھ ل دەنگێ موزیكێ و سەمایێ بوو."
                },
                {
                    "verse": "26",
                    "text": "گازی ئێك ژ خزمەتكاران كر و پرسیار ژێ كر: ‹ئەرێ ئەڤە چیە؟›"
                },
                {
                    "verse": "27",
                    "text": "بەرسڤا وی دا: ‹برایێ تە یێ هاتیەڤە و بابێ تە جانەگایێ ربیتەكری یێ سەرژێ كری، چنكو ئەو ب ساخی یێ ڤەگەڕیای.›"
                },
                {
                    "verse": "28",
                    "text": "ئینا ئەو تۆڕە بوو و نەدڤیا بچیتە د ژۆرڤە. ئەڤجا بابێ وی دەركەفت و هیڤی ژێ كرن،"
                },
                {
                    "verse": "29",
                    "text": "لێ وی بەرسڤا بابێ خۆ دا و گۆت: ‹ئەڤە چەندین ساڵە ئەز یێ خزمەتا تە دكەم و من چ جاران ئاخفتنا تە نەشكاندیە، لێ تە كاركەك ژی نە دایە من، كو ئەز ل گەل هەڤالێن خۆ كەیفێ بكەم."
                },
                {
                    "verse": "30",
                    "text": "لێ دەمێ ئەڤ كوڕێ تە، ئەوێ مالێ تە ل گەل لەشفرۆشان پویچ كری هاتیەڤە، تە جانەگایێ ربیتەكری بۆ سەرژێ كر.›"
                },
                {
                    "verse": "31",
                    "text": "بابێ وی گۆتێ: ‹كوڕێ من، تۆ هەردەم یێ ل گەل من، هەر تشتێ من هەی یێ تەیە،"
                },
                {
                    "verse": "32",
                    "text": "لێ یا فەر بوو ئەم دلشاد و كەیفخۆش ببین، چنكو ئەڤ برایێ تە، یێ مری بوو، ساخ بووڤە، یێ بەرزە بوو، هاتە دیتن.›»"
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "عیسای گۆتە شاگردێن خۆ: «مرۆڤەكێ دەولەمەند بریكارەك هەبوو، بۆ وی هاتە گۆتن كو بریكار مالێ وی پویچ دكەت."
                },
                {
                    "verse": "2",
                    "text": "ئینا گازی بریكاری كر و پرسیار ژێ كر: ‹ئەڤە چیە من دەربارەی تە گو‍‌ھ لێ دبیت؟ كا تۆ ژمێریاریا بریكاریا خۆ بدە من. چنكو ئێدی تۆ نەشێی بریكار بی.›"
                },
                {
                    "verse": "3",
                    "text": "ئینا بریكاری گۆتە خۆ: ‹ئەز چ بكەم؟ چنكو خودانێ من دێ بریكاریێ ژ من ستینیت. من هێز نینە كۆلانێ بكەم و شەرم دكەم خوازۆكیێ بكەم."
                },
                {
                    "verse": "4",
                    "text": "ئەڤە من زانی دێ چ كەم، داكو دەمێ ژ بریكاریێ دهێمە دەرئێخستن، من د مالێن خۆ دا وەربگرن.›"
                },
                {
                    "verse": "5",
                    "text": "ئینا ئێك ئێكە گازی قەردارێن خودانێ خۆ كرن و پرسیار ژ یێ ئێكێ كر: ‹چەند قەرێ خودانێ من ل سەر تەیە؟›"
                },
                {
                    "verse": "6",
                    "text": "بەرسڤ دا و گۆت: ‹سەد جڕنیێن زەیتا زەیتوونان.› ئینا گۆتێ: ‹پسۆلەیا خۆ بگرە و ب لەز روینە و بنڤیسە پێنجی.›"
                },
                {
                    "verse": "7",
                    "text": "پاشی گۆتە یێ دی: ‹و چەند ل سەر تەیە؟› بەرسڤ دا و گۆت: ‹سەد كوارێن گەنمی.› گۆتێ: ‹پسۆلەیا خۆ بگرە و بنڤیسە هەشتێ.›"
                },
                {
                    "verse": "8",
                    "text": "ئەڤجا خودانێ وی پەسنا بریكارێ خۆ یێ دەستپیس كر، ژ بەر كو ب ژیری رەفتار كر. چنكو كوڕێن ڤی سەردەمی ل گەل نفشێ خۆ ژ كوڕێن رۆناهیێ ژیرترن."
                },
                {
                    "verse": "9",
                    "text": "ئەز دبێژمە هەوە: ب مالێ دونیایێ بۆ خۆ هەڤالان پەیدا بكەن، داكو دەمێ مالێ هەوە نەما، هوین ل مالێن هەتا هەتایێ بهێنە وەرگرتن."
                },
                {
                    "verse": "10",
                    "text": "یێ ل سەر پیچەكێ دەستپاك بیت، دێ ل سەر گەلەكێ ژی یێ دەستپاك بیت و یێ ل سەر پیچەكێ دەستپاك نەبیت، ل سەر گەلەكێ ژی یێ دەستپاك نابیت."
                },
                {
                    "verse": "11",
                    "text": "ئەڤجا ئەگەر هوین ل سەر مالێ دونیایێ د دەستپاك نەبن، ئەو كیە دێ هەوە ل سەر دەولەمەندیا راستەقینە دانیت؟"
                },
                {
                    "verse": "12",
                    "text": "ئەگەر هوین ل سەر مالێ ئێكێ دی د دەستپاك نەبن، یێ هەوە كی دێ دەتە هەوە؟"
                },
                {
                    "verse": "13",
                    "text": "چ خزمەتكار نەشێن خزمەتا دوو خودانان بكەن، چنكو یان دێ كەرب ژ ئێكی ڤەبن و حەز ژ یێ دی كەت، یان ژی دێ گەهیتە ئێك ژ وان و یێ دی پشت گو‍‌ھ ڤە هاڤێت. هوین نەشێن خزمەتا خودێ و پارەی بكەن.»"
                },
                {
                    "verse": "14",
                    "text": "فەریسیان ژی ئەوێن حەز ژ پارەی دكر، گو‍‌ھ ل ڤێ چەندێ هەمیێ بوو و تڕانەیێن خۆ پێ كرن."
                },
                {
                    "verse": "15",
                    "text": "ئەوی گۆتە وان: «هوین خۆ ل بەر چاڤێن خەلكی راستدار دەردئێخن، لێ خودێ یا د دلێ هەوە دا دزانیت. ئەو تشتێ د ناڤ مرۆڤان دا یێ دلخواز بیت، ئەو ل نك خودێ یێ دلڕەشە."
                },
                {
                    "verse": "16",
                    "text": "دەستوور و رێنمایێن پێغەمبەران تاكو دەمێ یوحەننای دهاتنە راگەهاندن. ژ هنگی وەرە مزگینیا پاشایەتیا خودێ یا دهێتە راگەهاندن و هەر كەسەك ب زۆری یێ خۆ دكەتە د ناڤ دا."
                },
                {
                    "verse": "17",
                    "text": "لێ ژناڤچوونا ئەرد و ئەسمانی ب ساناهیترە ژ كەفتنا خالەكا دەستووری."
                },
                {
                    "verse": "18",
                    "text": "هەر كەسێ ژنا خۆ بەردەت و ئێكا دی بینیت، دەهمەنپیسیێ دكەت و هەر كەسێ ژنەكا بەردای بینیت، ئەو دەهمەنپیسیێ دكەت."
                },
                {
                    "verse": "19",
                    "text": "مرۆڤەكێ دەولەمەند هەبوو، جلكێن بنەفشی و كتانی دكرنە بەر خۆ و هەمی رۆژان د خۆشیەكا مەزن دا دژیا."
                },
                {
                    "verse": "20",
                    "text": "مرۆڤەكێ بەلەنگاز ژی هەبوو دگۆتنێ لەعازەر، ل بەر دەرگەهێ وی دەولەمەندی كەفتبوو و كولكان لەشێ وی گرتبوو."
                },
                {
                    "verse": "21",
                    "text": "دلێ وی نەساخی دچوویێ ژ بەرمایكێن مێزا دەولەمەندی تێر ببیت، سە ژی دهاتن و كولكێن وی دئالیستن."
                },
                {
                    "verse": "22",
                    "text": "وەسا چێبوو ئەو بەلەنگاز مر و فریشتەیان هەلگرت و كرە د هەمبێزا ئیبراهیمی دا، پاشی ئەوێ دەولەمەند ژی مر و هاتە ڤەشارتن."
                },
                {
                    "verse": "23",
                    "text": "دەمێ د وارێ مریان دا دهاتە ئەشكەنجەدان، سەرێ خۆ راكر، ژ دویر ڤە چاڤێن وی ب ئیبراهیمی كەفتن و لەعازەر یێ د هەمبێزا وی دا."
                },
                {
                    "verse": "24",
                    "text": "ئینا گازی كر و گۆت: ‹بابێ من ئیبراهیم، دلۆڤانیێ ب من ببە و لەعازەری بهنێرە نك من، داكو تبلا خۆ ب ئاڤێ تەڕ بكەت و ئەزمانێ من پێ سار بكەت، چنكو ئەز د ڤێ گوڕیا ئاگری دا یێ ئازاران دكێشم.›"
                },
                {
                    "verse": "25",
                    "text": "لێ ئیبراهیمی گۆت: ‹كوڕێ من، بینە بیرا خۆ كو تە خۆشیێن خۆ د ژیانا خۆ دا وەرگرتن و لەعازەری ژی نەخۆشی كێشان، لێ ڤێ گاڤێ ئەو ل ڤێرێ یێ دهێتە دلخۆش كرن و تۆ یێ ئازاران دكێشی."
                },
                {
                    "verse": "26",
                    "text": "سەرەڕای ڤێ هەمیێ، نهالەكا گەلەك مەزن د ناڤبەرا مە و هەوە دا یا هاتیە دانان، تاكو ئەوێن بڤێن ژ ڤێرێ بچن و دەربازی لایێ هەوە ببن، ئەو نەشێن، هەروەسا ئەوێن ل لایێ هەوە ژی نەشێن دەربازی لایێ مە ببن.›"
                },
                {
                    "verse": "27",
                    "text": "ئینا گۆت: ‹ئەڤجا بابۆ، ئەز هیڤیان ژ تە دكەم تۆ وی بهنێرییە مالا بابێ من،"
                },
                {
                    "verse": "28",
                    "text": "چنكو من پێنج برایێن هەین، بلا وان ئاگەهدار بكەت، دا ئەو ژی نەهێنە ڤی جهێ ئەشكەنجەدانێ.›"
                },
                {
                    "verse": "29",
                    "text": "لێ ئیبراهیمی گۆتێ: ‹وان مووسا و پێغەمبەرێن هەین، بلا گوهێ خۆ بدەنە وان.›"
                },
                {
                    "verse": "30",
                    "text": "ئینا وی گۆت: ‹نە، بابێ من ئیبراهیم، ئەگەر ئێك ژ ناڤ مریان رابیت و بچیتە نك وان، دێ ل خۆ زڤڕن.›"
                },
                {
                    "verse": "31",
                    "text": "ئیبراهیمی گۆتێ: ‹ئەگەر ئەو گوهێ خۆ نەدەنە مووسای و پێغەمبەران، خۆ ئەگەر ئێك ژ ناڤ مریان ژی رابیت، ئەو باوەر ناكەن.›»"
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "عیسای گۆتە شاگردێن خۆ: «مەحالە هەلنگافتن نەهێن، لێ نەخوزیكێن وی كەسی یێ دبیتە ئەگەرێ هەلنگفتنێ."
                },
                {
                    "verse": "2",
                    "text": "بۆ وی باشترە بەرئاشەك ب ستۆیێ وی ڤە بهێتە گرێدان و بهاڤێژنە د دەریایێ دا، كو ئەو ئێك ژ ڤان بچویكان بهەلنگێڤیت."
                },
                {
                    "verse": "3",
                    "text": "هشیاری خۆ بن: ئەگەر برایێ تە گونەهەك كر، لێ بحەیتینە و ئەگەر ل خۆ زڤڕی، لێ ببورە."
                },
                {
                    "verse": "4",
                    "text": "ئەگەر رۆژێ حەفت جاران گونە‍‌ھ دژی تە كرن و هەر حەفت جاران ل تە زڤڕی و گۆت: ‹ئەز یێ پەشیمانم› دڤێت تۆ ل وی ببوری.»"
                },
                {
                    "verse": "5",
                    "text": "ئینا هنارتیان گۆتە خودانی: «باوەریا مە پتر لێ بكە.»"
                },
                {
                    "verse": "6",
                    "text": "خودانی گۆت: «ئەگەر هەوە تەمەت دندكەكا خەردەلێ باوەری هەبا، هەوە گۆتبا ئەڤێ دارا تویێ: ‹وەرە هەلكێشان و د دەریایێ دا وەرە چاندن،› دا ئەو ب گۆتنا هەوە كەت."
                },
                {
                    "verse": "7",
                    "text": "كی ژ هەوە بەنیەك هەیە كێلانێ یان شڤانیێ دكەت و دەمێ ژ ئاقاری ڤەدگەڕیێت، دبێژیتێ: ‹فەرموو وەرە سەر سفرێ.›"
                },
                {
                    "verse": "8",
                    "text": "ل شوینا ڤێ، ئەرێ ما نابێژیتێ: ‹خوارنەكێ بۆ من ئامادە بكە داكو ئەز شیڤێ بخۆم و ناڤتەنگا خۆ گرێ بدە و خزمەتا من بكە تاكو ئەز دخۆم و ڤەدخۆم، پاشی تۆ بخۆ و ڤەخۆ.›"
                },
                {
                    "verse": "9",
                    "text": "ئەرێ ما دێ سوپاسیا بەنی كەت چنكو ب فەرمانا وی كر؟"
                },
                {
                    "verse": "10",
                    "text": "هەروەسا هوین ژی، دەمێ فەرمان ل هەوە بهێنە كرن و هوین هەمیان ب ج‍‌ھ دئینن، بێژن: ‹ئەم بەنیێن ب كێرنەهاتینە، مە ئەو كر ئەوا ل سەر مە پێدڤی بوو بكەین.›»"
                },
                {
                    "verse": "11",
                    "text": "دەمێ عیسا بەرەڤ ئورشەلیمێ دچوو، د ناڤبەرا سامەریایێ و جەلیلێ را بوری."
                },
                {
                    "verse": "12",
                    "text": "دەمێ ئەو ب ژۆر دكەفتە گوندەكی، دە‍‌ھ زەڵامێن گوڕی كەفتنە پێشیا وی و ل دویر راوەستیان."
                },
                {
                    "verse": "13",
                    "text": "وان دەنگێ خۆ بلند كر و گۆتن: «عیسا، مامۆستا دلۆڤانیێ ب مە ببە.»"
                },
                {
                    "verse": "14",
                    "text": "گاڤا عیسای ئەو دیتین، گۆتە وان: «هەڕن خۆ نیشا كاهنان بدەن.» دەمێ ئەو دچوون، ئەو پاقژ بوون."
                },
                {
                    "verse": "15",
                    "text": "ئێك ژ وان، دەمێ خۆ دیتی یێ ساخ بووی، ڤەگەڕیاڤە و ب دەنگەكێ بلند پەسنا خودێ كر"
                },
                {
                    "verse": "16",
                    "text": "و خۆ دەڤ و دەڤ هاڤێتە بەر پێیێن عیسای و سوپاسیا وی كر. ئەو مرۆڤ یێ سامەری بوو."
                },
                {
                    "verse": "17",
                    "text": "ئینا عیسای بەرسڤ دا و گۆت: «ئەرێ ما هەر دە‍‌ھ پاقژ نەبوون؟ پا كا نەهێن دی؟"
                },
                {
                    "verse": "18",
                    "text": "ما كەس ژ ڤی بیانی پێڤەتر نینە ڤەگەڕیێت و پەسنا خودێ بكەت؟»"
                },
                {
                    "verse": "19",
                    "text": "پاشی گۆتە وی: «رابە و هەڕە، باوەریا تە تۆ ساخ كری.»"
                },
                {
                    "verse": "20",
                    "text": "دەمێ فەریسیان پرسیار ژێ كری: «كەنگی دێ پاشایەتیا خودێ هێت؟» گۆتە وان: «پاشایەتیا خودێ ب نیشانەكا بەرچاڤ ناهێت"
                },
                {
                    "verse": "21",
                    "text": "و نابێژن: ‹ئەڤە یا ل ڤێرێ› یان ‹یا ل وێراهە،› چنكو پاشایەتیا خودێ د ناڤ هەوە دایە.»"
                },
                {
                    "verse": "22",
                    "text": "پاشی گۆتە شاگردێن خۆ: «دەمەك دێ هێت هوین دێ خوزیان راهێلن كو رۆژەكێ ب تنێ ژی ژ رۆژێن كوڕێ مرۆڤ ببینن و هوین نابینن."
                },
                {
                    "verse": "23",
                    "text": "دێ بێژنە هەوە: ‹یێ ل وێراهە› یان ‹ئەڤە یێ ل ڤێرێ،› هوین نەچن و ب دویڤ نەكەڤن."
                },
                {
                    "verse": "24",
                    "text": "چنكو كا چەوا برویسی ل رەخەكێ ئەسمانی ڤەددەت و رۆناهیێ ددەتە رەخێ دی، كوڕێ مرۆڤ ژی د رۆژا خۆ دا، دێ یێ وەسا بیت."
                },
                {
                    "verse": "25",
                    "text": "لێ دڤێت ل بەراهیێ ئەو گەلەك ئازارێ بكێشیت و ژ لایێ ڤی نفشی ڤە بهێتە رەتكرن."
                },
                {
                    "verse": "26",
                    "text": "ل دەمێ نوحی كا چەوا بوو، ل دەمێ كوڕێ مرۆڤ ژی دێ یا وەسا بیت."
                },
                {
                    "verse": "27",
                    "text": "مرۆڤان دخوار، ڤەدخوار، ژن دئینا و شوی دكر، تا وێ رۆژا نوح چوویە د گەمیێ دا و تووفان رابووی و هەمی ژ ناڤ چووین."
                },
                {
                    "verse": "28",
                    "text": "هەروەسا ل دەمێ ڵۆتی ژی كا چەوا بوو: مرۆڤان دخوار، ڤەدخوار، دكڕی، دفرۆت، دچاند و ئاڤا دكر."
                },
                {
                    "verse": "29",
                    "text": "لێ ل رۆژا ڵۆت ژ سەدۆمێ دەركەفتی، ئاگر و كپریت ژ ئەسمانی بارین و هەمی ژناڤبرن."
                },
                {
                    "verse": "30",
                    "text": "ل رۆژا كوڕێ مرۆڤ ژی دیار دبیت، دێ یا وەسا بیت."
                },
                {
                    "verse": "31",
                    "text": "ل وێ رۆژێ، ئەوێ ل سەر بانی بیت و تشتێن وی ل خوارێ بن، بلا نەهێتە خوارێ دا ببەت و ئەوێ ل ناڤ زەڤیێ بیت، بلا ژێ نەزڤڕیتەڤە."
                },
                {
                    "verse": "32",
                    "text": "هەڤژینا ڵۆتی بیننە بیرا خۆ."
                },
                {
                    "verse": "33",
                    "text": "هەر كەسێ بزاڤێ بكەت ژیانا خۆ بپارێزیت، دێ وێ ژ دەست دەت، لێ هەر كەسێ ژیانا خۆ ژ دەست بدەت، دێ وێ پارێزیت."
                },
                {
                    "verse": "34",
                    "text": "ئەز دبێژمە هەوە: د وێ شەڤێ دا، دوو كەس دێ ل سەر تەختەكی بن، ئێك دێ هێتە برن و یێ دی دێ هێتە هێلان."
                },
                {
                    "verse": "35",
                    "text": "دوو ژنك دێ پێكڤە دستاڕەكی هێرن، ئێك دێ هێتە برن و یا دی دێ هێتە هێلان."
                },
                {
                    "verse": "36",
                    "text": "دوو دێ ل ناڤ زەڤیێ بن، ئێك دێ هێتە برن و یێ دی دێ هێتە هێلان.»"
                },
                {
                    "verse": "37",
                    "text": "ئینا ئەوان پرسیار ژێ كر: «ل كیڤە، خودان؟» گۆتە وان: «كەلەخ ل كیرێ بیت، باڵندەیێن كەلەخان ژی دێ ل وێرێ خڕڤە بن.»"
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "نموونەیەك بۆ وان ئینا كو پێدڤیە هەردەم نڤێژێ بكەن و بێ ئومێد نەبن"
                },
                {
                    "verse": "2",
                    "text": "و گۆت: «ل باژێڕەكی دادوەرەك هەبوو، نە ژ خودێ دترسیا و نە شەرم ژ مرۆڤان دكر."
                },
                {
                    "verse": "3",
                    "text": "ل وی باژێڕی بیژنەك ژی هەبوو، دهاتە نك وی و دگۆتێ: ‹مافێ من ژ هەڤڕكێ من بستینە.›"
                },
                {
                    "verse": "4",
                    "text": "دادوەر بۆ دەمەكی رازی نەبوو، لێ پشتی هنگی گۆتە خۆ: ‹هەر چەندە ئەز ژ خودێ ناترسم و شەرمێ ژ مرۆڤان ناكەم،"
                },
                {
                    "verse": "5",
                    "text": "لێ چنكو ئەڤ بیژنە سەرگێژیێ بۆ من چێدكەت، ئەز دێ مافێ وێ بۆ وێ وەرگرم، نەكو ئەو ب هاتنا خۆ من بوەستینیت.›»"
                },
                {
                    "verse": "6",
                    "text": "پاشی خودانی گۆت: «گوهێ خۆ بدەنێ دادوەرێ بێداد چ دبێژیت."
                },
                {
                    "verse": "7",
                    "text": "ئەرێ ما خودێ مافێ هەلبژارتیێن خۆ، ئەوێن ب شەڤ و رۆژ هەوارا خۆ دگەهیننێ، وەرناگریت؟ ئەرێ دێ بەرسڤا وان گیرۆ كەت؟"
                },
                {
                    "verse": "8",
                    "text": "ئەز دبێژمە هەوە: ئەو دێ زوی مافێ وان بۆ وەرگریت. لێ دەمێ كوڕێ مرۆڤ دهێت، ما دێ باوەریێ ل سەر رویێ ئەردی بینیت؟»"
                },
                {
                    "verse": "9",
                    "text": "ئەڤ نموونە ژی بۆ هندەك كەسان ئینا، ئەوێن ژ راستداریا خۆ دپشتڕاست و مرۆڤێن دی ژ خۆ نزمتر ددیتن:"
                },
                {
                    "verse": "10",
                    "text": "«دوو مرۆڤ چوونە پەرستگەهێ، دا نڤێژێ بكەن، ئێك فەریسی بوو و یێ دی باجگر."
                },
                {
                    "verse": "11",
                    "text": "یێ فەریسی راوەستیا و بۆ خۆ هۆسا نڤێژ كر: ‹خودێ، ئەز سوپاسیا تە دكەم، كو ئەز نە وەكو مرۆڤێن دی یێن رێگر و خرابكار و دەهمەنپیسم، نە ژی وەكو ڤی باجگریمە."
                },
                {
                    "verse": "12",
                    "text": "حەفتیێ دوو جاران رۆژیێ دگرم و تشتێ ب دەست من دكەڤیت، ئەز دەهێكێ ژێ ددەم.›"
                },
                {
                    "verse": "13",
                    "text": "لێ یێ باجگر دویر راوەستیا و شەرم دكر خۆ بەرێ خۆ ژی بدەتە ئەسمانی، ل سینگێ خۆ ددا و دگۆت: ‹خودێ، دلۆڤانیا خۆ ب من ببە، ئەز گونەهكارم.›"
                },
                {
                    "verse": "14",
                    "text": "ئەز دبێژمە هەوە: ئەڤ مرۆڤێ باجگر بێگونە‍‌ھ ڤەگەڕیا مالا خۆ و نە یێ دی، چنكو هەر كەسێ خۆ بلند بكەت دێ هێتە نزمكرن و یێ خۆ نزم بكەت دێ هێتە بلندكرن.»"
                },
                {
                    "verse": "15",
                    "text": "هندەك زاڕۆكێن ساڤا ژی ئینانە نك عیسای، دا دەستێ خۆ بدانیتە سەر وان. دەمێ شاگردان ئەڤە دیتی، ل وان حەیتاند."
                },
                {
                    "verse": "16",
                    "text": "لێ عیسای گازی وان كر و گۆت: «بهێلن زاڕۆك بهێنە نك من و رێ لێ نەگرن، چنكو پاشایەتیا خودێ بۆ یێن وەكو وانە."
                },
                {
                    "verse": "17",
                    "text": "ب راستی دبێژمە هەوە: هەر كەسێ وەكو زاڕۆكەكی پاشایەتیا خودێ قەبیل نەكەت، ئەو ناچیتە د وێ دا.»"
                },
                {
                    "verse": "18",
                    "text": "سەرۆكەكی پرسیار ژێ كر و گۆتێ: «مامۆستایێ چاك، ئەز چ بكەم، دا ببمە میراتگرێ ژیانا هەروهەر؟»"
                },
                {
                    "verse": "19",
                    "text": "ئینا عیسای گۆتێ: «بۆچی تۆ دبێژیە من چاك؟ كەسێ چاك نینە ژبلی ئێكی، ئەو ژی خودێیە."
                },
                {
                    "verse": "20",
                    "text": "تۆ فەرمانان دزانی: ‹دەهمەنپیسیێ نەكە، كوشتنێ نەكە، دزیێ نەكە، شاهدەییا ب درەو نەدە، رێزێ ل دایك و بابێن خۆ بگرە.› »"
                },
                {
                    "verse": "21",
                    "text": "ئینا گۆت: «من هەر ژ لاوینیێ ئەڤە هەمی ب ج‍‌ھ ئیناینە.»"
                },
                {
                    "verse": "22",
                    "text": "دەمێ عیسای ئەڤ چەندە بهیستی، گۆتە وی: «هێشتا تشتەكێ ژ تە كێمە: هەمی تشتێ تە هەی بفرۆشە و ل سەر هەژاران بەڵاڤ بكە، دێ تە گەنجینەیەك ل ئەسمانان هەبیت، پاشی وەرە ب دویڤ من بكەڤە.»"
                },
                {
                    "verse": "23",
                    "text": "گاڤا وی ئەڤ چەندە بهیستی دلگران بوو، چنكو گەلەك یێ دەولەمەند بوو."
                },
                {
                    "verse": "24",
                    "text": "عیسای دیت كو ئەو خەمگرتی بوو، گۆت: «چەند یا ب زەحمەتە دەولەمەند بچنە د پاشایەتیا خودێ دا."
                },
                {
                    "verse": "25",
                    "text": "چوونا حێشترێ د كونا دەرزیكێ را ب ساناهیترە ژ ب ژۆركەفتنا دەولەمەندەكی بۆ پاشایەتیا خودێ.»"
                },
                {
                    "verse": "26",
                    "text": "ئینا ئەوێن ئەڤ گۆتنە بهیستی، گۆتن: «ئەڤجا كی دشێت قورتال ببیت؟»"
                },
                {
                    "verse": "27",
                    "text": "عیسای گۆت: «تشتێن ل نك مرۆڤان مەحالن، ئەو ل نك خودێ د شیان دانە.»"
                },
                {
                    "verse": "28",
                    "text": "پەترۆسی گۆت: «ئەڤە مە هەمی تشتێن خۆ یێن هێلاین و ئەم یێ ب دویڤ تە كەفتین.»"
                },
                {
                    "verse": "29",
                    "text": "ئینا گۆتە وان: «راستیێ دبێژمە هەوە: هەر كەسێ مال، یان هەڤژین، یان برا، یان دایك و باب، یان زاڕۆك ژ پێخەمەت پاشایەتیا خودێ هێلا بیت،"
                },
                {
                    "verse": "30",
                    "text": "دێ د ڤی سەردەمی دا، گەلەك پترێ ب دەست خۆ ڤە ئینیت و د سەردەمێ داهاتی ژی دا، ژیانا هەروهەر وەرگریت.»"
                },
                {
                    "verse": "31",
                    "text": "پاشی عیسای هەر دوازدە شاگرد ڤەدەر كرن و گۆتە وان: «ئەڤە ئەم یێ بەرەڤ ئورشەلیمێ ب سەر دكەڤین و هەر تشتێ دەربارەی كوڕێ مرۆڤ ب رێیا پێغەمبەران هاتیە نڤیسین، دێ ب ج‍‌ھ هێت."
                },
                {
                    "verse": "32",
                    "text": "دێ رادەستی نەجوهیان هێتە كرن و تڕانە پێ هێنە كرن و جڤین پێ هێنە دان و دێ تف لێ هێنە كرن"
                },
                {
                    "verse": "33",
                    "text": "و دێ وی دەنە بەر قامچیان و كوژن و ل رۆژا سێیێ دێ رابیتەڤە.»"
                },
                {
                    "verse": "34",
                    "text": "لێ ئەو د چ ژ وان تشتان نەگەهشتن. ئەو ئاخفتن ل وان یا ڤەشارتی بوو و وان نەزانی وی چ گۆت."
                },
                {
                    "verse": "35",
                    "text": "دەمێ عیسا نێزیكی ئەریحا دبوو، ئێكێ كۆرە ل رەخێ رێكێ یێ روینشتی بوو، خوازۆكی دكر."
                },
                {
                    "verse": "36",
                    "text": "گاڤا گو‍‌ھ ل بورینا كۆمێ بووی، پرسیار كر: «ئەڤە چیە؟»"
                },
                {
                    "verse": "37",
                    "text": "گۆتنێ «عیسایێ ناسیرەیی د ڤێرێ را یێ دبوریت.»"
                },
                {
                    "verse": "38",
                    "text": "ئینا گازی كر: «عیسایێ كوڕێ داوودی، دلۆڤانیێ ب من ببە!»"
                },
                {
                    "verse": "39",
                    "text": "ئینا ئەوێن ل پێشیێ، كۆرە پاشڤە بر دا بێدەنگ ببیت. لێ ئەوی گەلەك پتر كرە هەوار: «كوڕێ داوودی دلۆڤانیێ ب من ببە!»"
                },
                {
                    "verse": "40",
                    "text": "عیسا راوەستیا و فەرمان دا كو وی مرۆڤی بیننە نك وی. دەمێ نێزیك بووی، پرسیار ژێ كر:"
                },
                {
                    "verse": "41",
                    "text": "«تە چ دڤێت ئەز بۆ تە بكەم؟» گۆتێ: «خودان، بیناهیێ بكەم.»"
                },
                {
                    "verse": "42",
                    "text": "عیسای گۆتێ: «بیناهیێ بكە. باوەریا تە تۆ ساخ كری.»"
                },
                {
                    "verse": "43",
                    "text": "د ج‍‌ھ دا بیناهی كر و ب دویڤ كەفت و پەسنا خودێ كر. دەمێ خەلكی هەمیان ئەڤ چەندە دیتی، پەسنا خودێ كرن."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "پاشی چوو ئەریحا و د ناڤ را دەرباز دبوو."
                },
                {
                    "verse": "2",
                    "text": "زەڵامەك ل وێرێ بوو دگۆتنێ زەككا، سەرۆكێ باجگران بوو و یێ دەولەمەند بوو."
                },
                {
                    "verse": "3",
                    "text": "وی بزاڤ دكر عیسای ببینیت، كا ئەو كیە، لێ ژ بەر بۆشاتیێ نەدشیا، چنكو یێ بەژن كورت بوو،"
                },
                {
                    "verse": "4",
                    "text": "ئینا كرە غار و چوو سەر دارهژیرەكێ، داكو عیسای ببینیت، چنكو ل بەر بوو د وێرێ را دەرباز ببیت."
                },
                {
                    "verse": "5",
                    "text": "دەمێ عیسا گەهشتیە وی جهی، بەرێ خۆ دا سڵال و زەككا دیت و گۆتێ: «زەككا، لەزێ بكە وەرە خوارێ، چنكو دڤێت ئەڤرۆ ئەز ل مالا تە بمینم.»"
                },
                {
                    "verse": "6",
                    "text": "ئینا ب لەز هاتە خوارێ و ب دلخۆشی پێشوازیا وی كر."
                },
                {
                    "verse": "7",
                    "text": "هەمیێن ئەڤ چەندە دیتی، نەرازی بوون و گۆتن: «ئەو ل نك مرۆڤەكێ گونەهكار بوو مێڤان.»"
                },
                {
                    "verse": "8",
                    "text": "لێ زەككا راوەستیا و گۆتە خودانی: «خودان، ئەڤە ئەز یێ نیڤا سامانێ خۆ ددەمە هەژاران و ئەگەر من تشتەك ب زۆری ژ ئێكی ستاندبیت، ئەز یێ چوار جاركی ددەمێ.»"
                },
                {
                    "verse": "9",
                    "text": "ئینا عیسای گۆتێ: «ئەڤرۆ قورتالبوون بۆ ڤێ مالێ هات، چنكو ئەو ژی كوڕێ ئیبراهیمیە."
                },
                {
                    "verse": "10",
                    "text": "كوڕێ مرۆڤ یێ هاتی، دا ل مرۆڤێن بەرزە بگەڕیێت و قورتال بكەت.»"
                },
                {
                    "verse": "11",
                    "text": "دەمێ ئەوان گوهێ خۆ ددا ڤێ ئاخفتنێ، عیسا بەردەوام بوو و نموونەیەك بۆ وان ئینا. چنكو ئەو نێزیكی ئورشەلیمێ ببوو و وان هزردكر كو پاشایەتیا خودێ نوكە دێ دیار بیت."
                },
                {
                    "verse": "12",
                    "text": "ئینا گۆت: «مرۆڤەك ژ مالەكا مەزن چوو وەڵاتەكێ دویر، داكو پاشایەتیەكێ بۆ خۆ وەرگریت و ڤەگەڕیتەڤە."
                },
                {
                    "verse": "13",
                    "text": "ئینا گازی هەر دە‍‌ھ بەنیێن خۆ كر و دە‍‌ھ زێڕ دانە وان و گۆت: ‹بازرگانیێ پێ بكەن تاكو ئەز ڤەدگەڕیێمەڤە.›"
                },
                {
                    "verse": "14",
                    "text": "لێ هەڤوەڵاتیێن وی حەز ژ وی نەدكر، ئینا هندەك د دویڤ دا هنارتن، داكو بێژنێ: ‹مە نەڤێت ئەو پاشایەتیێ ل مە بكەت.›"
                },
                {
                    "verse": "15",
                    "text": "دەمێ پاشایەتی وەرگرتی و ڤەگەڕیای، فەرمان دا كو گازی هەر دە‍‌ھ بەنیان بكەن، ئەوێن دە‍‌ھ زێڕ داینە وان، داكو بزانیت كا هەر ئێكێ ژ وان چ قازانج ژ بازرگانیا خۆ كریە."
                },
                {
                    "verse": "16",
                    "text": "یێ ئێكێ هات و گۆت: ‹ئەزبەنی، زێڕێ تە دە‍‌ھ زێڕ قازانج كرن.›"
                },
                {
                    "verse": "17",
                    "text": "ئینا گۆتێ: ‹دەستخۆش، بەنیێ قەنج! ئەڤجا چنكو تۆ ل سەر پیچەكێ یێ دلسۆز بووی، هەڕە سەروەریێ ل دە‍‌ھ باژێڕان بكە.›"
                },
                {
                    "verse": "18",
                    "text": "پاشی یێ دوویێ هات و گۆت: ‹ئەزبەنی، زێڕێ تە پێنج زێڕ قازانج كرن.›"
                },
                {
                    "verse": "19",
                    "text": "ئینا گۆتە وی ژی: ‹تۆ سەروەریێ ل پێنج باژێڕان بكە.›"
                },
                {
                    "verse": "20",
                    "text": "پاشی بەنیێ دی هات و گۆت: ‹ئەزبەنی، ئەڤە زێڕێ تەیە، من یێ د ناڤ دەستمالەكێ دا پێچای."
                },
                {
                    "verse": "21",
                    "text": "ئەز ژ تە دترسیام، چنكو تۆ مرۆڤەكێ دلڕەقی، تۆ وی دبەی یێ تە نەدانای و تۆ وی ددروی یێ تە نەچاندی.›"
                },
                {
                    "verse": "22",
                    "text": "ئینا گۆتە وی: ‹ژ دەڤێ تە ئەز دێ تە گونەهبار كەم، هەی بەنیێ خراب: مادەم تە دزانی ئەز مرۆڤەكێ دلڕەقم، ئەز وی دبەم یێ من نەدانای و وی ددرویم یێ من نەچاندی،"
                },
                {
                    "verse": "23",
                    "text": "پا بۆچی تە پارەیێ من نەددانا نك پارەگوهۆڕان، دا هەر دەمێ ئەز هاتبام، من ئەو ل گەل ریبایێ وەرگرتبا؟›"
                },
                {
                    "verse": "24",
                    "text": "پاشی گۆتە ئەوێن ل وێرێ راوەستیای: ‹زێڕی ژێ بستینن و بدەنە خودانێ دە‍‌ھ زێڕان.›"
                },
                {
                    "verse": "25",
                    "text": "ئینا گۆتنێ: ‹ئەزبەنی، ئەوی دە‍‌ھ زێڕێن هەین.›"
                },
                {
                    "verse": "26",
                    "text": "ئینا گۆت: ‹ئەز دبێژمە هەوە: هەر كەسێ هەیی دێ پتر بۆ وی هێتە دان، لێ ئەوێ نەیی، خۆ یێ هەی ژی دێ ژێ هێتە ستاندن."
                },
                {
                    "verse": "27",
                    "text": "لێ دوژمنێن من ئەوێن نەدڤیان ئەز پاشایەتیێ ل وان بكەم، ل ڤێرێ بۆ من ئامادە بكەن و ل بەر چاڤێن من ڤەكوژن.›»"
                },
                {
                    "verse": "28",
                    "text": "پشتی ئەڤ چەندە گۆتی، بەرەڤ ئورشەلیمێ چوو."
                },
                {
                    "verse": "29",
                    "text": "دەمێ نێزیكی گوندێن بێت‌فاجی و بێت‌عەنیا بووی ل نك چیایێ دگۆتنێ چیایێ زەیتوونان، دوو شاگردێن خۆ هنارتن"
                },
                {
                    "verse": "30",
                    "text": "و گۆتە وان: «هەڕنە ڤی گوندێ بەرامبەری هەوە، دەمێ هوین دچنە ناڤ گوندی، دێ جانەكەرەكێ گرێدای بینن كو چ جاران كەس لێ سیار نەبوویە. وی ڤەكەن و بینن."
                },
                {
                    "verse": "31",
                    "text": "ئەگەر ئێكی پرسیار ژ هەوە كر: ‹بۆچی هوین وی ڤەدكەن؟› هۆسا بەرسڤا وی بدەن: ‹خودانی پێدڤی یا پێ هەی.›»"
                },
                {
                    "verse": "32",
                    "text": "ئەوێن هاتینە هنارتن چوون و وەكو خودانی گۆتیە وان دیت."
                },
                {
                    "verse": "33",
                    "text": "دەمێ ئەوان جانەكەر ڤەدكر، خودانێن وی پرسیار ژ وان كر: «بۆچی هوین وی ڤەدكەن؟»"
                },
                {
                    "verse": "34",
                    "text": "ئینا وان گۆت: «خودانی پێدڤی یا پێ هەی.»"
                },
                {
                    "verse": "35",
                    "text": "پاشی بۆ عیسای ئینا و جلكێن خۆ دانانە سەر جانەكەری و عیسا لێ سیار كر."
                },
                {
                    "verse": "36",
                    "text": "دەمێ ئەو ب رێ دچوو، خەلكی جلكێن خۆ ل سەر رێكێ رادئێخستن."
                },
                {
                    "verse": "37",
                    "text": "دەمێ نێزیكی نشیڤیا چیایێ زەیتوونان بووی، هەمی جەماوەرێ شاگردان ژ بۆ هەمی ئەو حنێرێن وان دیتین، دەست پێ كر ب دلخۆشی و ب دەنگەكێ بلند پەسنا خودێ كرن."
                },
                {
                    "verse": "38",
                    "text": "دگۆتن: «‹یێ بەرەكەتدارە ئەو پاشایێ ب ناڤێ خودانی دهێت!› ئاشتی ل ئەسمانی و مەزناهی ل بلنداهیان.»"
                },
                {
                    "verse": "39",
                    "text": "لێ هندەك ژ فەریسیان ژ كۆمێ گۆت: «مامۆستا، ل شاگردێن خۆ بحەیتینە.»"
                },
                {
                    "verse": "40",
                    "text": "ئینا ئەوی بەرسڤا وان دا و گۆت: «ئەز دبێژمە هەوە: ئەگەر ئەڤێن هەنێ بێدەنگ ببن، بەر دێ گازی كەن.»"
                },
                {
                    "verse": "41",
                    "text": "دەمێ نێزیك بووی و باژێڕ دیتی، بۆ كرە گری"
                },
                {
                    "verse": "42",
                    "text": "و گۆت: «خوزی تە د ڤێ رۆژێ دا زانیبا كا چ تشت بۆ ئاشتیا تەنە! لێ نوكە ئەو ژ بەر چاڤێن تە هاتنە ڤەشارتن."
                },
                {
                    "verse": "43",
                    "text": "رۆژ دێ ب سەر تە دا هێن، دوژمنێن تە دێ ل دۆرێن تە چەپەری چێكەن و دێ تە دۆرپێچ كەن و دێ تە ژ هەمی رەخان ڤە ئاسێ كەن."
                },
                {
                    "verse": "44",
                    "text": "دێ تە ب سەر زاڕۆكێن تە دا هەڕفینن و بەری ل سەر بەری ناهێلن، چنكو دەمێ خودێ سەرەدانا تە كری تۆ ب خۆ نەحەسیای.»"
                },
                {
                    "verse": "45",
                    "text": "چوو د حەوشا پەرستگەهێ دا و دەست ب دەرئێخستنا وان كر یێن فرۆتن دكر"
                },
                {
                    "verse": "46",
                    "text": "و گۆتە وان «یا هاتیە نڤیسین: ‹مالا من دێ مالا نڤێژێ بیت، › لێ هەوە یا كریە ‹كونجا رێگران›!»"
                },
                {
                    "verse": "47",
                    "text": "ئەوی هەر رۆژ ل پەرستگەهێ فێركرن دكر. سەرۆكێن كاهنان و مامۆستایێن دەستووری و ریهسپیێن مللەتی ژی بزاڤ دكر وی بكوژن."
                },
                {
                    "verse": "48",
                    "text": "لێ وان رێكا خۆ نە ددیت، چنكو هەمی خەلك گرێدایی گۆتنێن وی بوو."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "رۆژەكێ ژ وان رۆژان، دەمێ د حەوشا پەرستگەهێ دا خەلك فێر دكر و مزگینی ددا، سەرۆكێن كاهنان و مامۆستایێن دەستووری ل گەل ریهسپیان ل بەرامبەری وی راوەستیان"
                },
                {
                    "verse": "2",
                    "text": "و گۆتنێ: «بێژە مە، تۆ ب چ دەستهەلات ڤان كاران دكەی؟ ئەو كیە ئەڤ دەستهەلاتە دایە تە؟»"
                },
                {
                    "verse": "3",
                    "text": "ئینا عیسای بەرسڤا وان دا و گۆت: «ئەز ژی دێ پرسیارەكێ ژ هەوە كەم، بێژنە من:"
                },
                {
                    "verse": "4",
                    "text": "تافیركرنا یوحەننای ژ ئەسمانی بوو یان ژ مرۆڤان؟»"
                },
                {
                    "verse": "5",
                    "text": "ئینا دانوستاندن د ناڤ خۆ دا كر و گۆتن: «ئەگەر ئەم بێژین ‹ژ ئەسمانی بوو،› دێ بێژیت، ‹ئەڤجا بۆچی هەوە باوەر ژێ نەكر؟›"
                },
                {
                    "verse": "6",
                    "text": "لێ ئەگەر ئەم بێژین ‹ژ مرۆڤان بوو› ئەڤ خەلكە هەمی دێ مە بەرباران كەن، چنكو ئەو دپشتڕاستن كو یوحەننا پێغەمبەرە.»"
                },
                {
                    "verse": "7",
                    "text": "ئینا وان بەرسڤ دا كو ئەو نزانن ژ كێ بوو."
                },
                {
                    "verse": "8",
                    "text": "عیسای گۆتە وان: «ئەز ژی نابێژمە هەوە ب چ دەستهەلات ئەز ڤان كاران دكەم.»"
                },
                {
                    "verse": "9",
                    "text": "ئەوی دەست پێ كر ئەڤ نموونەیە بۆ خەلكی ئینا: «مرۆڤەكی رەزەك دانا و كرە د دەستێ هندەك رەزڤانان دا و بۆ دەمەكێ درێژ چوو وەڵاتەكێ دی."
                },
                {
                    "verse": "10",
                    "text": "ل دەمێ چنینێ، بەنیەك هنارتە نك رەزڤانان، داكو پشكا وی ژ بەرهەمێ رەزی بدەنێ، لێ رەزڤانان بەنی قوتا و دەستڤاڵا زڤڕاند."
                },
                {
                    "verse": "11",
                    "text": "پاشی ئەوی بەنیەكێ دی هنارت، لێ ئەو ژی قوتا و كرێت كر و دەستڤاڵا زڤڕاند."
                },
                {
                    "verse": "12",
                    "text": "پاشی بەنیێ سێیێ هنارت، ئینا ئەو ژی بریندار كر و دەرئێخست."
                },
                {
                    "verse": "13",
                    "text": "ئینا خودانێ رەزی گۆت: ‹ئەز چ بكەم؟ ئەز دێ كوڕێ خۆ یێ خۆشتڤی هنێرم، بەلكو رێزێ لێ بگرن.›"
                },
                {
                    "verse": "14",
                    "text": "لێ دەمێ رەزڤانان دیتی، دانوستاندن د ناڤبەرا خۆ دا كر و گۆت: ‹ئەڤە میراتگرە، وەرن ئەم وی بكوژین، دا میرات بۆ مە بمینیت.›"
                },
                {
                    "verse": "15",
                    "text": "ئینا وان ئەو دەرئێخستە ژ دەرڤەی رەزی و كوشت. ئەڤجا خودانێ رەزی دێ چ ل وان كەت؟"
                },
                {
                    "verse": "16",
                    "text": "ئەو دێ هێت و وان رەزڤانان ژ ناڤ بەت و رەزی دەتەڤ هندەكێن دی.» دەمێ خەلكی گو‍‌ھ ل ڤێ چەندێ بووی، گۆتن: «خودێ نەكەت!»"
                },
                {
                    "verse": "17",
                    "text": "لێ ئەوی بەرێ خۆ دا وان و گۆت: «ئەڤجا رامانا ئەڤا هاتیە نڤیسین چیە؟ ‹ئەو بەرێ هۆستایان رەتكری، یێ بوویە بەرێ بنیاتی.›"
                },
                {
                    "verse": "18",
                    "text": "هەر كەسێ بكەڤیتە سەر ڤی بەری، دێ پرتكیت و هەر كەسێ بەر بكەڤیتە سەر، دێ وی هەڕشینیت.»"
                },
                {
                    "verse": "19",
                    "text": "ئینا هەر د وی دەمی دا، سەرۆكێن كاهنان و مامۆستایێن دەستووری بزاڤ كر عیسای بگرن، چنكو ئەوان زانی وی ب ڤێ نموونەیێ بەحسێ وان دكر، لێ ئەو ژ خەلكی ترسیان."
                },
                {
                    "verse": "20",
                    "text": "ئینا دویڤچوونا وی كر و هندەك سیخوڕ هنارتنە دۆرێن وی و خۆ ب هندێ دئینا دەر كو ئەو مرۆڤێن راستدارن، داكو عیسای ل سەر ئاخفتنەكا وی بگرن و رادەستی دادگە‍‌ھ و دەستهەلاتا والی بكەن."
                },
                {
                    "verse": "21",
                    "text": "ئەوان ئەڤ پرسیارە ژ عیسای كر: «مامۆستا، ئەم دزانین تۆ د ئاخفتن و فێركرنا خۆ دا یێ راستی، تۆ لایەنگریا كەسێ ناكەی، لێ تۆ رێكا خودێ راست نیشا خەلكی ددەی."
                },
                {
                    "verse": "22",
                    "text": "بۆ مە رەوایە باجێ بدەینە قەیسەری یان نە؟»"
                },
                {
                    "verse": "23",
                    "text": "عیسای هەست ب فێلبازیا وان كر و گۆتە وان:"
                },
                {
                    "verse": "24",
                    "text": "«كا دینارەكێ نیشا من بدەن. ئەڤ وێنە و ناڤێ ل سەر یێن كێنە؟» وان گۆت: «یێن قەیسەرینە.»"
                },
                {
                    "verse": "25",
                    "text": "ئینا گۆتە وان: «ئەڤجا یێ قەیسەری بدەنە قەیسەری و یێ خودێ ژی بدەنە خودێ.»"
                },
                {
                    "verse": "26",
                    "text": "ئینا ئەو نەشیان بەرامبەری خەلكی، عیسای ب ئاخفتنەكا وی گونەهبار بكەن. ب بەرسڤا وی حێبەتی بوون و بێدەنگ بوون."
                },
                {
                    "verse": "27",
                    "text": "سەدوقی، ئەوێن دبێژن رابوونا مریان نینە، هندەك ژ وان هاتن و پرسیار ژێ كر و گۆتێ:"
                },
                {
                    "verse": "28",
                    "text": "«مامۆستا، مووسای بۆ مە یا نڤیسی: ئەگەر برایێ ئێكی مر و زاڕۆك ژ هەڤژینا خۆ نەبوون، پێدڤیە برایێ وی هەڤژینا وی بۆ خۆ بینیت و دویندەهێ بۆ ناڤێ برایێ خۆ پەیدا بكەت."
                },
                {
                    "verse": "29",
                    "text": "ئەڤجا حەفت برا هەبوون، یێ ئێكێ ژن ئینا و بێ دویندە‍‌ھ مر."
                },
                {
                    "verse": "30",
                    "text": "ئینا یێ دوویێ ئەو بۆ خۆ ئینا،"
                },
                {
                    "verse": "31",
                    "text": "پاشی یێ سێیێ بۆ خۆ ئینا و هۆسا هەر حەفتان. هەمی مرن و چ زاڕۆك ل دویڤ خۆ نەهێلان."
                },
                {
                    "verse": "32",
                    "text": "ل دویماهیێ ژن ژی مر."
                },
                {
                    "verse": "33",
                    "text": "ئەڤجا ل رۆژا رابوونێ، ئەو ژن دێ هەڤژینا كێ بیت، چنكو هەڤژینا هەر حەفتان بوو؟»"
                },
                {
                    "verse": "34",
                    "text": "عیسای بەرسڤا وان دا و گۆت: «مرۆڤێن ڤی سەردەمی شوی دكەن و ژنێ دئینن،"
                },
                {
                    "verse": "35",
                    "text": "لێ ئەوێن دهێنە هژمارتن كو د هەژینە بگەهنە وێ جیهانێ و رابوونا مریان، نە ژنێ دئینن و نە شوی دكەن،"
                },
                {
                    "verse": "36",
                    "text": "ئێدی ئەو نەشێن بمرن ژی، چنكو ئەو وەكو فریشتەیانن. ئەو كوڕێن خودێنە، چنكو كوڕێن رابوونێنە."
                },
                {
                    "verse": "37",
                    "text": "مووسای ژی د سەرهاتیا تڕاشێ دا ، دیار كر كو مری رادبن، دەمێ دەربارەی خودانی دبێژیت: ئەو خودایێ ئیبراهیمی و خودایێ ئیسحاقی و خودایێ یەعقوبیە."
                },
                {
                    "verse": "38",
                    "text": "ئەڤجا ئەو نە خودایێ مریانە، لێ یێ زیندیانە، چنكو بۆ وی، هەمی د زیندینە.»"
                },
                {
                    "verse": "39",
                    "text": "ئینا هندەك مامۆستایێن دەستووری گۆتن: «مامۆستا، تە باش گۆت.»"
                },
                {
                    "verse": "40",
                    "text": "پشتی هنگی نەوێریان چ پرسیاران ژێ بكەن."
                },
                {
                    "verse": "41",
                    "text": "عیسای گۆتە وان: «چەوا دبێژن مەسیح كوڕێ داوودیە؟"
                },
                {
                    "verse": "42",
                    "text": "چنكو داوود ب خۆ د پەرتووكا زەبوورێ دا دبێژیت: ‹خودانی گۆتە خودانێ من: ل دەستێ من یێ راستێ روینە،"
                },
                {
                    "verse": "43",
                    "text": "تاكو ئەز دوژمنێن تە بكەمە تەختەپێ بۆ پێیێن تە.›"
                },
                {
                    "verse": "44",
                    "text": "مادەم داوود دبێژیتێ ‹خودان›، پا چەوا كوڕێ ویە؟»"
                },
                {
                    "verse": "45",
                    "text": "دەمێ هەمی خەلكی گوهێ خۆ ددایێ، گۆتە شاگردێن خۆ:"
                },
                {
                    "verse": "46",
                    "text": "«هشیاری مامۆستایێن دەستووری بن. ئەو حەز دكەن ب جلكێن شۆڕ دەركەڤن و حەز دكەن ل بازاڕان سڵاڤ لێ بهێنە كرن و د كنیشتەیان دا ل كورسیكێن پێشیێ بن و ل مێڤانداریان ل سەرێ ژۆری بن."
                },
                {
                    "verse": "47",
                    "text": "ئەو مالێ بیژنان دخۆن و بۆ رویمەتی نڤێژان درێژ دكەن. ئەو دێ سزادانەكا گرانتر وەرگرن.»"
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "بەرێ خۆ دایێ و دیت دەولەمەند یێ پێشكێشیێن خۆ دكەنە د پارەدانكا پەرستگەهێ دا،"
                },
                {
                    "verse": "2",
                    "text": "هەروەسا دیت بیژنەكا هەژار یا دوو فلسان دكەتە د پارەدانكێ دا."
                },
                {
                    "verse": "3",
                    "text": "ئینا گۆت: «راستیێ دبێژمە هەوە: ڤێ بیژنا هەژار ژ هەمیان پتر كرنە تێدا،"
                },
                {
                    "verse": "4",
                    "text": "چنكو ڤان هەمیان ژ سامانێ خۆ یێ زێدە پارە دان، لێ وێ سەرەڕای بەلەنگازیا خۆ، هەر چ یێ وێ بۆ ژیارا خۆ هەی كرە تێدا.»"
                },
                {
                    "verse": "5",
                    "text": "دەمێ هندەكان بەحسێ پەرستگەهێ دكر، كو ب بەرێن جوان و پێشكێشیان هاتیە خەملاندن، عیسای گۆت:"
                },
                {
                    "verse": "6",
                    "text": "«ئەڤ تشتێن هوین دبینن، رۆژ دێ هێن كو بەر ل سەر بەری نامینیت، هەمی دێ هێنە هەڕفاندن.»"
                },
                {
                    "verse": "7",
                    "text": "ئینا وان پرسیار ژێ كر و گۆتن: «مامۆستا، ئەڤە دێ كەنگی چێبن؟ و دێ چ نیشان هەبیت، دەمێ رویدانا وان نێزیك ببیت؟»"
                },
                {
                    "verse": "8",
                    "text": "عیسای گۆت: «هشیار بن نەهێنە دسەردابرن، چنكو گەلەك دێ ب ناڤێ من هێن و دێ بێژن ‹ئەز ئەوم!› و ‹ئەو دەم نێزیك بوو.› ل دویڤ وان نەچن."
                },
                {
                    "verse": "9",
                    "text": "دەمێ هەوە گو‍‌ھ ل جەنگ و نەئارامیان دبیت، نەڤەجنقن. چنكو دڤێت ل پێشیێ ئەڤ تشتە روی بدەن. لێ دویماهی ئێكسەر ناهێت.»"
                },
                {
                    "verse": "10",
                    "text": "پاشی گۆتە وان: «دێ مللەتەك دژی مللەتەكی و پاشایەتیەك دژی پاشایەتیەكێ رابیت"
                },
                {
                    "verse": "11",
                    "text": "و دێ بیڤەلەرزێن مەزن و ل گەلەك جهان كولب و دەردێن ڤەگر و كوژەك پەیدا بن و تشتێن ب ترس و نیشانێن مەزن دێ ژ ئەسمانی دیار بن."
                },
                {
                    "verse": "12",
                    "text": "لێ بەری ڤێ هەمیێ، ژ پێخەمەت ناڤێ من، ئەو دێ هەوە گرن و تەپەسەر كەن و دێ هەوە رادەستی كنیشتەیان كەن و هاڤێژنە د زیندانان دا و دێ هەوە راكێشنە نك پاشا و حوكمداران."
                },
                {
                    "verse": "13",
                    "text": "ئەڤ رویدانە دێ چێبن، دا هوین بۆ من شاهدەییێ بدەن."
                },
                {
                    "verse": "14",
                    "text": "ئەڤجا خۆ ئێكدل كەن و بەری هنگی خەمێ نەخۆن كا دێ چەوا بەڕەڤانیێ ژ خۆ كەن،"
                },
                {
                    "verse": "15",
                    "text": "چنكو ئەز دێ دەڤ و ئاقلمەندیەكێ دەمە هەوە، هەمی بەرهنگارێن هەوە نەشێن بەرگریێ بكەن یان بەرسڤا ئاخفتنێن هەوە بدەن."
                },
                {
                    "verse": "16",
                    "text": "خۆ دایك و باب و برا و مرۆڤ و هەڤالێن هەوە ژی دێ هەوە رادەستی دەستهەلاتداران كەن و ژ هەوە دەنە كوشتن."
                },
                {
                    "verse": "17",
                    "text": "دێ ژ بەر ناڤێ من كەربێن هەمیان ژ هەوە ڤەبن،"
                },
                {
                    "verse": "18",
                    "text": "لێ مویەك ژ سەرێ هەوە ژ ناڤ ناچیت،"
                },
                {
                    "verse": "19",
                    "text": "ب خۆڕاگرتنا خۆ هوین دێ ژیانا خۆ ب دەست ڤە ئینن."
                },
                {
                    "verse": "20",
                    "text": "دەمێ هوین دبینن ئورشەلیم ب لەشكەران یا دۆرپێچ كریە، هنگی بزانن وێرانكرنا وێ نێزیك بوو."
                },
                {
                    "verse": "21",
                    "text": "هنگی ئەوێن ل دەڤەرا یەهودیایێ بلا بڕەڤنە چیایان، ئەوێن د ئورشەلیمێ دا بلا ژێ دەربكەڤن، ئەوێن ل گوندان بلا نەچنە باژێڕی،"
                },
                {
                    "verse": "22",
                    "text": "چنكو ئەڤ رۆژێن هەنێ یێن تۆلڤەكرنێنە، داكو هەر تشتێ هاتیە نڤیسین ب ج‍‌ھ بهێت،"
                },
                {
                    "verse": "23",
                    "text": "ل وان رۆژان، نەخوزیكێن ژنكێن دووگیان و شیردەران! چنكو دێ تەنگاڤیەكا گران ب سەر ئەردی و تۆڕەبوونەكا مەزن ب سەر ڤی مللەتی دا هێت."
                },
                {
                    "verse": "24",
                    "text": "دێ ب دەڤێ شیری كەڤن و ب دیلی بۆ ناڤ هەمی مللەتان دێ هێنە برن و ئورشەلیم دێ ژ لایێ مللەتان ڤە هێتە بنپێ كرن، تاكو دەمێن مللەتان ب دویماهی دهێت."
                },
                {
                    "verse": "25",
                    "text": "دێ نیشان ل هەیڤ و رۆژ و ستێران پەیدا بن، ل سەر ئەردی ژی ژ بەر هورمە هورما دەریایێ و پێلێن وێ، مللەت دێ بزدیێن و شاش بن."
                },
                {
                    "verse": "26",
                    "text": "دێ مرۆڤ دلگرتی بن، ژ بەر ترس و چاڤەڕێكرنا وان تشتێن كو دێ ب سەرێ جیهانێ هێن، چنكو هێزێن ئەسمانان دێ هێنە تێكهەژاندن."
                },
                {
                    "verse": "27",
                    "text": "هنگی دێ بینن ‹كوڕێ مرۆڤ ب هێز و گەلەك مەزناهی د ناڤ عەورەكی دا یێ دهێت.›"
                },
                {
                    "verse": "28",
                    "text": "دەمێ ئەڤ تشتە دەست پێ دكەن، راست راوەستن و سەرێ خۆ بلند كەن، چنكو رزگاركرنا هەوە نێزیك دبیت.»"
                },
                {
                    "verse": "29",
                    "text": "نموونەیەك ژی بۆ وان ئینا: «بەرێ خۆ بدەنە دارهژیرێ و دارێن دی."
                },
                {
                    "verse": "30",
                    "text": "دەمێ بەلگ دان، هوین ب خۆ دبینن و دزانن هاڤین یا نێزیكە."
                },
                {
                    "verse": "31",
                    "text": "وەسا هوین ژی، دەمێ دبینن ئەڤ تشتە روی ددەن، بزانن كو پاشایەتیا خودێ یا نێزیكە."
                },
                {
                    "verse": "32",
                    "text": "راستیێ دبێژمە هەوە: ئەڤ نفشە ژ ناڤ ناچیت تا هەمی تشت روی نەدەن."
                },
                {
                    "verse": "33",
                    "text": "ئەرد و ئەسمان دێ ژ ناڤ چن، لێ پەیڤێن من چ جاران ژ ناڤ ناچن."
                },
                {
                    "verse": "34",
                    "text": "هشیاری خۆ بن، نەكو دلێن هەوە ب مەی ڤەخوارنێ و سەرخۆشیێ و خەمێن ژیانێ گران ببن و ئەو رۆژ ژ نشكەكێ ڤە ب سەر هەوە دا بهێت،"
                },
                {
                    "verse": "35",
                    "text": "چنكو دێ وەكو خەفكەكێ، هەمی ئاكنجیێن سەر رویێ ئەردی گریت."
                },
                {
                    "verse": "36",
                    "text": "ئەڤجا هشیار بمینن و ل هەمی دەمان نڤێژان بكەن، داكو هوین بشێن خۆ ژ ڤان هەمی تشتێن كو نێزیكە دێ روی دەن قورتال بكەن و رویسپی ل بەرامبەر كوڕێ مرۆڤ راوەستن.»"
                },
                {
                    "verse": "37",
                    "text": "عیسای ب رۆژ ل پەرستگەهێ فێركرن دكر و ب شەڤ دەردكەفت و ل چیایێ دبێژنێ چیایێ زەیتوونان دما."
                },
                {
                    "verse": "38",
                    "text": "خەلك هەمی ژی سپێدێ زوی رادبوون و دهاتنە پەرستگەهێ، دا گوهێ خۆ بدەنێ."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "جەژنا نانێ شكەڤا نێزیك بوو، یا كو دبێژنێ جەژنا دەربازبوونێ."
                },
                {
                    "verse": "2",
                    "text": "سەرۆكێن كاهنان و مامۆستایێن دەستووری ل رێكەكێ دگەڕیان كا چەوا عیسای بكوژن، چنكو ئەو ژ مللەتی دترسیان."
                },
                {
                    "verse": "3",
                    "text": "ئینا ئبلیس كەفتە د دلێ یەهودای دا، یێ كو دگۆتنێ ‹ئەسخەریوتی› و ئەو ئێك ژ دوازدە شاگردان بوو."
                },
                {
                    "verse": "4",
                    "text": "ئەو چوو و ل گەل سەرۆكێن كاهنان و سەركردەیێن زێرەڤانێن پەرستگەهێ ئاخفت، كا دێ چەوا عیسای رادەستی وان كەت."
                },
                {
                    "verse": "5",
                    "text": "ئینا كەیفا وان هات و بڕیار دا هندەك پارەیان بدەنێ."
                },
                {
                    "verse": "6",
                    "text": "ئەو ژی ب وێ چەندێ رازی بوو و ل دەلیڤەیەكێ دگەڕیا، دا وی ل دویری خەلكی رادەستی وان بكەت."
                },
                {
                    "verse": "7",
                    "text": "رۆژا جەژنا نانێ شكەڤا هات، كو پێدڤی بوو تێدا بەرخێ دەربازبوونێ سەرژێ كەن."
                },
                {
                    "verse": "8",
                    "text": "ئینا عیسای، پەترۆس و یوحەننا هنارتن و گۆت: «هەڕن و بۆ مە شیڤا جەژنا دەربازبوونێ ئامادە بكەن، داكو ئەم بخۆین.»"
                },
                {
                    "verse": "9",
                    "text": "ئینا پرسیار ژێ كر: «تە دڤێت ئەم ل كیرێ ئامادە بكەین؟»"
                },
                {
                    "verse": "10",
                    "text": "وی گۆتە وان: «گوهێ خۆ بدەنێ: دەمێ هوین دچنە ناڤ باژێڕی، دێ زەڵامەك هێتە پێشیا هەوە، جەڕەكێ ئاڤێ یێ هەلگرتی، ئەڤجا ل دویڤ وی هەڕنە وێ مالا ئەو دچیتە د ژۆرڤە"
                },
                {
                    "verse": "11",
                    "text": "و بێژنە خودانێ وێ مالێ: ‹مامۆستا دبێژیتە تە: كانێ ئەو ژۆرا مێڤانان یا ئەز دێ ل گەل شاگردێن خۆ تێڤە شیڤا دەربازبوونێ خۆم؟›"
                },
                {
                    "verse": "12",
                    "text": "ئەو دێ ل قاتێ سەری ژۆرەكا مەزن، یا رائێخستی نیشا هەوە دەت. ل وێرێ ئامادە بكەن.»"
                },
                {
                    "verse": "13",
                    "text": "چوون و هەروەكو گۆتبوویێ وەسا دیت. ئەڤجا شیڤا دەربازبوونێ ئامادە كر."
                },
                {
                    "verse": "14",
                    "text": "گاڤا ئەو دەم هاتی، ئەو ل گەل هنارتیان ل سەر سفرێ روینشت"
                },
                {
                    "verse": "15",
                    "text": "و گۆتە وان: «من گەلەك حەز دكر، ڤێ شیڤا دەربازبوونێ ل گەل هەوە بخۆم، بەری ئازارێ بكێشم."
                },
                {
                    "verse": "16",
                    "text": "چنكو ئەز دبێژمە هەوە: ئێدی وێ ناخۆم تاكو د پاشایەتیا خودێ دا تەمام دبیت.»"
                },
                {
                    "verse": "17",
                    "text": "پاشی پەرداغەك هەلگرت و سوپاسیا خودێ كر و گۆت: «ڤێ بگرن و د ناڤبەرا خۆ دا لێكڤەكەن،"
                },
                {
                    "verse": "18",
                    "text": "چنكو ئەز دبێژمە هەوە: ئێدی ئەز ژ بەرهەمێ مێوێ ڤەناخۆم تا پاشایەتیا خودێ بهێت.»"
                },
                {
                    "verse": "19",
                    "text": "وی نان ژی هەلگرت و سوپاسی كر، كەر كر و دا وان و گۆت: «ئەڤە لەشێ منە، یێ كو پێخەمەتی هەوە دێ هێتە دان. هوین ڤێ چەندێ بۆ بیرئینانا من بكەن.»"
                },
                {
                    "verse": "20",
                    "text": "هەروەسا پشتی شیڤێ پەرداغ ژی هەلگرت و گۆت: «ئەڤ پەرداغە پەیمانا نویە ب خوینا من، كو پێخەمەتی هەوە دێ هێتە رشتن."
                },
                {
                    "verse": "21",
                    "text": "لێ ئەڤە دەستێ وی كەسێ من ددەتە دەست، یێ ل گەل من ل سەر سفرێ."
                },
                {
                    "verse": "22",
                    "text": "راستە، كوڕێ مرۆڤ دێ وەسا چیت، كا چەوا بۆ هاتیە دانان، لێ نەخوزیكێن وی كەسی یێ وی رادەست بكەت.»"
                },
                {
                    "verse": "23",
                    "text": "ئینا د ناڤ خۆ دا كەفتنە دانوستاندنێ، كا كێ ژ وان ل بەرە ڤێ چەندێ بكەت."
                },
                {
                    "verse": "24",
                    "text": "هەروەسا گەنگەشەیەك د ناڤبەرا وان دا پەیدابوو كا د ناڤ وان دا كی ب یێ هەری مەزن بهێتە هژمارتن."
                },
                {
                    "verse": "25",
                    "text": "ئینا عیسای گۆتە وان: «پاشایێن مللەتان سەروەریێ ل وان دكەن و ئەو كەسێن دەستهەلات ل سەر وان هەی، ب چاكخواز دهێنە بناڤكرن."
                },
                {
                    "verse": "26",
                    "text": "لێ بۆ هەوە وەسا نابیت. بلا یێ هەری مەزن د ناڤ هەوە دا، وەكو یێ بچویكترین بیت و رێبەر وەكو خزمەتكاری بیت."
                },
                {
                    "verse": "27",
                    "text": "ئەڤجا یێ مەزنتر كیە: ئەوێ ل سەر سفرێ روینشتی یان ژی یێ خزمەتێ دكەت؟ ما نە ئەوە یێ روینشتی؟ لێ ئەز د ناڤ هەوە دا وەكو وی كەسیمە یێ خزمەتێ دكەت."
                },
                {
                    "verse": "28",
                    "text": "هوینن یێن كو د تاقیكرنێن من دا ل گەل من ماین."
                },
                {
                    "verse": "29",
                    "text": "ئەز ژی دێ پاشایەتیێ دەمە هەوە هەروەكو بابێ من ئەو دایە من،"
                },
                {
                    "verse": "30",
                    "text": "داكو هوین د پاشایەتیا من دا ل سەر سفرا من بخۆن و ڤەخۆن و ل سەر تەختان روینن و دادوەریێ ل سەر هەر دوازدە هۆزێن ئیسرائیل بكەن."
                },
                {
                    "verse": "31",
                    "text": "شەمعون، شەمعون، گوهێ خۆ بدێ: ئبلیسی داخوازا هەوە یا كری، دا وەكو گەنمی هەوە بێژینگ بكەت."
                },
                {
                    "verse": "32",
                    "text": "لێ من بۆ تە داخواز ژ خودێ كر، داكو باوەریا تە ژ ناڤ نەچیت. تۆ ژی دەمێ ڤەگەڕیای، برایێن خۆ بهێز بئێخە.»"
                },
                {
                    "verse": "33",
                    "text": "ئینا شەمعونی گۆتێ: «خودان، ئەز یێ ئامادەمە ل گەل تە بۆ زیندانێ و مرنێ ژی بچم.»"
                },
                {
                    "verse": "34",
                    "text": "عیسای گۆت: «پەترۆس، ئەز دبێژمە تە: ئەڤرۆ بەری دیكل بانگ بدەت، تۆ دێ سێ جاران ماندەل كەی، كو تۆ من دنیاسی.»"
                },
                {
                    "verse": "35",
                    "text": "پاشی گۆتە وان: «دەمێ من هوین بێی كیسكێ پارەی و چانتك و پێلاڤ هنارتین، ما هەوە پێدڤی ب تشتەكی هەبوو؟» ئینا گۆتن: «نەخێر.»"
                },
                {
                    "verse": "36",
                    "text": "عیسای گۆتە وان: «لێ ڤێ گاڤێ هەر كەسێ كیسكەكێ پارەی یان چانتكەك هەبیت بلا هەلگریت. یێ شیر نەبیت، بلا كراسێ خۆ بفرۆشیت و شیرەكی پێ بكڕیت."
                },
                {
                    "verse": "37",
                    "text": "ئەز دبێژمە هەوە: ئەڤا هاتیە نڤیسین: ‹و ل گەل سەرپێچكاران هاتە هژمارتن› پێدڤیە ب من ب ج‍‌ھ بهێت، چنكو ئەو تشتێن دەربارەی من، ب ج‍‌ھ دهێن.»"
                },
                {
                    "verse": "38",
                    "text": "ئینا گۆتن: «خودان، ئەڤە دوو شیر یێ ل ڤێرێ هەین.» ئینا وی گۆتە وان: «بەسە.»"
                },
                {
                    "verse": "39",
                    "text": "پاشی دەركەفت و وەكو هەر جار چوو چیایێ زەیتوونان و شاگردێن وی ب دویڤ كەفتن."
                },
                {
                    "verse": "40",
                    "text": "دەمێ گەهشتیە وێرێ، گۆتە وان: «نڤێژان بكەن، دا هوین نەكەڤنە د تاقیكرنێ دا.»"
                },
                {
                    "verse": "41",
                    "text": "ب دویراتیا هاڤێتنا بەرەكی ژ وان دویر كەفت و چۆكڤەدان و نڤێژ كر"
                },
                {
                    "verse": "42",
                    "text": "و گۆت: «بابۆ، ئەگەر حەز بكەی، ڤێ پەرداغێ ژ من دەرباز كە، لێ نە ب حەزا من، بەلكو بلا ب حەزا تە بیت.»"
                },
                {
                    "verse": "43",
                    "text": "ئینا فریشتەیەك ژ ئەسمانی بۆ وی دیار بوو و ئەو بهێز ئێخست."
                },
                {
                    "verse": "44",
                    "text": "عیسای د تەنگاڤیێ دا، پتر ب گەرمی نڤێژ دكر و خوها وی وەكو چپكێن خوینێ لێ هاتن و دكەفتنە ئەردی."
                },
                {
                    "verse": "45",
                    "text": "پشتی ژ نڤێژێ رابووی، هاتە نك شاگردان، دیت ئەو ژ خەمان دا یێن د خەو چووین."
                },
                {
                    "verse": "46",
                    "text": "ئینا گۆتە وان: «بۆچی هوین د نڤستینە؟ رابن و نڤێژان بكەن، دا هوین نەكەڤنە د تاقیكرنێ دا.»"
                },
                {
                    "verse": "47",
                    "text": "دەمێ عیسا دئاخفت، وەسا چێبوو كۆمەكا مرۆڤان ب سەر وان دا گرت و ئەوێ دبێژنێ یەهودا، كو ئێك ژ هەر دوازدان بوو، ل پێشیا وان بوو. ب پێش عیسای ڤە هات دا ماچی بكەت."
                },
                {
                    "verse": "48",
                    "text": "عیسای گۆتێ: «یەهودا، ما ب ماچەكێ تۆ كوڕێ مرۆڤ ددەیە گرتن؟»"
                },
                {
                    "verse": "49",
                    "text": "دەمێ ئەوێن ل دەوروبەرێن وی زانی دێ چ روی دەت، گۆتن: «خودان، ئەم ب شیری دانینێ؟»"
                },
                {
                    "verse": "50",
                    "text": "هنگی ئێكی ژ وان شیر ڤەوەشاندە بەنیێ سەرۆككاهنی و گوهێ وی یێ راستێ ژێڤە كر."
                },
                {
                    "verse": "51",
                    "text": "عیسای بەرسڤ دا و گۆت: «بەسە، بهێلن.» و دەستێ خۆ كرە گوهێ وی و ساخ كر."
                },
                {
                    "verse": "52",
                    "text": "پاشی عیسای گۆتە سەرۆكێن كاهنان و سەركردەیێن زێرەڤانێن پەرستگەهێ و ریهسپیان، ئەوێن ب سەر وی دا گرتی: «دێ بێژی هوین بۆ ب سەرداگرتنا قاچاخەكی ب شیر و داران دەركەفتین!"
                },
                {
                    "verse": "53",
                    "text": "هەر رۆژ ئەز ل پەرستگەهێ د ناڤ هەوە دا بووم، هەوە دەستێ خۆ درێژ نەكرە من. لێ ئەڤەیە دەمێ هەوە و دەستهەلاتا تاریستانێ.»"
                },
                {
                    "verse": "54",
                    "text": "عیسا گرت و بر و كرە د مالا سەرۆككاهنی ڤە. پەترۆس ژی ژ دویر ڤە ب دویڤ را دچوو."
                },
                {
                    "verse": "55",
                    "text": "دەمێ ئاگرەك ل نیڤا حەوشێ هەلكری و ل گەل ئێك روینشتین، پەترۆس ژی د ناڤ وان دا روینشت."
                },
                {
                    "verse": "56",
                    "text": "كچكەكا خزمەتكار پەترۆس دیت یێ ل بەر رۆناهیا ئاگری روینشتی، ئینا ب هویری بەرێ خۆ دایێ و گۆت: «ئەڤە ژی ل گەل وی بوو!»"
                },
                {
                    "verse": "57",
                    "text": "لێ وی ماندەل كر و گۆت: «كچێ، ئەز وی نانیاسم!»"
                },
                {
                    "verse": "58",
                    "text": "پشتی دەمەكێ كورت ئێكێ دی ئەو دیت و گۆتێ: «تۆ ژی ژ وانی!» لێ پەترۆسی گۆت: «برا، ئەز نە ژ وانم!»"
                },
                {
                    "verse": "59",
                    "text": "پشتی نێزیكی دەمژمێرەكێ بوری، ئێكێ دی دووپات كر و گۆت: «ب راستی ئەڤە ژی ل گەل وان بوو، چنكو ئەو ژی جەلیلییە!»"
                },
                {
                    "verse": "60",
                    "text": "پەترۆسی گۆت: «برا، ئەز نزانم تۆ چ دبێژی!» ئینا د ج‍‌ھ دا دەمێ ئەو دئاخفت، دیكلی بانگ دا."
                },
                {
                    "verse": "61",
                    "text": "خودان لێ زڤڕی و رك و رك ل پەترۆسی نێڕی، ئینا ئاخفتنا خودانی هاتە بیرا پەترۆسی دەمێ گۆتیێ: «ئەڤرۆ، بەری دیكل بانگ بدەت، تۆ دێ سێ جاران من ماندەل كەی.»"
                },
                {
                    "verse": "62",
                    "text": "پەترۆس دەركەفتە ژ دەرڤە و گریەكا تەحل كر."
                },
                {
                    "verse": "63",
                    "text": "ئەو زەڵامێن زێرەڤانی ل عیسای دكر تڕانە پێ دكرن و لێ ددان"
                },
                {
                    "verse": "64",
                    "text": "و چاڤێن وی گرێ دان و پرسیار ژێ دكر: «ئەگەر تۆ پێغەمبەر بی، بێژە كی بوو دانایە تە؟»"
                },
                {
                    "verse": "65",
                    "text": "گەلەك ئاخفتنێن دی یێن كرێت ژی دگۆتنێ."
                },
                {
                    "verse": "66",
                    "text": "دەمێ بوویە رۆژ، جڤاتا ریهسپیێن مللەتی و سەرۆكێن كاهنان و مامۆستایێن دەستووری كۆمبوون و عیسا برە پێشیا جڤاتا خۆ."
                },
                {
                    "verse": "67",
                    "text": "گۆتن: «ئەگەر تۆی مەسیح، بێژە مە.» ئینا گۆتە وان: «ئەگەر ئەز بێژمە هەوە، هوین هەر باوەر ناكەن"
                },
                {
                    "verse": "68",
                    "text": "و ئەگەر ئەز پرسیارێ ژی ژ هەوە بكەم، هوین بەرسڤا من هەر نادەن."
                },
                {
                    "verse": "69",
                    "text": "لێ ژ نوكە پێڤە ‹كوڕێ مرۆڤ دێ ل دەستێ راستێ یێ خودایێ هێزدار یێ روینشتی بیت.› »"
                },
                {
                    "verse": "70",
                    "text": "ئینا هەمیان گۆت: «ئانكو تۆ كوڕێ خودێیی؟» ئەوی ژی گۆتە وان: «هوین ب خۆ دبێژن ئەز ئەوم.»"
                },
                {
                    "verse": "71",
                    "text": "ئینا گۆتن: «ما ئێدی مە چ پێدڤی ب شاهدەییێ هەیە؟ ئەڤە مە ب خۆ ژ دەڤێ وی بهیست.»"
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "پاشی هەمی جڤات رابوو و عیسا برە نك پیلاتۆسی"
                },
                {
                    "verse": "2",
                    "text": "و دەست پێ كر سكالا ل وی كرن و گۆتن: «مە دیت ئەڤە یێ مللەتێ مە د سەردا دبەت و ناهێلیت باج بۆ قەیسەری بهێتە دان و دبێژیت كو ئەو مەسیحە، ئانكو پاشایە.»"
                },
                {
                    "verse": "3",
                    "text": "ئینا پیلاتۆسی پرسیار ژێ كر: «ئەرێ تۆ پاشایێ جوهیانی؟» عیسای بەرسڤا وی دا: «تە ب خۆ گۆت.»"
                },
                {
                    "verse": "4",
                    "text": "ئینا پیلاتۆسی گۆتە سەرۆكێن كاهنان و جەماوەری: «ئەز چ تاوانەكێ ل نك ڤی مرۆڤی نابینم.»"
                },
                {
                    "verse": "5",
                    "text": "لێ ئەو ل سەر ئاخفتنا خۆ رژد بوون و گۆتن: «ئەو ب فێركرنا خۆ ل هەمی یەهودیایێ، هەر ژ جەلیل و تا ڤێرێ، مللەتی دئازرینیت.»"
                },
                {
                    "verse": "6",
                    "text": "دەمێ پیلاتۆسی ئەڤە گو‍‌ھ لێ بووی، پرسیاركر: «ئەرێ ئەڤ زەڵامە جەلیلییە؟»"
                },
                {
                    "verse": "7",
                    "text": "دەمێ زانی عیسا ل ژێر دەستهەلاتا هێرودێسییە، هنارتە نك هێرودێسی، كو ئەو ژی د وان رۆژان دا ل ئورشەلیمێ بوو."
                },
                {
                    "verse": "8",
                    "text": "دەمێ هێرودێسی عیسا دیتی، گەلەك كەیفخۆش بوو. ئەو دەمەكێ درێژ بوو دڤیا ببینیت، چنكو وی گەلەك تشت دەربارەی عیسای گو‍‌ھ لێ ببوون و هزرەتا وی بوو نیشانەكێ ل سەر دەستێ وی ببینیت."
                },
                {
                    "verse": "9",
                    "text": "هێرودێسی گەلەك پرسیار ل بەر وی دانان، لێ عیسای چ بەرسڤ نەدان."
                },
                {
                    "verse": "10",
                    "text": "ئەڤجا سەرۆكێن كاهنان و مامۆستایێن دەستووری هاتنە پێش و ئەو ب توندی تاوانبار كر."
                },
                {
                    "verse": "11",
                    "text": "پاشی هێرودێسی ل گەل سەربازێن خۆ سڤكاتی و تڕانە پێ كرن و كراسەكێ جوان كرە بەر و ڤەگەڕاندە نك پیلاتۆسی."
                },
                {
                    "verse": "12",
                    "text": "ل وێ رۆژێ پیلاتۆس و هێرودێس بوونە هەڤالێن ئێك، چنكو ژ بەری هنگی دوژمناتی د ناڤبەرا وان دا هەبوو."
                },
                {
                    "verse": "13",
                    "text": "پیلاتۆسی سەرۆكێن كاهنان و رێبەرێن مللەتی و خەلك داخواز كرن"
                },
                {
                    "verse": "14",
                    "text": "و گۆتە وان: «هەوە ئەڤ مرۆڤە ئینایە نك من وەكو كەسەكێ مللەتی د سەردا دبەت. ئەڤە من بەرامبەری هەوە لێپرسین كر و من هیچ تاوانەك ل نك ڤی مرۆڤی نەدیت ژ وان تاوانێن هوین سكالایێ لێ دكەن."
                },
                {
                    "verse": "15",
                    "text": "هێرودێسی ژی چ ژێ نەدیتیە، لەوما ڤەگەڕاندە نك مە. ئەڤی چ تشتێ وەسا نەكریە كو هەژی مرنێ بیت."
                },
                {
                    "verse": "16",
                    "text": "ئەڤجا ئەز دێ وی قامچی دەم و بەردەم.»"
                },
                {
                    "verse": "17",
                    "text": "ل سەر وی یا فەربوو، ل هەر جەژنەكێ ئێكی بۆ وان بەردەت."
                },
                {
                    "verse": "18",
                    "text": "لێ هەمیان پێكڤە كرە گازی: «ئەڤی ببە و بۆ مە باراباسی بەردە.»"
                },
                {
                    "verse": "19",
                    "text": "باراباس ژ ئەگەرێ تێكدانا د باژێڕی دا چێبووی و كوشتنێ هاتبوو زیندان كرن."
                },
                {
                    "verse": "20",
                    "text": "جارەكا دی پیلاتۆس بۆ وان ئاخفت، چنكو دڤیا عیسای بەردەت."
                },
                {
                    "verse": "21",
                    "text": "ئەوان پێكڤە كرە گازی: «ل خاچێ بدە! ل خاچێ بدە!»"
                },
                {
                    "verse": "22",
                    "text": "ئینا جارا سێیێ گۆتە وان: «ما ئەڤی چ خرابی كریە؟ من چ تاوان ل نك وی نەدیتن كو سزایێ وی مرن بیت، ئەڤجا ئەز دێ وی قامچی دەم و بەردەم.»"
                },
                {
                    "verse": "23",
                    "text": "لێ ئەو ل سەر ركا خۆ مان و ب دەنگەكێ بلند كرە گازی و داخواز كر بهێتە خاچدان و دەنگێ وان ب سەر دەنگێ وی كەفت."
                },
                {
                    "verse": "24",
                    "text": "ئینا پیلاتۆسی بڕیار دا داخوازا وان ب ج‍‌ھ بهێت."
                },
                {
                    "verse": "25",
                    "text": "ئەڤجا ئەو بەردا یێ ژ ئەگەرێ تێكدانێ و كوشتنێ هاتیە گرتن، ئەوێ وان داخواز كری. عیسا ژی رادەستی حەزا وان كر."
                },
                {
                    "verse": "26",
                    "text": "دەمێ وان عیسا دبر، وان زەڵامەكێ قەیرەوانی گرت، ژ ئاقاری دهات، ناڤێ وی شەمعون بوو، خاچ دانا سەر ملێن وی داكو ل دویڤ عیسای ببەت."
                },
                {
                    "verse": "27",
                    "text": "جەماوەرەكێ مەزن ژ خەلكی ب دویڤ كەفتبوون و د ناڤ وان دا ژنك ژی هەبوون سینگێ خۆ ڤەدقوتا و بۆ دگریان."
                },
                {
                    "verse": "28",
                    "text": "ئینا عیسا ل وان زڤڕی و گۆت: «كچێن ئورشەلیمێ، بۆ من نەگریێن، لێ هوین بۆ خۆ و بۆ زاڕۆكێن خۆ بگریێن."
                },
                {
                    "verse": "29",
                    "text": "چنكو ئەڤە هندەك رۆژ دێ هێن، مرۆڤ دێ بێژن: ‹خوزیكێن ژنێن خرش و زكێن زاڕۆك نەبووین و سنگێن شیر نەدای.›"
                },
                {
                    "verse": "30",
                    "text": "هنگی دێ مرۆڤ دەست پێ كەن و بێژنە چیایان ‹ب سەر مە دا وەرن› و بێژنە گركان ‹مە بنخێڤن.›"
                },
                {
                    "verse": "31",
                    "text": "چنكو ئەگەر ڤێ ب سەرێ دارا تەڕ بینن، پا دێ رەوشا یا هشك چ بیت؟»"
                },
                {
                    "verse": "32",
                    "text": "دوو كەسێن دی یێن گونەهبار ژی برن دا د گەل وی دا بهێنە كوشتن."
                },
                {
                    "verse": "33",
                    "text": "دەمێ گەهشتینە وی جهێ دبێژنێ كلۆخ، ئەو ل وێرێ ل گەل گونەهباران خاچ دا، ئێك ل لایێ وی یێ راستێ و یێ دی ل لایێ وی یێ چەپێ."
                },
                {
                    "verse": "34",
                    "text": "ئینا عیسای گۆت: «بابۆ، ل وان ببورە، چنكو ئەو نزانن چ دكەن.» پاشی ب هاڤێتنا پشكێ جلكێن وی ل سەر خۆ لێكڤەكرن."
                },
                {
                    "verse": "35",
                    "text": "خەلك ل وێرێ یێ راوەستیای بوو بەرێ خۆ ددایێ. سەرۆكان ژی تڕانە پێ دكرن و دگۆتن: «وی هندەكێن دی قورتال كرن، ئەڤجا ئەگەر ئەوە مەسیح، هەلبژارتیێ خودێ، بلا خۆ قورتال بكەت!»"
                },
                {
                    "verse": "36",
                    "text": "سەربازان ژی تڕانە پێ كرن و خۆ نێزیكی وی كر و سهك بۆ پێشكێش كر"
                },
                {
                    "verse": "37",
                    "text": "و گۆتن: «ئەگەر تۆ پاشایێ جوهیانی، خۆ قورتال بكە!»"
                },
                {
                    "verse": "38",
                    "text": "دەپەك ژی ل هنداڤ سەرێ وی یێ هەلاویستی بوو و ئەڤ چەندە ل سەر نڤیسی بوو: «ئەڤە پاشایێ جوهیانە.»"
                },
                {
                    "verse": "39",
                    "text": "ئێك ژ وان گونەهبارێن هەلاویستی جڤین ددانێ و دگۆت: «ما تۆ مەسیح نینی؟ دێ خۆ و مە قورتال بكە.»"
                },
                {
                    "verse": "40",
                    "text": "لێ یێ دی ئەو پاشڤە بر و گۆتێ: «ما تۆ ژ خودێ ناترسی، نێ تۆ ژی یێ ل ژێر هەمان سزای؟"
                },
                {
                    "verse": "41",
                    "text": "سزایێ مە یێ دادپەروەرانەیە، چنكو ئەم یێ سزایێ كریارێن خۆ وەردگرین، لێ ڤی مرۆڤی چ خرابی نەكریە.»"
                },
                {
                    "verse": "42",
                    "text": "پاشی گۆت: «عیسا، من بینە بیرا خۆ دەمێ تۆ بهێیە د پاشایەتیا خۆ دا.»"
                },
                {
                    "verse": "43",
                    "text": "عیسای گۆتێ: «راستیێ دبێژمە تە، تۆ دێ ئەڤرۆ د گەل من دا ل بەهەشتێ بی.»"
                },
                {
                    "verse": "44",
                    "text": "دەمژمێر نێزیكی دوازدەی نیڤرۆ بوو، ژ وی دەمی تا دەمژمێر سێ، تاریاتیێ هەمی ئەرد گرت،"
                },
                {
                    "verse": "45",
                    "text": "چنكو چاڤێ رۆژێ تاری بوو. پەردەیا پەرستگەهێ ژی د نیڤێ را شەق بوو و بوو دوو پارچە."
                },
                {
                    "verse": "46",
                    "text": "عیسای ب دەنگەكێ بلند كرە گازی و گۆت: «بابۆ، ئەز گیانێ خۆ ددەمە دەستێن تە.» پشتی ئەڤە گۆتی، گیانێ خۆ ژ دەست دا."
                },
                {
                    "verse": "47",
                    "text": "دەمێ سەرلەشكەری ئەڤ تشتێ چێبووی دیتی، پەسنا خودێ كر و گۆت: «ب راستی، ئەڤ مرۆڤە یێ راستدار بوو.»"
                },
                {
                    "verse": "48",
                    "text": "هەمی ئەوێن بۆ دیتنا ڤی دیمەنی خڕڤەبووین، دەمێ ئەو تشتێن چێبووین دیتین، ڤەگەڕیان و ل سینگێ خۆ ددا."
                },
                {
                    "verse": "49",
                    "text": "لێ هەمی نیاسێن وی و ئەو ژنكێن ژ جەلیلێ ل دویڤ هاتین، ژ دویر ڤە راوەستیابوون و بەرێ خۆ ددانە وی سەروبەری."
                },
                {
                    "verse": "50",
                    "text": "زەڵامەك ب ناڤێ یوسڤ هەبوو، ئەندامەكێ جڤاتا ریهسپیێن مللەتی و مرۆڤەكێ باش و یێ راستدار بوو."
                },
                {
                    "verse": "51",
                    "text": "ئەو ل گەل بڕیارا جڤاتێ و كریارا وان نەبوو. ئەو ژ باژێڕێ ئاریمەتیایێ بوو، كو ئەو ژی ئێك ژ باژێڕێن جوهیانە. ئەوی ژی چاڤەڕێیا پاشایەتیا خودێ دكر."
                },
                {
                    "verse": "52",
                    "text": "ئەڤ مرۆڤە چوو نك پیلاتۆسی و داخوازا تەرمێ عیسای ژێ كر."
                },
                {
                    "verse": "53",
                    "text": "پاشی ژ خاچێ ئینا خوارێ و ب كتانی كفن كر و دانا د گۆڕەكێ د كەڤری كۆلای دا، بەری هنگی كەسەك تێدا نەهاتبوو ڤەشارتن."
                },
                {
                    "verse": "54",
                    "text": "ئەو رۆژا ئامادەكرنێ بوو و شەمبیێ دەست پێ دكر."
                },
                {
                    "verse": "55",
                    "text": "ئەو ژنكێن ژ جەلیلێ ل گەل عیسای هاتین، ب دویڤ یوسڤی كەفتن و گۆڕ دیت كا تەرمێ وی چەوا دانایە."
                },
                {
                    "verse": "56",
                    "text": "پاشی ڤەگەڕیانەڤە و دەرمانك و موڕ ئامادە كرن و ل شەمبیێ، ل دویڤ فەرمانا دەستووری، بێهنا خۆ ڤەدان."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل رۆژا ئێكێ ژ حەفتیێ ، ل گەل ئەلندێ، ئەو ژنك چوونە سەر گۆڕی و دەرمانكێن ژ بەری هنگی ئامادە كرین، ل گەل خۆ برن."
                },
                {
                    "verse": "2",
                    "text": "وان دیت ئەو بەرێ د دەرێ گۆڕی دا یێ هاتیە گڕێلكرن."
                },
                {
                    "verse": "3",
                    "text": "چوونە ژۆر و وان تەرمێ خودان عیسای نەدیت."
                },
                {
                    "verse": "4",
                    "text": "دەمێ هێشتا ئەو ژ ڤێ چەندێ د مەندەهۆش، ژ نشكەكێ ڤە دوو زەڵام ب جلكێن تەیسۆك ل نك وان راوەستیان."
                },
                {
                    "verse": "5",
                    "text": "ئەوان ژ ترسان دا خۆ بەردا ئەردی، ئینا وان زەڵامان گۆتە وان: «بۆچی هوین د ناڤ مریان دا ل یێ زیندی دگەڕیێن؟"
                },
                {
                    "verse": "6",
                    "text": "ئەو نە ل ڤێرێیە، یێ رابووی. بیننە بیرا خۆ دەمێ هێشتا ئەو ل جەلیلێ چ گۆتە هەوە:"
                },
                {
                    "verse": "7",
                    "text": "‹دڤێت كوڕێ مرۆڤ رادەستی گونەهكاران بهێتە كرن و بهێتە خاچدان و ل رۆژا سێیێ راببیتەڤە.›»"
                },
                {
                    "verse": "8",
                    "text": "ئینا گۆتنا وی هاتە بیرا وان."
                },
                {
                    "verse": "9",
                    "text": "ئەو ژ سەر گۆڕی ڤەگەڕیانەڤە و ئەڤە هەمی گەهاندە هەر یازدە شاگردان و هەمیێن دی."
                },
                {
                    "verse": "10",
                    "text": "ئەوێن نوچە گەهاندیە هنارتیان، ئەڤە بوون: مەریەما مەجدەلی، یووەننا، مەریەما دایكا یەعقوبی و هندەكێن دی ئەوێن د گەل وان دا بوون."
                },
                {
                    "verse": "11",
                    "text": "ل نك هنارتیان، هەروەكو ئەو ژ بەر دئاخڤن و باوەر ژ وان نەكر،"
                },
                {
                    "verse": "12",
                    "text": "لێ پەترۆس رابوو و غار دا سەر گۆڕی. وی خۆ چەماند و ب تنێ پارچەیێن كتانی دیتن، ئینا ئەو ژ وێرێ چوو، یێ حێبەتی بوو ژ وێ رویدانێ."
                },
                {
                    "verse": "13",
                    "text": "وەسا چێبوو دوو شاگرد هەر د وێ رۆژێ دا دچوونە گوندەكی دبێژنێ ئەمائۆس، ئەڤ گوندە نێزیكی یازدە كیلۆمەتران ژ ئورشەلیمێ یێ دویر بوو."
                },
                {
                    "verse": "14",
                    "text": "ئەو دەربارەی هەمی رویدانێن پەیدا بووین ل گەل ئێكودوو دئاخفتن."
                },
                {
                    "verse": "15",
                    "text": "دەمێ ئەو دئاخفتن و دانوستاندن دكر، عیسا ب خۆ نێزیكی وان بوو و ل گەل وان ب رێ چوو،"
                },
                {
                    "verse": "16",
                    "text": "لێ چاڤێن وان ژ نیاسینا وی هاتنە گرتن."
                },
                {
                    "verse": "17",
                    "text": "وی گۆتە وان: «هوین بڕێڤە، ل گەل ئێك، بەحسێ چ دكەن؟» ئینا ب رویەكێ خەمگین راوەستیان."
                },
                {
                    "verse": "18",
                    "text": "ئێكی ژ وان ناڤێ وی كلیوپاس بوو، بەرسڤ دا و گۆتێ: «چەوا ژ بیانیێن ل ئورشەلیمێ، تە ب تنێ نەزانیە كا د ڤان رۆژان دا چ تشتی ل وێرێ رویدایە؟»"
                },
                {
                    "verse": "19",
                    "text": "ئینا گۆتە وان: «ما چ رویدایە؟» وان گۆت: «ئەم یێ بەحسێ رویدانێن دەربارەی عیسایێ ناسیرەیی دكەین، كو پێغەمبەرەك بوو، ل نك خودێ و هەمی مللەتی، د گۆتن و كریارێ دا، خودان هێز بوو"
                },
                {
                    "verse": "20",
                    "text": "و كا چەوا سەرۆكێن كاهنان و رێبەرێن مە، ئەو رادەستی سزایێ مرنێ كر و خاچدا."
                },
                {
                    "verse": "21",
                    "text": "لێ هیڤیا مە ئەو بوو، كو ئەوە یێ ئیسرائیلێ رزگار بكەت. سەرەڕای ڤێ هەمیێ، ئەڤە رۆژا سێیێیە ژ رویدانا وان تشتان."
                },
                {
                    "verse": "22",
                    "text": "د سەر ڤێ چەندێ را، هندەك ژنكان د ناڤ مە دا ئەم مەندەهۆش كرین. ئەو سپێدێ زوی ل سەر گۆڕی بوون"
                },
                {
                    "verse": "23",
                    "text": "و تەرمێ وی نەدیت، ئەو هاتن و گۆتن: ‹فریشتە بۆ مە دیار بوون، وان گۆتە مە كو عیسا یێ زیندیە.›"
                },
                {
                    "verse": "24",
                    "text": "هندەك ژ ئەوێن ل گەل مە، چوونە سەر گۆڕی و دیت وەسایە هەروەكو ژنان گۆتی، لێ وان ئەو ب خۆ نەدیت.»"
                },
                {
                    "verse": "25",
                    "text": "ئینا عیسای گۆتە وان: «هەی ئەوێن مەژی هشك، یێن كو باوەریا هەوە درەنگ ب هەمی گۆتنێن پێغەمبەران دهێت،"
                },
                {
                    "verse": "26",
                    "text": "ما نە یا پێدڤی بوو مەسیح ڤان ئازاران بكێشیت و پاشی بگەهیتە مەزناهیا خۆ؟»"
                },
                {
                    "verse": "27",
                    "text": "پاشی وی ژ مووسای دەست پێ كر و ژ هەمی پێغەمبەران، تشتێن دەربارەی خۆ د هەمی نڤیساران دا، بۆ وان شڕۆڤە كرن."
                },
                {
                    "verse": "28",
                    "text": "دەمێ نێزیكی وی گوندی بووین یێ هەردوو شاگرد دچوونێ، عیسای وەسا ل خۆ دیار كر كو ئەو دێ دویرتر چیت."
                },
                {
                    "verse": "29",
                    "text": "لێ ئەو مانە پێڤە و گۆتێ: «ل نك مە بمینە، چنكو ئێڤارە و رۆژ یا ئاڤا دبیت.» ئینا عیسا چوو ژۆر داكو ل گەل وان بمینیت."
                },
                {
                    "verse": "30",
                    "text": "دەمێ ل گەل وان ل سەر سفرێ روینشتی، نان هەلگرت و سوپاسیا خودێ كر و كەر كر و دا وان."
                },
                {
                    "verse": "31",
                    "text": "هنگی چاڤێن وان ڤەبوون و ئەو نیاسی، پاشی ژ بەر چاڤێن وان بەرزە بوو."
                },
                {
                    "verse": "32",
                    "text": "ئینا گۆتە ئێكودوو: «ما نە دلێ مە د سینگێ مە دا گەرم دبوو، دەمێ د رێكێ دا ل گەل مە دئاخفت و بۆ مە نڤیسار روهن دكرن؟»"
                },
                {
                    "verse": "33",
                    "text": "پاشی هەر د وی دەمی دا رابوون و ڤەگەڕیانە ئورشەلیمێ، دیت هەر یازدە و ئەوێن د گەل وان دا یێن كۆمبووین"
                },
                {
                    "verse": "34",
                    "text": "و یێ دبێژن: «راستە، خودانێ رابووی و ئەو بۆ شەمعونی یێ دیار بووی!»"
                },
                {
                    "verse": "35",
                    "text": "هەردوویان ژی ئەو چەندا د رێكێ دا رویدای و كا چەوا د نان كەركرنێ دا، وان ئەو نیاسی، گەهاندە وان."
                },
                {
                    "verse": "36",
                    "text": "هێشتا ئەو هەردوو دئاخفتن، عیسا ب خۆ د ناڤ وان دا راوەستیا و گۆتێ: «ئاشتی بۆ هەوە بیت!»"
                },
                {
                    "verse": "37",
                    "text": "ئەو بزدیان و ترسیان و هزركر وان گیانەك دیت."
                },
                {
                    "verse": "38",
                    "text": "ئینا وی گۆتە وان: «بۆچی هوین تێكچوون؟ بۆچی گۆمان دكەڤیتە د دلێ هەوە دا؟"
                },
                {
                    "verse": "39",
                    "text": "بەرێ خۆ بدەنە دەست و پێیێن من، ئەڤە ئەز ب خۆمە. دەست بكەنە من و ببینن، چنكو گیانی گۆشت و هەستی نینن، وەكو هوین دبینن من یێن هەین.»"
                },
                {
                    "verse": "40",
                    "text": "پشتی ئەو چەند گۆتی، دەست و پێیێن خۆ نیشا وان دان."
                },
                {
                    "verse": "41",
                    "text": "هێشتا ئەو ژ خۆشیان دا نەدشیان باوەر بكەن و د حێبەتی بوون، عیسای گۆتە وان: «هەوە تشتەكێ خوارنێ ل ڤێرێ هەیە؟»"
                },
                {
                    "verse": "42",
                    "text": "ئینا وان پارچەیەكا ماسیا براژتی دایێ."
                },
                {
                    "verse": "43",
                    "text": "وی ژ وان وەرگرت و ل بەر چاڤێن وان خوار."
                },
                {
                    "verse": "44",
                    "text": "پاشی گۆتە وان: «ئەڤە ئەو گۆتنە یا كو هێشتا ئەز د ناڤ هەوە دا من گۆتیە هەوە، كو دڤێت چ تشتێ دەربارەی من د دەستوورێ مووسای و پەرتووكێن پێغەمبەران و زەبوورێ دا هاتیە نڤیسین، ب ج‍‌ھ بهێت.»"
                },
                {
                    "verse": "45",
                    "text": "وی دەمی زێهنێ وان ڤەكر، دا د نڤیساران بگەهن"
                },
                {
                    "verse": "46",
                    "text": "و گۆتە وان: «هۆسا یا هاتیە نڤیسین، كو دڤیا مەسیح ئازارێ بكێشیت و ل رۆژا سێیێ ژ ناڤ مریان راببیت"
                },
                {
                    "verse": "47",
                    "text": "و ب ناڤێ وی مزگینیا لخۆزڤڕینێ بۆ لێبورینا گونەهان بهێتە دان، هەر ژ ئورشەلیمێ بگرە تا هەمی مللەتان."
                },
                {
                    "verse": "48",
                    "text": "هوین بۆ ڤان تشتان شاهدن."
                },
                {
                    "verse": "49",
                    "text": "ئەڤە ئەز دێ سۆزا بابێ خۆ بۆ هەوە هنێرم. ل باژێڕی بمینن تاكو هوین ژ بلنداهیێ ب هێزێ دهێنە راپێچان.»"
                },
                {
                    "verse": "50",
                    "text": "پاشی هەتا بێت‌عەنیا برن و وی دەستێن خۆ بلندكرن و ئەو بەرەكەتدار كرن."
                },
                {
                    "verse": "51",
                    "text": "دەمێ وی ئەو بەرەكەتدار دكرن، ئەو هێلان و بۆ ئەسمانی هاتە بلند كرن."
                },
                {
                    "verse": "52",
                    "text": "ئەوان ژی سوجدە بۆ بر و ب دلشادیەكا مەزن ڤەگەڕیانە ئورشەلیمێ"
                },
                {
                    "verse": "53",
                    "text": "و بەردەوام ل پەرستگەهێ بوون و پەسنا خودێ دكر."
                }
            ]
        }
    ]
}