{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 43,
    "book_title": "John",
    "page_title": "Yûhenna 21",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل دەستپێكێ پەیڤ هەبوو. پەیڤ ل گەل خودێ بوو و پەیڤ خودێ بوو."
                },
                {
                    "verse": "2",
                    "text": "ئەو ل دەستپێكێ ل گەل خودێ بوو."
                },
                {
                    "verse": "3",
                    "text": "ب وی هەمی تشت چێبوون، تشتەك ژ ئەوێن چێبووین بێی وی چێنەبوویە."
                },
                {
                    "verse": "4",
                    "text": "ژیان د وی دا بوو و ئەو ژیان بۆ مرۆڤان رۆناهی بوو."
                },
                {
                    "verse": "5",
                    "text": "رۆناهی د تاریاتیێ دا شەوقێ ددەت و تاری ب سەر رۆناهیێ نەكەفت."
                },
                {
                    "verse": "6",
                    "text": "مرۆڤەك هات، خودێ ئەو هنارت بوو، ناڤێ وی یوحەننا بوو."
                },
                {
                    "verse": "7",
                    "text": "ئەڤە بۆ شاهدەییێ هاتبوو، دا شاهدەییێ بۆ رۆناهیێ بدەت، دا هەمی ب رێیا وی باوەریێ بینن."
                },
                {
                    "verse": "8",
                    "text": "ئەو ب خۆ نە رۆناهی بوو، لێ ئەو هات دا شاهدەییێ بۆ رۆناهیێ بدەت."
                },
                {
                    "verse": "9",
                    "text": "رۆناهیا راستەقینە، ئەوا هەمی مرۆڤان روهن دكەت، دهاتە جیهانێ."
                },
                {
                    "verse": "10",
                    "text": "ئەو ل جیهانێ بوو و جیهان ب وی چێبوو، لێ جیهانێ ئەو نەنیاسی."
                },
                {
                    "verse": "11",
                    "text": "ئەو هاتە سەر ملكێ خۆ و خەلكێ وی ئەو قەبیل نەكر،"
                },
                {
                    "verse": "12",
                    "text": "لێ هەمی ئەوێن ئەو قەبیل كری، ئانكو باوەری ب ناڤێ وی ئینای، ماف دا وان كو ببنە زاڕۆكێن خودێ،"
                },
                {
                    "verse": "13",
                    "text": "ئەوێن نە ژ خوینێ و نە ژ حەزا لەشی و نە ب بڕیارا زەڵامەكی بووین، لێ ئەوێن ژ خودێ بووین."
                },
                {
                    "verse": "14",
                    "text": "پەیڤ ژی بوو لەش و د ناڤ مە دا ئاكنجی بوو، ئەو یێ پڕی كەرەم و راستی بوو. مە مەزناهیا وی دیت، مەزناهیا كوڕێ ئێكانەیێ بابی."
                },
                {
                    "verse": "15",
                    "text": "یوحەننای بۆ وی شاهدەیی دا و كرە گازی و گۆت: «ئەڤەیە ئەوێ من دەربارەی وی گۆتی: ئەوێ پشتی من دهێت ب پێش من كەفت، چنكو ئەو بەری من هەبوو.»"
                },
                {
                    "verse": "16",
                    "text": "ژ پڕبوونا وی مە هەمیان كەرەم ل سەر كەرەمێ وەرگرت."
                },
                {
                    "verse": "17",
                    "text": "دەستوور ب رێكا مووسای هاتبوو دان، كەرەم و راستی ب رێكا عیسایێ مەسیح هاتن."
                },
                {
                    "verse": "18",
                    "text": "كەسێ چ جاران خودێ نەدیتیە، لێ كوڕێ ئێكانە، كو ئەو ب خۆ ژی خودێیە، ئەوێ د هەمبێزا بابی دا، ئەوی خودێ یێ دایە نیاسین."
                },
                {
                    "verse": "19",
                    "text": "ئەڤە شاهدەییا یوحەننایە، دەمێ جوهیان هندەك كاهن و لێڤی ژ ئورشەلیمێ هنارتین، دا پرسیارێ ژێ بكەن: «تۆ كی؟»"
                },
                {
                    "verse": "20",
                    "text": "ئینا دانپێدان كر و ماندەل نەكر و گۆت: «ئەز نە مەسیحم.»"
                },
                {
                    "verse": "21",
                    "text": "وان پرسیار ژێ كر: «پا تۆ كی؟ تۆ ئلیاسی؟» وی گۆت: «ئەز نە ئەوم.» «ما تۆ ئەو پێغەمبەری ؟» بەرسڤ دا: «نەخێر.»"
                },
                {
                    "verse": "22",
                    "text": "ئینا وان گۆتێ: «تۆ كی، دا بەرسڤێ بدەینە وان ئەوێن ئەم هنارتین؟ تۆ دەربارەی خۆ چ دبێژی؟»"
                },
                {
                    "verse": "23",
                    "text": "گۆت: «ئەز دەنگەكم ل چۆلی گازی دكەت: ‹رێكێ بۆ هاتنا خودانی راست بكەن،› هەروەكو ئیشایا پێغەمبەر گۆتی.»"
                },
                {
                    "verse": "24",
                    "text": "ئەوێن هاتینە هنارتن، ژ فەریسیان بوون."
                },
                {
                    "verse": "25",
                    "text": "وان پرسیار ژێ كر و گۆتێ: «ئەگەر تۆ نە مەسیح بی و نە ئلیاس بی و نە ئەو پێغەمبەر بی، پا تۆ بۆچی تافیركرنێ دكەی؟»"
                },
                {
                    "verse": "26",
                    "text": "یوحەننای بەرسڤ دا: «ئەز ب ئاڤێ تافیركرنێ دكەم، لێ ئێك یێ د ناڤ هەوە دا ئامادەیە، هوین وی نانیاسن،"
                },
                {
                    "verse": "27",
                    "text": "ئەوە یێ پشتی من دهێت كو ئەز نە یێ هەژیمە بەندكێن پێلاڤا وی ڤەكەم.»"
                },
                {
                    "verse": "28",
                    "text": "ئەڤێ چەندێ ل بێت‌عەنیا روی دا، ل لایێ دی یێ رویبارێ ئوردن ، ل جهێ یوحەننای تافیركرن دكر."
                },
                {
                    "verse": "29",
                    "text": "ل رۆژا د دویڤ دا، یوحەننای دیت عیسا یێ بەرەڤ وی ڤە دهێت، ئینا گۆت: «ئەڤەیە بەرخێ خودێ ئەوێ گونەها جیهانێ رادكەت."
                },
                {
                    "verse": "30",
                    "text": "ئەڤەیە ئەوێ من دەربارەی وی گۆتی: كەسەك پشتی من دهێت، یێ ب پێش من كەفتی، چنكو ئەو بەری من هەبوو."
                },
                {
                    "verse": "31",
                    "text": "من ئەو نەدنیاسی، لێ ئەز هاتم ب ئاڤێ تافیركرنێ بكەم، دا ئەو بۆ ئیسرائیلێ بهێتە دیاركرن.»"
                },
                {
                    "verse": "32",
                    "text": "هنگی یوحەننای شاهدەیی دا و گۆت: «من گیان دیت وەكو كووترەكێ ژ ئەسمانی دهاتە خوار و ل سەر وی دادا و ما."
                },
                {
                    "verse": "33",
                    "text": "من ئەو نەدنیاسی، لێ ئەڤێ ئەز هنارتیم ب ئاڤێ تافیركرنێ بكەم گۆتە من: ‹ئەوێ تۆ دبینی، گیان دهێتە خوارێ و ل سەر وی داددەت و دمینیت، ئها ئەوە یێ ب گیانێ پیرۆز تافیركرنێ دكەت.›"
                },
                {
                    "verse": "34",
                    "text": "من ژی دیت و شاهدەیی دا، كو ئەڤەیە كوڕێ خودێ.»"
                },
                {
                    "verse": "35",
                    "text": "ل رۆژا پاشتر، دیسان یوحەننا ل گەل دوو شاگردێن خۆ یێ راوەستیای بوو."
                },
                {
                    "verse": "36",
                    "text": "وی بەرێ خۆ دا عیسای یێ بڕێڤە دچیت و گۆت: «ئەڤەیە بەرخێ خودێ.»"
                },
                {
                    "verse": "37",
                    "text": "دەمێ هەردوو شاگردان گو‍‌ھ ل ئاخفتنا وی بووی، ل دویڤ عیسای چوون."
                },
                {
                    "verse": "38",
                    "text": "عیسا ل خۆ زڤڕی، دیت كو ئەو یێ ل دویڤ وی دچن، ژ وان پرسی: «هەوە چ دڤێت؟» گۆتن: «رابی،» ئەوا وەرگێڕانا وێ مامۆستا، «تۆ ل كیرێ یێ ئاكنجی؟»"
                },
                {
                    "verse": "39",
                    "text": "ئینا گۆتە وان: «وەرن، هوین دێ بینن.» ئەو چوون و دیت ل كیرێ یێ ئاكنجیە و وێ رۆژێ ل نك وی مان، دەم نێزیكی دەمژمێر چوارێ ئێڤاری بوو."
                },
                {
                    "verse": "40",
                    "text": "ئەندراوس برایێ شەمعون پەترۆسی، ئێك ژ وان هەردوویان بوو یێن گو‍‌ھ ل یوحەننای بووی و ل دویڤ عیسای چووین."
                },
                {
                    "verse": "41",
                    "text": "ئەو ئێكسەر ل برایێ خۆ شەمعونی گەڕیا و دیت، گۆتێ: «مە ‹مەسیح › دیت» ئەوێ كو وەرگێڕانا وی ‹یێ زەیتكری› یە،"
                },
                {
                    "verse": "42",
                    "text": "ئەو ئینا نك عیسای. عیسای بەرێ خۆ دا شەمعونی و گۆت: «تۆ شەمعونێ كوڕێ یوحەننای، تۆ دێ ب كیفاس هێیە بناڤكرن» كو وەرگێڕانا وێ ‹پەترۆس›ە."
                },
                {
                    "verse": "43",
                    "text": "ل رۆژا د دویڤ دا، عیسای بڕیار دابوو بچیتە جەلیل، ئەو ل فیلیپۆسی گەڕیا و دیت و گۆتێ: «ل دویڤ من وەرە.»"
                },
                {
                    "verse": "44",
                    "text": "فیلیپۆس ژ بێت‌سایدا بوو، باژێڕێ ئەندراوسی و پەترۆسی."
                },
                {
                    "verse": "45",
                    "text": "پاشی فیلیپۆس ل ناتانائێلی گەڕیا و دیت و گۆتێ: «مە ئەو دیت یێ مووسای د دەستووری دا و پێغەمبەران دەربارەی وی نڤیسی، كو ئەو عیسایێ كوڕێ یوسڤیە، ئەوێ ژ ناسیرە.»"
                },
                {
                    "verse": "46",
                    "text": "ناتانائێلی گۆت: «ما تشتەكێ باش ژ ناسیرە دەردكەڤیت؟» فیلیپۆسی بەرسڤا وی دا: «وەرە و ببینە.»"
                },
                {
                    "verse": "47",
                    "text": "دەمێ عیسای ناتانائێل دیتی یێ بەرەڤ وی ڤە دهێت، دەربارەی وی گۆت: «ئەڤە ئیسرائیلیەكێ رەسەنە، چ سەختەیی تێدا نینە!»"
                },
                {
                    "verse": "48",
                    "text": "ناتانائێلی گۆتێ: «تۆ ژ كیڤە من دنیاسی؟» عیسای بەرسڤا وی دا: «من تۆ ل بن دارهژیرێ دیتی، بەری فیلیپۆس گازی تە بكەت.»"
                },
                {
                    "verse": "49",
                    "text": "ناتانائێلی بەرسڤا وی دا: «رابی ، تۆ كوڕێ خودێی، تۆ پاشایێ ئیسرائیلێی!»"
                },
                {
                    "verse": "50",
                    "text": "عیسای بەرسڤا وی دا و گۆتێ: «چنكو من گۆتە تە، من تۆ ل بن دارهژیرێ دیتی، تە باوەری ئینا؟ تۆ دێ ژ ڤێ مەزنتر بینی.»"
                },
                {
                    "verse": "51",
                    "text": "پاشی گۆتێ: «ب راستی ب راستی دبێژمە هەوە: هوین دێ ئەسمانی بینن یێ ڤەكریە و فریشتەیێن خودێ ل سەر كوڕێ مرۆڤ بلند دبن و دهێنە خوار!»"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "دوو رۆژان پشتی هنگی داوەتەك ل قانایا جەلیلێ هەبوو و دایكا عیسای ل وێرێ بوو."
                },
                {
                    "verse": "2",
                    "text": "عیسا و شاگردێن وی ژی بۆ داوەتێ هاتبوونە داخوازكرن."
                },
                {
                    "verse": "3",
                    "text": "دەمێ شەراب نەمای، دایكا عیسای گۆتە وی: «وان شەراب نەما.»"
                },
                {
                    "verse": "4",
                    "text": "عیسای گۆتە وێ: «خانم، من چ پەیوەندی پێڤە هەیە؟ دەمێ من هێشتا نەهاتیە.»"
                },
                {
                    "verse": "5",
                    "text": "دایكا وی گۆتە خزمەتكاران: «چ دبێژیتە هەوە، هوین وێ بكەن.»"
                },
                {
                    "verse": "6",
                    "text": "شەش جڕنیێن بەری، كو ژ بۆ داب و نەریتێن پاقژكرنێ یێن جوهیان، ل وێرێ بوون، هەر ئێك ژ وان هەشتێ هەتا سەد و بیست لیترێن ئاڤێ دچوونێ."
                },
                {
                    "verse": "7",
                    "text": "عیسای گۆتە وان: «جڕنیان تژی ئاڤ بكەن.» ئینا وان هند كرێ هەتا دایە د لێڤان را."
                },
                {
                    "verse": "8",
                    "text": "پاشی گۆتە وان: «نوكە ژێ ببەن و بۆ رێبەرێ مێڤانداریێ پێشكێش بكەن.» وان ژی وە كر."
                },
                {
                    "verse": "9",
                    "text": "دەمێ رێبەرێ مێڤانداریێ تام كریە وێ ئاڤا بوویە شەراب، وی نەدزانی كا ئەو ژ كیڤە ئینایە، لێ خزمەتكارێن ئاڤ كێشای دزانی، ئینا رێبەرێ مێڤانداریێ گازی زاڤای كر"
                },
                {
                    "verse": "10",
                    "text": "و گۆتێ: «هەمی كەس ل بەراهیێ شەرابا باش پێشكێش دكەن و پشتی مێڤان سەرخۆش دبن، یا ئەرزانتر پێشكێش دكەن، لێ تە شەرابا باش بۆ نوكە یا هەلگرتی!»"
                },
                {
                    "verse": "11",
                    "text": "عیسای ئەڤ تشتە ل قانایا جەلیلێ كر، ئەڤە نیشانا وی یا دەستپێكێ بوو. ئەوی هۆسا مەزناهیا خۆ دیار كر و شاگردێن وی باوەری پێ ئینا."
                },
                {
                    "verse": "12",
                    "text": "پشتی ڤێ چەندێ، عیسا و دایكا خۆ و برایێن خۆ و شاگردێن خۆ خواركەفتنە باژێڕێ كەفەرناحومێ و چەند رۆژەكان ل وێرێ مان."
                },
                {
                    "verse": "13",
                    "text": "جەژنا دەربازبوونێ یا جوهیان نێزیك بوو، ئینا عیسا سەركەفتە ئورشەلیمێ."
                },
                {
                    "verse": "14",
                    "text": "وی د حەوشا پەرستگەهێ دا فرۆشكارێن چێل، پەز و كووتران و پارەگوهۆڕێن روینشتی دیتن،"
                },
                {
                    "verse": "15",
                    "text": "ئینا قامچیەك ژ بەندكان ڤەهاند و هەمی، ل گەل چێل و پەزێن وان، ژ پەرستگەهێ كرنە دەرێ، مێزێن پارەگوهۆڕان ب سەرئێك دا ئینانە خوار و پارەیێن وان بژاڵە كرن،"
                },
                {
                    "verse": "16",
                    "text": "گۆتە كووترفرۆشان: «ئەڤان ژ ڤێرێ راكەن، مالا بابێ من نەكەنە جهێ بازرگانیێ!»"
                },
                {
                    "verse": "17",
                    "text": "هاتە بیرا شاگردێن وی كو یا نڤیسیە: «ئیرەیی ل سەر مالا تە دێ من خۆت.»"
                },
                {
                    "verse": "18",
                    "text": "وی دەمی جوهیان پرسیار ژێ كر: «دێ تۆ چ نیشان نیشا مە دەی، كو تە دەستهەلاتا هەی، بۆ ڤان تشتێن تۆ دكەی؟»"
                },
                {
                    "verse": "19",
                    "text": "عیسای بەرسڤ دا و گۆتە وان: «ئەڤێ پەرستگەهێ بهەڕفینن و د سێ رۆژان دا دێ ئاڤا كەم.»"
                },
                {
                    "verse": "20",
                    "text": "جوهیان گۆت: «ئەڤ پەرستگەهە ب چل و شەش ساڵان هاتیە ئاڤاكرن، ئەرێ تۆ د سێ رۆژان دا دێ ئاڤا كەی؟»"
                },
                {
                    "verse": "21",
                    "text": "لێ ئەوی بەحسێ پەرستگەها لەشێ خۆ دكر."
                },
                {
                    "verse": "22",
                    "text": "دەمێ ژ ناڤ مریان رابووی، هاتە بیرا شاگردێن وی كو وی ئەڤ ئاخفتنە گۆتبوو، ئینا باوەر ژ نڤیسارێ و ئاخفتنا عیسای گۆتی كر."
                },
                {
                    "verse": "23",
                    "text": "دەمێ ل جەژنا دەربازبوونێ، ئەو ل ئورشەلیمێ، گەلەكان باوەری ب ناڤێ وی ئینا، چنكو وان ئەو نیشانێن كرین دیتن."
                },
                {
                    "verse": "24",
                    "text": "لێ عیسای خۆ ب دەست وان ڤە بەرنەددا، چنكو وی هەمی دنیاسین."
                },
                {
                    "verse": "25",
                    "text": "ئەو یێ پێدڤی نەبوو كەس بۆ وی دەربارەی مرۆڤان شاهدەییێ بدەت، چنكو ئەوی دزانی كا چ د دلێ مرۆڤان دا هەیە."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "كەسەكێ فەریسی هەبوو، ناڤێ وی نیكودیمۆس بوو، ئەو ئێك ژ سەرۆكێن جوهیان بوو."
                },
                {
                    "verse": "2",
                    "text": "ئەڤە ب شەڤێ هاتە نك عیسای و گۆتێ: «رابی ، ئەم دزانین تۆ مامۆستایەكی ژ نك خودێ هاتی، چنكو كەس نەشێت وان نیشانێن تۆ دكەی بكەت، ئەگەر خودێ ل گەل نەبیت.»"
                },
                {
                    "verse": "3",
                    "text": "عیسای بەرسڤا وی دا و گۆتێ: «ب راستی ب راستی دبێژمە تە: كەس نەشێت پاشایەتیا خودێ ببینیت، ئەگەر جارەكا دی ژ دایك نەبیتەڤە.»"
                },
                {
                    "verse": "4",
                    "text": "نیكودیمۆسی پرسیار ژێ كر: «دێ چەوا مرۆڤ ژ دایك بیتەڤە و ئەو یێ پیر؟ ئەرێ ما دێ شێت چیتە د زكێ دایكا خۆ دا و پاشی ژ دایك بیتەڤە؟»"
                },
                {
                    "verse": "5",
                    "text": "عیسای بەرسڤا وی دا: «ب راستی ب راستی دبێژمە تە: كەس نەشێت بچیتە د پاشایەتیا خودێ دا ئەگەر ژ ئاڤێ و گیانی ژ دایك نەبیت."
                },
                {
                    "verse": "6",
                    "text": "ئەوێ ژ لەشی دبیت لەشە و یێ ژ گیانی دبیت گیانە."
                },
                {
                    "verse": "7",
                    "text": "ئەڤجا تۆ نەگوهشە كو من گۆتە تە: دڤێت هوین جارەكا دی ژ دایك ببنەڤە."
                },
                {
                    "verse": "8",
                    "text": "بای بۆ كیڤە دڤێت دچیت، تە گو‍‌ھ ل دەنگێ وی هەیە، لێ تۆ نزانی ژ كیڤە دهێت یان كیڤە دچیت. هەر كەسێ ژ گیانێ خودێ ژی ژ دایك دبیت، یێ هۆسایە.»"
                },
                {
                    "verse": "9",
                    "text": "نیكودیمۆسی بەرسڤا وی دا و گۆت: «چەوا چێدبیت ئەڤ تشتە رویبدەت؟»"
                },
                {
                    "verse": "10",
                    "text": "عیسای بەرسڤا وی دا و گۆتێ: «تۆ مامۆستایێ ئیسرائیلێی و تۆ ڤان تشتان نزانی؟!"
                },
                {
                    "verse": "11",
                    "text": "ب راستی ب راستی دبێژمە تە: ئەم وێ دبێژین یا ئەم دزانین و شاهدەییێ ب وێ ددەین یا مە دیتی، لێ هوین شاهدەییا مە قەبیل ناكەن."
                },
                {
                    "verse": "12",
                    "text": "من بۆ هەوە بەحسێ كاروبارێن ئەردی كر و هەوە باوەر نەكر، ئەڤجا دێ چەوا باوەر كەن، ئەگەر ئەز بۆ هەوە بەحسێ كاروبارێن ئەسمانی بكەم؟"
                },
                {
                    "verse": "13",
                    "text": "كەسەك سەرنەكەفتیە ئەسمانی، ئەگەر ئەو نەبیت، ئەوێ ژ ئەسمانی هاتیە خوارێ، كو ئەو ژی كوڕێ مرۆڤە."
                },
                {
                    "verse": "14",
                    "text": "كا چەوا مووسای مار ل چۆلی بلند كر ، هەروەسا دڤێت كوڕێ مرۆڤ ژی بهێتە بلندكرن،"
                },
                {
                    "verse": "15",
                    "text": "داكو هەر كەسێ باوەریێ پێ بینیت، ژیانا هەروهەر هەبیت."
                },
                {
                    "verse": "16",
                    "text": "خودێ هۆسا حەز ژ جیهانێ كر، كو وی كوڕێ خۆ یێ ئێكانە دایێ، داكو هەر كەسێ باوەریێ پێ بینیت ژ ناڤ نەچیت، لێ ژیانا هەروهەر هەبیت."
                },
                {
                    "verse": "17",
                    "text": "خودێ كوڕێ خۆ نەهنارتیە جیهانێ، دا جیهانێ گونەهبار بكەت، لێ دا جیهانێ ب وی قورتال بكەت."
                },
                {
                    "verse": "18",
                    "text": "ئەوێ باوەریێ پێ بینیت ناهێتە گونەهباركرن، لێ ئەوێ باوەریێ پێ نەئینیت، ئەو هەر ژ نوكە هاتیە گونەهباركرن، چنكو وی باوەری ب ناڤێ كوڕێ خودێ یێ ئێكانە نەئینا."
                },
                {
                    "verse": "19",
                    "text": "گونەهباركرن ژی ل سەر وی بنەمایە كو رۆناهی هاتە جیهانێ، لێ مرۆڤان ل شوینا رۆناهیێ حەز ژ تاریاتیێ كر، چنكو كارێن وان د خراب بوون."
                },
                {
                    "verse": "20",
                    "text": "هەر كەسێ خرابیێ دكەت، وی كەرب ژ رۆناهیێ ڤەدبن و ناهێتە نك رۆناهیێ، دا كریارێن وی ئاشكرا نەبن."
                },
                {
                    "verse": "21",
                    "text": "لێ ئەوێ ل سەر راستیێ دچیت، دهێتە نك رۆناهیێ، دا دیار ببیت كو كارێن وی ل دویڤ حەزا خودێ هاتینە كرن.»"
                },
                {
                    "verse": "22",
                    "text": "پشتی هنگی عیسا ل گەل شاگردێن خۆ چوو دەڤەرا یەهودیایێ و ل وێرێ ل گەل وان ما و تافیركرن دكر."
                },
                {
                    "verse": "23",
                    "text": "یوحەننای ژی ل عەینونێ ل نك سالیم تافیركرن دكر، چنكو ل وێرێ ئاڤ یا مشە بوو. خەلك دهاتن و دهاتنە تافیركرن."
                },
                {
                    "verse": "24",
                    "text": "هێشتا یوحەننا نەهاتبوو زیندان كرن."
                },
                {
                    "verse": "25",
                    "text": "وی دەمی گەنگەشەیەك دەربارەی داب و نەریتێن پاقژكرنێ د ناڤبەرا شاگردێن یوحەننای و جوهیەكی دا پەیدا بوو."
                },
                {
                    "verse": "26",
                    "text": "ئەو چوونە نك یوحەننای و گۆتنێ: «رابی ، ئەو كەسێ ل لایێ دی یێ رویبارێ ئوردن ل گەل تە بوو، ئەوێ كو تە شاهدەیی بۆ دای، ئەڤە ئەو یێ تافیركرنێ دكەت و هەمی خەلك دچنە نك وی.»"
                },
                {
                    "verse": "27",
                    "text": "یوحەننای بەرسڤ دا و گۆت: «كەس نەشێت تشتەكی وەرگریت، ئەگەر بۆ وی ژ ئەسمانی نەهاتبیتە دان."
                },
                {
                    "verse": "28",
                    "text": "هوین ب خۆ شاهدەییێ بۆ من ددەن، كو من یا گۆتی: ئەز نە مەسیحم، لێ ل پێشیا وی ئەز یێ هاتیمە هنارتن."
                },
                {
                    "verse": "29",
                    "text": "بویك بۆ كێ بیت، ئەو زاڤایە. لێ هەڤالێ زاڤای، ئەوێ كو د خزمەتا زاڤای دا راوەستیایە و گو‍‌ھ ل دەنگێ وی دبیت، ب دەنگێ وی دلخۆش دبیت. ئەڤجا ئەڤ دلخۆشیە یا منە، كو ئەو نوكە تەمام بوویە."
                },
                {
                    "verse": "30",
                    "text": "پێدڤیە ئەو زێدە ببیت و ئەز كێم ببم.»"
                },
                {
                    "verse": "31",
                    "text": "ئەوێ ژ ژۆری بهێت، ئەو د سەر هەمیان دایە، لێ یێ ژ ئەردی بیت، ئەو یێ ئەردیە و ئاخفتنێن ئەردی دكەت. یێ ژ ئەسمانی دهێت ئەو د سەر هەمیان دایە."
                },
                {
                    "verse": "32",
                    "text": "ئەو شاهدەییێ ب وێ ددەت، یا وی دیتی و بهیستی و كەس شاهدەییا وی قەبیل ناكەت."
                },
                {
                    "verse": "33",
                    "text": "ئەوێ شاهدەییا وی قەبیل دكەت، ئەو پەسەند دكەت كو خودێ یێ راستە."
                },
                {
                    "verse": "34",
                    "text": "ژ بەر كو یێ خودێ ئەو هنارتی، ئەو ئاخفتنێن خودێ دبێژیت، چنكو خودێ بێ پیڤان گیانێ خۆ ددەت."
                },
                {
                    "verse": "35",
                    "text": "باب حەز ژ كوڕی دكەت و هەمی تشت یێن كرینە د دەستێ وی دا."
                },
                {
                    "verse": "36",
                    "text": "ئەوێ باوەریێ ب كوڕی بینیت، ژیانا هەروهەر یا هەی. ئەوێ ب گۆتنا كوڕی نەكەت، ئەو ژیانێ نابینیت، لێ تۆڕەبوونا خودێ ل سەر وی دمینیت."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "فەریسیان بهیست كو عیسا ژ یوحەننای پتر مرۆڤان دكەتە شاگرد و تافیركرنێ دكەت،"
                },
                {
                    "verse": "2",
                    "text": "هەر چەندە عیسای ب خۆ تافیركرن نەدكر، لێ شاگردێن وی دكر."
                },
                {
                    "verse": "3",
                    "text": "دەمێ عیسای ئەڤ چەندە زانی ، دەڤەرا یەهودیایێ هێلا و دیسان قەستا جەلیلێ كرەڤە."
                },
                {
                    "verse": "4",
                    "text": "پێدڤی ژی بوو ئەو د سامەریایێ را دەرباز ببیت."
                },
                {
                    "verse": "5",
                    "text": "گەهشتە باژێڕەكێ سامەریایێ دگۆتنێ سوخار، نێزیكی وی ئەردی بوو، ئەوێ یەعقوبی دایە كوڕێ خۆ یوسڤی،"
                },
                {
                    "verse": "6",
                    "text": "بیرا یەعقوبی ژی ل وێرێ بوو. عیسا ژ رێڤنگیێ وەستیا بوو، ئینا ل سەر لێڤا بیرێ روینشت، دەمژمێر نێزیكی دوازدەی نیڤرۆ بوو."
                },
                {
                    "verse": "7",
                    "text": "ژنكەكا سامەری هات دا ئاڤێ ببەت. عیسای گۆتێ: «كا هندەك ئاڤێ بدە من، دا ڤەخۆم.»"
                },
                {
                    "verse": "8",
                    "text": "شاگردێن وی چووبوونە باژێڕی، دا خوارنێ بكڕن."
                },
                {
                    "verse": "9",
                    "text": "ئینا ژنكا سامەری گۆتێ: «چەوا تۆ داخوازا ئاڤێ ژ من دكەی؟ تۆ جوهی و ئەز ژنكەكا سامەریمە.» چنكو جوهی تێكهەلیا سامەریان ناكەن."
                },
                {
                    "verse": "10",
                    "text": "عیسای بەرسڤا وێ دا و گۆتێ: «ئەگەر تە دانا خودێ زانیبا و ئەگەر تە زانیبا كا كیە دبێژیتە تە: ‹ئاڤێ بدە من،› تۆ دا ژێ داخواز كەی و ئەو دا ئاڤا ژیانێ دەتە تە.»"
                },
                {
                    "verse": "11",
                    "text": "ژنكێ گۆتێ: «ئەزبەنی، تە چ ئامان نینن و بیر یا كویرە. ئەڤجا تۆ دێ وێ ئاڤا ژیانێ ژ كیڤە ئینی؟"
                },
                {
                    "verse": "12",
                    "text": "ما تۆ ژ بابێ مە یەعقوبی، ئەوێ ئەڤ بیرە دایە مە، مەزنتری؟ ئەوا وی ب خۆ و كوڕێن وی و كەوالێن وی ئاڤ ژێ ڤەخواری.»"
                },
                {
                    "verse": "13",
                    "text": "عیسای بەرسڤ دا و گۆتێ: «هەر كەسێ ژ ڤێ ئاڤێ ڤەخۆت دێ تێهنی بیتەڤە،"
                },
                {
                    "verse": "14",
                    "text": "لێ ئەوێ ژ وێ ئاڤا ئەز ددەمێ ڤەخۆت، ئەو چ جاران تێهنی نابیت. ئەو ئاڤا ئەز ددەمێ، د وی دا دێ بیتە كانیەكا ئاڤێ، كو بزێت و ژیانا هەروهەر بدەت.»"
                },
                {
                    "verse": "15",
                    "text": "ئینا ژنكێ گۆتێ: «ئەزبەنی، وێ ئاڤێ بدە من، داكو تێهنی نەبم و ئێدی نەهێمە ڤێرێ داكو ئاڤێ بكێشم.»"
                },
                {
                    "verse": "16",
                    "text": "عیسای گۆتێ: «هەڕە و گازی هەڤژینێ خۆ بكە و ڤەگەڕە ڤێرێ.»"
                },
                {
                    "verse": "17",
                    "text": "ژنكێ بەرسڤ دا و گۆت: «من هەڤژین نینە.» ئینا عیسای گۆتێ: «تە راست گۆت دەمێ تە گۆتی: ‹من هەڤژین نینە.›"
                },
                {
                    "verse": "18",
                    "text": "چنكو تە پێنج هەڤژین هەبوون، ئەوێ نوكە تە هەی، نە هەڤژینێ تەیە. تە ئەڤە راست گۆت.»"
                },
                {
                    "verse": "19",
                    "text": "ژنكێ گۆتێ: «ئەزبەنی، ئەز یا دبینم كو تۆ پێغەمبەری!"
                },
                {
                    "verse": "20",
                    "text": "بابكالێن مە ل ڤی چیای پەرستن دكر و هوین دبێژن، جهێ كو پێدڤیە مرۆڤ پەرستنێ لێ بكەت، ل ئورشەلیمێیە.»"
                },
                {
                    "verse": "21",
                    "text": "ئینا عیسای گۆتێ: «باوەر ژ من بكە خانم، دەمەك دێ هێت، كو هوین دێ بابی پەرێسن، لێ نە ل ڤی چیای و نە ل ئورشەلیمێ."
                },
                {
                    "verse": "22",
                    "text": "هوین وی دپەرێسن، یێ هوین نەنیاسن، لێ ئەم وی دپەرێسین، یێ ئەم دنیاسین، چنكو قورتالبوون ژ نك جوهیان دهێت."
                },
                {
                    "verse": "23",
                    "text": "لێ دێ دەمەك هێت، كو نوكەیە، پەرستڤانێن راستەقینە ب گیان و راستیێ، بابی دپەرێسن، چنكو باب ل وان دگەڕیێت، یێن هۆسا وی دپەرێسن."
                },
                {
                    "verse": "24",
                    "text": "خودێ گیانە و پێدڤیە ئەوێن وی دپەرێسن، ب گیان و راستیێ پەرستنێ بكەن.»"
                },
                {
                    "verse": "25",
                    "text": "ژنكێ گۆتێ: «ئەز دزانم كو مەسیح »، ئەوێ دبێژنێ یێ زەیتكری ، «دێ هێت. دەمێ ئەو بهێت، دێ بۆ مە هەمی تشتان دیار كەت.»"
                },
                {
                    "verse": "26",
                    "text": "عیسای گۆتێ: «ئەز ئەوم، ئەوێ كو ل گەل تە دئاخڤیت.»"
                },
                {
                    "verse": "27",
                    "text": "هنگی شاگرد گەهشتن و گوهشین دەمێ وان دیتی ئەو یێ ل گەل ژنكەكێ دئاخڤیت. لێ كەسێ ژ وان نەگۆت: «تە چ ژێ دڤێت؟» یان «بۆچی تۆ ل گەل وێ دئاخڤی؟»"
                },
                {
                    "verse": "28",
                    "text": "ئینا ژنكێ جەڕكێ خۆ هێلا و ڤەگەڕیا باژێڕی و گۆتە خەلكی:"
                },
                {
                    "verse": "29",
                    "text": "«وەرن، مرۆڤەكی ببینن كو هەمی ئەو تشتێن من كرین، گۆتنە من. ئایا چێدبیت ئەو مەسیح بیت؟»"
                },
                {
                    "verse": "30",
                    "text": "ئەڤجا ژ باژێڕی دەركەفتن و هاتنە نك وی."
                },
                {
                    "verse": "31",
                    "text": "د وی دەمی دا، شاگردان هیڤی ژێ دكرن و دگۆتنێ: «رابی ، تشتەكی بخۆ!»"
                },
                {
                    "verse": "32",
                    "text": "لێ گۆتە وان: «من خوارنەكا هەی ئەز بخۆم، كو هوین نزانن چیە!»"
                },
                {
                    "verse": "33",
                    "text": "ئینا شاگردان گۆتە ئێكودوو: «ئەرێ كەسەكی تشتەكێ خوارنێ بۆ ئینایە؟»"
                },
                {
                    "verse": "34",
                    "text": "عیسای گۆتە وان: «خوارنا من ئەوە كو ئەز ب حەزا وی بكەم یێ ئەز هنارتیم و كارێ وی ب دویماهی بینم."
                },
                {
                    "verse": "35",
                    "text": "ما هوین نابێژن: ‹هێشتا چوار هەیڤ بۆ دروینێ یێن ماین›؟ ئەڤە ئەز دبێژمە هەوە: چاڤێن خۆ ڤەكەن و ببینن كو زەڤیێن زەر بووین و دەمێ دروینا وان یێ هاتی!"
                },
                {
                    "verse": "36",
                    "text": "پالەیێ دروینێ ژی یێ كرێیا خۆ وەردگریت و بۆ ژیانا هەروهەر یێ بەرهەمی كۆم دكەت، دا تۆڤچین و پالەیێ دروینێ پێكڤە دلخۆش ببن."
                },
                {
                    "verse": "37",
                    "text": "ل ڤێرێ ئەو گۆتن راستە یا دبێژیت: ‹ئێك دچینیت و ئێكێ دی ددرویت.›"
                },
                {
                    "verse": "38",
                    "text": "من هوین هنارتن، دا وی بدروین یێ هوین پێڤە نەوەستیاین. هندەكێن دی یێن وەستیاین و هوین بەرهەمێ وەستیانا وان دچنن.»"
                },
                {
                    "verse": "39",
                    "text": "گەلەك ژ سامەریێن وی باژێڕی، باوەری پێ ئینا، ژ بەر ئاخفتنا وێ ژنكێ، یا شاهدەیی ددا، كو: «وی هەمی ئەو تشتێن من كرین، گۆتنە من.»"
                },
                {
                    "verse": "40",
                    "text": "دەمێ سامەری هاتینە نك وی، داخواز ژێ كر كو ل نك وان بمینیت. ئەو ژی دوو رۆژان ما ل وێرێ."
                },
                {
                    "verse": "41",
                    "text": "گەلەكێن دی ژ بەر ئاخفتنا وی، باوەری پێ ئینا"
                },
                {
                    "verse": "42",
                    "text": "و گۆتنە ژنكێ: «ئێدی نە ژ بەر ئاخفتنا تە، ئەم باوەریێ دئینین، لێ چنكو مە ب خۆ بهیست و ئەم دزانین كو ب راستی ئەڤە قورتالكەرێ جیهانێیە.»"
                },
                {
                    "verse": "43",
                    "text": "پشتی وان هەردوو رۆژان، ژ وێرێ چوو جەلیلێ."
                },
                {
                    "verse": "44",
                    "text": "عیسای ب خۆ شاهدەیی دابوو، كو پێغەمبەرەكی د باژێڕێ خۆ دا رێز نینە."
                },
                {
                    "verse": "45",
                    "text": "دەمێ گەهشتیە جەلیلێ، خەلكێ وێ پێشوازی لێ كر، چنكو هەر تشتێ وی ل جەژنا دەربازبوونێ ل ئورشەلیمێ كری، وان دیتبوو، ژ بەر كو ئەو ژی هاتبوونە جەژنێ."
                },
                {
                    "verse": "46",
                    "text": "عیسا جارەكا دی هاتە قانایا جەلیلێ، ئەو جهێ ئاڤ لێ كریە شەراب. ل وێرێ كاربدەستەكێ پاشای هەبوو، كوڕێ وی ل كەفەرناحومێ یێ نەساخ بوو."
                },
                {
                    "verse": "47",
                    "text": "دەمێ بهیستی كو عیسا ژ یەهودیایێ یێ هاتیە جەلیل، چوو نك و هیڤی ژێ كرن، كو خواركەڤیتە كەفەرناحوم و كوڕێ وی ساخ بكەت، چنكو ل بەر مرنێ بوو."
                },
                {
                    "verse": "48",
                    "text": "وی دەمی عیسای گۆتێ: «هوین باوەریێ نائینن تا هوین نیشانان و مەندەهۆشیان نەبینن.»"
                },
                {
                    "verse": "49",
                    "text": "كاربدەستێ پاشای گۆتێ: «ئەزبەنی، بەری زاڕۆكێ من بمریت، وەرە!»"
                },
                {
                    "verse": "50",
                    "text": "عیسای بەرسڤا وی دا: «هەڕە، كوڕێ تە یێ ساخە.» ئەڤجا زەڵامی باوەر ژ وێ ئاخفتنێ كر یا عیسای گۆتیێ و چوو."
                },
                {
                    "verse": "51",
                    "text": "دەمێ ئەو ب رێ دچوو، هندەك بەنیێن وی گەهشتنێ و گۆتنێ كو كوڕێ وی یێ ساخە."
                },
                {
                    "verse": "52",
                    "text": "ئینا پرسیار ژ وان كر: «كیژ دەمژمێرێ، باشبوونا وی دەست پێ كریە؟» ئەوان گۆتێ: «دوهی دەمژمێر ئێكی پشتی نیڤرۆ، تایێ ئەو بەردا.»"
                },
                {
                    "verse": "53",
                    "text": "هنگی بابێ كوڕكی زانی، كو ئەو دەمژمێر بوو، یا عیسای گۆتیێ: «كوڕێ تە یێ ساخە.» ئەڤجا وی و خەلكێ مالا وی هەمیان باوەری پێ ئینا."
                },
                {
                    "verse": "54",
                    "text": "ئەڤە نیشانا دوویێ بوو عیسای كری، پشتی دەركەفتنا وی ژ یەهودیایێ بۆ جەلیل."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هنگی جەژنەكا جوهیان هەبوو، ئینا عیسا بەرەڤ ئورشەلیمێ سەركەفت."
                },
                {
                    "verse": "2",
                    "text": "ل نك دەرگەهێ پەزی ل ئورشەلیمێ، بركەك هەبوو ب عیبرانی دگۆتنێ بێت‌حەسدا، وێ پێنج ئەیوان هەبوون."
                },
                {
                    "verse": "3",
                    "text": "گەلەك نەساخێن كۆرە و لەنگ و فاڵنجی خۆ ل وان ئەیوانان درێژ كربوو، ل هیڤیا شلقاندنا ئاڤێ بوون."
                },
                {
                    "verse": "4",
                    "text": "چنكو جار جارە فریشتەیەك خواردكەفتە بركێ و ئاڤ دشلقاند. ئەوێ بەراهیێ دچوو تێدا پشتی شلقینا ئاڤێ، دا ژ هەر ئێشەكا لێ هەی ساخ بیت."
                },
                {
                    "verse": "5",
                    "text": "مرۆڤەك ل وێرێ هەبوو، ئەو سی‍‌ھ و هەشت ساڵ بوو یێ نەساخ."
                },
                {
                    "verse": "6",
                    "text": "عیسای ئەو دیت یێ درێژ كریە و زانی كو ئەڤە دەمەكێ درێژە ئەو د ڤێ رەوشێ دا، ئینا ژێ پرسی: «تە دڤێت تۆ ساخ ببی؟»"
                },
                {
                    "verse": "7",
                    "text": "نەساخی بەرسڤا وی دا: «ئەزبەنی، من كەس نینە، دەمێ كو ئاڤ دشلقیت، من بكەتە د بركێ دا، لێ دەمێ ئەز دهێم، ئێكێ دی بەری من دچیتە تێدا.»"
                },
                {
                    "verse": "8",
                    "text": "عیسای گۆتێ: «رابە و نڤینێن خۆ هەلگرە و بڕێڤە هەڕە.»"
                },
                {
                    "verse": "9",
                    "text": "د گاڤێ دا ئەو مرۆڤ ساخ بوو و نڤینێن خۆ هەلگرتن و بڕێڤە چوو. ئەو رۆژ ژی شەمبی بوو."
                },
                {
                    "verse": "10",
                    "text": "ئینا جوهیان گۆتە ئەوێ ساخ بووی: «ئەڤرۆ شەمبیە ، نە رەوایە تۆ نڤینێن خۆ هەلگری.»"
                },
                {
                    "verse": "11",
                    "text": "ئەوی بەرسڤا وان دا: «ئەوێ ئەز ساخ كریم گۆتە من: نڤینێن خۆ هەلگرە و بڕێڤە هەڕە.»"
                },
                {
                    "verse": "12",
                    "text": "وان پرسیار ژێ كر: «ئەو مرۆڤ كیە یێ گۆتیە تە نڤینێن خۆ هەلگرە و بڕێڤە هەڕە؟»"
                },
                {
                    "verse": "13",
                    "text": "ئەو نەساخێ ساخ بووی نەدزانی ئەو كیە، چنكو گەلەك مرۆڤ ل وێرێ بوون و عیسای خۆ د ناڤ وان دا بەرزە كربوو."
                },
                {
                    "verse": "14",
                    "text": "پشتی هنگی عیسای ئەو ل پەرستگەهێ دیت و گۆتێ: «بەرێ خۆ بدێ، ئەڤە تۆ ساخ بووی، ئێدی گونەهان نەكە، دا یا خرابتر ب سەرێ تە نەهێت.»"
                },
                {
                    "verse": "15",
                    "text": "ئینا ئەو مرۆڤ چوو و گۆتە جوهیان كو عیسای ئەوێ ساخ كری."
                },
                {
                    "verse": "16",
                    "text": "ژ بەر ڤێ چەندێ جوهیان دەست ب تەنگاڤكرنا عیسای كر، چنكو وی ئەڤ تشتە ل شەمبیێ دكرن."
                },
                {
                    "verse": "17",
                    "text": "عیسای بەرسڤا وان دا: «بابێ من تا نوكە یێ كار دكەت، و ئەز ژی یێ كار دكەم.»"
                },
                {
                    "verse": "18",
                    "text": "ژ بەر ڤێ چەندێ جوهیان پتر بزاڤا كوشتنا عیسای دكر، چنكو وی نە ب تنێ سەرپێچیا دەستوورێ رۆژا شەمبیێ دكر، لێ وی دگۆت ژی كو خودێ بابێ ویە، هۆسا ئەوی خۆ دئینا رێزا خودێ."
                },
                {
                    "verse": "19",
                    "text": "ئینا عیسای بەرسڤا وان دا و گۆتێ: «ب راستی ب راستی دبێژمە هەوە: كوڕ نەشێت چ تشتان ژ نك خۆ بكەت، لێ ئەو وێ دكەت یا كو دبینیت باب دكەت. هەر تشتەكێ باب بكەت، كوڕ ژی دكەت."
                },
                {
                    "verse": "20",
                    "text": "چنكو باب حەز ژ كوڕی دكەت و هەمی كارێن خۆ نیشا وی ددەت و دێ كارێن ژ ڤێ مەزنتر ژی نیشا وی دەت، دا هوین مەندەهۆش بن."
                },
                {
                    "verse": "21",
                    "text": "كا چەوا باب مریان رادكەتەڤە و زیندی دكەت، هەروەسا كوڕ ژی یێ وی بڤێت، زیندی دكەت."
                },
                {
                    "verse": "22",
                    "text": "زێدەباری ڤێ چەندێ، باب كەسێ دادگە‍‌ھ ناكەت، لێ هەمی دەستهەلاتا دادگەهكرنێ یا دایە كوڕی،"
                },
                {
                    "verse": "23",
                    "text": "دا هەمی رێزێ ل كوڕی بگرن، هەروەكو رێزێ ل بابی دگرن. یێ رێزێ ل كوڕی نەگریت، ئەو رێزێ ل بابێ كوڕ هنارتی ژی ناگریت."
                },
                {
                    "verse": "24",
                    "text": "ب راستی ب راستی دبێژمە هەوە: هەر كەسێ گو‍‌ھ بدەتە پەیڤا من و باوەریێ ب وی بینیت یێ ئەز هنارتیم، وی ژیانا هەروهەر یا هەی. ئەو ناهێتە گونەهباركرن، لێ ئەو ژ مرنێ دەربازی ژیانێ بوویە."
                },
                {
                    "verse": "25",
                    "text": "ب راستی ب راستی دبێژمە هەوە: دێ دەمەك هێت، كو نوكەیە، مری دێ دەنگێ كوڕێ خودێ بهیسن و یێن دبهیسن دێ زیندی بن."
                },
                {
                    "verse": "26",
                    "text": "چنكو هەروەكو بابی ژیان د خۆ دا هەی، وی دایە كوڕی ژی كو ژیان د خۆ دا هەبیت."
                },
                {
                    "verse": "27",
                    "text": "دەستهەلات یا دایێ دادگەهكرنێ ژی بكەت، چنكو ئەو كوڕێ مرۆڤە."
                },
                {
                    "verse": "28",
                    "text": "ژ ڤێ چەندێ مەندەهۆش نەبن، چنكو دەمەك دێ هێت، ئەوێن د ناڤ گۆڕان دا، هەمی دێ دەنگێ وی بهیسن"
                },
                {
                    "verse": "29",
                    "text": "و دێ دەركەڤن. ئەوێن كارێن باش كرین، دێ بۆ ژیانێ رابن و ئەوێن كارێن خراب كرین، دێ بۆ سزادانێ رابن."
                },
                {
                    "verse": "30",
                    "text": "ئەز ژ نك خۆ نەشێم تشتەكی بكەم. چەوا كو ئەز دبهیسم، وەسا دادگەهكرنێ دكەم و دادگەهكرنا من ژی یا دادوەرانەیە، چنكو ئەز بزاڤێ بۆ حەزا خۆ ناكەم، لێ بۆ حەزا وی دكەم یێ ئەز هنارتیم.»"
                },
                {
                    "verse": "31",
                    "text": "«ئەگەر ئەز شاهدەییێ بۆ خۆ بدەم، شاهدەییا من نە یا راستە."
                },
                {
                    "verse": "32",
                    "text": "لێ ئێكێ دی شاهدەییێ بۆ من ددەت و ئەز دزانم شاهدەییا وی بۆ من یا راستە."
                },
                {
                    "verse": "33",
                    "text": "هەوە هندەك هنارتنە نك یوحەننای و ئەوی بۆ راستیێ شاهدەیی دا."
                },
                {
                    "verse": "34",
                    "text": "من هەوجەیی ب شاهدەییا مرۆڤان نینە، لێ ئەز ڤان تشتان دبێژم دا هوین قورتال ببن."
                },
                {
                    "verse": "35",
                    "text": "یوحەننا چرایەكێ هەل و روهن بوو، هوین رازی بوون بۆ دەمەكی ل بەر رۆناهیا وی خۆشیێ ببەن."
                },
                {
                    "verse": "36",
                    "text": "لێ من شاهدەییەكا مەزنتر ژ شاهدەییا یوحەننای یا هەی. ئەو كارێن بابی داینە من دا ئەنجام بدەم، ئەوێن ئەز نوكە دكەم، ئەو ب خۆ شاهدەییێ بۆ من ددەن كو بابی ئەز یێ هنارتیم."
                },
                {
                    "verse": "37",
                    "text": "ئەو بابێ ئەز هنارتیم، ئەو ب خۆ ژی بۆ من شاهدەییێ ددەت. هەوە چ جاران نە دەنگێ وی بهیستیە و نە خولكێ وی ژی دیتیە"
                },
                {
                    "verse": "38",
                    "text": "و پەیڤا وی د دلێ هەوە دا، خۆج‍‌ھ نابیت، چنكو هوین باوەریێ ب وی كەسی نائینن، ئەوێ بابی ئەو هنارتی."
                },
                {
                    "verse": "39",
                    "text": "هوین لێگەڕیانێ د نڤیسارێن پیرۆز دا دكەن، چنكو هوین هزر دكەن، ژیانا هەروهەر بۆ هەوە ب رێكا وان یا هەی و ئەو نڤیسار ب خۆ بۆ من شاهدەییێ ددەن."
                },
                {
                    "verse": "40",
                    "text": "لێ هەوە نەڤێت بهێنە نك من، كو هەوە ژیان هەبیت."
                },
                {
                    "verse": "41",
                    "text": "من هەوجەیی ب وێ مەزناهیێ نینە یا ژ مرۆڤان دهێت،"
                },
                {
                    "verse": "42",
                    "text": "لێ من هوین نیاسین، كو حەزژێكرنا خودێ د دلێ هەوە دا نینە."
                },
                {
                    "verse": "43",
                    "text": "ئەز ب ناڤێ بابێ خۆ هاتم، لێ هەوە ئەز قەبیل نەكرم. ئەگەر ئێكێ دی ب ناڤێ خۆ بهێت، هوین دێ وی قەبیل كەن."
                },
                {
                    "verse": "44",
                    "text": "هوین دێ چەوا شێن باوەریێ ئینن، مادەم هوین مەزناهیێ ژ ئێكودوو وەردگرن و بزاڤێ بۆ وێ مەزناهیێ ناكەن، یا ژ خودایێ ئێكانە دهێت؟"
                },
                {
                    "verse": "45",
                    "text": "هزر نەكەن ئەز دێ ل نك بابی هەوە تاوانبار كەم. یێ هەوە تاوانبار دكەت مووسایە، ئەوێ هەوە هیڤیێن خۆ پێڤە گرێ داین."
                },
                {
                    "verse": "46",
                    "text": "ئەگەر هەوە باوەر ژ مووسای كربا، دا هوین باوەر ژ من ژی كەن، چنكو وی دەربارەی من یا نڤیسی."
                },
                {
                    "verse": "47",
                    "text": "ئەڤجا ئەگەر هوین باوەر ژ نڤیسارێن وی نەكەن، پا دێ چەوا باوەر ژ ئاخفتنێن من كەن؟»"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی وێ چەندێ، عیسا ژ دەریاكا جەلیل، كو دبێژنێ دەریاكا تەبەریە، دەرباز بوو."
                },
                {
                    "verse": "2",
                    "text": "گەلەك خەلك ب دویڤ كەفتن، چنكو وان ئەو نیشان دیتن، ئەوێن وی ژ بۆ نەساخان دكرن."
                },
                {
                    "verse": "3",
                    "text": "عیسا سەركەفتە چیای و ل وێرێ ل گەل شاگردێن خۆ روینشت."
                },
                {
                    "verse": "4",
                    "text": "جەژنا دەربازبوونێ یا جوهیان ژی نێزیك ببوو."
                },
                {
                    "verse": "5",
                    "text": "دەمێ عیسای سەرێ خۆ بلند كری و كۆمەكا مەزن یا مرۆڤان دیتی یا بەرەڤ وی ڤە دهێت، گۆتە فیلیپۆسی: «ئەم ژ كیڤە نانی بكڕین، دا ئەڤ مرۆڤە بخۆن؟»"
                },
                {
                    "verse": "6",
                    "text": "وی ئەڤە گۆت، دا فیلیپۆسی تاقی بكەت، چنكو عیسای دزانی دێ چ كەت."
                },
                {
                    "verse": "7",
                    "text": "فیلیپۆسی بەرسڤا وی دا: «بهایێ دوو سەد دیناران ژی نان تێرا وان ناكەت، كو هەر ئێكی ژ وان پرتەكا بچویك ژی بگەهیتێ!»"
                },
                {
                    "verse": "8",
                    "text": "ئینا ئێك ژ شاگردێن وی، كو ئەو ژی ئەندراوسێ برایێ شەمعون پەترۆسی بوو، گۆتێ:"
                },
                {
                    "verse": "9",
                    "text": "«كوڕكەك یێ ل ڤێرێ پێنج نانێن جەهی و دوو ماسی یێن ڤێ هەین، لێ پا ئەڤە چیە بۆ ڤێ كۆما هندا مەزن؟»"
                },
                {
                    "verse": "10",
                    "text": "عیسای گۆت: «وە بكەن كو خەلك ل ئەردی بڕویننە خوارێ!» ل وێرێ گەلەك گیا هەبوو. ئینا زەڵام روینشتن و ژمارەیا وان نێزیكی پێنج هزاران بوو."
                },
                {
                    "verse": "11",
                    "text": "پاشی عیسای نان وەرگرتن و سوپاسیا خودێ كر، پاشی ل سەر ئەوێن روینشتی بەڵاڤ كر، هەروەسا ماسی ژی، هندی وان ڤیای."
                },
                {
                    "verse": "12",
                    "text": "دەمێ تێر بووین، گۆتە شاگردێن خۆ: «بەرمایكان خڕڤە كەن، دا تشتەك ب هەروە نەچیت.»"
                },
                {
                    "verse": "13",
                    "text": "ئینا وان خڕڤە كرن و ژ بەرمایكێن هەر پێنج نانێن جەهی، ئەوێن وان مرۆڤان ژێ خواری، دوازدە سەڵكێن پرتان پڕ كرن."
                },
                {
                    "verse": "14",
                    "text": "دەمێ وان مرۆڤان ئەو نیشانا عیسای كری دیتی، گۆتن: «راستە، ئەڤەیە ئەو پێغەمبەرێ كو دێ هێتە جیهانێ.»"
                },
                {
                    "verse": "15",
                    "text": "هنگی عیسا جارەكا دی ب تنێ ڤەگەڕیا چیای، چنكو وی زانی كو وان ل بەرە بهێن و ب خورتی وی ببەن و بكەنە پاشا."
                },
                {
                    "verse": "16",
                    "text": "دەمێ رۆژ ئاڤا بووی، شاگردێن وی خواركەفتنە دەریاكێ،"
                },
                {
                    "verse": "17",
                    "text": "ل بەلەمەكێ سیار بوون و ب رێ كەفتن، دا بچنە كەفەرناحومێ ل لایێ دی یێ دەریاكێ. تاری ب سەر وان دا هات و هێشتا عیسا نەگەهشتبوو نك وان."
                },
                {
                    "verse": "18",
                    "text": "باڕۆڤەیەكا ب هێز هات و پێل رابوون."
                },
                {
                    "verse": "19",
                    "text": "دەمێ شاگرد نێزیكی پێنج شەش كیلۆمەتران پێشڤە چووین، دیت عیسا یێ ل سەر ئاڤێ بڕێڤە دچیت و نێزیكی بەلەمێ دبیت، ئینا ترسیان."
                },
                {
                    "verse": "20",
                    "text": "لێ وی گۆتە وان: «ئەزم، نەترسن!»"
                },
                {
                    "verse": "21",
                    "text": "ئەڤجا ئەو دلخۆش بوون كو وی ل بەلەمێ سیار بكەن، ئینا ئێكسەر بەلەم گەهشتە وی جهێ ئەو دچوونێ."
                },
                {
                    "verse": "22",
                    "text": "ل رۆژا پاشتر، ژ بۆ وی خەلكێ مایە ل رەخێ دی یێ دەریاكێ یا ئاشكرا بوو، كو بەلەمەك ب تنێ ل وێرێ هەبوو، ئەوا شاگردێن وی لێ سیار بووین، عیسا ژی ل گەل وان ل بەلەمێ سیار نەببوو، لێ شاگردێن وی ب تنێ چووبوون."
                },
                {
                    "verse": "23",
                    "text": "هندەك بەلەمێن دی ژ تەبەریە هاتنە نێزیكی وی جهی، ئەوێ خەلكی نان لێ خواری، پشتی كو خودانی سوپاسیا خودێ كری."
                },
                {
                    "verse": "24",
                    "text": "ئەڤجا دەمێ خەلكی دیتی، كو نە عیسا ل وێرێیە و نە شاگردێن وی، ل وان بەلەمان سیار بوون و چوونە كەفەرناحومێ، ل عیسای دگەڕیان."
                },
                {
                    "verse": "25",
                    "text": "دەمێ ئەو ل رەخێ دی یێ دەریاكێ دیتی، گۆتنێ: «رابی ، تۆ كەنگی گەهشتیە ڤێرێ؟»"
                },
                {
                    "verse": "26",
                    "text": "عیسای بەرسڤا وان دا: «ب راستی ب راستی دبێژمە هەوە: هوین ل من دگەڕیێن، نە ژ بەر كو هەوە نیشان دیتن، لێ چنكو هەوە ژ وی نانی خوار و هوین تێر بوون."
                },
                {
                    "verse": "27",
                    "text": "ژ بۆ وێ خوارنا درزیت كار نەكەن، لێ ژ بۆ وێ خوارنێ كار بكەن، ئەوا بۆ ژیانا هەروهەر دمینیت، ئەو خوارنا كوڕێ مرۆڤ دێ دەتە هەوە، چنكو خودایێ باب ئەو یێ موهر كری.»"
                },
                {
                    "verse": "28",
                    "text": "ئینا وان پرسیار ژێ كر: «ئەم چ بكەین، دا كارێن خودێ ب ج‍‌ھ بینین؟»"
                },
                {
                    "verse": "29",
                    "text": "عیسای بەرسڤا وان دا و گۆت: «كارێ خودێ ئەڤەیە: هوین باوەریێ ب وی بینن، ئەوێ كو وی هنارتی.»"
                },
                {
                    "verse": "30",
                    "text": "ئەڤجا وان گۆتێ: «ئەگەر وەسایە، چ نیشانە تۆ دێ كەی، دا ئەم ببینین و باوەر ژ تە بكەین؟ تۆ دێ چ كەی؟"
                },
                {
                    "verse": "31",
                    "text": "بابێن مە ل بیابانێ مەننا یا خواری، هەروەكو هاتیە نڤیسین: ‹ژ ئەسمانی نان دا وان، دا بخۆن!›»"
                },
                {
                    "verse": "32",
                    "text": "ئینا عیسای گۆتە وان: «ب راستی ب راستی دبێژمە هەوە: ئەو نە مووسا بوو یێ كو نان ژ ئەسمانی دایە هەوە، لێ بابێ من بوو. نوكە ژی ئەو نانێ راستەقینە ژ ئەسمانی ددەتە هەوە."
                },
                {
                    "verse": "33",
                    "text": "چنكو نانێ خودێ ئەوە یێ ژ ئەسمانی دهێتە خوارێ و ژیانێ ددەتە جیهانێ.»"
                },
                {
                    "verse": "34",
                    "text": "ئینا وان گۆتێ: «ئەزبەنی، ل هەمی دەمان ڤی نانی بدە مە.»"
                },
                {
                    "verse": "35",
                    "text": "عیسای بەرسڤا وان دا: «ئەزم نانێ ژیانێ، ئەوێ بهێتە نك من چ جاران برسی نابیت و ئەوێ باوەریێ ب من بینیت، چ جاران تێهنی نابیت."
                },
                {
                    "verse": "36",
                    "text": "لێ من گۆتە هەوە: هەوە ئەز دیتم، لێ هوین هێشتا باوەریێ نائینن."
                },
                {
                    "verse": "37",
                    "text": "هەمیێن كو باب ددەتە من، دێ هێنە نك من و هەر كەسێ بهێتە نك من، ئەز چ جاران وی دەرنائێخم."
                },
                {
                    "verse": "38",
                    "text": "چنكو ئەز ژ ئەسمانی هاتیمە خوارێ، نە دا ئەز ل دویڤ حەزا خۆ بكەم، لێ ل دویڤ حەزا ئەوێ ئەز هنارتیم."
                },
                {
                    "verse": "39",
                    "text": "حەزا وی یێ ئەز هنارتیم ئەوە، كو هەمی كەسێن وی داینە من، ئەز كەسێ ژێ ژ دەست نەدەم، لێ ل رۆژا دویماهیێ وان ژ مرنێ راكەم."
                },
                {
                    "verse": "40",
                    "text": "چنكو حەزا بابێ من ئەوە، كو هەر كەسێ كوڕی ببینیت و باوەریێ پێ بینیت، دێ ژیانا هەروهەر بۆ وی بیت و ل رۆژا دویماهیێ ئەز دێ وی ژ مرنێ راكەم.»"
                },
                {
                    "verse": "41",
                    "text": "ئەڤجا جوهیان پتەپت دەربارەی عیسای كر، چنكو وی گۆت: «ئەزم ئەو نانێ ژ ئەسمانی هاتیە خوار.»"
                },
                {
                    "verse": "42",
                    "text": "وان گۆت: «ئەرێ ئەڤە نە عیسایێ كوڕێ یوسڤیە، ئەوێ ئەم دایك و بابێن وی دنیاسین؟ ئەو چەوا دبێژیت: ئەز یێ ژ ئەسمانی هاتیمە خوارێ؟»"
                },
                {
                    "verse": "43",
                    "text": "عیسای بەرسڤا وان دا: «د ناڤبەرا خۆ دا پتەپتێ نەكەن."
                },
                {
                    "verse": "44",
                    "text": "كەس نەشێت بهێتە نك من، ئەگەر باب، ئەوێ ئەز هنارتیم، وی رانەكێشیت، ئەز ژی دێ ل رۆژا دویماهیێ وی ژ مرنێ راكەم."
                },
                {
                    "verse": "45",
                    "text": "د نڤیسارێن پێغەمبەران دا هاتیە نڤیسین: ‹هەمی دێ ژ لایێ خودێ ڤە هێنە فێركرن.› هەر كەسەكێ ژ بابی ببهیسیت و ژێ فێر ببیت، دهێتە نك من."
                },
                {
                    "verse": "46",
                    "text": "رامانا ڤێ نە ئەوە كو ئێكی باب یێ دیتی: كەسێ نەدیتیە، ژبلی وی یێ كو ژ خودێیە، ب تنێ وی باب یێ دیتی."
                },
                {
                    "verse": "47",
                    "text": "ب راستی ب راستی دبێژمە هەوە: ئەوێ باوەریێ ب من بینیت، وی ژیانا هەروهەر هەیە."
                },
                {
                    "verse": "48",
                    "text": "ئەزم نانێ ژیانێ."
                },
                {
                    "verse": "49",
                    "text": "بابێن هەوە مەننا ل بیابانێ خوارن و مرن."
                },
                {
                    "verse": "50",
                    "text": "لێ ئەڤە ئەو نانە، یێ ژ ئەسمانی هاتیە خوارێ، دا مرۆڤ ژێ بخۆت و نەمریت."
                },
                {
                    "verse": "51",
                    "text": "ئەزم نانێ ژیانێ، یێ كو ژ ئەسمانی هاتیە خوار. ئەگەر ئێكی ژ ڤی نانی خوار، دێ هەتا هەتایێ ژیت. ئەو نانێ كو ئەز دێ بۆ ژیانا جیهانێ دەم، لەشێ منە.»"
                },
                {
                    "verse": "52",
                    "text": "ئەڤجا شەڕەدەڤەك د ناڤبەرا جوهیان دا چێبوو و گۆتن: «ئەڤە چەوا دشێت لەشێ خۆ بدەتە مە، كو بخۆین؟»"
                },
                {
                    "verse": "53",
                    "text": "ئینا عیسای گۆتە وان: «ب راستی ب راستی دبێژمە هەوە: ئەگەر هوین لەشێ كوڕێ مرۆڤ نەخۆن و خوینا وی ڤەنەخۆن، هەوە ژیان د ناخێ خۆ دا نینە."
                },
                {
                    "verse": "54",
                    "text": "ئەوێ لەشێ من بخۆت و خوینا من ڤەخۆت، وی ژیانا هەروهەر هەیە و ئەز دێ وی ل رۆژا دویماهیێ ژ مرنێ راكەم."
                },
                {
                    "verse": "55",
                    "text": "چنكو لەشێ من خوارنا راستەقینەیە و خوینا من ڤەخوارنا راستەقینەیە."
                },
                {
                    "verse": "56",
                    "text": "هەر كەسێ لەشێ من بخۆت و خوینا من ڤەخۆت، ئەو د ناڤ من دا یێ بنەجهە و ئەز د ناڤ وی دا."
                },
                {
                    "verse": "57",
                    "text": "كا چەوا بابی، یێ كو سەرەكانیا ژیانێیە، ئەز هنارتم و ئەز ب وی دژیم، هۆسا ئەوێ من بخۆت، دێ ب من ژیت."
                },
                {
                    "verse": "58",
                    "text": "ئەڤەیە ئەو نانێ ژ ئەسمانی هاتیە خوار، ئەو نە وەكو وێ مەننایێیە، ئەوا بابكالێن هەوە خواری و مرین، لێ هەر كەسێ ژ ڤی نانی بخۆت، دێ هەروهەر ژیت.»"
                },
                {
                    "verse": "59",
                    "text": "عیسای ئەڤە ل كنیشتەیێ گۆت، دەمێ وی ل كەفەرناحومێ فێركرن دكر."
                },
                {
                    "verse": "60",
                    "text": "گەلەك ژ شاگردێن وی، دەمێ ئەڤ چەندە بهیستی، گۆتن: «ئەڤ گۆتنە یا ب زەحمەتە! كی دشێت گوهێ خۆ بدەتێ؟»"
                },
                {
                    "verse": "61",
                    "text": "عیسای زانی كو شاگردێن وی یێ پتەپتێ ل سەر ڤێ چەندێ دكەن، ئینا گۆتە وان: «ما ئەڤ چەندە دلێ هەوە سار دكەت؟"
                },
                {
                    "verse": "62",
                    "text": "پا دێ چ بێژن، ئەگەر هوین كوڕێ مرۆڤ ببینن یێ ب سەر دكەڤیتە وی جهێ كو بەرێ لێ بوو؟"
                },
                {
                    "verse": "63",
                    "text": "ئەوێ ژیانێ ددەت گیانێ پیرۆزە، لێ لەش چ مفای نادەت. ئەو ئاخفتنێن من بۆ هەوە گۆتین، ئەو ژ گیانێ خودێنە و ژیانێ ددەن."
                },
                {
                    "verse": "64",
                    "text": "لێ هندەك ژ هەوە هەنە باوەریێ نائینن!» چنكو عیسای ژ دەستپێكێ دزانی ئەو كینە باوەریێ پێ نائینن و ئەو كیە دێ بێبەختیێ لێ كەت."
                },
                {
                    "verse": "65",
                    "text": "پاشی گۆت: «ژ بەر وێ چەندێ من گۆتە هەوە: كەسەك نەشێت بهێتە نك من، ئەگەر باب دەستویریێ نەدەتێ.»"
                },
                {
                    "verse": "66",
                    "text": "ژ بەر ڤێ چەندێ گەلەك ژ شاگردێن وی زڤڕین و ئێدی ل گەل وی نەدگەڕیان."
                },
                {
                    "verse": "67",
                    "text": "ئینا عیسای گۆتە هەر دوازدە شاگردان: «ما هوین ژی حەز دكەن بچن؟»"
                },
                {
                    "verse": "68",
                    "text": "شەمعون پەترۆسی بەرسڤا وی دا: «خودان، ئەم دێ چینە نك كێ؟ پەیڤێن ژیانا هەروهەر یێ ل نك تە،"
                },
                {
                    "verse": "69",
                    "text": "مە ژی باوەری ئینا و زانی كو تۆی پیرۆزێ خودێ!»"
                },
                {
                    "verse": "70",
                    "text": "عیسای بەرسڤا وان دا: «ما من هوین هەر دوازدە هەلنەبژارتن؟ لێ ئێك ژ هەوە ئبلیسە!»"
                },
                {
                    "verse": "71",
                    "text": "وی بەحسێ یەهودایێ كوڕێ شەمعونێ ئەسخەریوتی بوو، چنكو ئەو دێ بێبەختیێ ل عیسای كەت، هەر چەندە ئێك ژ دوازدان بوو."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هنگی عیسا ل دەڤەرا جەلیل دگەڕیا و نەدڤیا ل دەڤەرا یەهودیایێ بگەڕیێت، چنكو سەرۆكێن جوهیان بزاڤ دكر وی بكوژن."
                },
                {
                    "verse": "2",
                    "text": "دەمێ جەژنا كەپرەشینان یا جوهیان نێزیك بووی،"
                },
                {
                    "verse": "3",
                    "text": "برایێن وی گۆتێ: «ڤێرێ بهێلە و هەڕە یەهودیایێ، دا ئەو كارێن تۆ دكەی شاگردێن تە ژی ببینن!"
                },
                {
                    "verse": "4",
                    "text": "چنكو ئەو كەسێ دڤێت ناڤدار ببیت، كارەكی ب نەپەنی ڤە ناكەت. مادەم تۆ ڤان كریاران دكەی، خۆ بۆ جیهانێ دیار بكە.»"
                },
                {
                    "verse": "5",
                    "text": "چنكو برایێن وی ژی باوەری پێ نەدئینا."
                },
                {
                    "verse": "6",
                    "text": "عیسای بەرسڤا وان دا: «هێشتا دەمێ من نەهاتیە، لێ بۆ هەوە هەمی گاڤان دەم یێ گونجایە."
                },
                {
                    "verse": "7",
                    "text": "جیهان نەشێت كەربێن خۆ ژ هەوە ڤەكەت، لێ ئەو كەربێن خۆ ژ من ڤەدكەت، چنكو ئەز شاهدەییێ ل سەر وێ ددەم كو كارێن وێ د خرابن."
                },
                {
                    "verse": "8",
                    "text": "هوین ب خۆ هەڕنە جەژنێ، لێ ئەز ب خۆ نوكە ناهێمە ڤێ جەژنێ، چنكو دەمێ من هێشتا نەهاتیە.»"
                },
                {
                    "verse": "9",
                    "text": "ئەڤە گۆتە وان و ل جەلیل ما."
                },
                {
                    "verse": "10",
                    "text": "پشتی برایێن وی چووینە جەژنێ، ئەو ژی چوو جەژنێ، لێ نە ب ئاشكرایی، ب نەپەنی."
                },
                {
                    "verse": "11",
                    "text": "ل جەژنێ جوهی ل وی دگەڕیان و دگۆتن: «كانێیە ئەو؟»"
                },
                {
                    "verse": "12",
                    "text": "د ناڤبەرا جەماوەری دا گەلەك پستەپست دەربارەی وی هەبوو، هندەكان دگۆت: «ئەو یێ باشە» و هندەكێن دی دگۆت: «نە! ئەو مللەتی د سەردا دبەت.»"
                },
                {
                    "verse": "13",
                    "text": "لێ كەس ژ وان ژ ترسا جوهیان نەدوێریا ب ئاشكرایی بەحسێ وی بكەت."
                },
                {
                    "verse": "14",
                    "text": "دەمێ جەژن ب نیڤی بووی، عیسا سەركەفتە پەرستگەهێ و دەست ب فێركرنێ كر."
                },
                {
                    "verse": "15",
                    "text": "جوهی مەندەهۆش بوون و گۆتن: «ئەو چەوا هند ژ نڤیسارێن پیرۆز دزانیت و ئەو نەهاتیە فێركرن؟»"
                },
                {
                    "verse": "16",
                    "text": "عیسای بەرسڤا وان دا و گۆت: «فێركرنا من نە ژ نك منە، لێ ژ نك ویە یێ ئەز هنارتیم."
                },
                {
                    "verse": "17",
                    "text": "هەر كەسێ دڤێت ب حەزا خودێ بكەت، دێ زانیت كا فێركرنا من ژ نك خودێ یە، یان ئەز ژ نك خۆ دئاخڤم."
                },
                {
                    "verse": "18",
                    "text": "ئەوێ ژ نك خۆ بئاخڤیت، بۆ خۆ ل مەزناهیێ دگەڕیێت، لێ ئەوێ بۆ وی ل مەزناهیێ بگەڕیێت یێ ئەو هنارتی، ئەو یێ راستە و چ خرابی ل نك وی نینە."
                },
                {
                    "verse": "19",
                    "text": "ما مووسای دەستوور نەدابوو هەوە؟ لێ كەس ژ هەوە دەستووری ب ج‍‌ھ نائینیت! بۆچی هوین بزاڤێ دكەن من بكوژن؟»"
                },
                {
                    "verse": "20",
                    "text": "جەماوەری بەرسڤا وی دا: «ئەجنەیەكی تۆ یێ هنگافتی! كی بزاڤا كوشتنا تە دكەت؟»"
                },
                {
                    "verse": "21",
                    "text": "عیسای بەرسڤا وان دا و گۆت: «من كارەكێ ب تنێ كر، هوین هەمی مەندەهۆش بوون."
                },
                {
                    "verse": "22",
                    "text": "مووسای سونەتكرن دا هەوە (نەكو ئەو ژ نك مووسای بوو، لێ ژ نك بابكالان بوو)، ئەڤجا ل رۆژا شەمبیێ ژی هوین مرۆڤی سونەت دكەن."
                },
                {
                    "verse": "23",
                    "text": "مادەم ل رۆژا شەمبیێ مرۆڤ دهێتە سونەتكرن دا دەستوورێ مووسای نەهێتە شكاندن، پا بۆچی هوین ژ من تۆڕە دبن چنكو من مرۆڤەك ب تەمامی ل رۆژا شەمبیێ ساخ كر؟"
                },
                {
                    "verse": "24",
                    "text": "ل دویڤ دیتنا سەرڤە سەرڤە دادكرنێ نەكەن، لێ دادكرنەكا دادپەروەرانە بكەن.»"
                },
                {
                    "verse": "25",
                    "text": "وی دەمی هندەك ژ خەلكێ ئورشەلیمێ دگۆت: «ئەرێ ما ئەڤە نە ئەوە یێ ئەو بزاڤا كوشتنا وی دكەن؟"
                },
                {
                    "verse": "26",
                    "text": "ئەڤە ب ئاشكرایی ئەو یێ دئاخڤیت و ئەو چ نابێژنێ! ما سەرۆكێن مە قاییل بووینە كو ئەو ب راستی مەسیحە؟"
                },
                {
                    "verse": "27",
                    "text": "لێ ئەم دزانین ئەڤ كەسە خەلكێ كیرێیە ، و دەمێ مەسیح دهێت، كەس نزانیت خەلكێ كیرێیە.»"
                },
                {
                    "verse": "28",
                    "text": "ئینا عیسای، دەمێ فێركرن د حەوشا پەرستگەهێ دا دكر، دەنگێ خۆ بلند كر و گۆت: «هوین من دنیاسن و هوین دزانن ئەز خەلكێ كیرێمە. ئەز ژ نك خۆ نەهاتیمە، لێ ئەوێ ئەز هنارتیم یێ راستە، ئەوێ كو هوین وی نانیاسن،"
                },
                {
                    "verse": "29",
                    "text": "لێ ئەز وی دنیاسم، چنكو ئەز ژ ویمە و ئەوی ئەز یێ هنارتیم.»"
                },
                {
                    "verse": "30",
                    "text": "وی دەمی وان بزاڤ كر كو وی دەستەسەر بكەن، لێ كەسەكی دەستێ خۆ درێژ نەكرێ، چنكو هێشتا دەمێ وی نەهاتبوو."
                },
                {
                    "verse": "31",
                    "text": "لێ گەلەك ژ جەماوەری باوەری پێ ئینا و گۆتن: «ما دەمێ مەسیح بهێت، ئەو دێ پتر نیشانان كەت ژ یێن ڤی زەڵامی كرین؟»"
                },
                {
                    "verse": "32",
                    "text": "فەریسیان پستەپستا جەماوەری بهیست، ئەوا ل سەر وی دهاتە كرن. ئەڤجا وان و سەرۆكێن كاهنان هندەك زێرەڤان هنارتن دا وی بگرن."
                },
                {
                    "verse": "33",
                    "text": "ئینا عیسای گۆت: «ئەز دێ دەمەكێ كێم ل گەل هەوە مینم، پاشی دێ چمە نك وی یێ ئەز هنارتیم."
                },
                {
                    "verse": "34",
                    "text": "هنگی هوین دێ ل من گەڕیێن، لێ هوین من نابینن و ئەو جهێ ئەز لێ، هوین نەشێن بهێنە وێرێ.»"
                },
                {
                    "verse": "35",
                    "text": "ئەڤجا جوهیان د ناڤبەرا خۆ دا گۆت: «وی ل بەرە كیڤە بچیت كو ئەم نەبینین؟ ئەرێ دێ چیتە باژێڕێن یونانیان، ئەوێن جوهی لێ بەڵاڤ بووین و یونانیان فێر كەت؟"
                },
                {
                    "verse": "36",
                    "text": "رامانا ئاخفتنا وی چیە دەمێ گۆتی: ‹هوین دێ ل من گەڕیێن، لێ هوین من نابینن› و ‹ئەو جهێ ئەز لێ، هوین نەشێن بهێنە وێرێ›؟»"
                },
                {
                    "verse": "37",
                    "text": "ل رۆژا دویماهیێ ژ جەژنێ، كو ئەو مەزنترین رۆژێن وێیە، عیسا راوەستیا و ب دەنگەكێ بلند گۆت: «ئەگەر ئێك یێ تێهنی بیت، بلا بهێتە نك من و ڤەخۆت."
                },
                {
                    "verse": "38",
                    "text": "هەر كەسێ باوەریێ ب من بینیت ‹دێ رویبارێن ئاڤا ژیانێ ژ ناڤ دلێ وی دەركەڤن،› هەروەكو نڤیسار دبێژیت.»"
                },
                {
                    "verse": "39",
                    "text": "عیسای ئەڤ چەندە دەربارەی گیانێ پیرۆز گۆت، كو دێ ئەو كەس وەرگرن، یێن باوەری ب عیسای ئیناین. هێشتا گیانێ پیرۆز نەهاتبوو دان، چنكو هێشتا عیسا نەهاتبوو مەزنكرن."
                },
                {
                    "verse": "40",
                    "text": "دەمێ جەماوەری گو‍‌ھ ل ڤێ ئاخفتنێ بووی، هندەك ژ وان گۆت: «ب راستی ئەڤە ئەو پێغەمبەرە.»"
                },
                {
                    "verse": "41",
                    "text": "هندەكێن دی گۆت: «ئەڤە مەسیحە.» هندەكان ژی پرسیار كر: «ما مەسیح دێ خەلكێ جەلیلێ بیت؟"
                },
                {
                    "verse": "42",
                    "text": "ئەرێ ما نڤیسارێ نەگۆتیە كو مەسیح دێ ژ دویندەها داوودی و ژ بێت‌لەحم بیت ، ئەو گوندێ داوود لێ ژیای؟»"
                },
                {
                    "verse": "43",
                    "text": "ئەڤجا ژ بەر وی، دووبەرەكی د ناڤ جەماوەری دا چێبوو."
                },
                {
                    "verse": "44",
                    "text": "هندەك ژ وان ڤیا وی بگرن، لێ كەسەكی دەستێ خۆ درێژ نەكرێ."
                },
                {
                    "verse": "45",
                    "text": "پشتی هنگی زێرەڤانێن پەرستگەهێ زڤڕینە نك سەرۆكێن كاهنان و فەریسیان. وان پرسیار ژ زێرەڤانان كر: «بۆچی هەوە ئەو نەئینا؟»"
                },
                {
                    "verse": "46",
                    "text": "زێرەڤانان بەرسڤ دا: «چ جاران كەس وەكو ڤی مرۆڤی نەئاخفتیە.»"
                },
                {
                    "verse": "47",
                    "text": "فەریسیان بەرسڤا وان دا: «ما هوین ژی د سەردا چووینە؟"
                },
                {
                    "verse": "48",
                    "text": "ما كەسەكی ژ سەرۆكان یان ژ فەریسیان باوەری پێ ئینایە؟"
                },
                {
                    "verse": "49",
                    "text": "لێ ئەڤ خەلكێ كو دەستووری نزانن، د نفرین لێ كرینە.»"
                },
                {
                    "verse": "50",
                    "text": "نیكودیمۆسی، ئەوێ بەری هنگی هاتبوو نك عیسای و ئەو ئێكە ژ فەریسیان، گۆتە وان:"
                },
                {
                    "verse": "51",
                    "text": "«ئەرێ دەستوورێ مە ئێكی داد دكەت تاكو ل بەراهیێ گو‍‌ھ نەدەتێ و بزانیت وی چ كریە؟»"
                },
                {
                    "verse": "52",
                    "text": "وان بەرسڤا وی دا و گۆتن: «ئەرێ تۆ ژی خەلكێ جەلیلێی؟ لێڤەكۆلە، دێ بینی كو چ پێغەمبەر ژ جەلیلێ رانابن!»"
                },
                {
                    "verse": "53",
                    "text": "پاشی هەر كەسەك ژ وان چوو مالا خۆ."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "لێ عیسا چوو چیایێ زەیتوونان."
                },
                {
                    "verse": "2",
                    "text": "ل ئەلندێ زڤڕی پەرستگەهێ. هەمی خەلك هاتنە نك وی، ئەو ژی روینشت و دەست ب فێركرنا وان كر."
                },
                {
                    "verse": "3",
                    "text": "مامۆستایێن دەستووری و فەریسیان ژنكەك ئینا نك وی، كو ل سەر دەهمەنپیسیێ هاتبوو گرتن، وان ئەو ژنك ل ناڤەندێ راوەستاند"
                },
                {
                    "verse": "4",
                    "text": "و گۆتە عیسای: «مامۆستا، ئەڤ ژنكە ل دەمێ كریارا دەهمەنپیسیێ هاتیە گرتن."
                },
                {
                    "verse": "5",
                    "text": "د دەستووری دا مووسای فەرمان ل مە كریە كو ژنكێن هۆسا بەرباران بكەین. ئەڤجا تۆ چ دبێژی؟»"
                },
                {
                    "verse": "6",
                    "text": "وان ئەڤ تشتە گۆت دا وی تاقی بكەن و تشتەك هەبیت وی پێ تاوانبار بكەن. لێ عیسای پشتا خۆ چەماند و ب تبلا خۆ ل سەر ئەردی دنڤیسی."
                },
                {
                    "verse": "7",
                    "text": "دەمێ وان هەر پرسیار ژێ دكر، ئەوی پشتا خۆ راست كرەڤە و گۆتە وان: «كی ژ هەوە یێ بێگونەهە، بلا ل بەراهیێ ئەو بەرەكی تێوەركەت.»"
                },
                {
                    "verse": "8",
                    "text": "جارەكا دی پشتا خۆ چەماند و ل سەر ئەردی دنڤیسی."
                },
                {
                    "verse": "9",
                    "text": "دەمێ وان ئەڤ ئاخفتنە بهیستی، ژ یێن پیر بگرە پاشی یێن دی، ئێك ل دویڤ ئێك ژ وێرێ چوون، تاكو ب تنێ عیسا ل وێرێ مای و ئەو ژنك د جهێ خۆ دا یا راوەستیای بوو."
                },
                {
                    "verse": "10",
                    "text": "عیسای پشتا خۆ راست كرەڤە و گۆتە وێ: «خانم، كانێنە ئەو؟ ما كەسێ تۆ گونەهبار نەكری؟»"
                },
                {
                    "verse": "11",
                    "text": "وێ بەرسڤ دا: «نەخێر، ئەزبەنی.» عیسای گۆتێ: «ئەز ژی تە گونەهبار ناكەم. هەڕە و ئێدی گونەهان نەكە.»"
                },
                {
                    "verse": "12",
                    "text": "عیسا جارەكا دی ل گەل وان ئاخفت و گۆت: «ئەزم رۆناهیا جیهانێ. یێ ل دویڤ من بهێت، د تاریاتیێ دا ناچیت، لێ دێ رۆناهیا ژیانێ بۆ وی بیت.»"
                },
                {
                    "verse": "13",
                    "text": "ئینا فەریسیان گۆتێ: «تۆ شاهدەییێ بۆ خۆ ددەی، شاهدەییا تە نە یا راستە.»"
                },
                {
                    "verse": "14",
                    "text": "ئینا عیسای بەرسڤا وان دا و گۆت: «ئەگەر ئەز شاهدەییێ بۆ خۆ ژی بدەم، شاهدەییا من راستە، چنكو ئەز دزانم ئەز ژ كیرێ یێ هاتیم و دێ چمە كیرێ. لێ هوین نزانن كا ئەز ژ كیرێ هاتیمە و دێ چمە كیرێ."
                },
                {
                    "verse": "15",
                    "text": "هوین ل دویڤ پیڤەرێن مرۆڤان دادكرنێ دكەن، لێ ئەز كەسێ داد ناكەم."
                },
                {
                    "verse": "16",
                    "text": "ئەگەر ئەز دادكرنێ بكەم ژی، دادكرنا من یا راستە، چنكو د دادكرنێ دا ئەز نە یێ ب تنێمە، لێ ئەزم و بابێ كو ئەز هنارتیم."
                },
                {
                    "verse": "17",
                    "text": "د دەستوورێ هەوە دا یا نڤیسیە كو شاهدەییا دوو كەسان یا راستە."
                },
                {
                    "verse": "18",
                    "text": "ئەز شاهدەییێ بۆ خۆ ددەم و ئەو بابێ ئەز هنارتیم ژی شاهدەییێ بۆ من ددەت.»"
                },
                {
                    "verse": "19",
                    "text": "ئینا وان پرسیار ژێ كر: «كا بابێ تە؟» عیسای بەرسڤ دا: «هوین نە من دنیاسن، نە ژی بابێ من دنیاسن. ئەگەر هەوە ئەز نیاسیبام، دا بابێ من ژی نیاسن.»"
                },
                {
                    "verse": "20",
                    "text": "عیسای ئەڤ ئاخفتنە ل نێزیكی سندوقێن بەخشینان، دەمێ وی فێركرن ل پەرستگەهێ دكر، گۆت. لێ كەسێ ئەو دەستەسەر نەكر، چنكو دەمێ وی هێشتا نەهاتبوو."
                },
                {
                    "verse": "21",
                    "text": "عیسای دیسان گۆتە وان: «ئەز دێ چم و هوین دێ ل من گەڕیێن و دێ د گونەهێن خۆ دا مرن. ئەو جهێ ئەز دچمێ، هوین نەشێن بهێنە وێرێ.»"
                },
                {
                    "verse": "22",
                    "text": "ئەڤجا جوهیان گۆت: «ئایا دەمێ ئەو دبێژیت: ‹ئەو جهێ ئەز دچمێ، هوین نەشێن بهێنە وێرێ،› مەبەستا وی ئەوە ئەو دێ خۆ كوژیت؟»"
                },
                {
                    "verse": "23",
                    "text": "وی گۆتە وان: «هوین ژ خوارێنە، ئەز ژ سڵالم. هوین ژ ڤێ جیهانێنە، ئەز نە ژ ڤێ جیهانێمە."
                },
                {
                    "verse": "24",
                    "text": "ژ بەر هندێ من گۆتە هەوە: هوین دێ د گونەهێن خۆ دا مرن، چنكو ئەگەر هوین باوەریێ نەئینن كو ئەز ئەوم، دێ د گونەهێن خۆ دا مرن.»"
                },
                {
                    "verse": "25",
                    "text": "ئینا وان پرسیار ژێ كر: «تۆ كی؟» عیسای بەرسڤا وان دا: «ئەز ئەوم یێ ژ دەستپێكێ من گۆتیە هەوە ئەز چمە."
                },
                {
                    "verse": "26",
                    "text": "من گەلەك تشت هەنە كو د دەرهەقا هەوە دا بێژم و هەوە پێ داد بكەم. لێ ئەوێ ئەز هنارتیم یێ راستە و ئەوا من ژ وی بهیستی ئەز وێ دبێژمە جیهانێ.»"
                },
                {
                    "verse": "27",
                    "text": "لێ ئەو تێنەگەهشتن، كو وی بۆ وان بەحسێ بابی دكر."
                },
                {
                    "verse": "28",
                    "text": "ئینا عیسای گۆتە وان: «دەمێ هەوە كوڕێ مرۆڤ بلند كر، هنگی دێ زانن كو ئەز ئەوم و ئەز چ تشتی ژ نك خۆ ناكەم، لێ كا چەوا بابی ئەز فێر كریمە، ئەز وێ دبێژم."
                },
                {
                    "verse": "29",
                    "text": "ئەوێ ئەز هنارتیم ل گەل منە و وی ئەز نەهێلایمە ب تنێ، چنكو ئەز هەردەم وان تشتان دكەم یێن ئەو پێ رازی دبیت.»"
                },
                {
                    "verse": "30",
                    "text": "دەمێ عیسای ئەڤ ئاخفتنە دگۆتن، گەلەك كەسان باوەری پێ ئینا."
                },
                {
                    "verse": "31",
                    "text": "ئینا عیسای گۆتە وان جوهیێن باوەری پێ ئینای: «ئەگەر هەوە خۆ ل سەر پەیڤا من راگرت، هوین ب راستی شاگردێن منن"
                },
                {
                    "verse": "32",
                    "text": "و هوین دێ راستیێ زانن و راستی دێ هەوە ئازاد كەت.»"
                },
                {
                    "verse": "33",
                    "text": "جوهیان بەرسڤا وی دا: «ئەم ژ دویندەها ئیبراهیمینە و چ جاران بەنیێن كەسێ نەبووین! تۆ چەوا دبێژیە مە: ‹هوین دێ ئازاد بن›؟»"
                },
                {
                    "verse": "34",
                    "text": "عیسای بەرسڤا وان دا: «ب راستی ب راستی دبێژمە هەوە: هەر كەسێ گونەهێ دكەت، ئەو بەنیێ گونەهێیە."
                },
                {
                    "verse": "35",
                    "text": "بەنی ژی هەروهەر د مالا خودانێ خۆ دا نامینیت، لێ كوڕ هەروهەر تێدا دمینیت."
                },
                {
                    "verse": "36",
                    "text": "لەوما ئەگەر كوڕ هەوە ئازاد بكەت، هوین دێ ب راستی ئازاد بن."
                },
                {
                    "verse": "37",
                    "text": "ئەز دزانم هوین ژ دویندەها ئیبراهیمینە، لێ هوین ل دویڤ كوشتنا من دگەڕیێن، چنكو پەیڤا من چ ج‍‌ھ د دلێ هەوە دا نینە."
                },
                {
                    "verse": "38",
                    "text": "ئەز وێ دبێژم یا من ل نك بابێ خۆ دیتی، هوین ژی وێ دكەن یا هەوە ژ بابێ خۆ بهیستی.»"
                },
                {
                    "verse": "39",
                    "text": "ئینا وان بەرسڤ دا و گۆت: «بابێ مە ئیبراهیمە.» عیسای گۆتە وان: «ئەگەر هوین كوڕێن ئیبراهیمی بان، دا كارێن ئیبراهیمی كەن."
                },
                {
                    "verse": "40",
                    "text": "لێ نوكە هوین یێ ل كوشتنا من دگەڕیێن و ئەز كەسەكم كو من ئەو راستی بۆ هەوە گۆتیە یا من ژ خودێ بهیستی. ئەڤ چەندە ئیبراهیمی نەكریە."
                },
                {
                    "verse": "41",
                    "text": "هوین كارێن بابێ خۆ دكەن.» وان گۆتێ: «ئەم ژ دەهمەنپیسیێ نەبووینە! مە بابەكێ ب تنێ یێ هەی، ئەو ژی خودێ یە.»"
                },
                {
                    "verse": "42",
                    "text": "عیسای گۆتە وان: «ئەگەر خودێ بابێ هەوە با، دا هوین حەز ژ من كەن، چنكو ئەز ژ نك خودێ یێ دەركەفتیم و هاتیم. ئەز ژ نك خۆ نەهاتیمە، لێ ئەوی ئەز یێ هنارتیم."
                },
                {
                    "verse": "43",
                    "text": "بۆچی هوین د ئاخفتنا من ناگەهن؟ چنكو هوین نەشێن پەیڤا من ببهیسن."
                },
                {
                    "verse": "44",
                    "text": "هوین ژ بابێ خۆ ئبلیسینە و هەوە دڤێت حەزێن بابێ خۆ ب ج‍‌ھ بینن. ئەو ل دەستپێكێ مێركوژ بوو و چ جاران لایەنگرێ راستیێ نەبوو، چنكو راستی د وی دا نینە. دەمێ ئەو درەوێ دكەت، ئەو ل گۆر سرۆشتێ خۆ دئاخڤیت، چنكو ئەو درەوینە و بابێ درەوێیە."
                },
                {
                    "verse": "45",
                    "text": "لێ چنكو ئەز راستیێ دبێژم، هوین باوەر ژ من ناكەن."
                },
                {
                    "verse": "46",
                    "text": "كی ژ هەوە دشێت گونەهەكێ ل سەر من بسەلمینیت؟ ئەڤجا ئەگەر ئەز راستیێ دبێژم، بۆچی هوین باوەر ژ من ناكەن؟"
                },
                {
                    "verse": "47",
                    "text": "ئەوێ ژ خودێ بیت، دێ گوهێ خۆ دەتە پەیڤا خودێ. هوین نە ژ خودێ نە، لەوما هوین گوهێ خۆ نادەنێ.»"
                },
                {
                    "verse": "48",
                    "text": "ئینا جوهیان بەرسڤ دا و گۆتێ: «ما ئەم راست نابێژین كو تۆ سامەری و ئەجنەیەكی تۆ یێ هنگافتی؟»"
                },
                {
                    "verse": "49",
                    "text": "عیسای بەرسڤ دا: «ئەجنەی ئەز نە هنگافتیمە، لێ ئەز رێزێ ل بابێ خۆ دگرم و هوین من بێڕێز دكەن."
                },
                {
                    "verse": "50",
                    "text": "ئەز بۆ خۆ ل مەزناهیێ ناگەڕیێم، لێ ئێكێ هەی بۆ من لێ دگەڕیێت و ئەوە دادوەر."
                },
                {
                    "verse": "51",
                    "text": "ب راستی ب راستی دبێژمە هەوە: یێ پەیڤا من ب ج‍‌ھ بینیت، چ جاران مرنێ نابینیت.»"
                },
                {
                    "verse": "52",
                    "text": "جوهیان گۆتێ: «نوكە ئەم پشتڕاست بووین كو ئەجنەیەكی تۆ یێ هنگافتی! ئیبراهیم مر و پێغەمبەر مرن، و تۆ دبێژی: ‹یێ پەیڤا من ب ج‍‌ھ بینیت تام ناكەتە مرنێ.›"
                },
                {
                    "verse": "53",
                    "text": "ئەرێ تۆ ژ بابێ مە ئیبراهیمی مەزنتری؟ ئەو مر، پێغەمبەر ژی مرن. تۆ خۆ چ ددانی؟»"
                },
                {
                    "verse": "54",
                    "text": "عیسای بەرسڤ دا: «ئەگەر ئەز خۆ مەزن بكەم، مەزناهیا من یا بێ بهایە. بابێ من ئەوێ هوین دبێژن: ‹ئەو خودایێ مەیە،› ئەوە من مەزن دكەت."
                },
                {
                    "verse": "55",
                    "text": "هوین وی نانیاسن، لێ ئەز وی دنیاسم. ئەگەر من گۆتبا ئەز وی نانیاسم، دا ئەز ژی وەكو هەوە درەوین بم. لێ ئەز وی دنیاسم و پەیڤا وی ب ج‍‌ھ دئینم."
                },
                {
                    "verse": "56",
                    "text": "بابێ هەوە ئیبراهیم یێ دلشاد بوو كو دێ رۆژا من بینیت، وی دیت و كەیفخۆش بوو.»"
                },
                {
                    "verse": "57",
                    "text": "ئینا جوهیان گۆتێ: «هێشتا ژیێ تە نەبوویە پێنجی ساڵ و تە ئیبراهیم دیتیە؟»"
                },
                {
                    "verse": "58",
                    "text": "عیسای گۆتە وان: «ب راستی ب راستی دبێژمە هەوە: بەری ئیبراهیم ببیت، ئەز هەمە.»"
                },
                {
                    "verse": "59",
                    "text": "ئینا وان بەر هەلگرتن، دا وی بەرباران بكەن، لێ وی خۆ ڤەشارت و ژ پەرستگەهێ دەركەفت."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ عیسا دەرباز دبوو، مرۆڤەك دیت ژ زكماكی یێ كۆرە بوو."
                },
                {
                    "verse": "2",
                    "text": "ئینا شاگردێن وی پرسیار ژێ كر: «رابی ، كێ گونە‍‌ھ كریە: ئەڤی یان دایك و بابێن وی، كو یێ ژ دایك بووی كۆرە؟»"
                },
                {
                    "verse": "3",
                    "text": "عیسای بەرسڤ دا: «نە ئەوی گونە‍‌ھ كریە و نە دایك و بابێن وی، لێ ئەڤ چەندە چێبوو دا كارێن خودێ د وی دا دیار ببن."
                },
                {
                    "verse": "4",
                    "text": "پێدڤیە ل سەر مە، هێشتا كو رۆژ، ئەم كارێن وی ب ج‍‌ھ بینین یێ ئەز هنارتیم. شەڤ دێ هێت و هنگی كەس نەشێت چ كاران بكەت."
                },
                {
                    "verse": "5",
                    "text": "هندی كو ئەز ل جیهانێمە، ئەز رۆناهیا جیهانێمە.»"
                },
                {
                    "verse": "6",
                    "text": "ئەڤ چەندە گۆت و تف كرە ناڤ ئاخێ، ژ تفێ هەڕیەك چێكر و د چاڤێن وی كەسی دا"
                },
                {
                    "verse": "7",
                    "text": "و گۆتێ: «هەڕە و خۆ د بركا سیلوامێ دا بشوو» (وەرگێڕانا ‹سیلوام›ێ ‹هنارتی›یە). ئینا ئەو چوو و خۆ شویشت و ب چاڤ ڤەكری ڤەگەڕیا."
                },
                {
                    "verse": "8",
                    "text": "ئینا هەڤسوی و ئەوێن پێشتر ئەو ددیت كو خوازۆكی دكر، گۆتن: «ئەرێ ئەڤە نە ئەو مرۆڤە یێ دروینشت و خوازۆكی دكر؟»"
                },
                {
                    "verse": "9",
                    "text": "هندەكان گۆت: «ئەڤە ئەوە» و هندەكێن دی گۆت: «نەخێر، لێ ئێكێ وەكو ویە.» لێ وی ب خۆ دگۆت: «ئەز ئەوم!»"
                },
                {
                    "verse": "10",
                    "text": "ئینا وان گۆتێ: «چەوا چاڤێن تە ڤەبوون؟»"
                },
                {
                    "verse": "11",
                    "text": "وی بەرسڤ دا: «ئەو زەڵامێ دبێژنێ عیسا هەڕیەك چێكر و د چاڤێن من دا و گۆتە من: ‹هەڕە بركا سیلوامێ و خۆ تێدا بشوو.› ئەز ژی چووم و من خۆ شویشت و چاڤێن من ڤەبوون.»"
                },
                {
                    "verse": "12",
                    "text": "ئینا وان پرسیار ژێ كر: «ئەو زەڵام ل كیرێیە؟» وی گۆت: «ئەز نزانم.»"
                },
                {
                    "verse": "13",
                    "text": "وان ئەو مرۆڤێ بەری هنگی كۆرە ئینا نك فەریسیان."
                },
                {
                    "verse": "14",
                    "text": "ئەو رۆژا عیسای هەڕی چێكری و چاڤێن كۆرەی ڤەكرین، شەمبی بوو."
                },
                {
                    "verse": "15",
                    "text": "ئینا فەریسیان ژی پرسیار ژێ كر كا چەوا چاڤێن وی ڤەبوون. ئەوی گۆتە وان: «هەڕی د چاڤێن من دا و من خۆ شویشت و نوكە ئەز یێ دبینم!»"
                },
                {
                    "verse": "16",
                    "text": "ئینا هندەك فەریسیان گۆت: «ئەڤ مرۆڤە نە ژ نك خودێیە، چنكو ئەو پێگیریێ ب شەمبیێ ناكەت.» لێ هندەكێن دی گۆت: «چەوا زەڵامەكێ گونەهكار دشێت ڤان نیشانان بكەت؟» هۆسا د ناڤبەرا وان دا دووبەرەكی هەبوو."
                },
                {
                    "verse": "17",
                    "text": "وان دیسان پرسیار ژ ئەڤێ كۆرە كر: «تۆ دەربارەی وی، ئەوێ چاڤێن تە ڤەكرین، چ دبێژی؟» ئەوی ژی گۆت: «ئەو پێغەمبەرە.»"
                },
                {
                    "verse": "18",
                    "text": "جوهیان باوەر نەكر كو ئەو یێ كۆرە بوو و چاڤێن وی یێن ڤەبووین، تاكو گازی كریە دایك و بابێن وی یێ چاڤێن وی ڤەبووین"
                },
                {
                    "verse": "19",
                    "text": "و پرسیار ژێ كری: «ئایا ئەڤەیە ئەو كوڕێ هەوە، ئەوێ هوین دبێژن ژ زكماكی یێ كۆرە بوو؟ پا چەوا ئەو نوكە دبینیت؟»"
                },
                {
                    "verse": "20",
                    "text": "دایك و بابێن وی بەرسڤ دا: «ئەم دزانین ئەڤە كوڕێ مەیە و ژ زكماكی یێ كۆرە بوو،"
                },
                {
                    "verse": "21",
                    "text": "لێ ئەم نزانین چەوا نوكە دبینیت و نزانین كێ چاڤێن وی ڤەكرینە. ئەو یێ مەزنە، پرسیارێ ژێ بكەن، ئەو دێ بەرسڤا هەوە دەت.»"
                },
                {
                    "verse": "22",
                    "text": "دایك و بابێن وی ژ ترسا جوهیان ئەڤ چەندە گۆت، چنكو جوهی رێككەفتبوون كو هەر ئێكێ دانپێدانێ بكەت كو عیسا مەسیحە، ژ جڤاتا كنیشتەیێ بهێتە دەرئێخستن."
                },
                {
                    "verse": "23",
                    "text": "لەوما دایك و بابێن وی گۆت: «ئەو یێ مەزنە، پرسیارێ ژێ بكەن.»"
                },
                {
                    "verse": "24",
                    "text": "ئەڤجا وان بۆ جارا دوویێ گازی وی مرۆڤێ بەری هنگی كۆرە كر و گۆتنێ: «ل بەرامبەری خودێ سویند بخۆ كو دێ راستیێ بێژی! ئەم دزانین ئەو مرۆڤ یێ گونەهكارە.»"
                },
                {
                    "verse": "25",
                    "text": "ئینا وی بەرسڤ دا: «ئەز نزانم ئەو یێ گونەهكارە یان نە، ئەز تشتەكێ ب تنێ دزانم: ئەز یێ كۆرە بووم و نوكە دبینم.»"
                },
                {
                    "verse": "26",
                    "text": "ئینا وان گۆتێ: «ئەوی چ ل تە كر؟ چەوا چاڤێن تە ڤەكرن؟»"
                },
                {
                    "verse": "27",
                    "text": "وی بەرسڤا وان دا: «من نوكە گۆتە هەوە، لێ هەوە گوهێ خۆ نەدایێ. بۆچی هەوە دڤێت جارەكا دی ببهیسن؟ ما هەوە ژی دڤێت ببنە شاگردێن وی؟»"
                },
                {
                    "verse": "28",
                    "text": "ئینا وان ئاخفتنێن كرێت لێ باراندن و گۆتێ: «تۆی شاگردێ وی! لێ ئەم شاگردێن مووساینە."
                },
                {
                    "verse": "29",
                    "text": "ئەم دزانین خودێ ل گەل مووسای ئاخفتییە، لێ ئەم نزانین ئەڤە ژ كیڤە هاتیە.»"
                },
                {
                    "verse": "30",
                    "text": "ئینا وی مرۆڤی بەرسڤا وان دا: «ئەڤە تشتەكێ سەیرە! هوین نزانن ئەو ژ كیڤە هاتیە، لێ ئەوی چاڤێن من ڤەكرن."
                },
                {
                    "verse": "31",
                    "text": "ئەم دزانین خودێ گوهێ خۆ نادەتە گونەهكاران، لێ گوهێ خۆ ددەتە وی كەسی یێ ژ خودێ ترس بیت و حەزا وی ب ج‍‌ھ بینیت."
                },
                {
                    "verse": "32",
                    "text": "چ جاران كەسێ نەبهیستیە كو ئێكی چاڤێن كەسەكێ ژ زكماك یێ كۆرە ڤەكربن."
                },
                {
                    "verse": "33",
                    "text": "ئەگەر ئەڤ كەسە ژ خودێ نەبا، ئەو نەدشیا چ بكەت.»"
                },
                {
                    "verse": "34",
                    "text": "ئینا وان بەرسڤا وی دا و گۆتێ: «تۆ ب تەمامی د گونەهێ دا یێ ژ دایك بووی. ما تۆ مە فێر دكەی؟» پاشی ئەو دەرئێخستە ژ دەرڤە."
                },
                {
                    "verse": "35",
                    "text": "عیسای بهیست كو وان ئەو كەس یێ دەرئێخستیە ژ دەرڤە، ئینا لێگەڕیا و دیت و گۆتێ: «ئەرێ تۆ باوەریێ ب كوڕێ مرۆڤ دئینی؟»"
                },
                {
                    "verse": "36",
                    "text": "ئەوی بەرسڤ دا و گۆت: «ئەزبەنی، ئەو كیە، دا ئەز باوەریێ پێ بینم؟»"
                },
                {
                    "verse": "37",
                    "text": "ئینا عیسای گۆتێ: «تە ئەو یێ دیتی و ئەوە یێ ل گەل تە دئاخڤیت.»"
                },
                {
                    "verse": "38",
                    "text": "ئینا وی گۆت: «خودان، ئەز باوەریێ دئینم» و سوجدە بۆ بر."
                },
                {
                    "verse": "39",
                    "text": "عیسای گۆت: «ئەز بۆ دادكرنێ یێ هاتیمە ڤێ جیهانێ، داكو ئەوێن نابینن ببینن و یێن دبینن كۆرە ببن.»"
                },
                {
                    "verse": "40",
                    "text": "هندەك فەریسیان، كو ل نك وی بوون، دەمێ ئەڤ چەندە بهیستی، گۆتێ: «ما ئەم ژی د كۆرەینە؟!»"
                },
                {
                    "verse": "41",
                    "text": "عیسای گۆتە وان: «ئەگەر هوین د كۆرە بان، هەوە گونە‍‌ھ نەدبوو، لێ هوین دبێژن ‹ئەم دبینین،› ئەڤجا گونەها هەوە دمینیت.»"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "«ب راستی ب راستی دبێژمە هەوە: ئەوێ د دەرگەهی را نەچیتە د كۆتانا پەزی ڤە، لێ د رێكەكا دی را سەربكەڤیت، ئەو دز و رێگرە."
                },
                {
                    "verse": "2",
                    "text": "لێ ئەوێ د دەرگەهی را دچیتە ژۆر، ئەو شڤانێ پەزیە."
                },
                {
                    "verse": "3",
                    "text": "بۆ وی دەرگەهڤان دەرگەهی ڤەدكەت و پەز گوهێ خۆ ددەنە دەنگێ وی، ب ناڤ گازی پەزێن خۆ دكەت و دئینیتە ژ دەرڤە."
                },
                {
                    "verse": "4",
                    "text": "دەمێ هەمی پەزێ خۆ ئینا ژ دەرڤە، ب پێش وان دكەڤیت و ئەو ددەنە دویڤ، چنكو دەنگێ وی دنیاسن."
                },
                {
                    "verse": "5",
                    "text": "ئەو چ جاران ل دویڤ یێ بیانی ناچن، لێ ژێ دڕەڤن، چنكو ئەو دەنگێ بیانیان نانیاسن.»"
                },
                {
                    "verse": "6",
                    "text": "عیسای ئەڤ نموونە بۆ وان ئینا، لێ ئەو د رامانا ئاخفتنا وی نەگەهشتن."
                },
                {
                    "verse": "7",
                    "text": "لەوما دیسان عیسای گۆتە وان: «ب راستی ب راستی دبێژمە هەوە: ئەزم دەرگەهێ پەزی."
                },
                {
                    "verse": "8",
                    "text": "هەمی ئەوێن بەری من هاتین دز و رێگر بوون ، لێ پەزی گوهێ خۆ نەدا وان."
                },
                {
                    "verse": "9",
                    "text": "ئەزم دەرگە‍‌ھ. هەر كەسێ ب رێكا من ب ژۆر دكەڤیت، دێ قورتال بیت. ئەو دێ هێتە ژۆر و دەركەڤیت و چەروانی بینیت."
                },
                {
                    "verse": "10",
                    "text": "دز ناهێت ئەگەر بۆ دزینێ و كوشتنێ و ژناڤبرنێ نەبیت، لێ ئەز یێ هاتیم دا وان ژیان هەبیت، ژیانەكا پڕ هەبیت."
                },
                {
                    "verse": "11",
                    "text": "ئەزم شڤانێ باش. شڤانێ باش ژی ژیانا خۆ گۆری پەزێ خۆ دكەت."
                },
                {
                    "verse": "12",
                    "text": "یێ ب كرێ هاتیە گرتن، كو نە شڤانە و پەز نە ملكێ ویە، دەمێ ئەو دبینیت گورگ یێ دهێت، پەزی دهێلیت و دڕەڤیت، ئەڤجا گورگ هێرشێ دكەتە پەزی و بەڵاڤ دكەت."
                },
                {
                    "verse": "13",
                    "text": "ئەو دڕەڤیت، چنكو ئەو ب كرێ هاتیە گرتن و خەما پەزی ناخۆت."
                },
                {
                    "verse": "14",
                    "text": "ئەزم شڤانێ باش. ئەز پەزێ خۆ دنیاسم و پەزێ من ژی من دنیاسیت،"
                },
                {
                    "verse": "15",
                    "text": "هەروەكو باب من دنیاسیت و ئەز وی دنیاسم. ئەز ژیانا خۆ گۆری پەزێ خۆ دكەم."
                },
                {
                    "verse": "16",
                    "text": "من پەزێن دی ژی یێن هەین، كو نە ژ ڤێ كۆتانێنە، دڤێت ئەز وان ژی بینم و ئەو دێ گوهێ خۆ دەنە دەنگێ من و دێ بنە ئێك كەرێ پەزی ل گەل ئێك شڤان."
                },
                {
                    "verse": "17",
                    "text": "لەوما باب حەز ژ من دكەت، چنكو ئەز ژیانا خۆ دكەمە گۆری، دا جارەكا دی وێ ب دەست خۆ ڤە بینم."
                },
                {
                    "verse": "18",
                    "text": "كەس ژیانا من ژ من ناستینیت، لێ ئەز ژ نك خۆ دكەمە گۆری. من دەستهەلاتا هەی بكەمە گۆری و من دەستهەلاتا هەی جارەكا دی ب دەست خۆ ڤە بینم. ئەڤ فەرمانە من ژ بابێ خۆ یا وەرگرتی.»"
                },
                {
                    "verse": "19",
                    "text": "ب ڤێ گۆتنێ، جارەكا دی دووبەرەكی كەفتە د ناڤ جوهیان دا."
                },
                {
                    "verse": "20",
                    "text": "گەلەك ژ وان دگۆت: «ئەجنەیەك یێ د وی دا و یێ دینە! ئەڤجا بۆچی هوین گوهێ خۆ ددەنە وی؟»"
                },
                {
                    "verse": "21",
                    "text": "هندەكێن دی دگۆت: «ئەڤە نە ئاخفتنا مرۆڤەكیە ئەجنەی ئەو هنگافت بیت. ما ئەجنە دشێن چاڤێن كۆرەیان ڤەكەن؟»"
                },
                {
                    "verse": "22",
                    "text": "جەژنا پیرۆزكرنا پەرستگەهێ ل ئورشەلیمێ دەست پێ كربوو و زڤستان بوو،"
                },
                {
                    "verse": "23",
                    "text": "عیسا ل پەرستگەهێ د ناڤ ئەیوانا سلێمانی دا دگەڕیا."
                },
                {
                    "verse": "24",
                    "text": "جوهی ل دۆر وی كۆم بوون و پرسیار ژێ كر: «هەتا كەنگی دێ مە هێلیە هەلاویستی؟ ئەگەر تۆی مەسیح، ب ئاشكرایی بێژە مە.»"
                },
                {
                    "verse": "25",
                    "text": "عیسای بەرسڤا وان دا: «من گۆتە هەوە، لێ هەوە باوەر نەكر. ئەو كارێن ئەز ب ناڤێ بابێ خۆ دكەم، ئەو بۆ من شاهدەییێ ددەن،"
                },
                {
                    "verse": "26",
                    "text": "لێ هەوە باوەر نەكر، چنكو هوین نە ژ پەزێ منن."
                },
                {
                    "verse": "27",
                    "text": "پەزێ من گوهێ خۆ ددەتە دەنگێ من و ئەز وان دنیاسم و ئەو ل دویڤ من دهێن."
                },
                {
                    "verse": "28",
                    "text": "ئەز ژیانا هەروهەر ددەمێ و ئەو قەت ژ ناڤ ناچن، كەس ژی وان ژ دەستێ من دەرنائێخیت."
                },
                {
                    "verse": "29",
                    "text": "بابێ من یێ كو ئەو داینە من، ژ هەمیان مەزنترە و كەس نەشێت وان ژ دەستێ بابی دەربئێخیت."
                },
                {
                    "verse": "30",
                    "text": "ئەز و باب ئێكین.»"
                },
                {
                    "verse": "31",
                    "text": "جارەكا دی جوهیان بەر راكرن دا وی بەرباران بكەن."
                },
                {
                    "verse": "32",
                    "text": "عیسای گۆتە وان: «من گەلەك كارێن باش ژ لایێ بابی ڤە نیشا هەوە دان. ژ بەر كیژان كاری ژ وان هوین دێ من بەرباران كەن؟»"
                },
                {
                    "verse": "33",
                    "text": "جوهیان بەرسڤا وی دا: «ئەم نە ژ بەر كارەكێ باش دێ تە بەرباران كەین، لێ ژ بەر كوفریێ، چنكو تۆ مرۆڤی و خۆ دكەیە خودێ.»"
                },
                {
                    "verse": "34",
                    "text": "عیسای بەرسڤا وان دا: «ما د دەستوورێ هەوە دا نە نڤیسیە: ‹من یێ گۆتی هوین خوداوەندن›؟"
                },
                {
                    "verse": "35",
                    "text": "ئەگەر وی گۆتبیتە وان یێن پەیڤا خودێ بۆ هاتی: ‹خوداوەند›، نڤیسار ژی ناهێتە ژ كارئێخستن،"
                },
                {
                    "verse": "36",
                    "text": "ئەڤجا ئەوێ بابی پیرۆز كری و بۆ جیهانێ هنارتی، هوین چەوا دبێژنە وی: ‹تۆ كوفریان دكەی،› چنكو من گۆت: ‹ئەز كوڕێ خودێمە›؟"
                },
                {
                    "verse": "37",
                    "text": "ئەگەر ئەز كارێن بابێ خۆ ناكەم، باوەر ژ من نەكەن."
                },
                {
                    "verse": "38",
                    "text": "لێ ئەگەر ئەز كارێن وی دكەم، خۆ ئەگەر هوین باوەر ژ من ژی نەكەن، باوەر ژ وان كاران بكەن، دا هوین بزانن و تێبگەهن كو باب یێ د ناڤ من دا و ئەز یێ د ناڤ وی دا.»"
                },
                {
                    "verse": "39",
                    "text": "ئینا وان بزاڤ كرەڤە كو وی بگرن، لێ ئەو ژ دەستێن وان دەركەفت."
                },
                {
                    "verse": "40",
                    "text": "ئەڤجا عیسا جارەكا دی چوو لایێ دی یێ رویبارێ ئوردن و ل وێرێ ما، ل وی جهێ یوحەننای بەری هنگی تافیركرن لێ دكر."
                },
                {
                    "verse": "41",
                    "text": "ئینا گەلەك كەس هاتنە نك وی و وان دگۆت: «یوحەننای چ نیشان نەكرن، لێ هەر تشتێ وی دەربارەی ڤی زەڵامی گۆتی، راست بوو.»"
                },
                {
                    "verse": "42",
                    "text": "ل وێرێ گەلەكان باوەری ب وی ئینا."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "مرۆڤەك هەبوو ناڤێ وی لەعازەر بوو، ئەو نەساخ بوو. لەعازەر ژ بێت‌عەنیا بوو، گوندێ مەریەمێ و مەرتایا خویشكا وێ."
                },
                {
                    "verse": "2",
                    "text": "ئەڤ مەریەمە، ئەو بوو یا پێیێن خودانی ب گولاڤێ روین كرین و ب پرچا خۆ پاقژ كرین، لەعازەرێ نەساخ برایێ وێ بوو."
                },
                {
                    "verse": "3",
                    "text": "هەردوو خویشكان هنارتە ب دویڤ عیسای را و گۆتنێ: «خودان، ئەڤە ئەوێ تۆ حەز ژێ دكەی، یێ نەساخە.»"
                },
                {
                    "verse": "4",
                    "text": "دەمێ عیسای ئەڤ چەندە بهیستی، گۆت: «ئەڤ نەساخیە نە بۆ مرنێیە، لێ بۆ مەزناهیا خودێیە، دا ب رێیا وێ نەساخیێ كوڕێ خودێ بهێتە مەزنكرن.»"
                },
                {
                    "verse": "5",
                    "text": "عیسای حەز ژ مەرتایێ و خویشكا وێ و لەعازەری دكر."
                },
                {
                    "verse": "6",
                    "text": "لێ دەمێ وی بهیستی كو لەعازەرێ نەساخە، ئەو دوو رۆژێن دی ژی ل وی جهێ ما یێ كو لێ بوو."
                },
                {
                    "verse": "7",
                    "text": "پشتی هنگی گۆتە شاگردێن خۆ: «دا بزڤڕینە دەڤەرا یەهودیایێ.»"
                },
                {
                    "verse": "8",
                    "text": "شاگردان گۆتێ: «رابی ، بەری چەند رۆژان جوهیان دڤیا تە بەرباران بكەن. دێ زڤڕیە یەهودیایێ؟»"
                },
                {
                    "verse": "9",
                    "text": "عیسای بەرسڤ دا: «ما رۆژ نە دوازدە دەمژمێرن؟ ئەڤجا ئەگەر ئێك ب رۆژێ بگەڕیێت، ناهەلنگڤیت، چنكو رۆناهیا ڤێ جیهانێ دبینیت."
                },
                {
                    "verse": "10",
                    "text": "لێ ئەوێ ب شەڤێ بگەڕیێت، دێ هەلنگڤیت، چنكو رۆناهی ل گەل وی نینە.»"
                },
                {
                    "verse": "11",
                    "text": "پشتی ڤێ ئاخفتنێ، عیسای گۆتە وان: «خۆشتڤیێ مە لەعازەر یێ نڤستی، لێ ئەز دێ چم دا وی ژ خەو راكەم.»"
                },
                {
                    "verse": "12",
                    "text": "ئینا شاگردان گۆتێ: «خودان، ئەگەر ئەو نڤستبیت، دێ چێبیتەڤە.»"
                },
                {
                    "verse": "13",
                    "text": "عیسای بەحسێ مرنا وی دكر، لێ وان هزر دكر كو ئەو یێ بەحسێ نڤستنا ئاسایی دكەت."
                },
                {
                    "verse": "14",
                    "text": "د وی دەمی دا عیسای ب ئاشكرایی گۆتە وان: «لەعازەر یێ مری"
                },
                {
                    "verse": "15",
                    "text": "و ژ بەر هەوە ئەز یێ دلخۆشم كو ئەز ل وێرێ نەبووم، دا هوین باوەریێ بینن. لێ دا رابین بچینە نك وی.»"
                },
                {
                    "verse": "16",
                    "text": "توماس ئەوێ ب دێدیمۆس دهاتە بناڤكرن، گۆتە هەڤالێن خۆ یێن شاگرد: «بلا ئەم ژی بچین، دا ل گەل وی بمرین.»"
                },
                {
                    "verse": "17",
                    "text": "دەمێ عیسا گەهشتی، ئەو چوار رۆژ بوو لەعازەر د گۆڕی دا."
                },
                {
                    "verse": "18",
                    "text": "بێت‌عەنیا نێزیكی سێ كیلۆمەتران ژ ئورشەلیمێ یا دویر بوو."
                },
                {
                    "verse": "19",
                    "text": "گەلەك جوهی هاتبوونە نك مەرتایێ و مەریەمێ، دا ژ بەر برایێ وان سەرەخۆشیێ لێ بكەن."
                },
                {
                    "verse": "20",
                    "text": "دەمێ مەرتایێ بهیستی كو عیسا یێ دهێت، چوو پێشوازیا وی، لێ مەریەم ل مال ما."
                },
                {
                    "verse": "21",
                    "text": "ئینا مەرتایێ گۆتە عیسای: «خودان، ئەگەر تۆ ل ڤێرێ بای، برایێ من نەدمر."
                },
                {
                    "verse": "22",
                    "text": "لێ نوكە ژی ئەز دزانم كو هەر تشتێ تۆ ژ خودێ بخوازی، ئەو دێ دەتە تە.»"
                },
                {
                    "verse": "23",
                    "text": "عیسای گۆتێ: «برایێ تە دێ رابیتەڤە.»"
                },
                {
                    "verse": "24",
                    "text": "مەرتایێ گۆتێ: «ئەز دزانم ئەو دێ ل رابوونێ د رۆژا دویماهیێ دا رابیتەڤە.»"
                },
                {
                    "verse": "25",
                    "text": "عیسای گۆتێ: «ئەزم رابوون و ژیان. یێ باوەری ب من هەبیت، ئەگەر بمریت ژی، دێ زیندی بیتەڤە"
                },
                {
                    "verse": "26",
                    "text": "و هەر كەسێ دژیت و باوەری ب من هەی، ئەو ئێكجار نامریت. تە باوەری ب ڤێ چەندێ هەیە؟»"
                },
                {
                    "verse": "27",
                    "text": "وێ گۆتێ: «بەلێ خودان، من باوەریا ئینای كو تۆ مەسیحێ كوڕێ خودێی، ئەوێ دهێتە جیهانێ.»"
                },
                {
                    "verse": "28",
                    "text": "پشتی ئەڤە گۆتی، چوو گازی خویشكا خۆ مەریەمێ كر و ب دزی ڤە گۆتێ: «مامۆستا یێ ل ڤێرێ و داخوازا تە دكەت.»"
                },
                {
                    "verse": "29",
                    "text": "دەمێ وێ ئەڤ چەندە بهیستی، ب لەز رابوو و چوو نك وی."
                },
                {
                    "verse": "30",
                    "text": "هێشتا عیسا نەگەهشتبوو ناڤ گوندی، لێ ل وی جهی مابوو یێ مەرتایێ پێشوازی لێ كری."
                },
                {
                    "verse": "31",
                    "text": "ئەو جوهیێن ل گەل وێ ل مال و سەرەخۆشی لێ دكر، دەمێ وان دیتی مەریەم ب لەز رابوو و دەركەفت، ب دویڤ را چوون، وان هزر دكر ئەو یا قەستا گۆڕی دكەت دا ل وێرێ بكەتە گری."
                },
                {
                    "verse": "32",
                    "text": "دەمێ مەریەم گەهشتیە وی جهێ عیسا لێ و ئەو دیتی، خۆ هاڤێتە بەر پێیێن وی و گۆتێ: «خودان، ئەگەر تۆ ل ڤێرێ بای، برایێ من نەدمر.»"
                },
                {
                    "verse": "33",
                    "text": "دەمێ عیسای ئەو دیتی یا دكەتە گری و جوهیێن ل گەل وێ ژی دكەنە گری، ب گیانی دەگری و گەلەك دلتەنگ بوو."
                },
                {
                    "verse": "34",
                    "text": "ئینا پرسیار كر: «هەوە ل كیرێ ڤەشارتیە؟» وان گۆتێ: «خودان، وەرە و ببینە.»"
                },
                {
                    "verse": "35",
                    "text": "عیسای كرە گری."
                },
                {
                    "verse": "36",
                    "text": "ئەڤجا جوهیان گۆت: «بنێڕن، چەند حەز ژێ دكر!»"
                },
                {
                    "verse": "37",
                    "text": "لێ هندەك ژ وان گۆت: «ما ئەڤێ چاڤێن كۆرەی ڤەكرین، نەدشیا تشتەكی بكەت كو ئەڤ مرۆڤە ژی نەمربا؟»"
                },
                {
                    "verse": "38",
                    "text": "عیسا دیسان د ناخێ خۆ دا دەگری و هاتە سەر گۆڕی، ئەو ژی شكەفتەك بوو و بەرەكێ مەزن ب دەرگەهێ وێ ڤەنابوو."
                },
                {
                    "verse": "39",
                    "text": "عیسای گۆت: «بەری راكەن.» مەرتایێ، خویشكا یێ مری، گۆتێ: «خودان، یێ گەنی بووی، چنكو ئەڤە چوار رۆژە ئەو مری.»"
                },
                {
                    "verse": "40",
                    "text": "عیسای گۆتێ: «ما من نەگۆتە تە: ئەگەر تۆ باوەریێ بینی، دێ مەزناهیا خودێ بینی؟»"
                },
                {
                    "verse": "41",
                    "text": "ئەڤجا وان بەر راكر. عیسای ژی بەرێ خۆ دا ئەسمانی و گۆت: «باب، ئەز سوپاسیا تە دكەم، كو تە گو‍‌ھ ل من بوو."
                },
                {
                    "verse": "42",
                    "text": "ئەز دزانم كو تە هەردەم گو‍‌ھ ل من هەیە، لێ ژ بەر ڤی جەماوەرێ ل ڤێرێ راوەستیای، من ئەڤ تشتە گۆت، دا ئەو باوەریێ بینن كو تە ئەز یێ هنارتیم.»"
                },
                {
                    "verse": "43",
                    "text": "پشتی ئەڤ چەندە گۆتی، ب دەنگەكێ بلند گازی كر: «لەعازەر، وەرە ژ دەرڤە!»"
                },
                {
                    "verse": "44",
                    "text": "ئینا مری دەركەفت و دەست و پێیێن وی ب كفنی د پێچای بوون و سەروچاڤێن وی ب دەستمالەكێ د گرێدای بوون. عیسای گۆتە وان: «ڤەكەن و بهێلن بچیت.»"
                },
                {
                    "verse": "45",
                    "text": "ئەڤجا گەلەك ژ جوهیێن هاتینە نك مەریەمێ، دەمێ وان دیتی كا عیسای چ كر، باوەری ب وی ئینا."
                },
                {
                    "verse": "46",
                    "text": "لێ هندەك ژ وان چوونە نك فەریسیان و ئەو تشتێن عیسای كرین گۆتنە وان."
                },
                {
                    "verse": "47",
                    "text": "ئەڤجا سەرۆكێن كاهنان و فەریسیان كۆمبوونەكا جڤاتا بلند گرێ دا و گۆتن: «ئەم چ بكەین؟ ئەڤ مرۆڤە یێ گەلەك نیشانان دكەت."
                },
                {
                    "verse": "48",
                    "text": "ئەگەر ئەم وی هۆسا بهێلین، دێ هەمی باوەریێ پێ ئینن و رۆمایی ژی دێ هێن، پەرستگە‍‌ھ و مللەتێ مە وێران كەن.»"
                },
                {
                    "verse": "49",
                    "text": "ئێك ژ وان، ئەو ژی قەیافا بوو، كو ل وێ ساڵێ سەرۆككاهن بوو، گۆت: «هوین چ نزانن!"
                },
                {
                    "verse": "50",
                    "text": "تێناگەهن ژی كو بۆ هەوە باشترە مرۆڤەك سەخمەراتی مللەتی بمریت، نەكو مللەت هەمی ژ ناڤ بچیت.»"
                },
                {
                    "verse": "51",
                    "text": "وی ئەڤ ئاخفتنە ژ نك خۆ نەگۆت، لێ چنكو ئەو ل وێ ساڵێ سەرۆككاهن بوو، ئاخفتنا وی دەربڕین بوو ژ پەیاما خودێ كو عیسا دێ سەخمەراتی مللەتی مریت،"
                },
                {
                    "verse": "52",
                    "text": "نە ب تنێ سەخمەراتی مللەتی، لێ دا زاڕۆكێن خودێ یێن بژاڵە خڕڤە كەت و بكەتە ئێك."
                },
                {
                    "verse": "53",
                    "text": "ئەڤجا ژ وێ رۆژێ وەرە، ئەو بۆ كوشتنا وی ل پیلانەكێ دگەڕیان."
                },
                {
                    "verse": "54",
                    "text": "لەوما عیسا ب ئاشكرایی د ناڤ جوهیان دا نەدگەڕیا، لێ ژ وێرێ چوو دەڤەرەكا نێزیكی چۆلی، بۆ باژێڕەكی دگۆتنێ ئەفراییم، ل گەل شاگردێن خۆ ل وێرێ ما."
                },
                {
                    "verse": "55",
                    "text": "جەژنا دەربازبوونێ یا جوهیان نێزیك بوو و گەلەك كەس ژ دەڤەرێن دەوروبەر، بەری جەژنێ، سەركەفتنە ئورشەلیمێ دا ل گۆر داب و نەریتان خۆ پاك بكەن."
                },
                {
                    "verse": "56",
                    "text": "ئەو ل وێرێ ل عیسای دگەڕیان و دەمێ ئەو ل پەرستگەهێ د راوەستیای بوون، وان پرسیار ژ ئێكودوو دكر: «هوین چ دبێژن؟ ما ئەو ب ئێكجاری ناهێتە جەژنێ؟»"
                },
                {
                    "verse": "57",
                    "text": "سەرۆكێن كاهنان و فەریسیان ژی فەرمانەك دابوو، كو هەر كەسێ بزانیت ئەو ل كیرێیە، بلا وان ئاگەهدار بكەت، داكو وی بگرن."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "بەری جەژنا دەربازبوونێ ب شەش رۆژان، عیسا هاتە بێت‌عەنیا، كو لەعازەر، ئەوێ عیسای ئەو ژ ناڤ مریان راكری، ئاكنجیێ وێرێ بوو."
                },
                {
                    "verse": "2",
                    "text": "ل وێرێ شیڤەك بۆ وی چێكر و مەرتایێ خزمەت دكر، لەعازەر ژی ئێك ژ وان بوو یێن ل گەل وی روینشتی."
                },
                {
                    "verse": "3",
                    "text": "مەریەمێ لیترەك ژ روینێ بێهنخۆش یێ بهاگران ژ جۆرێ ناردینا خۆڕستی هەلگرت و پێیێن عیسای پێ ڤەمالین و ب پرچا خۆ پێیێن وی زوها كرن. مال ژ بێهنا خۆش تژی بوو."
                },
                {
                    "verse": "4",
                    "text": "ئینا ئێك ژ شاگردێن وی، كو یەهودایێ ئەسخەریوتی بوو، ئەوێ دێ پاشی بێبەختیێ لێ كەت، گۆت:"
                },
                {
                    "verse": "5",
                    "text": "«بۆچی ئەڤ گولاڤە ب سێ سەد دیناران نەهاتە فرۆتن و بهایێ وێ دابا هەژاران؟»"
                },
                {
                    "verse": "6",
                    "text": "وی ئەڤ چەندە گۆت، نە چنكو دلێ وی ب هەژاران ڤە بوو، لێ چنكو ئەو دز بوو، ئەو بەرپرسێ سندوقكا پارەیان بوو و وی ژ پارەیێ دهاتە تێدا، ددزی."
                },
                {
                    "verse": "7",
                    "text": "ئەڤجا عیسای گۆت: «بهێلە، وێ ئەڤ گولاڤە بۆ رۆژا ڤەشارتنا من یا ل نك خۆ هەلگرتی."
                },
                {
                    "verse": "8",
                    "text": "هەژار هەمی دەمان یێن ل نك هەوە هەین، لێ ئەز هەمی دەمان ل نك هەوە نابم.»"
                },
                {
                    "verse": "9",
                    "text": "دەمێ جەماوەرەكێ مەزن ژ جوهیان زانی كو ئەو یێ ل وێرێ، ئەو هاتن، نە ب تنێ ژ بەر عیسای، لێ دا لەعازەرێ ژی، ئەوێ ژ ناڤ مریان راكری، ببینن."
                },
                {
                    "verse": "10",
                    "text": "ئەڤجا سەرۆكێن كاهنان پیلان دانا كو لەعازەری ژی بكوژن،"
                },
                {
                    "verse": "11",
                    "text": "چنكو گەلەك ژ جوهیان ژ بەر وی دچوون و باوەری ب عیسای دئینا."
                },
                {
                    "verse": "12",
                    "text": "ل رۆژا پاشتر، ئەو جەماوەرێ زۆر یێ هاتیە جەژنێ، بهیست كو عیسا دێ هێتە ئورشەلیمێ."
                },
                {
                    "verse": "13",
                    "text": "ئینا ئەوان چەقێن دارقەسپێ هەلگرتن و دەركەفتنە پێشوازیا وی و كرنە هەوار: «هۆساننا! ‹یێ بەرەكەتدارە ئەوێ ب ناڤێ خودانی دهێت!› پاشایێ ئیسرائیلێ یێ بەرەكەتدارە!»"
                },
                {
                    "verse": "14",
                    "text": "عیسای جانەكەرەك دیت و لێ سیار بوو، هەروەكو هاتیە نڤیسین:"
                },
                {
                    "verse": "15",
                    "text": "«نەترسە سییۆنا كچ ، ئها ئەڤە پاشایێ تە یێ دهێت، ل جانەكەرەكی یێ سیارە.»"
                },
                {
                    "verse": "16",
                    "text": "(ل دەستپێكێ شاگردێن وی د ڤان تشتان نەگەهشتن، لێ دەمێ عیسا هاتیە مەزنكرن، بیرا وان هات كو ئەڤ تشتە دەربارەی وی یێن هاتینە نڤیسین و وان ژ بۆ وی ئەڤ تشتە كر.)"
                },
                {
                    "verse": "17",
                    "text": "ئەو جەماوەرێ ل گەل وی، دەمێ وی گازی لەعازەری كری كو ژ گۆڕی دەركەڤیت و ئەو ژ ناڤ مریان راكری، شاهدەیی ل سەر ڤێ چەندێ ددا."
                },
                {
                    "verse": "18",
                    "text": "لەوما خەلك چوو پێشوازیا وی، چنكو وان بهیستبوو كو وی ئەو نیشان یا كری."
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا فەریسیان گۆتە ئێكودوو: «هوین دبینن، تشتەك ژ دەستێ مە ناهێت! ئەڤە هەمی جیهان ب دویڤ وی كەفت!»"
                },
                {
                    "verse": "20",
                    "text": "د ناڤ وان دا یێن سەركەفتینە ئورشەلیمێ، دا د جەژنێ دا پەرستنێ بكەن، هندەكێن یونانی هەبوون."
                },
                {
                    "verse": "21",
                    "text": "ئەو هاتنە نك فیلیپۆسێ خەلكێ بێت‌سایدایا دەڤەرا جەلیلێ و گۆتێ: «ئەزبەنی، مە دڤێت عیسای ببینین.»"
                },
                {
                    "verse": "22",
                    "text": "فیلیپۆس چوو و گۆتە ئەندراوسی، پاشی ئەندراوس و فیلیپۆس چوون و گۆتنە عیسای."
                },
                {
                    "verse": "23",
                    "text": "عیسای بەرسڤا وان دا و گۆت: «دەم هات كو كوڕێ مرۆڤ بهێتە مەزنكرن."
                },
                {
                    "verse": "24",
                    "text": "ب راستی ب راستی دبێژمە هەوە: ئەگەر دندكا گەنمی نەكەڤیتە د ناڤ ئەردی دا و نەمریت، دێ مینیتە ب تنێ، لێ ئەگەر مر، دێ گەلەك بەرهەمی دەت."
                },
                {
                    "verse": "25",
                    "text": "هەر كەسێ حەز ژ ژیانا خۆ بكەت، دێ وێ ژ دەست دەت و هەر كەسێ كەرب ژ ژیانا خۆ ل ڤێ جیهانێ ڤەببن، دێ وێ بۆ ژیانا هەروهەر هەلگریت."
                },
                {
                    "verse": "26",
                    "text": "هەر كەسێ بڤێت خزمەتا من بكەت، بلا ب دویڤ من بكەڤیت، ئەز ل كیرێ بم، خزمەتكارێ من ژی دێ ل وێرێ بیت. هەر كەسێ خزمەتا من بكەت، باب دێ رێزێ ل وی گریت."
                },
                {
                    "verse": "27",
                    "text": "نوكە گەلەكێ دلتەنگم. ئەز چ بێژم؟ ‹باب، من ژ ڤێ دەمژمێرێ قورتال بكە›؟ نەخێر! ژ بەر ڤێ ئەگەرێ ئەز یێ گەهشتیمە ڤێ دەمژمێرێ."
                },
                {
                    "verse": "28",
                    "text": "باب، ناڤێ خۆ مەزن بكە!» پاشی دەنگەكی ژ ئەسمانی بەرسڤ دا: «من یێ مەزن كری و دێ هێشتا مەزن كەم.»"
                },
                {
                    "verse": "29",
                    "text": "ئەو جەماوەرێ ل وێرێ یێ راوەستیای و ئەو بهیستی گۆت: «گڕگڕا عەوران بوو!» هندەكێن دی گۆت: «فریشتەیەك ل گەل وی ئاخفت!»"
                },
                {
                    "verse": "30",
                    "text": "عیسای بەرسڤ دا و گۆت: «ئەڤ دەنگە نە ژ بەر من چێبوو، لێ ژ بەر هەوە."
                },
                {
                    "verse": "31",
                    "text": "نوكە دەمێ دادكرنێیە ل سەر ڤێ جیهانێ، نوكە سەرۆكێ ڤێ جیهانێ دێ بۆ ژ دەرڤە هێتە دەرئێخستن."
                },
                {
                    "verse": "32",
                    "text": "دەمێ ئەز ژ ئەردی هاتمە بلندكرن، دێ هەمی مرۆڤان بۆ خۆ راكێشم.»"
                },
                {
                    "verse": "33",
                    "text": "ب ڤێ گۆتنێ ئەوی ئاماژە دكر كا دێ ب مرنەكا چەوا مریت."
                },
                {
                    "verse": "34",
                    "text": "ئینا جەماوەری بەرسڤا وی دا: «مە ژ دەستووری یا بهیستی كو مەسیح دێ هەتا هەتایێ مینیت. ئەڤجا چەوا تۆ دبێژی كو پێدڤیە كوڕێ مرۆڤ بهێتە بلند كرن؟ ئەڤ كوڕێ مرۆڤ كیە؟»"
                },
                {
                    "verse": "35",
                    "text": "عیسای گۆتە وان: «رۆناهی بۆ دەمەكێ دی ژی یێ كورت دێ ل گەل هەوە مینیت. ئەڤجا هندی رۆناهی ل گەل هەوەیە بڕێڤە هەڕن، نەكو تاری ب سەر هەوە دا بهێت. ئەوێ ل تاریاتیێ بڕێڤە دچیت، ئەو نزانیت كیڤە دچیت."
                },
                {
                    "verse": "36",
                    "text": "هندی رۆناهی ل گەل هەوەیە، باوەریێ ب رۆناهیێ بینن، دا ببنە كوڕێن رۆناهیێ.» پشتی عیسای ئەڤ چەندە گۆتی، چوو و خۆ ژ وان ڤەشارت."
                },
                {
                    "verse": "37",
                    "text": "سەرەڕای كو وی ل بەرامبەری وان ئەڤ هەمی نیشانە كرن، وان باوەری ب وی نەئینا،"
                },
                {
                    "verse": "38",
                    "text": "دا گۆتنا ئیشایا پێغەمبەری ب ج‍‌ھ بهێت: «خودان، كێ باوەر ژ پەیاما مە كر؟ زەندێ خودانی بۆ كێ دیار بوو؟»"
                },
                {
                    "verse": "39",
                    "text": "لەوما ئەو نەشیان باوەریێ بینن، چنكو ئیشایای ئەڤە ژی یا گۆتی:"
                },
                {
                    "verse": "40",
                    "text": "«وی چاڤێن وان كۆرە كرینە و مەژیێ وان هشك كریە، دا ب چاڤێن خۆ نەبینن و ب مەژیێ خۆ تێنەگەهن و بۆ من ڤەنەگەڕن، دا ئەز وان ساخ بكەم.»"
                },
                {
                    "verse": "41",
                    "text": "ئیشایای ئەڤ چەندە گۆت، چنكو مەزناهیا مەسیحی دیت و بەحسێ وی كر."
                },
                {
                    "verse": "42",
                    "text": "سەرەڕای وێ چەندێ ژی گەلەك ژ سەرۆكێن جوهیان ژی باوەری ب عیسای ئینا، لێ وان ژ بەر فەریسیان دانپێدان نەكر، دا ژ كنیشتەیێ نەهێنە دەرئێخستن،"
                },
                {
                    "verse": "43",
                    "text": "چنكو وان حەز ژ وێ مەزناهیێ كر یا ژ نك مرۆڤان دهێت، پتر ژ وێ مەزناهیێ یا ژ نك خودێ دهێت."
                },
                {
                    "verse": "44",
                    "text": "ئینا عیسای ب دەنگەكێ بلند گۆت: «هەر كەسێ باوەریێ ب من بینیت، ئەو باوەریێ ب وی دئینیت یێ ئەز هنارتیم، نە ب من"
                },
                {
                    "verse": "45",
                    "text": "و هەر كەسێ من دبینیت، وی دبینیت یێ ئەز هنارتیم."
                },
                {
                    "verse": "46",
                    "text": "ئەز وەكو رۆناهی هاتیمە جیهانێ، دا هەر كەسێ باوەریێ ب من بینیت، د تاریاتیێ دا نەمینیت."
                },
                {
                    "verse": "47",
                    "text": "ئەگەر ئێكی گۆتنا من بهیست و ب ج‍‌ھ نەئینا، ئەز وی داد ناكەم، چنكو ئەز نەهاتیمە جیهانێ داد بكەم، لێ جیهانێ قورتال بكەم."
                },
                {
                    "verse": "48",
                    "text": "ئەوێ من رەت بكەت و گۆتنێن من قەبیل نەكەت، ئێك یێ هەی وی داد بكەت، ئەو گۆتنا من گۆتی، دێ ل رۆژا دویماهیێ وی داد كەت."
                },
                {
                    "verse": "49",
                    "text": "چنكو ئەز ژ نك خۆ نە ئاخفتیمە، لێ ئەو بابێ ئەز هنارتیم، وی فەرمانا ل من كری كا دێ چ بێژم و چ ئاخڤم."
                },
                {
                    "verse": "50",
                    "text": "ئەز دزانم فەرمانا وی ژیانا هەروهەرە. ئەڤجا ئەو ئاخفتنا ئەز دبێژم، ئەز وەسا دبێژم هەروەكو بابی گۆتیە من.»"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "بەری جەژنا دەربازبوونێ، عیسای دزانی كو دەمێ وی هات دا ژ ڤێ جیهانێ بار كەت و بچیتە نك بابی. ئەوی كو حەز ژ كەسێن خۆ یێن ل ڤێ جیهانێ كربوو، ب تەمامی حەز ژ وان كر."
                },
                {
                    "verse": "2",
                    "text": "شیڤ خوارنێ دەست پێ كربوو، ئبلیسی كربوو د دلێ یەهودایێ كوڕێ شەمعونێ ئەسخەریوتی دا، بێبەختیێ ل عیسای بكەت،"
                },
                {
                    "verse": "3",
                    "text": "عیسای دزانی كو بابی هەمی تشت یێن كرینە د دەستێن وی دا و ئەو ژ نك خودێ یێ دەركەفتی و بۆ خودێ دێ ڤەگەڕیتە ڤە،"
                },
                {
                    "verse": "4",
                    "text": "ژ سەر شیڤێ رابوو و كوركێ خۆ ژ بەر خۆ كر و خاولیەك ل ناڤتەنگا خۆ شداند،"
                },
                {
                    "verse": "5",
                    "text": "پاشی ئاڤ كرە تەشتەكێ و دەست پێ كر پێیێن شاگردان شویشتن و ب وێ خاولیا ل ناڤتەنگا خۆ شداندی زوها كرن."
                },
                {
                    "verse": "6",
                    "text": "دەمێ گەهشتیە شەمعون پەترۆسی، ئەڤی گۆتێ: «خودان، تۆ پێیێن من دشووی؟»"
                },
                {
                    "verse": "7",
                    "text": "عیسای بەرسڤ دا و گۆتێ: «تۆ نوكە تێناگەهی ئەز چ دكەم، لێ پاشی دێ تێگەهی.»"
                },
                {
                    "verse": "8",
                    "text": "پەترۆسی گۆتێ: «تۆ چ جاران پێیێن من ناشووی!» عیسای بەرسڤا وی دا: «ئەگەر ئەز تە نەشووم، تە چ بەهر ل گەل من نینە!»"
                },
                {
                    "verse": "9",
                    "text": "شەمعون پەترۆسی گۆتێ: «خودان، نە ب تنێ پێیێن من، لێ دەست و سەرێ من ژی!»"
                },
                {
                    "verse": "10",
                    "text": "عیسای گۆتێ: «ئەوێ خۆ شویشتی، ژبلی پێیان نە یێ پێدڤی شویشتنێیە، لێ ئەو هەمی یێ پاقژە. هوین ژی د پاقژن، لێ نە هوین هەمی.»"
                },
                {
                    "verse": "11",
                    "text": "چنكو وی دزانی كی دێ بێبەختیێ لێ كەت، ژ بەر هندێ گۆت: «نە هوین هەمی د پاقژن.»"
                },
                {
                    "verse": "12",
                    "text": "پشتی پێیێن وان شویشتین، كوركێ خۆ كرە بەر خۆ و جارەكا دی ل سەر سفرێ روینشت، پرسیار ژ وان كر: «ئایا هەوە زانی من بۆ هەوە چ كر؟"
                },
                {
                    "verse": "13",
                    "text": "هوین دبێژنە من مامۆستا و خودان، هوین راست دبێژن، چنكو ئەز ئەوم."
                },
                {
                    "verse": "14",
                    "text": "ئەڤجا ئەگەر ئەز خودان و مامۆستا بم و من پێیێن هەوە شویشتبن، پێدڤیە هوین ژی پێیێن ئێكودوو بشوون."
                },
                {
                    "verse": "15",
                    "text": "من نموونەیەك نیشا هەوە دا، دا ئەوا من بۆ هەوە كری، هوین ژی وێ بكەن."
                },
                {
                    "verse": "16",
                    "text": "ب راستی ب راستی دبێژمە هەوە: بەنی ژ خودانێ خۆ مەزنتر نینە، هنارتی ژی ژ وی مەزنتر نینە یێ ئەو هنارتی."
                },
                {
                    "verse": "17",
                    "text": "ئەگەر هەوە ئەڤ چەندە زانی، خوزیكێن هەوە ئەگەر هوین ب ج‍‌ھ بینن."
                },
                {
                    "verse": "18",
                    "text": "ئەز بەحسێ هەوە هەمیان ناكەم، ئەز وان دنیاسم یێن من هەلبژارتین، لێ دڤێت ئەڤ نڤیسارە ب ج‍‌ھ بهێت: ‹ئەوێ ژ نانێ من خواری، پەحنیا خۆ ل دژی من راكر.›"
                },
                {
                    "verse": "19",
                    "text": "ئەز نوكە دبێژمە هەوە، بەری روی بدەت، داكو دەمێ روی ددەت، هوین باوەر بكەن كو ئەز ئەوم."
                },
                {
                    "verse": "20",
                    "text": "ب راستی ب راستی دبێژمە هەوە: ئەوێ وی قەبیل بكەت یێ ئەز دهنێرم، ئەڤە وی ئەز قەبیل كرم و ئەوێ من قەبیل بكەت، ئەوی ئەو قەبیل كر یێ ئەز هنارتیم.»"
                },
                {
                    "verse": "21",
                    "text": "دەمێ عیسای ئەڤ چەندە گۆتی، گەلەك یێ دلتەنگ بوو، وی دیار كر و گۆت: «ب راستی ب راستی دبێژمە هەوە: ئێك ژ هەوە دێ بێبەختیێ ل من كەت.»"
                },
                {
                    "verse": "22",
                    "text": "شاگردان ب مەندەهۆشی ڤە بەرێ خۆ ددا ئێكودوو و وان نەدزانی بەحسێ كێ دكەت."
                },
                {
                    "verse": "23",
                    "text": "ئێك ژ شاگردان، ئەوێ كو عیسای حەز ژێ دكر، ل بەر سینگێ عیسای پالڤە دابوو."
                },
                {
                    "verse": "24",
                    "text": "ئەڤجا شەمعون پەترۆسی ئاماژەیەك دایێ كو پرسیار بكەت، كا ئەو بەحسێ كێ دكەت."
                },
                {
                    "verse": "25",
                    "text": "ئەوی ژی سەرێ خۆ ب سنگێ عیسای ڤەنا و پرسیار ژێ كر: «خودان، ئەو كیە؟»"
                },
                {
                    "verse": "26",
                    "text": "عیسای بەرسڤ دا: «ئەوە یێ ئەز ڤی پاری د سێنیكێ دهەلینم و ددەمێ.» پاشی پاری تێ هەلاند و دا یەهودایێ كوڕێ شەمعونێ ئەسخەریوتی."
                },
                {
                    "verse": "27",
                    "text": "پشتی وی پاری وەرگرتی، ئبلیس كەفتە دلێ وی. ئەڤجا عیسای گۆتێ: «ئەوا تە ل بەرە بكەی، ب لەز وێ بكە.»"
                },
                {
                    "verse": "28",
                    "text": "كەس ژ ئەوێن ل سەر سفرێ دروینشتی، تێنەگەهشت كا وی بۆچی ئەڤ چەندە گۆتێ."
                },
                {
                    "verse": "29",
                    "text": "لێ چنكو ئەو بەرپرسێ سندوقكا پارەیان بوو، هندەك ژ وان هزر كر كو عیسا یێ دبێژیتێ: «پێدڤیێن مە یێن جەژنێ بكڕە،» یان تشتەكی بدەتە هەژاران."
                },
                {
                    "verse": "30",
                    "text": "ئەوی ژی پشتی پاری وەرگرتی، ئێكسەر دەركەفتە ژ دەرڤە. دەم ژی شەڤ بوو."
                },
                {
                    "verse": "31",
                    "text": "دەمێ یەهودا دەركەفتیە ژ دەرڤە، عیسای گۆت: «نوكە كوڕێ مرۆڤ هاتە مەزن كرن و خودێ ژی ل گەل وی هاتە مەزن كرن."
                },
                {
                    "verse": "32",
                    "text": "ئەڤجا ئەگەر خودێ ل گەل وی هاتە مەزن كرن، خودێ ژی دێ وی ل گەل خۆ مەزن كەت و ئێكسەر دێ وی مەزن كەت."
                },
                {
                    "verse": "33",
                    "text": "گەلی زاڕۆكان، ئەز دێ ب تنێ بۆ دەمەكێ دی ژی یێ كورت ل گەل هەوە مینم. هوین دێ ل من گەڕیێن، لێ هەروەكو من گۆتیە جوهیان، نوكە دبێژمە هەوە ژی: ئەو جهێ ئەز دچمێ، هوین نەشێن بهێنە وێرێ."
                },
                {
                    "verse": "34",
                    "text": "ئەز دێ فەرمانەكا نوی ل هەوە كەم: حەز ژ ئێكودوو بكەن. هەروەكو من حەز ژ هەوە كری، دڤێت هوین ژی حەز ژ ئێكودوو بكەن."
                },
                {
                    "verse": "35",
                    "text": "ب ڤێ چەندێ هەمی دێ زانن كو هوین شاگردێن منن: ئەگەر هوین حەز ژ ئێكودوو بكەن.»"
                },
                {
                    "verse": "36",
                    "text": "ئینا شەمعون پەترۆسی گۆتێ: «خودان، دێ كیڤە چی؟» عیسای بەرسڤا وی دا: «ئەو جهێ ئەز دچمێ، نوكە تۆ نەشێی ل دویڤ من بهێیە وێرێ، لێ پاشی دێ ل دویڤ من هێی.»"
                },
                {
                    "verse": "37",
                    "text": "پەترۆسی گۆتێ: «خودان، بۆچی نوكە ئەز نەشێم ل دویڤ تە بهێم؟ ئەز دێ ژیانا خۆ گۆری تە كەم.»"
                },
                {
                    "verse": "38",
                    "text": "عیسای بەرسڤ دا: «تۆ دێ ژیانا خۆ گۆری من كەی؟ ب راستی ب راستی دبێژمە تە: بەری دیكل بانگ بدەت، تۆ دێ سێ جاران من ماندەل كەی.»"
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "«دلتەنگ نەبن. پشتا خۆ ب خودێ راست كەن، هەروەسا پشتا خۆ ب من ژی راست كەن."
                },
                {
                    "verse": "2",
                    "text": "ل مالا بابێ من، گەلەك جهێن ئاكنجیبوونێ یێن هەین. ئەگەر وەسا نەبا، ئەرێ ئەز دا بێژمە هەوە كو ئەز دێ چم دا بۆ هەوە جهەكی ئامادە بكەم؟"
                },
                {
                    "verse": "3",
                    "text": "پشتی ئەز دچم و بۆ هەوە جهی ئامادە دكەم، دێ جارەكا دی هێمەڤە و هەوە بەمە نك خۆ، دا ئەو جهێ ئەز لێ، هوین ژی لێ بن."
                },
                {
                    "verse": "4",
                    "text": "هوین ژی رێكا وی جهی دزانن یێ ئەز دچمێ.»"
                },
                {
                    "verse": "5",
                    "text": "توماسی گۆتێ: «خودان، ئەم نزانین تۆ دێ كیڤە چی، ئەڤجا ئەم چەوا دێ شێین رێكێ زانین؟»"
                },
                {
                    "verse": "6",
                    "text": "ئینا عیسای بەرسڤ دا: «ئەزم رێك و راستی و ژیان. كەس ناهێتە نك بابی، ئەگەر ب رێیا من نەبیت."
                },
                {
                    "verse": "7",
                    "text": "ئەگەر هەوە ئەز نیاسیبم، هەوە بابێ من ژی یێ نیاسی. ئەڤجا ژ نوكە و پێڤە هوین وی دنیاسن و هەوە یێ دیتی.»"
                },
                {
                    "verse": "8",
                    "text": "فیلیپۆسی گۆتێ: «خودان، كا بابی نیشا مە بدە و ئەو بەسی مەیە.»"
                },
                {
                    "verse": "9",
                    "text": "عیسای بەرسڤا وی دا: «فیلیپۆس، ئەڤ دەمێ هندە درێژ ئەز ل گەل هەوە و هێشتا تە ئەز نەنیاسیمە؟ ئەوێ ئەز دیتیم، وی باب ژی یێ دیتی. چەوا تۆ دبێژیە من: ‹بابی نیشا مە بدە؟›"
                },
                {
                    "verse": "10",
                    "text": "ئایا تۆ باوەر ناكەی كو ئەز یێ د ناڤ بابی دا و باب یێ د ناڤ من دا؟ ئەو ئاخفتنێن ئەز دبێژمە هەوە، ئەز ژ نك خۆ نابێژم، لێ ئەو بابێ د ناڤ من دا یێ بنەجهە، كارێن خۆ دكەت."
                },
                {
                    "verse": "11",
                    "text": "باوەر ژ من بكەن كو ئەز یێ د ناڤ بابی دا و باب یێ د ناڤ من دا. ئەگەر نە، ژ بەر وان كاران ب خۆ باوەر بكەن."
                },
                {
                    "verse": "12",
                    "text": "ب راستی ب راستی دبێژمە هەوە: یێ باوەریێ ب من بینیت، دێ وان كاران كەت یێن ئەز دكەم و دێ كارێن ژ وان مەزنتر ژی كەت، چنكو ئەز دێ چمە نك بابی."
                },
                {
                    "verse": "13",
                    "text": "هوین ب ناڤێ من چ بخوازن، ئەز دێ ب ج‍‌ھ ئینم، دا باب ب رێكا كوڕی بهێتە مەزنكرن."
                },
                {
                    "verse": "14",
                    "text": "ئەگەر هوین ب ناڤێ من تشتەكی بخوازن، ئەز دێ ب ج‍‌ھ ئینم.»"
                },
                {
                    "verse": "15",
                    "text": "«ئەگەر هوین حەز ژ من دكەن، هوین دێ فەرمانێن من ب ج‍‌ھ ئینن."
                },
                {
                    "verse": "16",
                    "text": "ئەز ژی دێ ژ بابی خوازم كو هاریكارەكێ دی بدەتە هەوە، دا هەتا هەتایێ ل گەل هەوە بمینیت،"
                },
                {
                    "verse": "17",
                    "text": "ئەو ژی گیانێ راستیێیە، یێ كو جیهان نەشێت وی قەبیل بكەت، چنكو جیهان نە وی دبینیت، نە ژی دنیاسیت. لێ هوین وی دنیاسن، چنكو ل گەل هەوە یێ بنەجهە و دێ د ناڤ هەوە دا بیت."
                },
                {
                    "verse": "18",
                    "text": "ئەز هەوە ئێتیم و سێوی ناهێلم، دێ ڤەگەڕمە نك هەوە."
                },
                {
                    "verse": "19",
                    "text": "پشتی چەندەكا دی، ئێدی جیهان من نابینیت، لێ هوین دێ من بینن. چنكو ئەز دژیم، هوین ژی دێ ژین."
                },
                {
                    "verse": "20",
                    "text": "د وێ رۆژێ دا، هوین دێ زانن كو ئەز یێ د ناڤ بابێ خۆ دا و هوین یێ د ناڤ من دا و ئەز یێ د ناڤ هەوە دا."
                },
                {
                    "verse": "21",
                    "text": "ئەوێ فەرمانێن من دزانیت و ب ج‍‌ھ دئینیت، ئەوە یێ حەز ژ من دكەت. ئەوێ حەز ژ من دكەت، بابێ من ژی دێ حەز ژ وی كەت و ئەز ژی دێ حەز ژ وی كەم و خۆ بۆ وی ئاشكرا كەم.»"
                },
                {
                    "verse": "22",
                    "text": "ئینا یەهودای، نە یێ ئەسخەریوتی، پرسیار ژێ كر: «خودان، چەوا دبیت كو تۆ خۆ بۆ مە ئاشكرا بكەی، لێ نە بۆ جیهانێ؟»"
                },
                {
                    "verse": "23",
                    "text": "عیسای بەرسڤ دا: «هەر كەسێ حەز ژ من بكەت، دێ پەیڤا من ب ج‍‌ھ ئینیت و بابێ من ژی دێ حەز ژ وی كەت، دێ هێینە نك وی كەسی و ل نك وی ئاكنجی بین."
                },
                {
                    "verse": "24",
                    "text": "ئەوێ حەز ژ من نەكەت، پەیڤێن من ژی ب ج‍‌ھ نائینیت. ئەڤ پەیڤا هوین دبهیسن، نە ژ نك منە، لێ ژ نك بابیە، ئەوێ ئەز هنارتیم."
                },
                {
                    "verse": "25",
                    "text": "هێشتا ئەز ل نك هەوە، من ئەڤ تشتە گۆتنە هەوە،"
                },
                {
                    "verse": "26",
                    "text": "لێ هاریكار، گیانێ پیرۆز، ئەوێ كو باب دێ ب ناڤێ من هنێریت، ئەو دێ هەوە فێری هەمی تشتان كەت و هەمی تشتێن من گۆتینە هەوە، ئەو دێ ئینیتە بیرا هەوە."
                },
                {
                    "verse": "27",
                    "text": "ئەز ئاشتیێ بۆ هەوە دهێلم، ئاشتیا خۆ ددەمە هەوە. ئەز وەسا نادەمە هەوە هەروەكو جیهان ددەت. دلتەنگ نەبن و نەترسن."
                },
                {
                    "verse": "28",
                    "text": "هەوە بهیست كو من گۆتە هەوە: ئەز دێ چم و پاشی دێ ڤەگەڕم. ئەڤجا ئەگەر هەوە حەز ژ من كربا، هوین دا دلخۆش بن كو ئەز دێ چمە نك بابی، چنكو باب ژ من مەزنترە."
                },
                {
                    "verse": "29",
                    "text": "نوكە من ئەڤ تشتە بەری روی بدەت گۆتە هەوە، دا دەمێ روی ددەت، هوین باوەریێ بینن."
                },
                {
                    "verse": "30",
                    "text": "ئێدی ئەز ل گەل هەوە گەلەك نائاخڤم، چنكو سەرۆكێ ڤێ جیهانێ یێ دهێت. ئەوی چ ل سەر من نینە."
                },
                {
                    "verse": "31",
                    "text": "لێ ئەز وێ دكەم یا بابی فەرمان پێ دای، دا جیهان بزانیت كو ئەز حەز ژ بابی دكەم. رابن، دا ژ ڤێرێ بچین!»"
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "«ئەزم مێوا راستەقینە و بابێ من رەزڤانە."
                },
                {
                    "verse": "2",
                    "text": "هەر چەقەكێ من یێ بەرهەمی نەدەت، رادكەت. لێ هەر چەقەكێ بەرهەمی بدەت، دكەزێخیت و پاقژ دكەت، دا پتر بەرهەمی بدەت."
                },
                {
                    "verse": "3",
                    "text": "هوین نوكە ژ بەر وێ پەیڤا من بۆ هەوە گۆتی د پاقژن."
                },
                {
                    "verse": "4",
                    "text": "د ناڤ من دا بنەج‍‌ھ ببن و ئەز د ناڤ هەوە دا. كا چەوا چەق ب خۆ نەشێت بەرهەمی بدەت ئەگەر د مێوێ دا یا بنەج‍‌ھ نەبیت، هوین ژی هەروەسا نەشێن ئەگەر د ناڤ من دا د بنەج‍‌ھ نەبن."
                },
                {
                    "verse": "5",
                    "text": "ئەزم مێو و هوین چەقن. ئەوێ د ناڤ من دا یێ بنەج‍‌ھ بیت و ئەز د ناڤ وی دا، ئەو دێ بەرهەمەكێ زۆر دەت، چنكو بێی من هوین نەشێن تشتەكی بكەن."
                },
                {
                    "verse": "6",
                    "text": "هەر كەسێ د ناڤ من دا بنەج‍‌ھ نەبیت، وەكو چەقی بۆ ژ دەرڤە دهێتە هاڤێتن، ئەڤجا هشك دبیت و كۆم دكەن، پاشی دهاڤێژنە ناڤ ئاگری و دهێتە سۆتن."
                },
                {
                    "verse": "7",
                    "text": "ئەگەر هوین د ناڤ من دا بنەج‍‌ھ ببن و ئاخفتنێن من د ناڤ هەوە دا بنەج‍‌ھ ببن، هەوە چ دڤێت بخوازن، دێ بۆ هەوە ب ج‍‌ھ هێت."
                },
                {
                    "verse": "8",
                    "text": "ب ڤێ چەندێ بابێ من دهێتە مەزنكرن: هوین گەلەك بەرهەمی بدەن و ببنە شاگردێن من."
                },
                {
                    "verse": "9",
                    "text": "كا چەوا بابی حەز ژ من كر، من ژی وەسا حەز ژ هەوە كر. ئەڤجا د ناڤ حەزژێكرنا من دا بنەج‍‌ھ ببن."
                },
                {
                    "verse": "10",
                    "text": "ئەگەر هوین فەرمانێن من ب ج‍‌ھ بینن، دێ د ناڤ حەزژێكرنا من دا بنەج‍‌ھ بن، هەروەكو من فەرمانێن بابێ خۆ ب ج‍‌ھ ئیناین و د ناڤ حەزژێكرنا وی دا بنەج‍‌ھ دبم."
                },
                {
                    "verse": "11",
                    "text": "من ئەڤ تشتە گۆتنە هەوە، دا دلخۆشیا من د ناڤ هەوە دا بیت و دلخۆشیا هەوە یا تەمام بیت."
                },
                {
                    "verse": "12",
                    "text": "فەرمانا من ئەڤەیە: هوین حەز ژ ئێكودوو بكەن، هەروەكو من حەز ژ هەوە كری."
                },
                {
                    "verse": "13",
                    "text": "كەسێ حەزژێكرنەكا ژ ڤێ مەزنتر نینە، كو ئێك ژیانا خۆ گۆری خۆشتڤیێن خۆ بكەت."
                },
                {
                    "verse": "14",
                    "text": "هوین خۆشتڤیێن منن، ئەگەر هوین فەرمانێن من ب ج‍‌ھ بینن."
                },
                {
                    "verse": "15",
                    "text": "ئێدی ئەز نابێژمە هەوە ‹بەنی›، چنكو بەنی نزانیت خودانێ وی چ دكەت. لێ من گۆتە هەوە ‹خۆشتڤی›، چنكو هەر تشتێ من ژ بابێ خۆ بهیستی، من هوین تێگەهاندن."
                },
                {
                    "verse": "16",
                    "text": "هەوە ئەز هەلنەبژارتم، لێ من هوین هەلبژارتن و دەستنیشان كرن كو هوین بچن بەرهەمی بدەن و بەرهەمێ هەوە بمینیت، داكو هەر تشتێ هوین ب ناڤێ من ژ بابی بخوازن، ئەو بدەتە هەوە."
                },
                {
                    "verse": "17",
                    "text": "ئەز ڤێ فەرمانێ ل هەوە دكەم: هوین حەز ژ ئێكودوو بكەن.»"
                },
                {
                    "verse": "18",
                    "text": "«ئەگەر جیهانێ كەرب ژ هەوە ڤەببن، هوین بزانن كو بەری هەوە وێ كەرب ژ من ڤەببوون."
                },
                {
                    "verse": "19",
                    "text": "ئەگەر هوین ژ جیهانێ بان، دا جیهان وەكو خەلكێ خۆ حەز ژ هەوە كەت. لێ چنكو هوین نە ژ جیهانێنە، بەلكو من هوین ژ جیهانێ هەلبژارتن، لەوما جیهانێ كەرب ژ هەوە ڤەدبن."
                },
                {
                    "verse": "20",
                    "text": "بیرا خۆ بیننە وێ پەیڤا من گۆتیە هەوە: بەنی ژ خودانێ خۆ مەزنتر نینە. ئەگەر وان ئەز تەپەسەر كربم، دێ هەوە ژی تەپەسەر كەن و ئەگەر وان پەیڤا من ب ج‍‌ھ ئینابیت، دێ پەیڤا هەوە ژی ب ج‍‌ھ ئینن."
                },
                {
                    "verse": "21",
                    "text": "لێ ئەو دێ ڤان هەمی تشتان ژ بەر ناڤێ من ب سەرێ هەوە ئینن، چنكو ئەو وی نانیاسن یێ ئەز هنارتیم."
                },
                {
                    "verse": "22",
                    "text": "ئەگەر ئەز نەهاتبام و ل گەل وان نەئاخفتبام، دا د بێگونە‍‌ھ بن، لێ نوكە وان چ بەهانە بۆ گونەهێن خۆ نینە."
                },
                {
                    "verse": "23",
                    "text": "ئەوێ كەرب ژ من ڤەببن، وی كەرب ژ بابێ من ژی ڤەدبن."
                },
                {
                    "verse": "24",
                    "text": "ئەگەر من ئەو كار د ناڤبەرا وان دا نەكربان، یێن ژبلی من كەسێ نەكرین، دا د بێگونە‍‌ھ بن، لێ نوكە وان دیتن و كەرب ژ من و ژ بابێ من ژی ڤەبوون."
                },
                {
                    "verse": "25",
                    "text": "لێ ئەڤ چەندە چێبوو دا ئەو پەیڤا د دەستوورێ وان دا هاتیە نڤیسین، ب ج‍‌ھ بهێت: ‹وان بێی ئەگەر كەرب ژ من ڤەبوون.›"
                },
                {
                    "verse": "26",
                    "text": "دەمێ ئەو هاریكار دهێت، یێ ئەز دێ ژ نك بابی بۆ هەوە هنێرم، گیانێ راستیێ، ئەوێ ژ نك بابی دەردكەڤیت، دێ بۆ من شاهدەییێ دەت."
                },
                {
                    "verse": "27",
                    "text": "هوین ژی دێ بۆ من شاهدەییێ دەن، چنكو هەر ژ دەستپێكێ هوین ل گەل من بوون.»"
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "«من ئەڤ چەندە گۆتە هەوە، دا هوین نەهەلنگڤن."
                },
                {
                    "verse": "2",
                    "text": "دێ هەوە ژ كنیشتەیان دەرئێخن. دەمەك ژی دێ هێت، تێدا هەر كەسێ هەوە بكوژیت، دێ هزر كەت ئەو یێ خزمەتەكێ پێشكێشی خودێ دكەت."
                },
                {
                    "verse": "3",
                    "text": "دێ ڤان تشتان كەن، چنكو ئەو نە بابی دنیاسن و نە ژی من دنیاسن."
                },
                {
                    "verse": "4",
                    "text": "لێ من ئەڤ چەندە بۆ هەوە گۆت، داكو گاڤا ئەو دەم دهێت، ل بیرا هەوە بیت كو من یێ گۆتیە هەوە. من ئەڤ تشتە ژ دەستپێكێ نەگۆتنە هەوە، چنكو ئەز ل گەل هەوە بووم."
                },
                {
                    "verse": "5",
                    "text": "لێ نوكە ئەز دێ چمە نك وی یێ ئەز هنارتیم، كەس ژ هەوە ژی پرسیارێ ژ من ناكەت: ‹دێ كیڤە چی؟›"
                },
                {
                    "verse": "6",
                    "text": "چنكو من ئەڤ چەندە گۆتنە هەوە، كۆڤانان دلێ هەوە تژی كر."
                },
                {
                    "verse": "7",
                    "text": "لێ ئەز راستیێ دبێژمە هەوە: بۆ هەوە باشترە كو ئەز بچم، چنكو ئەگەر ئەز نەچم، هاریكار بۆ هەوە ناهێت. لێ ئەگەر ئەز بچم، دێ بۆ هەوە هنێرم."
                },
                {
                    "verse": "8",
                    "text": "دەمێ ئەو دهێت، دێ شاشبوونا جیهانێ دەربارەی گونەهێ و راستداریێ و دادكرنێ دانیتە بەر رویێ وێ:"
                },
                {
                    "verse": "9",
                    "text": "دەربارەی گونەهێ، چنكو ئەو باوەریێ ب من نائینن."
                },
                {
                    "verse": "10",
                    "text": "دەربارەی راستداریێ، چنكو ئەز دێ چمە نك بابی و ئێدی هوین من نابینن."
                },
                {
                    "verse": "11",
                    "text": "دەربارەی دادكرنێ، چنكو سەرۆكێ ڤێ جیهانێ هاتە گونەهباركرن."
                },
                {
                    "verse": "12",
                    "text": "من گەلەك تشتێن دی ژی یێن هەین كو بۆ هەوە بێژم، لێ نوكە هوین نەشێن خۆ ل بەر بگرن."
                },
                {
                    "verse": "13",
                    "text": "ئەڤجا دەمێ ئەو، گیانێ راستیێ، هات، دێ هەوە گەهینیتە هەمی راستیێ، چنكو ئەو ژ نك خۆ نائاخڤیت، لێ یا ئەو دبهیسیت، دێ وێ بێژیت و دێ تشتێن هێشتا روی نەداین بۆ هەوە راگەهینیت."
                },
                {
                    "verse": "14",
                    "text": "ئەو دێ من مەزن كەت، چنكو ئەو دێ ژ من وەرگریت و بۆ هەوە راگەهینیت."
                },
                {
                    "verse": "15",
                    "text": "هەمیێن كو بابی هەین، یێن منن، لەو من گۆتە هەوە: ئەو دێ ژ من وەرگریت و بۆ هەوە راگەهینیت."
                },
                {
                    "verse": "16",
                    "text": "پشتی دەمەكێ كورت، ئێدی هوین من نابینن و پشتی هنگی ب دەمەكێ كورت دێ من بیننەڤە.»"
                },
                {
                    "verse": "17",
                    "text": "ئینا هندەك ژ شاگردێن وی گۆتە ئێكودوو: «مەبەستا وی چیە ب ڤێ ئاخفتنا ئەو دبێژیتە مە: ‹پشتی دەمەكێ كورت هوین من نابینن و پشتی هنگی ب دەمەكێ كورت دێ من بیننەڤە،› هەروەسا: ‹چنكو دێ چمە نك بابی›؟»"
                },
                {
                    "verse": "18",
                    "text": "ئەڤجا وان گۆت: «ئەو چ دەمێ كورتە، یێ كو ئەو بەحس ژێ دكەت؟ ئەم تێناگەهین چ دبێژیت.»"
                },
                {
                    "verse": "19",
                    "text": "عیسای زانی كو ئەوان دڤیا پرسیارێ ژێ بكەن، ئینا گۆتە وان: «ئایا دەربارەی وێ چەندێ هوین پرسیارێ ژ ئێكودوو دكەن كو من گۆت: ‹پشتی دەمەكێ كورت هوین من نابینن و پشتی هنگی ب دەمەكێ كورت دێ من بیننەڤە›؟"
                },
                {
                    "verse": "20",
                    "text": "ب راستی ب راستی دبێژمە هەوە: هوین دێ گرین و شینیێ دانن، لێ جیهان دێ شادیێ كەت. هوین دێ خەمگین بن، لێ خەمگینیا هەوە دێ بیتە شادی."
                },
                {
                    "verse": "21",
                    "text": "دەمێ ژنك دكەڤیتە بەر زاڕۆكبوونێ، تەنگاڤ دبیت، چنكو دەمێ وێ هات. لێ دەمێ وێ زاڕۆك بوو، ئێدی ژ بەر شادیێ، تەنگاڤی ناهێتە بیرا وێ، چنكو مرۆڤەك هاتە جیهانێ."
                },
                {
                    "verse": "22",
                    "text": "هوین ژی وەسا، نوكە د خەمگینن، لێ ئەز دێ هەوە بینمەڤە و دلێ هەوە دێ شاد بیت و كەس وێ شادیێ ژ هەوە ناستینیت."
                },
                {
                    "verse": "23",
                    "text": "د وێ رۆژێ دا، هوین پرسیارا چ تشتی ژ من ناكەن. ب راستی ب راستی دبێژمە هەوە: هەر تشتێ هوین ب ناڤێ من ژ بابی بخوازن، دێ دەتە هەوە."
                },
                {
                    "verse": "24",
                    "text": "تا نوكە هەوە چ تشت ب ناڤێ من نەخواستیە. بخوازن دێ وەرگرن، دا دلخۆشیا هەوە یا تەمام بیت."
                },
                {
                    "verse": "25",
                    "text": "من ئەڤ تشتە بۆ هەوە ب نموونەیان گۆتن. دەمەك دێ هێت، ئێدی ئەز بۆ هەوە ب نموونەیان نائاخڤم، لێ دێ ب ئاشكرایی بۆ هەوە بەحسێ بابی كەم."
                },
                {
                    "verse": "26",
                    "text": "د وێ رۆژێ دا، هوین دێ ب ناڤێ من خوازن. ئەز نابێژمە هەوە كو ئەز دێ بۆ هەوە ژ بابی خوازم،"
                },
                {
                    "verse": "27",
                    "text": "ژ بەر كو باب ب خۆ حەز ژ هەوە دكەت، چنكو هەوە حەز ژ من كر و باوەری ئینا كو ئەز ژ نك خودێ هاتیمە."
                },
                {
                    "verse": "28",
                    "text": "ئەز ژ نك بابی دەركەفتم و هاتمە جیهانێ، ئەز دێ جیهانێ هێلم و جارەكا دی چمە نك بابی.»"
                },
                {
                    "verse": "29",
                    "text": "ئینا شاگردێن وی گۆتێ: «ئها ئەڤە تۆ ب ئاشكرایی یێ ل گەل مە دئاخڤی، نە ب نموونەیان."
                },
                {
                    "verse": "30",
                    "text": "نوكە ئەم دزانین تۆ هەمی تشتی دزانی و تۆ نە یێ پێدڤی كەس پرسیارێ ژ تە بكەت. ژ بەر ڤێ چەندێ ئەم باوەریێ دئینین كو تۆ یێ ژ نك خودێ هاتی.»"
                },
                {
                    "verse": "31",
                    "text": "ئینا عیسای بەرسڤا وان دا: «ئایا هوین نوكە باوەریێ دئینن؟"
                },
                {
                    "verse": "32",
                    "text": "ئەڤە دەمەك دێ هێت و نوكە یێ هاتی ژی، كو هوین دێ بەڵاڤ بن، هەر ئێك دێ چیتە مالا خۆ و دێ من ب تنێ هێلن. لێ ئەز نە یێ ب تنێمە، چنكو باب یێ ل گەل من."
                },
                {
                    "verse": "33",
                    "text": "من ئەڤ تشتە بۆ هەوە گۆتن، دا هەوە ئاشتی د ناڤ من دا هەبیت. د جیهانێ دا هوین دێ د تەنگاڤیێ دا بن. لێ د وێرەك بن: من سەركەفتن ل سەر جیهانێ ئینا.»"
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ عیسای ئەڤ ئاخفتنە گۆتین، بەرێ خۆ دا ئەسمانی و گۆت: «باب، دەم هات. كوڕێ خۆ مەزن كە، دا كوڕێ تە ژی تە مەزن كەت،"
                },
                {
                    "verse": "2",
                    "text": "چنكو تە دەستهەلات ل سەر هەمی مرۆڤان یا دایێ، دا ژیانا هەروهەر بدەتە هەمی ئەو كەسێن تە داینە وی."
                },
                {
                    "verse": "3",
                    "text": "ژیانا هەروهەر ژی ئەڤەیە: ئەو تە، ئانكو خودایێ راستەقینە یێ ئێكانە، و عیسایێ مەسیح یێ تە هنارتی، بنیاسن."
                },
                {
                    "verse": "4",
                    "text": "من تۆ ل سەر ئەردی مەزن كری، ب رێكا بجهئینانا ئەو كارێ تە دایە من كو بكەم."
                },
                {
                    "verse": "5",
                    "text": "باب، نوكە من ل نك خۆ مەزن بكە، ب وێ مەزناهیا من بەری هەبوونا جیهانێ ل نك تە هەبوو."
                },
                {
                    "verse": "6",
                    "text": "من ناڤێ تە بۆ وان مرۆڤان دیار كر، یێن تە ژ جیهانێ داینە من. ئەو یێن تە بوون و تە دانە من و وان پەیڤا تە ب ج‍‌ھ ئینا."
                },
                {
                    "verse": "7",
                    "text": "نوكە ئەو دزانن كو هەمی تشتێن تە داینە من، ئەو ژ تەنە،"
                },
                {
                    "verse": "8",
                    "text": "چنكو ئەو پەیڤێن تە داینە من، من دانە وان و وان وەرگرتن و ب راستی زانی كو ئەز یێ ژ نك تە هاتیم و وان باوەری ئینا كو تە ئەز یێ هنارتیم."
                },
                {
                    "verse": "9",
                    "text": "ئەز ژ پێخەمەت وان نڤێژێ دكەم. ئەز پێخەمەت جیهانێ نڤێژێ ناكەم، لێ ژ پێخەمەت وان یێن تە داینە من، چنكو یێن تەنە."
                },
                {
                    "verse": "10",
                    "text": "هەر تشتەكێ من، یێ تەیە و هەر تشتەكێ تە، یێ منە و ئەز ب وان هاتیمە مەزنكرن."
                },
                {
                    "verse": "11",
                    "text": "ئێدی ئەز د جیهانێ دا نینم، لێ ئەو یێ د جیهانێ دا و ئەز دێ هێمە نك تە. بابێ پیرۆز، وان ب ناڤێ خۆ یێ تە دایە من بپارێزە، دا ببنە ئێك هەروەكو ئەز و تۆ ئێك."
                },
                {
                    "verse": "12",
                    "text": "دەمێ ئەز ل گەل وان بووم، من ئەو ب ناڤێ تە دپاراستن، ب وی ناڤێ تە دایە من، من چاڤێ خۆ دایێ. كەس ژ وان ژ ناڤ نەچوو، ژبلی كوڕێ ژناڤچوونێ ، داكو نڤیسار ب ج‍‌ھ بهێت."
                },
                {
                    "verse": "13",
                    "text": "لێ نوكە ئەز دێ هێمە نك تە و ڤان تشتان ل جیهانێ دبێژم، دا دلخۆشیا من د وان دا یا تەمام بیت."
                },
                {
                    "verse": "14",
                    "text": "من پەیڤا تە گەهاندە وان و جیهانێ كەرب ژ وان ڤەبوون، چنكو ئەو نە ژ جیهانێنە هەروەكو ئەز نە ژ جیهانێ."
                },
                {
                    "verse": "15",
                    "text": "ئەز داخوازێ ناكەم كو تۆ وان ژ جیهانێ ببەی، لێ تۆ وان ژ خرابكاری بپارێزی."
                },
                {
                    "verse": "16",
                    "text": "ئەو نە ژ جیهانێنە، هەروەكو ئەز نە ژ جیهانێ."
                },
                {
                    "verse": "17",
                    "text": "وان ب راستیێ پیرۆز بكە ، پەیڤا تەیە راستی."
                },
                {
                    "verse": "18",
                    "text": "هەروەكو تە ئەز هنارتیمە جیهانێ، من ژی ئەو هنارتنە جیهانێ."
                },
                {
                    "verse": "19",
                    "text": "ژ پێخەمەت وان ئەز خۆ پیرۆز دكەم، دا ئەو ژی ب راستیێ بهێنە پیرۆز كرن."
                },
                {
                    "verse": "20",
                    "text": "ئەز داخوازێ دكەم، نە ب تنێ ژ پێخەمەت ڤان، لێ ژ پێخەمەت وان ژی یێن ب رێكا پەیڤا ڤان، باوەریێ ب من بینن،"
                },
                {
                    "verse": "21",
                    "text": "داكو هەمی ببنە ئێك. باب، هەروەكو تۆ د ناڤ من دا و ئەز د ناڤ تە دا، بلا ئەو ژی د ناڤ مە دا بن، دا جیهان باوەریێ بینیت كو تە ئەز یێ هنارتیم."
                },
                {
                    "verse": "22",
                    "text": "ئەو مەزناهیا تە دایە من، من ژی دا وان، دا ئەو ببنە ئێك هەروەكو ئەز و تۆ ئێكین."
                },
                {
                    "verse": "23",
                    "text": "ئەز یێ د ناڤ وان دا و تۆ یێ د ناڤ من دا، داكو ئێكبوونا وان یا تەمام بیت، دا جیهان بزانیت كو تە ئەز یێ هنارتیم و تە حەز ژ وان كر هەروەكو تە حەز ژ من كری."
                },
                {
                    "verse": "24",
                    "text": "باب، من دڤێت كو ئەوێن تە داینە من، ل گەل من بن، ل وی جهێ ئەز لێ بم، دا وێ مەزناهیا تە دایە من ببینن، چنكو بەری دامەزراندنا جیهانێ تە حەز ژ من كر."
                },
                {
                    "verse": "25",
                    "text": "بابێ راستدار، جیهان تە نانیاسیت، لێ ئەز تە دنیاسم و ئەڤە دزانن كو تە ئەز یێ هنارتیم."
                },
                {
                    "verse": "26",
                    "text": "من ناڤێ تە بۆ وان دا نیاسین و دێ بۆ وان دەمە نیاسین، داكو ئەو حەزژێكرنا تە پێ حەز ژ من كری، د ناڤ وان دا بیت و ئەز ژی د ناڤ وان دا بم.»"
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی عیسای ئەڤ ئاخفتنە گۆتین، ل گەل شاگردێن خۆ دەركەفت و ژ نهالا قیدرۆن دەرباز بوون. ل وێرێ باغچەیەك هەبوو، ئینا ئەو و شاگردێن خۆ چوونە د ناڤ دا."
                },
                {
                    "verse": "2",
                    "text": "یەهودای ژی، ئەوێ بێبەختی لێ كری، ب وی جهی دزانی، چنكو گەلەك جاران عیسا ل گەل شاگردێن خۆ ل وێرێ كۆم دبوو."
                },
                {
                    "verse": "3",
                    "text": "ئینا یەهودای كۆمەكا سەربازان و زێرەڤانێن ژ لایێ سەرۆكێن كاهنان و فەریسیان ڤە ل گەل خۆ ئینان و ب چرا و خەتیرە و ب چەك ڤە هاتە وێرێ."
                },
                {
                    "verse": "4",
                    "text": "عیسای ب هەمی تشتێن كو دێ ب سەرێ وی هێن دزانی، ئەڤجا بەرەڤ وان چوو و گۆت: «هوین ل كێ دگەڕن؟»"
                },
                {
                    "verse": "5",
                    "text": "وان بەرسڤ دا: «عیسایێ ناسیرەیی.» ئینا وی گۆتە وان: «ئەز ئەوم.» یەهودا ژی، ئەوێ بێبەختی لێ كری، ل گەل وان یێ راوەستیای بوو."
                },
                {
                    "verse": "6",
                    "text": "دەمێ وی گۆتیە وان «ئەز ئەوم،» پاشڤە زڤڕین و كەفتنە ئەردی."
                },
                {
                    "verse": "7",
                    "text": "عیسای جارەكا دی پرسیار ژ وان كر: «هوین ل كێ دگەڕن؟» وان بەرسڤ دا: «عیسایێ ناسیرەیی.»"
                },
                {
                    "verse": "8",
                    "text": "عیسای بەرسڤ دا: «من گۆتە هەوە: ئەز ئەوم. ئەڤجا ئەگەر هوین ل من دگەڕن، بهێلن ئەڤە بچن.»"
                },
                {
                    "verse": "9",
                    "text": "ئەڤێ روی دا، داكو ئەو پەیڤا وی گۆتی ب ج‍‌ھ بهێت: «ئەوێن تە داینە من، من كەس ژ وان ژ دەست نەدا.»"
                },
                {
                    "verse": "10",
                    "text": "پاشی شەمعون پەترۆسی، ئەوێ كو شیرەك ڤێ بوو، شیر ئینا دەرێ و ڤەوەشاندە بەنیێ سەرۆككاهنی و گوهێ وی یێ راستێ ژێڤە كر. ناڤێ وی بەنی مەلخۆس بوو."
                },
                {
                    "verse": "11",
                    "text": "ئینا عیسای گۆتە پەترۆسی: «شیرێ خۆ بكە د كاڤلانی دا! ما ئەو پەرداغا بابی دایە من ڤەنەخۆم؟»"
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا تیپا سەربازان و سەرۆكێن وان و زێرەڤانێن جوهیان عیسا گرت و گرێ دا،"
                },
                {
                    "verse": "13",
                    "text": "ل بەراهیێ ئەو برە نك حەننانی، كو خەزویرێ قەیافای بوو، ئەوێ كو ل وێ ساڵێ سەرۆككاهن بوو."
                },
                {
                    "verse": "14",
                    "text": "قەیافا ئەو بوو یێ شیرەت ل جوهیان كری كو چێترە كەسەك ژ پێخەمەتی مللەتی بمریت."
                },
                {
                    "verse": "15",
                    "text": "شەمعون پەترۆس و شاگردەكێ دی ل دویڤ عیسای دچوون. ئەو شاگرد ل نك سەرۆككاهنی یێ نیاس بوو، لەوما ئەو ل گەل عیسای چوو د حەوشا سەرۆككاهنی ڤە،"
                },
                {
                    "verse": "16",
                    "text": "لێ پەترۆس ل نك دەرگەهی ژ دەرڤە ما راوەستیای. پاشی ئەو شاگردێ دی یێ سەرۆككاهنی دنیاسی، دەركەفت و ل گەل دەرگەهڤانێ ئاخفت و پەترۆس برە د ژۆرڤە."
                },
                {
                    "verse": "17",
                    "text": "كچكا دەرگەهڤان پرسیار ژ پەترۆسی كر و گۆتێ: «نەكو تۆ ژی ئێك ژ شاگردێن ڤی مرۆڤی بی؟» ئەوی بەرسڤ دا: «نەخێر.»"
                },
                {
                    "verse": "18",
                    "text": "ژ بەر سەرمایێ، بەنی و زێرەڤانان ئاگرەك هەلكربوو و راوەستیابوون و خۆ گەرم دكر، پەترۆس ژی ل گەل وان یێ راوەستیای بوو خۆ گەرم دكر."
                },
                {
                    "verse": "19",
                    "text": "سەرۆككاهنی دەربارەی شاگردێن وی و فێركرنا وی پرسیار ژ عیسای كر."
                },
                {
                    "verse": "20",
                    "text": "عیسای بەرسڤ دا: «ئەز ب ئاشكرایی بۆ جیهانێ ئاخفتم و من هەردەم ل كنیشتەیان و ل پەرستگەهێ، ئەو جهێ هەمی جوهی لێ كۆم دبن، فێركرن دكر و من چ تشت ب دزی ڤە نەدگۆت."
                },
                {
                    "verse": "21",
                    "text": "ئەڤجا بۆچی تۆ پرسیارێ ژ من دكەی؟ پرسیارێ ژ وان بكە یێن ئەو ئاخفتن بهیستی یا من بۆ وان گۆتی، ئەو دزانن كا من چ گۆتیە.»"
                },
                {
                    "verse": "22",
                    "text": "دەمێ عیسای ئەڤە گۆتی، ئێك ژ زێرەڤانان كو ل نێزیك وی یێ راوەستیای بوو، زللەهەك ل عیسای دا و گۆت: «ما هۆسا تۆ بەرسڤا سەرۆككاهنی ددەی؟»"
                },
                {
                    "verse": "23",
                    "text": "عیسای بەرسڤا وی دا: «ئەگەر ئەز شاش ئاخفتبم، شاشیا من بسەلمینە، لێ ئەگەر راست بیت، تۆ بۆچی زللەهێ ل من ددەی؟»"
                },
                {
                    "verse": "24",
                    "text": "ئەڤجا حەننانی ب گرێدایی ئەو هنارتە نك قەیافایێ سەرۆككاهن."
                },
                {
                    "verse": "25",
                    "text": "هێشتا شەمعون پەترۆس ل وێرێ یێ راوەستیای بوو خۆ گەرم دكر. وان پرسیار ژێ كر: «نەكو تۆ ژی ئێك ژ شاگردێن وی بی؟» ئەوی ماندەل كر و گۆت: «ئەز نە ژ وانم.»"
                },
                {
                    "verse": "26",
                    "text": "ئینا ئێك ژ بەنیێن سەرۆككاهنی، كو خزمێ وی بەنی بوو یێ پەترۆسی گوهێ وی ژێڤە كری، گۆتێ: «ما من تۆ ل گەل وی د ناڤ باغچەی دا نەدیتی؟»"
                },
                {
                    "verse": "27",
                    "text": "پەترۆسی جارەكا دی ماندەل كر، ئینا د ج‍‌ھ دا دیكلی بانگ دا."
                },
                {
                    "verse": "28",
                    "text": "جوهیان عیسا ژ مالا قەیافای برە كۆچكا حوكمڕانیێ، دەم ژی بەری سپێدێ بوو. ئەو ب خۆ نەچوونە د كۆچكا حوكمڕانیێ ڤە، دا نەهەڕمن و بشێن ژ شیڤا جەژنا دەربازبوونێ بخۆن."
                },
                {
                    "verse": "29",
                    "text": "ئینا پیلاتۆس بۆ وان دەركەفتە ژ دەرڤە و گۆت: «هوین ڤی زەڵامی ب چ گونەهبار دكەن؟»"
                },
                {
                    "verse": "30",
                    "text": "وان بەرسڤا وی دا: «ئەگەر گونەهبار نەبا، مە رادەستی تە نەدكر.»"
                },
                {
                    "verse": "31",
                    "text": "پیلاتۆسی گۆتە وان: «هوین ب خۆ ببەن و ل دویڤ دەستوورێ خۆ وی داد بكەن.» جوهیان بەرسڤا وی دا: «مە دەستهەلات نینە، ئەم كەسێ بكوژین.»"
                },
                {
                    "verse": "32",
                    "text": "ئەڤە چێبوو داكو ئاخفتنا عیسای ب ج‍‌ھ بهێت، ئەوا ئاماژە پێ كریە وێ مرنا كو دێ پێ مریت."
                },
                {
                    "verse": "33",
                    "text": "پیلاتۆس دیسان چوو د ژۆرڤە و گازی عیسای كر و گۆتێ: «ئەرێ تۆ پاشایێ جوهیانی؟»"
                },
                {
                    "verse": "34",
                    "text": "عیسای بەرسڤ دا: «تۆ ڤی تشتی ژ نك خۆ دبێژی یان هندەكێن دی بەحسێ من بۆ تە كریە؟»"
                },
                {
                    "verse": "35",
                    "text": "پیلاتۆسی گۆت: «ما ئەز جوهیمە؟ مللەتێ تە و سەرۆكێن كاهنان تۆ یێ رادەستی من كری. تە چ كریە؟»"
                },
                {
                    "verse": "36",
                    "text": "عیسای بەرسڤ دا: «پاشایەتیا من نە ژ ڤێ جیهانێیە. ئەگەر پاشایەتیا من ژ ڤێ جیهانێ با، دا خزمەتكارێن من شەڕی كەن، دا ئەز رادەستی جوهیان نەهێمە كرن. لێ پاشایەتیا من نە ژ ڤێرێیە.»"
                },
                {
                    "verse": "37",
                    "text": "ئینا پیلاتۆسی گۆتێ: «ئانكو تۆ پاشای؟» عیسای بەرسڤا وی دا: «تە ب خۆ گۆت كو ئەز پاشامە. ئەز بۆ ڤێ چەندێ یێ ژ دایك بوویم و بۆ ڤێ چەندێ یێ هاتیمە جیهانێ، دا شاهدەییێ بۆ راستیێ بدەم. هەر كەسێ ژ راستیێ بیت، دێ گوهێ خۆ دەتە دەنگێ من.»"
                },
                {
                    "verse": "38",
                    "text": "پیلاتۆسی گۆتێ: «راستی چیە؟» پشتی ئەڤ چەندە گۆتی، جارەكا دی بۆ جوهیان دەركەفتە ژ دەرڤە و گۆت: «ئەز چ ئەگەران بۆ گونەهباركرنا وی نابینم،"
                },
                {
                    "verse": "39",
                    "text": "لێ هەوە نەریتەكێ هەی، كو ئەز ل جەژنا دەربازبوونێ بۆ هەوە گرتیەكی بەرددەم. ئەڤجا هەوە دڤێت ئەز بۆ هەوە پاشایێ جوهیان بەردەم؟»"
                },
                {
                    "verse": "40",
                    "text": "د بەرسڤێ دا وان كرە قێڕی و گۆت: «نە ئەڤی، لێ باراباسی بەردە.» باراباس ژی قاچاخ بوو."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "وی دەمی پیلاتۆسی فەرمان دا كو عیسای ببەن و قامچی دەن."
                },
                {
                    "verse": "2",
                    "text": "سەربازان ژی تانجەك ژ ستریان ڤەهاند و دانا سەر سەرێ وی و كوركەكێ بنەفشی كرە بەر"
                },
                {
                    "verse": "3",
                    "text": "و دچوونە پێشیا وی و دگۆتێ: «بژی پاشایێ جوهیان!» و زللە‍‌ھ لێددان."
                },
                {
                    "verse": "4",
                    "text": "پیلاتۆس جارەكا دی دەركەفتە ژ دەرڤە و گۆتە جوهیان: «ئەڤە ئەز دێ وی بۆ هەوە ئینمە ژ دەرڤە، دا هوین بزانن كو ئەز چ ئەگەران بۆ گونەهباركرنا وی نابینم.»"
                },
                {
                    "verse": "5",
                    "text": "ئینا عیسا دەركەفتە ژ دەرڤە و تانجا ستری ل سەر سەرێ وی بوو و كوركێ بنەفشی ل بەر بوو. پیلاتۆسی گۆتە وان: «ئها ئەڤە ئەو مرۆڤە!»"
                },
                {
                    "verse": "6",
                    "text": "دەمێ سەرۆكێن كاهنان و زێرەڤانان ئەو دیتی، كرنە قێڕی و گۆتن: «ل خاچێ بدە! ل خاچێ بدە!» پیلاتۆسی گۆتە وان: «هوین وی ببەن و خاچ بدەن، چنكو ئەز چ ئەگەران بۆ گونەهباركرنا وی نابینم.»"
                },
                {
                    "verse": "7",
                    "text": "جوهیان بەرسڤا وی دا: «مە دەستوورەكێ هەی و ل دویڤ وی دەستووری دڤێت ئەو بمریت، چنكو وی یێ خۆ كریە كوڕێ خودێ.»"
                },
                {
                    "verse": "8",
                    "text": "دەمێ پیلاتۆسی ئەڤ ئاخفتنە بهیستی، ترسا وی پتر لێ هات."
                },
                {
                    "verse": "9",
                    "text": "ئەو دیسان چوو د كۆچكێ ڤە و پرسیار ژ عیسای كر: «تۆ ژ كیڤە هاتیە؟» لێ عیسای چ بەرسڤ نەدان."
                },
                {
                    "verse": "10",
                    "text": "ئینا پیلاتۆسی گۆتێ: «ئایا تۆ بۆ من نائاخڤی؟ ما تۆ نزانی كو من دەستهەلاتا هەی تە ئازاد بكەم و من دەستهەلاتا هەی تە خاچ بدەم؟»"
                },
                {
                    "verse": "11",
                    "text": "عیسای بەرسڤا وی دا: «تە چ دەستهەلات ل سەر من نەدبوو، ئەگەر ژ ژۆری بۆ تە نەهاتبا دان. لەوما ئەوێ ئەز رادەستی تە كریم، گونەها وی هێشتا مەزنترە.»"
                },
                {
                    "verse": "12",
                    "text": "پشتی ڤێ چەندێ پیلاتۆسی بزاڤ دكر كو وی ئازاد بكەت، لێ جوهیان كرە گازی و گۆت: «ئەگەر تۆ ڤی ئازاد بكەی، تۆ نە ژ هەڤالێن قەیسەری. هەر كەسێ خۆ بكەتە پاشا، ئەو ل دژی قەیسەری رادبیت.»"
                },
                {
                    "verse": "13",
                    "text": "دەمێ پیلاتۆسی ئەڤ ئاخفتنە بهیستی، عیسا ئینا ژ دەرڤە و ل سەر كورسیكا دادوەریێ روینشتە خوار، ل جهەكی دگۆتنێ ‹گۆڕەپانا ب بەری رائێخستی› و ب عیبرانی ‹گاباتا›."
                },
                {
                    "verse": "14",
                    "text": "رۆژا ئامادەكرنا شیڤا دەربازبوونێ بوو، دەمژمێر دوازدەی نیڤرۆ بوو. ئینا پیلاتۆسی گۆتە جوهیان: «ئەڤەیە پاشایێ هەوە!»"
                },
                {
                    "verse": "15",
                    "text": "وان كرە گازی: «ببە! ببە! وی ل خاچێ بدە!» پیلاتۆسی پرسیار ژ وان كر: «پاشایێ هەوە ل خاچێ بدەم؟» سەرۆكێن كاهنان بەرسڤا وی دا: «ژبلی قەیسەری، مە چ پاشا نینن.»"
                },
                {
                    "verse": "16",
                    "text": "وی دەمی پیلاتۆسی ئەو رادەستی وان كر داكو بهێتە خاچدان. ئەوان ژی عیسا بر."
                },
                {
                    "verse": "17",
                    "text": "ئینا وی ب خۆ خاچا خۆ هەلگرت و دەركەفتە جهەكی دبێژنێ كلۆخ، ب عیبرانی دبێژنێ گۆلگۆتە."
                },
                {
                    "verse": "18",
                    "text": "ل وێرێ ئەو ل گەل دوو كەسێن دی ل خاچێ دان، هەر ئێك ل رەخەكی و عیسا د نیڤەكێ دا."
                },
                {
                    "verse": "19",
                    "text": "هەروەسا پیلاتۆسی ل سەر دەپەكی نڤیسی و ب خاچێ ڤە كر، ل سەر نڤیسی بوو: «عیسایێ ناسیرەیی، پاشایێ جوهیان.»"
                },
                {
                    "verse": "20",
                    "text": "گەلەك ژ جوهیان ئەو نڤیسین خواند، چنكو ئەو جهێ عیسا لێ خاچ دای، یێ نێزیكی باژێڕی بوو و ئەو پارچەیا داری ب عیبرانی و لاتینی و یونانی نڤیسی بوو."
                },
                {
                    "verse": "21",
                    "text": "ئینا سەرۆكێن كاهنێن جوهیان گۆتە پیلاتۆسی: «نە نڤیسە: ‹پاشایێ جوهیان،› لێ بنڤیسە: ‹ڤی مرۆڤی یێ گۆتی ئەز پاشایێ جوهیانم.›»"
                },
                {
                    "verse": "22",
                    "text": "پیلاتۆسی بەرسڤا وان دا: «ئەوا من نڤیسی، من نڤیسیە.»"
                },
                {
                    "verse": "23",
                    "text": "دەمێ سەربازان عیسا ل خاچێ دای، جلكێن وی برن و كرنە چوار پارچە و هەر سەربازەكی پارچەیەك بر و كراسێ وی ژی برن. كراسێ وی هەمی ئێك پارچە بوو، بێ دوریار هاتبوو راچاندن."
                },
                {
                    "verse": "24",
                    "text": "ئینا سەربازان گۆتە ئێكودوو: «بهێلن ئەم ڤی نەدڕینین، لێ دا بهاڤێژینە پشكێ، كا دێ بۆ كێ كەڤیت.» ئەڤ چەندە روی دا، دا ئەوا د نڤیسارێ دا هاتی ب ج‍‌ھ بهێت: جلكێن من د ناڤبەرا خۆ دا لێكڤە كرن و كراسێ من هاڤێتە پشكێ. ئەڤە بوو ئەوا سەربازان كری."
                },
                {
                    "verse": "25",
                    "text": "ل نێزیكی خاچا عیسای، مەریەما دایكا وی و خالەتا وی و مەریەما ژنا كلوپاسی و مەریەما مەجدەلی د راوەستیای بوون."
                },
                {
                    "verse": "26",
                    "text": "دەمێ عیسای دایكا خۆ دیتی و ئەو شاگردێ حەز ژێ دكر یێ نێزیكی وێ راوەستیای بوو، گۆتە دایكا خۆ: «خانم، ئەڤە كوڕێ تەیە!»"
                },
                {
                    "verse": "27",
                    "text": "پاشی گۆتە شاگردی: «ئەڤە دایكا تەیە!» هەر ژ وی دەمی شاگردی ئەو برە نك خۆ."
                },
                {
                    "verse": "28",
                    "text": "پشتی ڤێ چەندێ، عیسای دزانی كو هەمی تشت تەمام بوون، ئەڤجا دا نڤیسار ب ج‍‌ھ بهێت، گۆت: «ئەز یێ تێهنیمە.»"
                },
                {
                    "verse": "29",
                    "text": "ل وێرێ جەڕەكێ پڕی شەرابا ترش هەبوو، ئینا وان ئیسفەنجەك د شەرابێ هەلاند و دانا سەر چەقەكێ زوفایێ و دانا سەر دەڤێ عیسای."
                },
                {
                    "verse": "30",
                    "text": "دەمێ عیسای تام كریە سهكێ، گۆت: «تەمام بوو!» سەرێ خۆ چەماند و گیانێ خۆ ژ دەست دا."
                },
                {
                    "verse": "31",
                    "text": "ئەو رۆژ رۆژا ئامادەكرنێ بوو، ئەڤجا دا تەرم بۆ شەمبیێ ل سەر خاچێ نەمینن، چنكو ئەو شەمبی رۆژەكا گرنگ بوو، جوهیان داخواز ژ پیلاتۆسی كر كو لنگێن خاچدایان بشكێنن و تەرمێن وان ژ وێرێ راكەن."
                },
                {
                    "verse": "32",
                    "text": "ئەڤجا سەرباز هاتن و ل بەراهیێ لنگێن یێ ئێكێ شكاندن و پاشی لنگێن یێ دی، ئەوێن ل گەل عیسای هاتینە خاچدان."
                },
                {
                    "verse": "33",
                    "text": "لێ دەمێ گەهشتینە عیسای و دیتی كو یێ مریە، لنگێن وی نەشكاندن."
                },
                {
                    "verse": "34",
                    "text": "لێ ئێك ژ سەربازان رمەك ل كێلەكا وی دا و د گاڤێ دا خوین و ئاڤ دەركەفتن."
                },
                {
                    "verse": "35",
                    "text": "یێ كو ئەڤە دیتی، وی شاهدەیی دایە، (شاهدەییا وی ژی یا دروستە و ئەو دزانیت كو ئەو یێ راستیێ دبێژیت،) دا هوین ژی باوەریێ بینن."
                },
                {
                    "verse": "36",
                    "text": "ئەڤێ چەندێ روی دا، دا نڤیسار ب ج‍‌ھ بهێت: چ هەستیێن وی ناهێنە شكاندن."
                },
                {
                    "verse": "37",
                    "text": "هەروەسا نڤیسارەكا دی دبێژیت: دێ بەرێ خۆ دەنە وی یێ وان رم لێ دای."
                },
                {
                    "verse": "38",
                    "text": "پشتی ڤێ چەندێ یوسڤێ ئاریمەتیایی ، كو شاگردێ عیسای بوو، لێ ب نهێنی، چنكو ئەو ژ جوهیان دترسیا، داخواز ژ پیلاتۆسی كر كو بهێلیت ئەو تەرمێ عیسای ببەت. پیلاتۆسی ژی دەستویری دایێ، ئینا ئەو هات و تەرمێ عیسای بر."
                },
                {
                    "verse": "39",
                    "text": "نیكودیمۆس ژی هات، ئەوێ بەری هنگی ب شەڤێ هاتیە نك عیسای، ئەوی نێزیكی سەد لیترێن موڕێ یێن تێكهەل ل گەل عودی ئینان."
                },
                {
                    "verse": "40",
                    "text": "ئینا وان تەرمێ عیسای بر و ل دویڤ داب و نەریتێن جوهیان یێن كفنكرنێ، بێهنێن خۆش لێ كرن و ب پارچەیێن كتانی پێچا."
                },
                {
                    "verse": "41",
                    "text": "ل وی جهی یێ عیسا لێ ل خاچێ دای، باغچەیەك هەبوو، د باغچەی دا گۆڕەكێ نوی هەبوو و كەسەك تێدا نەهاتبوو ڤەشارتن."
                },
                {
                    "verse": "42",
                    "text": "وان عیسا د وی گۆڕی دا ڤەشارت، چنكو رۆژا ئامادەكرنێ یا جوهیان بوو، گۆڕ ژی یێ نێزیك بوو."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل رۆژا ئێكێ ژ حەفتیێ ، بەری سپێدێ كو هێشتا تاری بوو، مەریەما مەجدەلی هاتە سەر گۆڕێ عیسای، وێ دیت كو بەرێ د دەرێ گۆڕی دا یێ هاتیە لادان."
                },
                {
                    "verse": "2",
                    "text": "ئینا ب غار چوو نك شەمعون پەترۆسی و شاگردێ دی، ئەوێ عیسای حەز ژێ دكر و گۆتە وان: «خودان یێ ژ گۆڕی بری و ئەم نزانین دانایە كیرێ.»"
                },
                {
                    "verse": "3",
                    "text": "ئینا پەترۆس و شاگردێ دی دەركەفتن و بەرەڤ گۆڕی چوون."
                },
                {
                    "verse": "4",
                    "text": "هەردوویان پێكڤە دكرە غار، لێ شاگردێ دی د بەراهیا پەترۆسی راكر و بەری وی گەهشتە سەر گۆڕی."
                },
                {
                    "verse": "5",
                    "text": "وی خۆ چەماند و پارچەیێن كتانی دیتن ل وێرێ دداناینە، لێ نە چوو د ژۆرڤە."
                },
                {
                    "verse": "6",
                    "text": "پاشی شەمعون پەترۆس د دویڤ دا گەهشتە گۆڕی و چوو ژۆر و ئەوی ژی پارچەیێن كتانی دیتن ل وێرێ دداناینە"
                },
                {
                    "verse": "7",
                    "text": "و ئەو دەرسۆكا د سەرێ عیسای هاتیە ئالاندن، نە ل نك پارچەیێن كتانیە، لێ یا ڤەدەرە ل جهەكێ دی هاتیە پێچان."
                },
                {
                    "verse": "8",
                    "text": "وی دەمی شاگردێ دی ژی، ئەوێ ل بەراهیێ گەهشتیە سەر گۆڕی، هاتە ژۆر. ئەڤ چەندە دیت و باوەری ئینا،"
                },
                {
                    "verse": "9",
                    "text": "هێشتا ئەو د نڤیسارێ نەگەهشتبوون كو پێدڤیە ئەو ژ ناڤ مریان راببیت."
                },
                {
                    "verse": "10",
                    "text": "پاشی هەردوو شاگرد ڤەگەڕیانە جهێن خۆ."
                },
                {
                    "verse": "11",
                    "text": "لێ مەریەم ژ دەرڤەی گۆڕی ما راوەستیای و دگریا. دەمێ وێ دكرە گری، خۆ بەرەڤ گۆڕی چەماند،"
                },
                {
                    "verse": "12",
                    "text": "ئینا وێ دوو فریشتە ب جلكێن سپی دیتن، ل وی جهی یێ تەرمێ عیسای لێ هاتیە دانان د روینشتی بوون، ئێك ل جهێ سەرێ وی و یێ دی ل جهێ پێیێن وی."
                },
                {
                    "verse": "13",
                    "text": "ئینا ئەوان پرسیار ژێ كر: «خانم، تۆ بۆچی دكەیە گری؟» وێ بەرسڤا وان دا: «وان خودانێ من بر و ئەز نزانم دانایە كیرێ!»"
                },
                {
                    "verse": "14",
                    "text": "دەمێ وێ ئەڤ چەندە گۆتی، ل پشت خۆ زڤڕی و عیسا دیت یێ راوەستیای بوو، لێ نەزانی ئەو عیسایە."
                },
                {
                    "verse": "15",
                    "text": "ئینا عیسای پرسیار ژێ كر: «خانم، تۆ بۆچی دكەیە گری؟ تۆ ل كێ دگەڕیێی؟» وێ هزر كر ئەو باغچەڤانە، ئینا گۆتێ: «ئەزبەنی، ئەگەر تە بریە، بێژە من تە دانایە كیرێ، دا ئەز ببەم.»"
                },
                {
                    "verse": "16",
                    "text": "عیسای گۆتێ: «مەریەم!» ئینا ئەو ل خۆ زڤڕی و ب عیبرانی گۆتێ: «رابۆنی!» ئانكو «مامۆستا.»"
                },
                {
                    "verse": "17",
                    "text": "عیسای گۆتێ: «من نەگرە، چنكو هێشتا ئەز بلند نەبوویمە نك بابی. لێ هەڕە نك برایێن من و بێژە وان كو ئەز دێ بلند بمە نك بابێ خۆ و بابێ هەوە، نك خودایێ خۆ و خودایێ هەوە.»"
                },
                {
                    "verse": "18",
                    "text": "ئینا مەریەما مەجدەلی ڤەگەڕیا نك شاگردان و گۆت: «من خودان دیت!» و تشتێن وی گۆتینە وێ، گەهاندنە وان."
                },
                {
                    "verse": "19",
                    "text": "ل ئێڤاریا وێ رۆژێ، كو ئێكەمین رۆژا حەفتیێ بوو، شاگرد ل مالەكێ كۆم ببوون و ژ ترسا جوهیان ، دەرگە‍‌ھ ل خۆ دائێخستبوون. عیسا هات و د ناڤەڕاستا وان دا راوەستیا و گۆتێ: «ئاشتی بۆ هەوە بیت!»"
                },
                {
                    "verse": "20",
                    "text": "پشتی ئەو چەند گۆتی، دەستێن خۆ و كێلەكا خۆ نیشا وان دان. ئینا شاگرد گەلەك دلخۆش بوون، چنكو وان خودان دیت."
                },
                {
                    "verse": "21",
                    "text": "دیسان گۆتە وان: «ئاشتی بۆ هەوە بیت! كا چەوا بابی ئەز هنارتم، وەسا ئەز ژی هەوە دهنێرم.»"
                },
                {
                    "verse": "22",
                    "text": "دەمێ وی ئەڤ چەندە گۆتی، پف كرە وان و گۆتێ: «گیانێ پیرۆز وەرگرن."
                },
                {
                    "verse": "23",
                    "text": "هوین ل گونەهێن كێ ببورن، دێ لێ هێتە بورین و یێ هوین لێ نەبورن، ل وی ناهێتە بورین.»"
                },
                {
                    "verse": "24",
                    "text": "لێ توماس، كو ئێك ژ هەر دوازدە شاگردان بوو، ب ناڤێ ‹دێدیمۆس› یێ ناڤدار بوو، دەمێ عیسا هاتی، ئەو ل گەل شاگردان نەبوو."
                },
                {
                    "verse": "25",
                    "text": "ئینا شاگردێن دی گۆتێ: «مە خودان دیت!» لێ وی بەرسڤا وان دا: «ئەگەر ئەز جهێ بزماران ل سەر دەستێن وی نەبینم و تبلا خۆ نەكەمە د جهێ بزماران را و دەستێ خۆ نەكەمە د كێلەكا وی را، ئەز ئێكجار باوەر ناكەم.»"
                },
                {
                    "verse": "26",
                    "text": "پشتی هەشت رۆژان، شاگردێن وی جارەكا دی ل مالەكێ بوون و توماس ژی ل گەل وان بوو. هەر چەندە دەرگە‍‌ھ د دائێخستی بوون، لێ عیسا هات و د ناڤەڕاستا وان دا راوەستیا و گۆت: «ئاشتی بۆ هەوە بیت!»"
                },
                {
                    "verse": "27",
                    "text": "پاشی گۆتە توماسی: «تبلا خۆ بینە ڤێرێ و بەرێ خۆ بدە دەستێن من و دەستێ خۆ بینە و بكە د كێلەكا من را و یێ بێباوەر نەبە، لێ یێ ب باوەر بە.»"
                },
                {
                    "verse": "28",
                    "text": "ئینا توماسی بەرسڤا وی دا و گۆت: «خودانێ من و خودایێ من!»"
                },
                {
                    "verse": "29",
                    "text": "عیسای گۆتێ: «چنكو تە ئەز دیتم، تە باوەری ئینا؟ خوزیكێن وان كەسان یێن نەدیتی و باوەری ئینای.»"
                },
                {
                    "verse": "30",
                    "text": "عیسای ل پێش چاڤێن شاگردێن خۆ گەلەك نیشانێن دی كرن، كو د ڤێ پەرتووكێ دا نەهاتینە نڤیسین،"
                },
                {
                    "verse": "31",
                    "text": "لێ ئەڤە هاتنە نڤیسین دا هوین باوەریێ بینن كو عیسایە مەسیحێ كوڕێ خودێ و هەوە ب رێكا وێ باوەریێ ژیان ب ناڤێ وی هەبیت."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی ڤێ چەندێ، عیسای جارەكا دی خۆ بۆ شاگردێن خۆ ل بەر لێڤا دەریاكا تەبەریە دیار كر. وی هۆسا خۆ دیار كر:"
                },
                {
                    "verse": "2",
                    "text": "شەمعون پەترۆس، توماس یێ دگۆتنێ دێدیمۆس، ناتانائێل یێ كو ژ قانایا جەلیلێ بوو، هەردوو كوڕێن زەبەدی و دوو شاگردێن دی ل گەل ئێك بوون."
                },
                {
                    "verse": "3",
                    "text": "ئینا شەمعون پەترۆسی گۆتە وان: «ئەز دێ چم ماسیان گرم.» وان گۆتێ: «ئەم ژی دێ ل گەل تە هێین.» چوون و ل بەلەمێ سیار بوون، لێ د وێ شەڤێ دا وان چ ماسی نەگرتن."
                },
                {
                    "verse": "4",
                    "text": "دەمێ بوویە سپێدە، عیسا ل سەر كناری راوەستیا، لێ شاگردان نەزانی كو ئەو عیسایە."
                },
                {
                    "verse": "5",
                    "text": "عیسای پرسیار ژ وان كر: «لاوكینۆ، هەوە چ ماسی نەگرتینە؟» وان بەرسڤا وی دا: «نەخێر.»"
                },
                {
                    "verse": "6",
                    "text": "ئینا گۆتە وان: «تۆڕێ بهاڤێژنە رەخێ راستێ یێ بەلەمێ، دێ گرن.» ئەڤجا وان هاڤێت و ئێدی ژ بەر گەلەكیا ماسیان، ئەو نەشیان تۆڕێ بهەلكێشن."
                },
                {
                    "verse": "7",
                    "text": "ئەو شاگردێ عیسای حەز ژێ دكر گۆتە پەترۆسی: «ئەو خودانە!» دەمێ شەمعون پەترۆسی بهیستی كو ئەو خودانە، كوركێ خۆ د خۆ وەركر، چنكو یێ رویس بوو و خۆ هاڤێتە د دەریاكێ دا."
                },
                {
                    "verse": "8",
                    "text": "لێ شاگردێن دی ب بەلەمێ هاتن و وان تۆڕ ب ماسی ڤە رادكێشا، چنكو گەلەك ژ هشكاتیێ د دویر نەبوون، ب تنێ سەد گەزان."
                },
                {
                    "verse": "9",
                    "text": "دەمێ دەركەفتینە هشكاتیێ، وان ل وێرێ پەل دیتن و ماسی ل سەر بوون و نان ژی هەبوو."
                },
                {
                    "verse": "10",
                    "text": "عیسای گۆتە وان: «هندەك ژ وان ماسیان بینن یێن هەوە نوكە گرتین!»"
                },
                {
                    "verse": "11",
                    "text": "ئینا شەمعون پەترۆس ب سەركەفتە بەلەمێ و تۆڕ راكێشا سەر هشكاتیێ، یا تژی ماسیێن مەزن بوو، سەد و پێنجی و سێ بوون. سەرەڕای كو ماسی گەلەك بوون، لێ تۆڕ نەدڕیا."
                },
                {
                    "verse": "12",
                    "text": "عیسای گۆتە وان: «وەرن تێشتێ بخۆن.» كەس ژ شاگردان نەوێریا پرسیارێ ژێ بكەت: «تۆ كی؟» چنكو وان دزانی كو ئەو خودانە."
                },
                {
                    "verse": "13",
                    "text": "ئینا عیسا هات، نان هەلگرت و دا وان، هەروەسا ماسی ژی."
                },
                {
                    "verse": "14",
                    "text": "ئەڤە جارا سێیێ بوو عیسا بۆ شاگردێن خۆ دیار دبیت، پشتی ژ ناڤ مریان رابووی."
                },
                {
                    "verse": "15",
                    "text": "پشتی وان تێشت خواری، عیسای پرسیار ژ شەمعون پەترۆسی كر: «شەمعونێ كوڕێ یوحەننای، تۆ ژ ئەڤان پتر حەز ژ من دكەی؟» وی بەرسڤ دا: «بەلێ خودان، تۆ دزانی ئەز حەز ژ تە دكەم.» عیسای گۆتێ: «بەرخێن من بچەرینە.»"
                },
                {
                    "verse": "16",
                    "text": "عیسای جارەكا دی پرسیار ژێ كر: «شەمعونێ كوڕێ یوحەننای، تۆ حەز ژ من دكەی؟» وی بەرسڤ دا: «بەلێ خودان، تۆ دزانی ئەز حەز ژ تە دكەم.» عیسای گۆتێ: «شڤانیێ ل پەزێ من بكە.»"
                },
                {
                    "verse": "17",
                    "text": "عیسای بۆ جارا سێیێ پرسیار ژێ كر: «شەمعونێ كوڕێ یوحەننای، تۆ حەز ژ من دكەی؟» پەترۆس خەمگین بوو، چنكو جارا سێیێ گۆتێ «تۆ حەز ژ من دكەی؟» ئینا گۆتێ: «خودان، تۆ هەمی تشتان دزانی، تۆ دزانی ئەز حەز ژ تە دكەم.» عیسای گۆتێ: «پەزێ من بچەرینە."
                },
                {
                    "verse": "18",
                    "text": "ب راستی ب راستی دبێژمە تە: دەمێ تۆ یێ گەنج، تە كەمەرا خۆ گرێ ددا و هەر جهێ تە دڤیا تۆ دچوویێ. لێ دەمێ تۆ پیر دبی، دێ دەستێن خۆ درێژ كەی و ئێك دێ كەمەرا تە گرێ دەت و دێ تە بەتە وی جهی یێ تە نەڤێت بچیێ.»"
                },
                {
                    "verse": "19",
                    "text": "عیسای ئەڤ چەندە گۆت و وی ئاماژە دكرە وێ مرنێ، ئەوا كو دێ پەترۆس مەزناهیا خودێ پێ دیار كەت. پشتی ئەڤ چەندە گۆتی، گۆتە وی: «ل دویڤ من وەرە!»"
                },
                {
                    "verse": "20",
                    "text": "پەترۆس ل پشت خۆ زڤڕی، دیت كو ئەو شاگردێ عیسای حەز ژێ دكر یێ ل دویڤ وان دچیت، ئەڤە هەر ئەوە یێ ل سەر شیڤێ خۆ خواركریە بەر سینگێ عیسای و گۆتیێ: «خودان، ئەو كیە دێ بێبەختیێ ل تە كەت؟»"
                },
                {
                    "verse": "21",
                    "text": "ئەڤجا دەمێ پەترۆسی ئەو دیتی، پرسیار ژ عیسای كر: «خودان، دێ چ ل ڤی هێت؟»"
                },
                {
                    "verse": "22",
                    "text": "عیسای بەرسڤا وی دا: «ئەگەر من بڤێت ئەو بمینیتە ساخ تاكو ئەز ڤەگەڕیێم، ما تە چ ژێیە؟ تۆ ل دویڤ من وەرە!»"
                },
                {
                    "verse": "23",
                    "text": "ئەڤجا ئەڤ گۆتنە د ناڤ خویشك و برایان دا بەڵاڤ بوو كو ئەو شاگرد نامریت. لێ عیسای نەگۆتبوو كو ئەو نامریت، لێ گۆتبوو: «ئەگەر من بڤێت ئەو بمینیتە ساخ تاكو ئەز ڤەگەڕیێم، ما تە چ ژێیە؟»"
                },
                {
                    "verse": "24",
                    "text": "ئەو شاگرد ژی ئەوە یێ شاهدەییێ ل سەر ڤان تشتان ددەت و ئەڤە نڤیسین و ئەم دزانین كو شاهدەییا وی راستە."
                },
                {
                    "verse": "25",
                    "text": "گەلەك تشتێن دی ژی یێن هەین كو عیسای یێن كرین. ئەگەر ئێك ئێكە هاتبانە نڤیسین، ئەز یێ ل وێ باوەریێ كو جیهانێ هەمیێ تێرا وان پەرتووكێن نڤیسی نەدكر."
                }
            ]
        }
    ]
}