{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 44,
    "book_title": "Acts",
    "page_title": "Karên Şandiyan 28",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "بەڕێز تیوفیلۆس، د نڤیسارا خۆ یا ئێكێ دا ، من بۆ تە دەربارەی وان هەمی تشتان نڤیسی یێن كو عیسای كرین و فێركرن پێ كری، هەر ژ دەمێ وی دەست ب كارێ خۆ كری،"
                },
                {
                    "verse": "2",
                    "text": "تا وێ رۆژا ئەو بۆ ئەسمانان هاتیە بلندكرن، پشتی ب گیانێ پیرۆز شیرەتێن خۆ بۆ وان هنارتیێن وی هەلبژارتین پێشكێش كرین."
                },
                {
                    "verse": "3",
                    "text": "پشتی وی ئازار كێشاین، ئەوی ب گەلەك بەلگەیان خۆ نیشا وان دا كو یێ ساخە. بۆ ماوێ چل رۆژان بۆ وان دیار بوو و دەربارەی پاشایەتیا خودێ ئاخفت."
                },
                {
                    "verse": "4",
                    "text": "جارەكێ دەمێ ئەو ل گەل وان بوو، فەرمان ل وان كر و گۆتێ: «ئورشەلیمێ ب ج‍‌ھ نەهێلن، لێ چاڤەڕێی سۆزا بابی بن، ئەوا هەوە ژ من بهیستی."
                },
                {
                    "verse": "5",
                    "text": "یوحەننای خەلك ب ئاڤێ تافیر دكر، لێ هوین پشتی چەند رۆژەكێن دی، دێ ب گیانێ پیرۆز هێنە تافیركرن.»"
                },
                {
                    "verse": "6",
                    "text": "ئەڤجا دەمێ هنارتی ل نك وی كۆمبووین، پرسیار ژێ كر: «خودان، ما ئەڤە ئەو دەمە یێ تۆ دێ پاشایەتیێ بۆ مللەتێ ئیسرائیلێ ڤەگەڕینی؟»"
                },
                {
                    "verse": "7",
                    "text": "بەرسڤا وان دا: «ئەو نە كارێ هەوەیە، هوین دەم و ژڤانێن بابی ب دەستهەلاتا خۆ داناین، بزانن."
                },
                {
                    "verse": "8",
                    "text": "لێ دەمێ گیانێ پیرۆز ب سەر هەوە دا دهێت، دێ هوین هێزێ وەرگرن و دێ ل ئورشەلیمێ و هەمی یەهودیایێ و سامەریایێ تاكو هەر چوار كوژیێن جیهانێ بنە شاهدێن من.»"
                },
                {
                    "verse": "9",
                    "text": "دەمێ عیسای ئەڤ ئاخفتنە گۆتین، ل بەر چاڤێن وان بۆ ئەسمانان هاتە بلندكرن، پاشی عەورەكی ئەو ژ بەر چاڤێن وان بەرزەكر."
                },
                {
                    "verse": "10",
                    "text": "دەمێ وان بەرێ خۆ ددا چوونا وی بۆ ئەسمانان، ژ نشكەكێ ڤە دوو زەڵامێن جلك سپی ب رەخ وان ڤە ژ پێرڤە دیار بوون"
                },
                {
                    "verse": "11",
                    "text": "و گۆتنێ: «گەلی جەلیلیان، بۆچی هوین د راوەستیاینە و بەرێ هەوە ل ئەسمانانە؟ ئەڤە ئەو عیسایە، ئەوێ بۆ ئەسمانان هاتیە بلندكرن، دێ هۆسا ڤەگەڕیتەڤە، هەروەكو هەوە دیتی دچوو.»"
                },
                {
                    "verse": "12",
                    "text": "پاشی ژ چیایێ دگۆتنێ چیایێ زەیتوونان، ڤەگەڕیانە ئورشەلیمێ، كو رێیا رۆژەكا شەمبی ژ ئورشەلیمێ یێ دویر بوو."
                },
                {
                    "verse": "13",
                    "text": "دەمێ ئەو ب ژۆر كەفتینە باژێڕی، چوونە وێ ژۆرا سەری یا پەترۆس، یوحەننا، یەعقوب، ئەندراوس، فیلیپۆس، توماس، بەرتولماوس، مەتتا، یەعقوبێ كوڕێ حەلفی، شەمعونێ وەڵاتپەروەر و یەهودایێ كوڕێ یەعقوبی تێدا دمان."
                },
                {
                    "verse": "14",
                    "text": "ئەڤە هەمی، ل گەل هندەك ژنكان و مەریەما دایكا عیسای و برایێن وی، ب ئێك دل ل سەر نڤێژان د بەردەوام بوون."
                },
                {
                    "verse": "15",
                    "text": "د وان رۆژان دا، پەترۆس د ناڤ باوەرداران دا، كو ژمارەیا وان نێزیكی سەد و بیست كەسان بوو، رابوو و گۆت:"
                },
                {
                    "verse": "16",
                    "text": "«گەلی برایان، پێدڤی بوو ئەو نڤیسار ب ج‍‌ھ هاتبا، ئەوا پێشوەخت گیانێ پیرۆز ل سەر ئەزمانێ داوود پێغەمبەری، سەبارەت یەهودای گۆتی، ئەوێ بوویە رێبەرێ وان كەسێن عیسا گرتی."
                },
                {
                    "verse": "17",
                    "text": "ئەو ئێك ژ مە دهاتە هژمارتن و بەهر د ڤێ خزمەتێ دا هەبوو.»"
                },
                {
                    "verse": "18",
                    "text": "(ب پارەیێ خرابیا خۆ زەڤیەك كڕیبوو، ئینا ل وێ زەڤیێ كەفتە سەر دەڤێ خۆ و زكێ وی شەق بوو و هناڤێن وی هاتنە دەرێ"
                },
                {
                    "verse": "19",
                    "text": "و هەمی خەلكێ ئورشەلیمێ ب ڤێ رویدانێ زانی، كو ئەو زەڤی ب زمانێ وان ب ‹هاكلدەمەخ› هاتە بناڤكرن، ئانكو ‹زەڤیا خوینێ.› )"
                },
                {
                    "verse": "20",
                    "text": "پەترۆس بەردەوام بوو و گۆت: «چنكو د پەرتووكا زەبوورێ دا هاتیە نڤیسین: ‹بلا مالا وی كاڤل ببیت و كەس تێدا نەمینیت.› هەروەسا: ‹بلا ئێكێ دی ب ئەركێ وی راببیت.›"
                },
                {
                    "verse": "21",
                    "text": "ئەڤجا وان دوو كەس پێشنیار كرن، ئێك ژ وان یوسڤ بوو، ئەوێ دگۆتنێ بارساباس و ب ‹یوستۆس› یێ ناڤدار بوو و یێ دی مەتیاس بوو."
                },
                {
                    "verse": "22",
                    "text": "وان نڤێژ كر و گۆت: «هەی خودان تۆ دلێ هەر مرۆڤەكی دزانی، بۆ مە دیار بكە، كا تە كی ژ ڤان هەردوو زەڵامان هەلبژارتیە،"
                },
                {
                    "verse": "23",
                    "text": "دا جهێ یەهودای د ڤێ خزمەت و هنارتیبوونێ دا بگریت، ئەوا یەهودای ژێ لادای داكو بچیتە جهێ هەژی خۆ.»"
                },
                {
                    "verse": "24",
                    "text": "پشك هاڤێت و ناڤێ مەتیاسی دەركەفت و مەتیاس ئێك ل گەل هەر یازدە هنارتیان هاتە هژمارتن."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ جەژنا رۆژا پێنجیێ هاتی، ئەو هەمی پێكڤە ل جهەكی بوون."
                },
                {
                    "verse": "2",
                    "text": "ژ نشكەكێ ڤە دەنگەك ژ ئەسمانان هات هەروەكو دەنگێ هڕوبایەكی و ئەو مالا لێ روینشتین ژ دەنگێ هڕوبای تژی بوو."
                },
                {
                    "verse": "3",
                    "text": "ئەڤجا بۆ وان ئەزمانێن وەكو گوڕیا ئاگری دیار بوون، بەڵاڤ بوون و هەر ئەزمانەكی دادا سەر ئێك ژ وان،"
                },
                {
                    "verse": "4",
                    "text": "هەمی ژ گیانێ پیرۆز پڕ بوون و ب زمانێن دی دەست ب ئاخفتنێ كرن، هەروەكو گیانێ پیرۆز شیان دایە وان."
                },
                {
                    "verse": "5",
                    "text": "ل وی دەمی جوهیێن ژ خودێ ترس، یێن ژ هەمی وەڵاتێن جیهانێ هاتین، ل ئورشەلیمێ بوون."
                },
                {
                    "verse": "6",
                    "text": "دەمێ ئەو دەنگ هاتی، خەلك ل وان خڕڤە بوون و مەندەهۆش بوون، چنكو هەر كەسەكی ژ وان گو‍‌ھ لێ دبوو كو ئەو یێ ب زمانێ وی دئاخڤن،"
                },
                {
                    "verse": "7",
                    "text": "حێبەتی بوون و گۆتن: «ئەرێ ئەڤێن دئاخڤن نە خەلكێ جەلیلن؟"
                },
                {
                    "verse": "8",
                    "text": "پا چەوا هەر ئێك ژ مە، ب زمانێ وی باژێڕێ لێ پەیدا بووی، دبهیسیت؟"
                },
                {
                    "verse": "9",
                    "text": "هندەك ژ مە ئەشكانینە، میدینە، ئیلامینە، هندەك ژ ئاكنجیێن مێزۆپۆتامیا، دەڤەرا یەهودیایێ، هەرێمێن كەپەدۆكیا، پۆنتۆس، ئاسیا ،"
                },
                {
                    "verse": "10",
                    "text": "فریگیا و پامفیلیا، مسرێ و دەڤەرێن لیبیا ئەوێن نێزیكی قەیرەوانێ و گەلەك مێڤانێن رۆمایی ژی یێن د ناڤ مە دا،"
                },
                {
                    "verse": "11",
                    "text": "جوهی و ئەوێن بووینە جوهی، هەروەسا كریتی و عەرەب ژی. ئەم دبهیسین ئەڤە یێ ب زمانێن مە، ل سەر كارێن مەزن یێن خودێ، دئاخڤن.»"
                },
                {
                    "verse": "12",
                    "text": "هەمی حێبەتی بوون و هزرێن وان ئالۆز بوون و پرسیار ژ ئێكودوو كرن: «رامانا ڤێ چەندێ چیە؟»"
                },
                {
                    "verse": "13",
                    "text": "لێ هندەكان ب سڤكاتی ڤە گۆتن: «ئەو دسەرخۆشن!»"
                },
                {
                    "verse": "14",
                    "text": "پەترۆس ل گەل هەر یازدە هنارتیان راوەستیا و ب دەنگەكێ بلند گۆت: «گەلی جوهیان و هەمی ئاكنجیێن ئورشەلیمێ، گو‍‌ھ بدەنە ئاخفتنا من، دا ئەز بۆ هەوە ڤێ چەندێ روهن بكەم."
                },
                {
                    "verse": "15",
                    "text": "ئەڤە نە دسەرخۆشن هەروەكو هوین هزر دكەن، چنكو هێشتا دەمژمێر نەهێ سپێدێیە."
                },
                {
                    "verse": "16",
                    "text": "لێ ئەڤەیە ئەوا ل سەر زارێ یۆئێل پێغەمبەری هاتیە گۆتن:"
                },
                {
                    "verse": "17",
                    "text": "‹خودێ دبێژیت ئەز د ڤان رۆژێن دویماهیێ دا، دێ ژ گیانێ خۆ داڕێژمە سەر هەمی مرۆڤان و كچ و كوڕێن هەوە دێ پەیامان گەهینن و خۆرتێن هەوە دێ بینینان بینن و پیرەمێرێن هەوە دێ خەونان بینن."
                },
                {
                    "verse": "18",
                    "text": "خۆ ل سەر بەنیێن خۆ ژی ژ ژنك و زەڵامان، ل وان رۆژان ئەز دێ گیانێ خۆ داڕێژم و ئەو دێ پەیامێ گەهینن."
                },
                {
                    "verse": "19",
                    "text": "ئەز دێ ل ژۆری، ل ئەسمانی، مەندەهۆشیان دیار كەم و ل ژێری، ل ئەردی، نیشانان، خوین و ئاگر و دویكێلەكا زۆر پەیدا كەم."
                },
                {
                    "verse": "20",
                    "text": "بەری رۆژا خودانی یا گراڤی و بەركەفتی بهێت، چاڤێ رۆژێ دێ تاری بیت و هەیڤ ژی دێ وەكو خوینێ سۆر بیت"
                },
                {
                    "verse": "21",
                    "text": "و هەر كەسەكێ هەوارا خۆ بگەهینیتە ناڤێ خودانی، دێ قورتال بیت.›"
                },
                {
                    "verse": "22",
                    "text": "گەلی ئیسرائیلیان، گوهێ خۆ بدەنە ڤێ ئاخفتنێ: عیسایێ ناسیرەیی مرۆڤەكە ژ لایێ خودێ ڤە بۆ هەوە هاتیە پەسەندكرن. هەروەكو هوین دزانن، خودێ ل سەر دەستێ وی گەلەك حنێر و مەندەهۆشی و نیشان د ناڤ هەوە دا یێن كرین."
                },
                {
                    "verse": "23",
                    "text": "ئەو، ل دویڤ نەخشەیێ ڤەبڕ و زانینا پێشوەخت یا خودێ، رادەستی هەوە هاتە كرن و هەوە ب دەستێن خودێنەنیاسان خاچ دا و كوشت،"
                },
                {
                    "verse": "24",
                    "text": "لێ خودێ ژ مرنێ راكرەڤە و ژ ئێشانێن مرنێ ئازاد كر، چنكو مرن نەشیا وی دەستەسەر بكەت."
                },
                {
                    "verse": "25",
                    "text": "داوود دەربارەی وی دبێژیت: ‹من هەردەم ل بەرامبەری خۆ خودان ددیت، ئەو دەستێ من یێ راستێیە، ئەز نالقیێم."
                },
                {
                    "verse": "26",
                    "text": "ژ بەر وێ چەندێ دلێ من پڕ خۆش بوو و ئەزمانێ من گەلەك شاد بوو و دێ لەشێ من د هیڤیان دا ژیت."
                },
                {
                    "verse": "27",
                    "text": "چنكو تۆ دەروونێ من ناهێلییە د وارێ مریان دا و تۆ ناهێلی وەفادارێ تە تووشی رزیبوونێ ببیت."
                },
                {
                    "verse": "28",
                    "text": "تە رێكێن ژیانێ بۆ من دانە نیاسین و دێ ب دیدارا خۆ من پڕ شادی كەی.›"
                },
                {
                    "verse": "29",
                    "text": "گەلی برایان، دێ ب ئاشكرایی بێژمە هەوە، كو بابێ مە داوود یێ مری و یێ هاتیە ڤەشارتن و گۆڕێ وی تا ئەڤرۆ یێ مایە ل نك مە."
                },
                {
                    "verse": "30",
                    "text": "ئەڤجا، ژ بەر كو داوود پێغەمبەر بوو، دزانی خودێ سویند یا بۆ خواری، كو ئێك دێ ژ دویندەها وی هێت و دێ ل سەر تەختێ وی روینیت."
                },
                {
                    "verse": "31",
                    "text": "ئەوی پێشوەخت دیت و ل سەر رابوونا مەسیحی ئاخفت و گۆتبوو ئەو د وارێ مریان دا نەهاتە هێلان و لەشێ وی تووشی رزیبوونێ نەبوو."
                },
                {
                    "verse": "32",
                    "text": "خودێ ئەڤ عیسایە ژ مرنێ ساخ كرەڤە و ئەم هەمی بۆ وێ راستیێ شاهدین."
                },
                {
                    "verse": "33",
                    "text": "ئەڤجا عیسا بۆ دەستێ راستێ یێ خودێ هاتە بلندكرن و سۆز كو گیانێ پیرۆزە ژ بابی وەرگرت و ئەو سۆزا دایێ ئەڤا نوكە هوین دبینن و دبهیسن، ئەوا ب سەر مە دا رشتی."
                },
                {
                    "verse": "34",
                    "text": "داوود نە بلند ببوو ئەسمانان و ئەو ب خۆ دبێژیت: ‹خودانی گۆتە خودانێ من: ل دەستێ من یێ راستێ روینە،"
                },
                {
                    "verse": "35",
                    "text": "تاكو ئەز دوژمنێن تە بكەمە تەختەپێ بۆ پێیێن تە.›"
                },
                {
                    "verse": "36",
                    "text": "بلا هەمی خەلكێ ئیسرائیلێ پشتڕاست بزانن، كو عیسا ئەوێ هەوە ب خاچێ ڤە هەلاویستی، خودێ یێ كریە خودان و مەسیح ژی!»"
                },
                {
                    "verse": "37",
                    "text": "دەمێ ئامادەبوویان گو‍‌ھ ل ڤێ ئاخفتنێ بووی، هەروەكو تیرەك ب دلێ وان كەفتی و پرسیار ژ پەترۆس و هنارتیێن دی كرن و گۆتن: «گەلی برایان، ئەم چ بكەین؟»"
                },
                {
                    "verse": "38",
                    "text": "پەترۆسی بەرسڤا وان دا و گۆت: «ل خۆ بزڤڕن و بلا هەر كەسەك ژ هەوە بۆ لێبورینا گونەهان ب ناڤێ عیسایێ مەسیح بهێتە تافیركرن و دێ دیاریا گیانێ پیرۆز وەرگریت،"
                },
                {
                    "verse": "39",
                    "text": "چنكو سۆز بۆ هەوە و زاڕۆكێن هەوەیە و بۆ وان هەمی كەسێن دویرە، ئەوێن خودان خودایێ مە دێ گازی كەتێ.»"
                },
                {
                    "verse": "40",
                    "text": "پەترۆسی گەلەك شیرەتێن دی بۆ ئامادەبوویان گۆتن: «خۆ ژ ڤی نفشێ ڤاڕێ قورتال بكەن!»"
                },
                {
                    "verse": "41",
                    "text": "ئەو كەسێن ئاخفتنا وی ب دلەكێ فرە‍‌ھ وەرگرتی، هاتنە تافیركرن و ل وێ رۆژێ نێزیكی سێ هزار مرۆڤان گەهشتنە جڤاتا وان."
                },
                {
                    "verse": "42",
                    "text": "ئەوان خۆ بۆ گوهداریا فێركرنێن هنارتیان، ژیانا هەڤپشكیێ، كەركرنا نانی و نڤێژان تەرخان دكر."
                },
                {
                    "verse": "43",
                    "text": "گەلەك مەندەهۆشی و نیشان ل سەر دەستێ هنارتیان هاتنە كرن و ترس كەفتە د ناڤ دلێ هەمی مرۆڤان دا،"
                },
                {
                    "verse": "44",
                    "text": "هەمی باوەردار د ئێكگرتی بوون و ئەو د هەمی تشتێ وان هەیی دا د هەڤپشك بوون."
                },
                {
                    "verse": "45",
                    "text": "مال و ملكێن خۆ دفرۆتن و بهایێ وان ل دویڤ پێدڤی یا هەر ئێكی ل سەر خۆ لێكڤەدكر."
                },
                {
                    "verse": "46",
                    "text": "ئەو هەر رۆژ ب ئێك دل ل سەر كۆمبوونێ د حەوشا پەرستگەهێ دا د بەردەوام بوون و د مالان دا نان كەر دكر و ب شادی و دلساخی خوارن پێكڤە دخوار."
                },
                {
                    "verse": "47",
                    "text": "پەسنا خودێ دكرن و جهێ رەزامەندیا هەمیان بوون و خودانی رۆژانە ئەوێن قورتال دبوون زێدە دكرن."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "رۆژەكێ پەترۆس و یوحەننا ل دەمژمێر سێیێ پشتی نیڤرۆ ل دەمێ نڤێژێ سەردكەفتنە پەرستگەهێ."
                },
                {
                    "verse": "2",
                    "text": "ل دەرگەهێ پەرستگەهێ یێ كو دگۆتنێ ‹دەرگەهێ جوان›، زەڵامەك هەبوو هەر ژ زكماكی یێ فاڵنجی بوو، هەر رۆژ دهاتە هەلگرتن و ل وێرێ ددانا، دا خێران ژ ئەوێن دهێنە پەرستگەهێ بخوازیت."
                },
                {
                    "verse": "3",
                    "text": "دەمێ دیتی پەترۆس و یوحەننای ل بەرە ب ژۆر بكەڤن، خێر ژ وان خواست."
                },
                {
                    "verse": "4",
                    "text": "پەترۆسی و یوحەننای ب هویری بەرێ خۆ دایێ و پەترۆسی گۆتێ: «بەرێ خۆ بدە مە.»"
                },
                {
                    "verse": "5",
                    "text": "چاڤێ وی زل ما ل وان و ل هیڤیێ بوو، كو خێرەكێ ل گەل بكەن."
                },
                {
                    "verse": "6",
                    "text": "ئینا پەترۆسی گۆت: «نە من زیڤ هەیە و نە زێڕ، لێ ئەز دێ وی دەمە تە یێ من هەی: ب ناڤێ عیسایێ مەسیحێ ناسیرەیی رابە و بڕێڤە هەڕە.»"
                },
                {
                    "verse": "7",
                    "text": "ب دەستێ راستێ گرت و راوەستاند و د ج‍‌ھ دا هێز كەفتە پێ و گۆزەكێن وی،"
                },
                {
                    "verse": "8",
                    "text": "خۆ هەڵاڤێت و راوەستیا و دەست ب بڕێڤەچوونێ كر و ل گەل وان چوو د حەوشا پەرستگەهێ دا و د ناڤ دا دگەڕیا، خۆ دهەڵاڤێت و پەسنا خودێ دكر."
                },
                {
                    "verse": "9",
                    "text": "هەمیێن ئامادە بووی دیت ئەو یێ بڕێڤە دچیت و پەسنا خودێ دكەت،"
                },
                {
                    "verse": "10",
                    "text": "نیاسی كو ئەو خوازۆكە یێ ل بەر ‹دەرگەهێ جوان› یێ پەرستگەهێ دروینشت، ژ بەر ڤێ رویدانێ حێبەتی و مەندەهۆش بوون."
                },
                {
                    "verse": "11",
                    "text": "ئەوێ بەری نوكە فاڵنجی پەترۆس و یوحەننا گرتن و بەرنەددان، وی دەمی گەلەك خەلك ب لەز و حێبەتی ل دەوروبەرێن وان د ناڤ ئەیوانا پەرستگەهێ دا، ئەوا ب ‹ئەیوانا سلێمان› ناڤدار، خڕڤە بوون."
                },
                {
                    "verse": "12",
                    "text": "دەمێ پەترۆسی ئەڤ چەندە دیتی، گۆتە وان: «گەلی ئیسرائیلیان، بۆچی هوین ب ڤێ چەندا رویدای حێبەتی دبن؟ و بۆچی هوین وەسا بەرێ خۆ ددەنە مە، هەروەكو مە ب شیان و خودێترسیا خۆ وە كربیت، كو ئەڤ زەڵامە بڕێڤە بچیت؟"
                },
                {
                    "verse": "13",
                    "text": "خودایێ ئیبراهیمی و خودایێ ئیسحاقی و خودایێ یەعقوبی، خودایێ بابكالێن مە، خزمەتكارێ خۆ عیسا پایەبەرز كر، یێ كو هەوە دایە دەستێ پیلاتۆسی و ماندەل كری، دەمێ وی دڤیا عیسای ئازاد بكەت."
                },
                {
                    "verse": "14",
                    "text": "هەوە یێ راست و پیرۆز ماندەل كر و داخواز كر مێركوژەك بۆ هەوە بهێتە ئازادكرن."
                },
                {
                    "verse": "15",
                    "text": "هەوە ژیاندەر كوشت، لێ خودێ ژ ناڤ مریان راكر. ئەم ل سەر ڤێ چەندێ شاهدین."
                },
                {
                    "verse": "16",
                    "text": "ژ ئەگەرێ باوەریێ ب ناڤێ وی، ئەڤ كەسێ هوین دبینن و دنیاسن ب هێز كەفت. ناڤێ عیسای ئەو بهێز ئێخست. باوەری ئینانێ ب وی ئەڤ ساخلەمیە ل بەر چاڤێن هەوە هەمیان دایێ."
                },
                {
                    "verse": "17",
                    "text": "گەلی برایان، ئەز دزانم هەوە و سەرۆكێن هەوە ب نەزانین ئەڤ كریارە ل گەل عیسای كر،"
                },
                {
                    "verse": "18",
                    "text": "لێ خودێ ئەو چەندا پێشوەخت ل سەر ئەزمانێ هەمی پێغەمبەرێن خۆ راگەهاندی ب ج‍‌ھ ئینا، كو مەسیح دێ ئازارێ كێشیت."
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا ل خۆ بزڤڕن و بۆ خودێ ڤەگەڕنەڤە دا ل گونەهێن هەوە بهێتە بورین،"
                },
                {
                    "verse": "20",
                    "text": "دا دەمێن ڤەگەشبوونێ ژ دەڤ خودانی بهێن و مەسیحی بۆ هەوە بهنێریت، ئەوێ ژ بەرێ وەرە بۆ هەوە هاتیە دانان، كو عیسایە."
                },
                {
                    "verse": "21",
                    "text": "فەرە ئەو ل ئەسمانان بهێتە وەرگرتن، تا دەمێ نویكرنا هەمی تشتان، هەروەكو خودێ ل سەر ئەزمانێ پێغەمبەرێن خۆ یێن پیرۆز ژ كەڤن دا گۆتی."
                },
                {
                    "verse": "22",
                    "text": "مووسای گۆت: ‹خودان خودایێ هەوە، دێ ژ ناڤ برایێن هەوە پێغەمبەرەكێ وەكو من بۆ هەوە هنێریت. ب هەمی تشتێن دبێژیتە هەوە، گوهداریا وی بكەن."
                },
                {
                    "verse": "23",
                    "text": "هەر كەسێ گوهداریا وی نەكەت، دێ ژ ناڤ مللەتی هێتە ڤەقەتاندن و ژناڤبرن.›"
                },
                {
                    "verse": "24",
                    "text": "هۆسا هەمی پێغەمبەران ژ ساموئێلی بگرە تا وان كەسێن ل دویڤ وی هاتین، پێشوەخت هاتنا ڤان رۆژان راگەهاند."
                },
                {
                    "verse": "25",
                    "text": "هوین میراتگرێن پێغەمبەران و وێ پەیمانێنە، ئەوا خودێ ل گەل بابكالێن مە گرێ دای دەمێ گۆتیە ئیبراهیمی: ‹ب دویندەها تە، هەمی مللەتێن ئەردی دێ هێنە بەرەكەتدار كرن.›"
                },
                {
                    "verse": "26",
                    "text": "خودێ خزمەتكارێ خۆ ژ ناڤ مریان راكر و ل بەراهیێ بۆ هەوە هنارت، داكو هەر ئێك ژ هەوە ژ كارێن وی یێن نەباش ڤەگەڕینیت و هۆسا هەوە بەرەكەتدار بكەت.»"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ پەترۆس و یوحەننا بۆ ئامادەبوویان دئاخفتن، هندەك كاهن و سەرۆكێ زێرەڤانێن پەرستگەهێ و سەدوقی هاتنە نك"
                },
                {
                    "verse": "2",
                    "text": "و گەلەك پێ دلگران بوون، چنكو خەلك فێر دكرن و ئاگەهدار دكرن، كو رابوونا مریان راستیەكە ب رێكا رابوونا عیسای هاتیە سەلماندن."
                },
                {
                    "verse": "3",
                    "text": "ئینا هەردوو گرتن و هەتا رۆژا پاشتر هاڤێتنە د زیندانێ دا، چنكو دەم ئێڤار بوو."
                },
                {
                    "verse": "4",
                    "text": "لێ گەلەك ژ وان ئەوێن گو‍‌ھ ل پەیڤێ بووین، باوەری پێ ئینان و ژمارەیا باوەرداران گەهشتە نێزیكی پێنج هزار زەڵامان."
                },
                {
                    "verse": "5",
                    "text": "ل رۆژا پاشتر ل ئورشەلیمێ سەرۆكێن جوهیان و ریهسپی و مامۆستایێن دەستووری كۆم بوون،"
                },
                {
                    "verse": "6",
                    "text": "حەننانێ سەرۆككاهن، قەیافا، یوحەننا، ئەسكەندەر و هەمی كەسێن ژ بنەمالا سەرۆكێن كاهنان ل گەل وان بوون،"
                },
                {
                    "verse": "7",
                    "text": "پەترۆس و یوحەننا ل ناڤەندێ راوەستاندن و پرسیار ژێ كرن: «هەوە ب هێز و ناڤێ كێ ئەڤ كارە كر؟»"
                },
                {
                    "verse": "8",
                    "text": "هنگی پەترۆس ژ گیانێ پیرۆز پڕ بوو و بەرسڤا وان دا: «گەلی سەرۆكێن مللەتی، گەلی ریهسپیان،"
                },
                {
                    "verse": "9",
                    "text": "ئەگەر ئەڤرۆ لێپرسین ل گەل مە بهێتە كرن ژ بەر وێ چاكیا ل مرۆڤێ نەساخ هاتیە كرن، كا ب چ ساخ بوویە،"
                },
                {
                    "verse": "10",
                    "text": "بلا هوین هەمی و گشت مللەتێ ئیسرائیلێ ژی بزانن، كو ب ناڤێ عیسایێ مەسیح یێ ناسیرەیی، ئەوێ هەوە خاچ دای و ئەوێ خودێ ژ ناڤ مریان راكری، ئەڤ زەڵامە ل بەرامبەری هەوە ساخلەم راوەستیاییە."
                },
                {
                    "verse": "11",
                    "text": "ئەڤە ئەو بەرە، ئەوێ ژ لایێ هەوە هۆستایان ڤە هاتیە رەتكرن، یێ بوویە بەرێ بنیاتی."
                },
                {
                    "verse": "12",
                    "text": "قورتالكرن ژ وی پێڤەتر ب دەستێ كەسەكێ دی نینە، چنكو چ ناڤێن دی د بن ئەسمانی ڤە بۆ مرۆڤان نەهاتینە دان، كو دڤێت ئەم پێ قورتال ببین.»"
                },
                {
                    "verse": "13",
                    "text": "دەمێ ئەوێن كۆم بووی، وێرەكیا پەترۆسی و یوحەننای دیتی و تێ ئینایە دەر كو ئەو د نەخواندەوار و ئاسایینە، حێبەتی بوون و وان زانی كو ئەو ل گەل عیسای بوون."
                },
                {
                    "verse": "14",
                    "text": "لێ ژ بەر كو وان ئەو مرۆڤێ ساخ بووی دیت ل گەل پەترۆس و یوحەننای یێ راوەستیای، وان چ تشت نەبوو پێ بەرسڤێ بدەن."
                },
                {
                    "verse": "15",
                    "text": "ئەڤجا فەرمان ل وان كر كو ژ جڤاتێ دەركەڤن، دا پرسیارا خۆ ب ئێكودوو بكەن."
                },
                {
                    "verse": "16",
                    "text": "گۆتن: «ئەم چ ل ڤان هەردوو مرۆڤان بكەین؟ چنكو بۆ هەمی خەلكێ ئورشەلیمێ یا دیارە، كو نیشانەكا مەزن ل سەر دەستێ وان یا هاتیە كرن و ئەم نەشێین ماندەل بكەین!"
                },
                {
                    "verse": "17",
                    "text": "لێ دا ئەڤ تشتە د ناڤ مللەتی دا پتر بەڵاڤ نەبیت، دا گەفا لێ بكەین، داكو ژ ئەڤرۆ پێڤە بەحسێ ڤی ناڤی ل نك چ كەسان نەكەن.»"
                },
                {
                    "verse": "18",
                    "text": "ئەڤجا گازی وان كرن و فەرمان ل وان كر كو چێنابیت ئەو ب ناڤێ عیسای بئاخڤن و خەلكی فێر بكەن،"
                },
                {
                    "verse": "19",
                    "text": "لێ پەترۆسی و یوحەننای گۆتێ: «ما ل بەرامبەری خودێ كیژ دروستترە، ئەم گوهداریا هەوە، یان یا خودێ بكەین؟ هوین بڕیارێ بدەن،"
                },
                {
                    "verse": "20",
                    "text": "چنكو ئەم نەشێین ئەو تشتێن مە دیتین و گو‍‌ھ لێ بووین نەبێژین.»"
                },
                {
                    "verse": "21",
                    "text": "پشتی كو پتر گەف لێ كرین، ئەو بەردان. ژ بەر خەلكی چ رێ نەدیتن سزا بدەن، چنكو هەمیان ژ بەر تشتێ چێبووی پەسنا خودێ دكر،"
                },
                {
                    "verse": "22",
                    "text": "ژ بەر كو ئەو زەڵامێ نیشانا ساخلەمیێ لێ دیار بووی ژ چل ساڵیێ بوری بوو."
                },
                {
                    "verse": "23",
                    "text": "دەمێ پەترۆس و یوحەننا ئازاد كرین، ڤەگەڕیانە نك هەڤالێن خۆ و ئەو ئاخفتنێن سەرۆكێن كاهنان و ریهسپیان گۆتینێ بۆ وان گۆتن."
                },
                {
                    "verse": "24",
                    "text": "دەمێ وان ئەڤە بهیستی، ب ئێك دل داخواز ژ خودێ كرن و گۆتن: «هەی خودانێ باڵادەست، چێكەرێ ئەرد و ئەسمان و دەریایێ و هەمی تشتێن د وان دا،"
                },
                {
                    "verse": "25",
                    "text": "هەی ئەوێ تە ب گیانێ پیرۆز ل سەر ئەزمانێ بابێ مە داوودێ خزمەتكارێ خۆ گۆتی: ‹بۆچی مللەت هار دبن و گەل پیلانێن خرش دگێڕن؟"
                },
                {
                    "verse": "26",
                    "text": "پاشایێن ئەردی رادبن و سەرۆك پێكڤە كۆم دبن ل دژی خودانی و مەسیحێ وی.›"
                },
                {
                    "verse": "27",
                    "text": "چنكو ب راستی هێرودێس و پیلاتۆسێ پونتی د ڤی باژێڕی دا ل گەل مللەتان و خەلكێ ئیسرائیلێ، دژی خزمەتكارێ تە یێ پیرۆز عیسای ئەوێ تە زەیت كری راوەستیان،"
                },
                {
                    "verse": "28",
                    "text": "داكو وان هەمی تشتان بكەن یێن ژ بەری نوكە دەستێ تە و حەزا تە نەخشێ وان دانای كو روی بدەن."
                },
                {
                    "verse": "29",
                    "text": "خودان، نوكە بەرێ خۆ بدە گەفێن وان و شیانێ بدە بەنیێن خۆ، دا ئەم ئاخفتنا تە ب وێرەكی بەڵاڤ بكەین."
                },
                {
                    "verse": "30",
                    "text": "دەستێ خۆ درێژ بكە، دا ب ناڤێ خزمەتكارێ تە یێ پیرۆز عیسای، خەلك ژ نەخۆشیان ساخ ببن و نیشان و مەندەهۆشی بهێنە كرن.»"
                },
                {
                    "verse": "31",
                    "text": "پشتی وان نڤێژ كری، جهێ ئەو لێ كۆم بووین هەژیا و هەمی ژ گیانێ پیرۆز پڕ بوون و ب وێرەكی پەیڤا خودێ رادگەهاند."
                },
                {
                    "verse": "32",
                    "text": "كۆمەڵا باوەرداران ئێك دەروون بوون و كەسەكێ ژ وان نەدگۆت، كو ئەو تشتێن وی هەین بۆ وی ب تنێنە، لێ د هەمی تشتان دا د هەڤپشك بوون."
                },
                {
                    "verse": "33",
                    "text": "هنارتیان ب هێزەكا مەزن بۆ رابوونا خودان عیسای شاهدەیی ددا و كەرەمەكا مەزن ب سەر وان دا هاتبوو."
                },
                {
                    "verse": "34",
                    "text": "كەسەكێ پێدڤی د ناڤ وان دا نەبوو، چنكو هەر ئێكێ زەڤیەك یان خانیەك هەبا دفرۆت و بهایێ وێ دئینا"
                },
                {
                    "verse": "35",
                    "text": "و ددانا بەر پێیێن هنارتیان و ل سەر هەمی كەسێن پێدڤی و ل دویڤ پێدڤیان بەڵاڤ دكر."
                },
                {
                    "verse": "36",
                    "text": "یوسڤی ژی، ئەوێ هنارتیان دگۆتنێ بارناباس ئانكو ‹هاندەر›، كو لێڤییەكێ خەلكێ قوبرسێ بوو،"
                },
                {
                    "verse": "37",
                    "text": "زەڤیەك هەبوو فرۆت و بهایێ وێ ئینا و دانا بەر پێیێن هنارتیان."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "لێ زەڵامەكی ناڤێ وی حەنانیا بوو، ل گەل هەڤژینا خۆ سەفیرایێ، زەڤیەك فرۆت"
                },
                {
                    "verse": "2",
                    "text": "و هندەك ژ بهایێ زەڤیێ ب ئاگەهداریا وێ بۆ خۆ هەلگرتن و ئەوێ مای ژی ئینا و دانا بەر پێیێن هنارتیان."
                },
                {
                    "verse": "3",
                    "text": "ئینا پەترۆسی گۆتە حەنانیای: «تە بۆچی هێلا ئبلیس دلێ تە تژی بكەت، دا تۆ درەوێ ل گیانێ پیرۆز بكەی و هندەك پارەیێن زەڤیێ بۆ خۆ هەلگری؟"
                },
                {
                    "verse": "4",
                    "text": "بەری فرۆتنا وێ زەڤیێ، ما ئەو نە یا تە بوو؟ و پشتی فرۆتنا وێ، ما بهایێ وێ نە د دەستێ تە دا بوو؟ بۆچی تە د دلێ خۆ دا ڤیا ڤێ چەندێ بكەی؟ تە درەو ل خەلكی نەكر، لێ تە ل خودێ كر!»"
                },
                {
                    "verse": "5",
                    "text": "گاڤا حەنانیای گو‍‌ھ ل ڤێ ئاخفتنێ بووی، كەفتە ئەردی و مر، ترسەكا مەزن ب سەر وان هەمیان دا هات، ئەوێن ئەڤ تشتە بهیستی."
                },
                {
                    "verse": "6",
                    "text": "هندەك گەنجان حەنانیا كفن كر و برە ژ دەرڤە و ڤەشارت."
                },
                {
                    "verse": "7",
                    "text": "پشتی سێ دەمژمێران هەڤژینا حەنانیای هات و وێ نەدزانی چ رویدایە."
                },
                {
                    "verse": "8",
                    "text": "پەترۆسی پرسیار ژێ كر: «ئەرێ بێژە من هەوە زەڤی ب ڤی بهای فرۆتیە؟» ئینا بەرسڤ دا: «بەلێ، ب ڤی بهای.»"
                },
                {
                    "verse": "9",
                    "text": "پەترۆسی گۆتێ: «بۆچی هوین ل سەر تاقیكرنا گیانێ خودانی ل گەل ئێك رێككەفتن؟ ئها ئەڤە پێژنا ئەوێن هەڤژینێ تە ڤەشارتی یا ل بەر دەرگەهی دهێت، دێ تە ژی هەلگرن و بەنە ژ دەرڤە!»"
                },
                {
                    "verse": "10",
                    "text": "د گاڤێ دا ئەو ژی كەفتە بەرپێیێن پەترۆسی و مر. دەمێ گەنج ب ژۆر كەفتین و دیتی یا مری، ئەو ژی هەلگرت و ب رەخ هەڤژینێ وێ ڤە ڤەشارت."
                },
                {
                    "verse": "11",
                    "text": "ترسەكا مەزن ب سەر هەمی جڤاكا باوەردارێن مەسیحی و هەمی ئەوێن ئەڤ نوچە گو‍‌ھ لێ بووین دا هات."
                },
                {
                    "verse": "12",
                    "text": "ل سەر دەستێ هنارتیان گەلەك نیشان و مەندەهۆشی د ناڤ مللەتی دا دهاتنە كرن. ئەو هەمی ب ئێك دل ل ئەیوانا سلێمانی كۆم دبوون"
                },
                {
                    "verse": "13",
                    "text": "و كەسەكی ژ ئەوێن دی وێرەكی نەبوو بگەهیتە وان، لێ خەلكی رێز لێ دگرت"
                },
                {
                    "verse": "14",
                    "text": "و ژمارەیا ئەوێن باوەری ب خودانی دئینا، هێشتا زێدەتر لێ دهات، ژنك و زەڵام كۆم ب كۆم دهاتن،"
                },
                {
                    "verse": "15",
                    "text": "هەتا خەلكی نەساخێن خۆ دئینانە كۆلان و جادەیان و ددانانە سەر تەخت و نڤینان داكو دەمێ پەترۆس دبوریت، ب كێماسی سیبەرا وی ب هندەك ژ وان بكەڤیت."
                },
                {
                    "verse": "16",
                    "text": "خەلك ژ باژێڕێن دەوروبەرێن ئورشەلیمێ ژی خڕڤە دبوون، نەساخ و ئەوێن ژ لایێ گیانێن پیس ڤە دهاتنە ئازاردان دئینان و هەمی ساخ دبوون."
                },
                {
                    "verse": "17",
                    "text": "ئینا سەرۆككاهنی و ئەو كەسێن د گەل دا، كو ژ لایەنگرێن سەدوقیان بوون، ژ چاڤپێڕانەبوونێ تژی بوون."
                },
                {
                    "verse": "18",
                    "text": "هنارتی گرتن و هاڤێتنە د زیندانا گشتی دا،"
                },
                {
                    "verse": "19",
                    "text": "لێ ب شەڤێ فریشتەیەكێ خودانی دەرگەهێن زیندانێ ڤەكرن و بەردان و گۆتە وان:"
                },
                {
                    "verse": "20",
                    "text": "«هەڕن، د حەوشا پەرستگەهێ دا راوەستن و هەمی پەیاما ڤێ ژیانا نوی بۆ خەلكی ڤەگێڕن.»"
                },
                {
                    "verse": "21",
                    "text": "ئینا وان گوهداری كر و ل گەل ئەلندێ چوونە پەرستگەهێ و دەست ب فێركرنا خەلكی كر. ب داخوازا سەرۆككاهنی و ئەوێن د گەل دا، جڤاتێ كۆمبوونەك گرێ دا، هەمی ریهسپیێن گەلێ ئیسرائیل لێ ئامادە بوون و فەرمان دا كو هنارتیان ژ زیندانێ بۆ بینن،"
                },
                {
                    "verse": "22",
                    "text": "لێ دەمێ زێرەڤان چووینێ، د زیندانێ دا نەدیتن، ئینا زڤڕینەڤە و ئەڤ چەندە راگەهاند."
                },
                {
                    "verse": "23",
                    "text": "گۆتن: «مە دیت دەرگەهێن زیندانێ ب موكمی د گرتینە، زێرەڤان ژی ل بەر دەرگەهان د راوەستیاینە، لێ گاڤا مە ڤەكرین، مە كەسەك د ژۆرڤە نەدیت.»"
                },
                {
                    "verse": "24",
                    "text": "دەمێ سەرۆكێ زێرەڤانێن پەرستگەهێ و سەرۆكێن كاهنان گو‍‌ھ ل ڤێ ئاخفتنێ بووی، ل دۆر ڤێ چەندێ هزرێن وان ئالۆز بوون، كا دویماهیا ڤێ چەندێ دێ چ بیت!"
                },
                {
                    "verse": "25",
                    "text": "پاشی زەڵامەك هاتە جڤاتێ و گۆت: «ئەو زەڵامێن هەوە كرینە د زیندانێ دا، ئها نوكە د حەوشا پەرستگەهێ دا د راوەستیاینە و یێ خەلكی فێر دكەن!»"
                },
                {
                    "verse": "26",
                    "text": "ئینا سەرۆكێ زێرەڤانان و زەڵامێن خۆ چوون و هنارتی ئینان بێی كو هێزێ ل گەل ب كار بینن، ژ ترسێن مللەتی نەكو بەرباران بكەن."
                },
                {
                    "verse": "27",
                    "text": "دەمێ ل وێرێ ئامادە كرین، ل بەرسینگێ جڤاتێ راوەستاندن و سەرۆككاهنی پرسیار ژێ كر"
                },
                {
                    "verse": "28",
                    "text": "و گۆت: «مە فەرمانەكا دژوار ل هەوە كر، كو هوین ب ڤی ناڤی فێركرنێ نەكەن، لێ ئەڤە هەوە ئورشەلیم ب فێركرنا خۆ تژی كر و هەوە دڤێت مە ب رشتنا خوینا وی گونەهبار بكەن!»"
                },
                {
                    "verse": "29",
                    "text": "پەترۆس و هنارتیان بەرسڤ دا: «پێدڤیە گوهداریا خودێ بهێتە كرن نە یا مرۆڤان!"
                },
                {
                    "verse": "30",
                    "text": "خودایێ بابكالێن مە عیسا راكرەڤە، ئەوێ هەوە ب داری ڤە هەلاویستی و كوشتی"
                },
                {
                    "verse": "31",
                    "text": "لێ خودێ ل دەستێ خۆ یێ راستێ دانا و كرە سەرۆك و قورتالكەر، دا ئیسرائیلیان ژ گونەهێن وان ڤەگەڕینیت و لێ ببوریت"
                },
                {
                    "verse": "32",
                    "text": "و ئەم شاهدەییێ ل سەر ڤێ چەندێ ددەین، هەروەسا گیانێ پیرۆز ژی یێ كو خودێ دایە وان كەسێن گوهداریا وی دكەن شاهدەییێ ددەت.»"
                },
                {
                    "verse": "33",
                    "text": "دەمێ كۆمبوویان گو‍‌ھ ل ڤێ ئاخفتنێ بووی، تۆڕە بوون و بڕیار دا هنارتیان بكوژن."
                },
                {
                    "verse": "34",
                    "text": "لێ ئێك ژ ئەندامێن جڤاتێ ناڤێ وی گەمالائیل بوو، هەمی خەلكی رێز لێ دگرت و مامۆستایێ دەستووری بوو و ژ لایەنگرێن فەریسیان بوو، رابوو ژ پێرڤە و فەرمان دا كو هنارتیان بۆ دەمەكی ببەنە ژ دەرڤە."
                },
                {
                    "verse": "35",
                    "text": "گۆتە كۆمبوویان: «گەلی ئیسرائیلیان، هشیار بن ل سەر وی كارێ هەوە ل بەرە ل گەل ڤان كەسان بكەن."
                },
                {
                    "verse": "36",
                    "text": "بەری دەمەكێ كێم توداس رابوو و گۆتی ئەز مرۆڤەكێ مەزنم، ئینا چوار سەد زەڵام ب دویڤ كەفتن، لێ هاتە كوشتن و دیڤەلانكێن وی بەڵاڤ بوون و بزاڤا وان نەما."
                },
                {
                    "verse": "37",
                    "text": "پشتی هنگی، ل دەمێ سەرژمێركرنێ، یەهودایێ جەلیلی رابوو و گەلەك مرۆڤ د سەردا برن و ب دویڤ خۆ ئێخستن، لێ ئەو ژی ژ ناڤ چوو و دیڤەلانكێن وی بەڵاڤ بوون."
                },
                {
                    "verse": "38",
                    "text": "ئەڤجا نوكە ئەز هەوە ئاگەهدار دكەم، كو هوین خۆ ژ ڤان مرۆڤان بدەنە پاش و بهێلنە ب تنێ. ئەگەر ئەو بیر و باوەری یان ئەڤ كارە ژ لایێ مرۆڤان ڤە بیت، دێ هێتە هەڕفاندن."
                },
                {
                    "verse": "39",
                    "text": "لێ ئەگەر ژ لایێ خودێ ڤە بیت، هوین نەشێن ل بەرامبەر راوەستن، نەكو هوین خۆ ببینن، یێ دژی خودێ شەڕی دكەن.» ئینا ئەندامێن جڤاتێ ب ئاخفتنا وی قاییل بوون"
                },
                {
                    "verse": "40",
                    "text": "و هنارتی ئینان و قامچی دان و فەرمان لێ كر، كو ب ناڤێ عیسای فێربوونێ نەكەن و پاشی ئازاد كرن."
                },
                {
                    "verse": "41",
                    "text": "ئەڤجا هنارتی ب دلخۆشی ژ جڤاتێ دەركەفتن، چنكو ئەو ل وێ باوەریێ بوون، كو بۆ وان شانازیە ژ بەر ناڤێ عیسای بهێنە بێڕێزكرن."
                },
                {
                    "verse": "42",
                    "text": "ئەوان هەر رۆژ ل پەرستگەهێ و ل مالان خەلك فێر دكر و بێ راوەستیان مزگینی ددا كو مەسیح، عیسایە."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل وان رۆژان، دەمێ شاگرد مشە دبوون، جوهیێن یونانی نەرازیبوونا خۆ ل سەر عیبرانیان دیار كر، چنكو بیژنێن وان د هاریكاریێن رۆژانە دا دهاتنە پشت گو‍‌ھ ڤە ئێخستن."
                },
                {
                    "verse": "2",
                    "text": "ئینا هەر دوازدە هنارتیان گازی كۆما شاگردان كر و گۆتنێ: «یا باش نینە، ئەم پەیڤا خودێ بهێلین داكو هاریكاریان بەڵاڤ بكەین."
                },
                {
                    "verse": "3",
                    "text": "ئەڤجا گەلی برایان، د ناڤ خۆ دا حەفت زەڵامان هەلبژێرن كو ناڤودەنگێن وان یێ باش بیت و دپڕ بن ژ گیانێ پیرۆز و ئاقلمەندیێ، دا وان دانینە سەر ڤی كاری."
                },
                {
                    "verse": "4",
                    "text": "لێ ئەم دێ ل سەر نڤێژان و خزمەتا پەیڤێ د بەردەوام بین.»"
                },
                {
                    "verse": "5",
                    "text": "ئەڤ پێشنیارە ب دلێ هەمی جەماوەری بوو، وان ژی: ستیڤانۆس، زەڵامەكێ پڕی باوەریێ و گیانێ پیرۆز، هەروەسا فیلیپۆس، پروخورس، نیكانور، تیمون، پەرمیناس و نیقولاوسێ ئەنتاكیایی ئەوێ بوویە جوهی، هەلبژارتن."
                },
                {
                    "verse": "6",
                    "text": "جەماوەری ئەڤ هەر حەفتە ل بەرامبەر هنارتیان راوەستاندن، هنارتیان ژی نڤێژ كرن و دەستێن خۆ دانانە سەر وان."
                },
                {
                    "verse": "7",
                    "text": "ئینا پەیڤا خودێ پتر بەڵاڤ دبوو و ژمارەیا شاگردان ل ئورشەلیمێ گەلەك زێدە دبوو، هەروەسا گەلەك ژ كاهنان ملكەچی باوەریێ بوون."
                },
                {
                    "verse": "8",
                    "text": "ستیڤانۆسێ پڕ ژ كەرەم و هێزێ، مەندەهۆشی و نیشانێن مەزن ل ناڤ مللەتی دكرن،"
                },
                {
                    "verse": "9",
                    "text": "لێ هندەك جوهیێن ‹كنیشتەیا ئازادكریان› ژ قەیرەوانێ و ئەسكەندەریێ، ل گەل هندەكێن دی ژ هەرێمێن كیلیكیا و ئاسیا رابوون و گەنگەشە ل گەل ستیڤانۆسی كر."
                },
                {
                    "verse": "10",
                    "text": "لێ ئەو نەشیان ل بەر ئاقلمەندیا وی و ئەو گیانێ پێ دئاخفت راوەستن."
                },
                {
                    "verse": "11",
                    "text": "ئەڤجا وان هندەك زەڵام بەرتیل كرن دا ببێژن: «مە گو‍‌ھ ل ستیڤانۆسی بوو دەربارەی مووسای و خودێ كوفری دكرن.»"
                },
                {
                    "verse": "12",
                    "text": "هۆسا وان مللەت، ریهسپی و مامۆستایێن دەستووری ل ستیڤانۆسی ئاراندن. ئەڤجا گرت و ئینا جڤاتێ"
                },
                {
                    "verse": "13",
                    "text": "و هندەك شاهدێن درەوین ئینان و گۆتن: «ئەڤە بەردەوام ئاخفتنا دژی پەرستگەهێ و دەستوورێ مووسای دبێژیت،"
                },
                {
                    "verse": "14",
                    "text": "چنكو مە گو‍‌ھ لێ بوو یێ دبێژیت، كو عیسایێ ناسیرەیی دێ ڤێ پەرستگەهێ هەڕفینیت و ئەو داب و نەریتێن مە ژ مووسای وەرگرتین دێ گوهۆڕیت.»"
                },
                {
                    "verse": "15",
                    "text": "دەمێ ئەوێن ل جڤاتێ روینشتی بەرێ خۆ دایە دێمێ وی، دیتن هەروەكو دێمێ فریشتەیانە."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئینا سەرۆككاهنی پرسیار ژ ستیڤانۆسی كر: «ئەرێ ئەڤ چەندە راستە؟»"
                },
                {
                    "verse": "2",
                    "text": "بەرسڤا وی دا: «گەلی باب و برایان، گوهێ خۆ بدەنە من: دەمێ بابێ مە ئیبراهیم ل مێزۆپۆتامیا، بەری بچیتە حەڕانێ و لێ بژیت، خودایێ مەزن بۆ وی دیار بوو"
                },
                {
                    "verse": "3",
                    "text": "و گۆتێ: ‹ئەرد و كەسوكارێن خۆ بهێلە و هەڕە وی ئەردێ ئەز دێ نیشا تە دەم.›"
                },
                {
                    "verse": "4",
                    "text": "ئینا ئەو ژ ئەردێ كلدانیان دەركەفت و ل حەڕانێ ئاكنجی بوو، ما ل وێرێ هەتا بابێ وی مری و خودێ ئینایە ڤی ئەردێ هوین نوكە لێ دژین."
                },
                {
                    "verse": "5",
                    "text": "خودێ ل وێرێ چ میرات نەدایێ، خۆ جهێ پێیەكی ژی. ل وی دەمی یێ بێ كوڕ بوو و خودێ پەیمان دایێ، كو دێ ڤی ئەردی دەتە وی و وێ دویندەها ل پشتی وی دهێت."
                },
                {
                    "verse": "6",
                    "text": "خودێ گۆت كو دویندەها وی دێ ل وەڵاتەكێ بیانی ئاوارە بن و ئەو خەلك دێ وان كەنە بەنی و بۆ دەمێ چوار سەد ساڵان تەپەسەر كەن."
                },
                {
                    "verse": "7",
                    "text": "هەروەسا گۆت: ‹لێ ئەز دێ وی مللەتی سزا دەم، ئەوێ وان دكەتە بەنیێن خۆ، پشتی هنگی دێ دەركەڤن و دێ هێن ل ڤی جهی من پەرێسن.›"
                },
                {
                    "verse": "8",
                    "text": "ئینا خودێ پەیمانا سونەتكرنێ دا ئیبراهیمی، ئەڤجا دەمێ ئیسحاق ژێبووی، ل رۆژا هەشتێ ژ ژیێ وی سونەت كر، ئیسحاقی ژی یەعقوب ژێبوو و یەعقوبی ژی هەر دوازدە بابكال."
                },
                {
                    "verse": "9",
                    "text": "بابكالان چاڤ ب یوسڤی رانەبوون و فرۆت و ل مسرێ بوو بەنی، لێ خودێ د گەل دا بوو"
                },
                {
                    "verse": "10",
                    "text": "و ژ هەمی نەخۆشیێن ب سەری هاتین قورتال كر و ئاقلمەندی و چاكی ل نك فیرعەونێ پاشایێ مسرێ دانێ، فیرعەونی ژی ئەو ل سەر مسرێ و هەمی سامانێ خۆ كرە دەستهەلاتدار."
                },
                {
                    "verse": "11",
                    "text": "پشتی هنگی كولب كەفتە د مسرێ و كەنعانێ دا، تەنگاڤیەكا مەزن ب سەر هەمیان دا هات و بابكالێن مە نەشیان خوارنێ پەیدا بكەن."
                },
                {
                    "verse": "12",
                    "text": "دەمێ یەعقوبی بهیستی، كو ل مسرێ گەنمێ هەی، وی بۆ جارا ئێكێ بابكالێن مە هنارتنە وێرێ."
                },
                {
                    "verse": "13",
                    "text": "دەمێ بۆ جارا دوویێ هنارتین، یوسڤی خۆ بۆ وان دا نیاسین و بنیاتێ یوسڤی بۆ فیرعەونی دیار بوو،"
                },
                {
                    "verse": "14",
                    "text": "هنگی یوسڤی هنارتە ب دویڤ بابێ خۆ یەعقوبی و بنەمالا وی را، كو ئەو حەفتێ و پێنج كەس بوون."
                },
                {
                    "verse": "15",
                    "text": "ئینا یەعقوب خواركەفتە مسرێ و ل وێرێ ئەو و بابكالێن مە مرن."
                },
                {
                    "verse": "16",
                    "text": "پاشی ڤەگوهاستنە شەخەمێ و ل وی گۆڕی هاتنە ڤەشارتن، ئەوێ ئیبراهیمی ژ كوڕێن حەمۆری ل شەخەمێ ب كۆژمەكێ پارەی كڕی."
                },
                {
                    "verse": "17",
                    "text": "دەمێ بجههاتنا سۆزا خودێ دایە ئیبراهیمی نێزیك دبوو، خەلك ل مسرێ بەرەڤ زێدەبوونێ ڤە دچوون."
                },
                {
                    "verse": "18",
                    "text": "پاشی پاشایەكێ نوی ل مسرێ رابوو، ئەوی چ ژ یوسڤی نەدزانی،"
                },
                {
                    "verse": "19",
                    "text": "ئینا بێبەختی ل گەلێ مە كر و بابێن مە ئێشاندن تا نەچار كرین، كو دەست ژ زاڕۆكێن خۆ بەردەن، دا بمرن."
                },
                {
                    "verse": "20",
                    "text": "ل وی دەمی مووسا ژ دایك بوو و گەلەك ژ لایێ خودێ ڤە یێ بەركەفتی بوو و دایك و بابێن وی بۆ دەمێ سێ هەیڤان ل مالا خۆ ب خودان دكر،"
                },
                {
                    "verse": "21",
                    "text": "لێ ل دویماهیێ ئەو نەچار بوون، كو بهێلن. كچا فیرعەونی ئەو قورتال كر و هەروەكو كوڕێ خۆ ب خودان كر."
                },
                {
                    "verse": "22",
                    "text": "مووسا فێری هەمی زانین و ئاقلمەندیێن مسرێ بوو و د كار و ئاخفتنێن خۆ دا، مرۆڤەكێ ژێهاتی بوو."
                },
                {
                    "verse": "23",
                    "text": "دەمێ ژیێ وی بوویە چل ساڵ، دلێ وی گۆتێ سەرەدانا برایێن خۆ، مللەتێ ئیسرائیل، بكە."
                },
                {
                    "verse": "24",
                    "text": "دیت ستەم یا ل ئێكی دهێتە كرن، ئینا بەڕەڤانی ژێ كر و تۆلا وی ستاند و ئەوێ مسری كوشت."
                },
                {
                    "verse": "25",
                    "text": "مووسا د وێ هیڤیێ دا بوو، كو برایێن وی تێبگەهن، دێ خودێ وان ل سەر دەستێن وی قورتال كەت، لێ ئەو تێنەگەهشتن"
                },
                {
                    "verse": "26",
                    "text": "و ل رۆژا پاشتر مووسای دوو ژ وان دیتن یێ شەڕی دكەن، وی بزاڤ كر وان پێك بینیت و گۆت: ‹هوین برانە، بۆچی هوین زۆرداریێ ل ئێكودوو دكەن؟›"
                },
                {
                    "verse": "27",
                    "text": "لێ ئەوێ زۆرداری ل هەڤمللەتێ خۆ دكر، مووسا پالدا رەخەكی و گۆتێ: ‹كێ تۆ ل سەر مە كریە سەرۆك و دادوەر؟"
                },
                {
                    "verse": "28",
                    "text": "تە دڤێت من ژی بكوژی هەروەكو تە دوهی ئەوێ مسری كوشتی؟›"
                },
                {
                    "verse": "29",
                    "text": "دەمێ مووسای ئەڤە بهیستی، رەڤی و چوو دەڤەرا مەدیەنێ و وەكو بیانیەك ل وێرێ ژیا و دوو كوڕ بوون."
                },
                {
                    "verse": "30",
                    "text": "پشتی چل ساڵ بورین، دەمێ مووسا ل بیابانا چیایێ سینا، فریشتەیەك بۆ وی د ناڤ گوڕیا ئاگرێ تڕاشەكێ را دیار بوو،"
                },
                {
                    "verse": "31",
                    "text": "دەمێ مووسای ئەڤ دیمەنە دیتی، حێبەتی بوو و خۆ نێزیك كر دا بزانیت كا ئەو چیە، وی گو‍‌ھ لێ بوو دەنگێ خودانی یێ گازی دكەتێ:"
                },
                {
                    "verse": "32",
                    "text": "‹ئەز خودایێ بابكالێن تەمە، خودایێ ئیبراهیمی و ئیسحاقی و یەعقوبی،› ئەڤجا مووسا لەرزی و نەوێریا بەرێ خۆ بدەتێ."
                },
                {
                    "verse": "33",
                    "text": "وی دەمی خودانی گۆتێ: ‹پێلاڤێن خۆ ژ پێیێن خۆ بئێخە، چنكو ئەو جهێ تۆ لێ راوەستیای ئەردەكێ پیرۆزە،"
                },
                {
                    "verse": "34",
                    "text": "من باش تەپەسەریا گەلێ خۆ د مسرێ دا دیت و گو‍‌ھ ل نالینێن وان بوو، ئینا ئەز هاتمە خوار، دا وان رزگار بكەم. ئەڤجا نوكە وەرە، دا ئەز تە بهنێرمە مسرێ.›"
                },
                {
                    "verse": "35",
                    "text": "ئەڤە ئەو مووسایە ئەوێ وان رەتكری و گۆتیێ: ‹كێ تۆ ل سەر مە كریە سەرۆك و دادوەر؟› هەر ئەوە یێ خودێ وەك سەرۆك و رزگاركەر هنارتی، ب رێكا فریشتەیێ بۆ وی د ناڤ تڕاشێ را دیار بووی."
                },
                {
                    "verse": "36",
                    "text": "ئەوی گەلێ خۆ ژ مسرێ ئینا دەر، ل مسرێ و ل دەریایا سۆر و چل ساڵان ل بیابانێ نیشان و مەندەهۆشی دكرن."
                },
                {
                    "verse": "37",
                    "text": "ئەڤە ئەو مووسایە ئەوێ گۆتیە ئیسرائیلیان: ‹خودێ دێ پێغەمبەرەكێ وەكو من ژ ناڤ برایێن هەوە هنێریت›"
                },
                {
                    "verse": "38",
                    "text": "و ئەڤە ئەو بوو ئەوێ د جڤاتێ دا ل بیابانێ، فریشتە ل سەر چیایێ سینا ل گەل وی ئاخفتی و ل گەل بابێن مە بوو، ئەوێ پەیڤێن ژیاندار وەرگرتین، داكو بگەهینیتە مە."
                },
                {
                    "verse": "39",
                    "text": "بابێن مە نەدڤیا گوهداریا وی بكەن، لێ ئەوان ئەو لادا و دلێ وان دچوویێ بۆ مسرێ ڤەگەڕنەڤە."
                },
                {
                    "verse": "40",
                    "text": "گۆتنە هارونی: ‹بۆ مە هندەك خوداوەندان چێكە، داكو ل پێشیا مە بچن، چنكو ئەم نزانین چ ل مووسای هاتیە، ئەوێ ئەم ژ ئەردێ مسرێ دەرئێخستین!›"
                },
                {
                    "verse": "41",
                    "text": "ل وان رۆژان ئەوان پووتەكێ ل سەر شێوەیێ گۆلكی چێكر و قوربانەك بۆ پێشكێش كر و ئاهەنگەكا بێتۆرەیێ بۆ كارێ دەستێن خۆ گێڕا."
                },
                {
                    "verse": "42",
                    "text": "ئەڤجا خودێ پشتا خۆ دا وان و هێلا ستێرێن ئەسمانی بپەرێسن، هەروەكو د پەرتووكا پێغەمبەران دا هاتیە نڤیسین: ‹هەی بنەمالا ئیسرائیل، ئەرێ هەوە ب درێژاهیا چل ساڵان ل بیابانێ قوربان و پێشكێشی بۆ من داینە؟"
                },
                {
                    "verse": "43",
                    "text": "نەخێر، لێ هەوە خیڤەتا مۆلەخی و ستێرا خوداوەندێ خۆ رایفانی هەلگرتن، ئەو پەیكەرێن هەوە چێكرین داكو بپەرێسن، لەوما ئەز دێ هەوە بۆ وێڤەتر ژ بابل دویر ئێخم.›"
                },
                {
                    "verse": "44",
                    "text": "خیڤەتا شاهدەییێ ژی ل بیابانێ ل گەل بابێن مە بوو. ئەو وەسا هاتبوو چێكرن، هەروەكو خودێ فەرمان ل مووسای كری، كو ل دویڤ وێ نموونەیا وی دیتی چێكەت."
                },
                {
                    "verse": "45",
                    "text": "ئەڤجا ئەو بۆ بابێن مە ما و وان ل گەل یەشوعی برە د ناڤ ئەردێ وان مللەتان دا، ئەوێن خودێ ل بەر سینگێ بابێن مە دەرئێخستین. ئەو تا سەردەمێ داوودی ل وێرێ ما."
                },
                {
                    "verse": "46",
                    "text": "داوود جهێ رەزامەندیا خودێ بوو و وی دەستویری خواست كو ئەو جهەكێ ئاكنجیبوونێ بۆ خودایێ یەعقوبی پەیدا بكەت."
                },
                {
                    "verse": "47",
                    "text": "لێ یێ خانیەك بۆ خودێ ئاڤاكری سلێمان بوو."
                },
                {
                    "verse": "48",
                    "text": "هەر چەندە ئەوێ هەری بلند ل خانیێن دەستێن مرۆڤان ئاڤاكری ئاكنجی نابیت، هەروەكو پێغەمبەری گۆتی:"
                },
                {
                    "verse": "49",
                    "text": "‹خودان دبێژیت: ئەسمان تەختێ منە، و ئەرد تەختەپێیێ منە. ئەڤجا ئەو چ خانییە دێ بۆ من ئاڤا كەن؟ یان ئەو چ جهە بۆ بێهنڤەدانا من؟"
                },
                {
                    "verse": "50",
                    "text": "ئەرێ ما نە دەستێن من ئەڤ تشتە هەمی چێكرینە؟› »"
                },
                {
                    "verse": "51",
                    "text": "پاشی ستیڤانۆسی گۆت: «گەلی سەرهشكان، هەی دل و گوهێن سونەتنەكری! هوین هەروەكو بابێن خۆنە، هەمی دەمان بەرهنگارێن گیانێ پیرۆزن!"
                },
                {
                    "verse": "52",
                    "text": "ما بابێن هەوە كیژ پێغەمبەر تەپەسەر نەكریە؟ وان ئەو كوشتن یێن پێشوەخت هاتنا یێ راست و دروست راگەهاندی، ئەو راست و دروستێ هوین نوكە بووینە بێبەخت و كوژەكێن وی!"
                },
                {
                    "verse": "53",
                    "text": "هوین ئەون یێن كو دەستوور ژ دەستێن فریشتەیان وەرگرتی و ب ج‍‌ھ نەئینای.»"
                },
                {
                    "verse": "54",
                    "text": "دەمێ كۆمبوویان گو‍‌ھ ل ئاخفتنا ستیڤانۆسی بووی، ژ دل تۆڕە بوون و ددانێن خۆ هوسین."
                },
                {
                    "verse": "55",
                    "text": "لێ ستیڤانۆس ژ گیانێ پیرۆز یێ پڕ بوو، ئەوی بەرێ خۆ دا ئەسمانان و مەزناهیا خودێ دیت و دیت كو عیسا ل دەستێ خودێ یێ راستێ یێ راوەستیایە."
                },
                {
                    "verse": "56",
                    "text": "گۆت: «ئەڤە ئەز یێ ئەسمانی ڤەكری دبینم و كوڕێ مرۆڤ یێ ل دەستێ خودێ یێ راستێ راوەستیایە!»"
                },
                {
                    "verse": "57",
                    "text": "ئەڤجا ئەوان ب دەنگەكێ بلند گازی كر و گوهێن خۆ گرتن و پێكڤە هێرشەك ئینانە سەر"
                },
                {
                    "verse": "58",
                    "text": "و دەرئێخستە ژ دەرڤەی باژێڕی و دەست هاڤێتنە بەربارانكرنا وی و شاهدان جلكێن خۆ ل بەر پێیێن گەنجەكی دانان، ناڤێ وی شائوول بوو."
                },
                {
                    "verse": "59",
                    "text": "ل دەمێ ئەوان ستیڤانۆس بەرباران دكر، ئەوی گازی دكر «خودان عیسا، گیانێ من وەرگرە.»"
                },
                {
                    "verse": "60",
                    "text": "پاشی چۆكڤەدان و ب دەنگەكێ بلند كرە گازی: «خودان، ئەڤێ گونەهێ ل سەر وان نەگرە!» ئەڤە گۆت و نڤست."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "شائوول ژی ل سەر كوشتنا ستیڤانۆسی یێ رازی بوو. هەر د وێ رۆژێ دا جڤاكا باوەرداران ل ئورشەلیمێ تووشی تەپەسەریەكا دژوار بوو. ژبلی هنارتیان هەمی باوەردار ل دەڤەرێن یەهودیایێ و سامەریایێ بەڵاڤ بوون."
                },
                {
                    "verse": "2",
                    "text": "هندەك زەڵامێن ژ خودێ ترس ستیڤانۆس ڤەشارت و گەلەك بۆ وی گریان."
                },
                {
                    "verse": "3",
                    "text": "شائوولی بزاڤ دكر كو جڤاكێ ژ ناڤ ببەت. ئەو مال ب مال دگەڕیا، ژنك و زەڵام رادكێشان و دهاڤێتنە د زیندانێ دا."
                },
                {
                    "verse": "4",
                    "text": "ئەوێن بەڵاڤ بووین ژ جهەكی دچوونە جهەكی و مزگینی ب پەیڤێ ددان،"
                },
                {
                    "verse": "5",
                    "text": "فیلیپۆس ژی خواركەفتە باژێڕەكی ل دەڤەرا سامەریایێ و بۆ خەلكێ وێ مزگینی ب مەسیحی رادگەهاند."
                },
                {
                    "verse": "6",
                    "text": "دەمێ جەماوەری ئەو نیشانێن وی دكرن بهیستین و دیتین، هەمیان ب ئێك دل گوهێ خۆ ددا گۆتنێن وی."
                },
                {
                    "verse": "7",
                    "text": "چنكو گیانێن پیس، ب قێڕیێن بلند ڤە، ژ گەلەك كەسان دەردكەفتن و گەلەكێن فاڵنجی و لەنگ هاتنە ساخكرن."
                },
                {
                    "verse": "8",
                    "text": "ئینا دلخۆشی ل باژێڕی بەڵاڤ بوو."
                },
                {
                    "verse": "9",
                    "text": "ل وی باژێڕی زەڵامەك هەبوو ناڤێ وی شەمعون بوو، ئەوی ژمێژە وەرە جادووگەری دكر و خەلكێ سامەریایێ مەندەهۆش دكر و دگۆت: ئەز زەڵامەكێ مەزنم."
                },
                {
                    "verse": "10",
                    "text": "هەمیان ژ بچویكی تا مەزنی گوهداریا وی دكر و دگۆتن: «ئەڤ زەڵامە هێزا مەزن یا خودێیە.»"
                },
                {
                    "verse": "11",
                    "text": "ئەوان گوهێ خۆ ددایێ، چنكو بۆ دەمەكێ درێژ ئەو ب كارێن جادووگەریێ دهاتنە مەندەهۆشكرن."
                },
                {
                    "verse": "12",
                    "text": "لێ دەمێ ئەوان باوەری ب ئاخفتنا فیلیپۆسی ئینای، ئەوێ مزگینیا پاشایەتیا خودێ و ناڤێ عیسایێ مەسیح دایێ، ژنك و زەڵام دهاتنە تافیركرن."
                },
                {
                    "verse": "13",
                    "text": "شەمعونی ژی باوەری ئینا و هاتە تافیركرن و هەمی دەمان ل گەل فیلیپۆسی بوو. وی ئەو نیشان و حنێرێن مەزن دیتن، ئەوێن كو ل سەر دەستێ فیلیپۆسی هاتینە كرن، ئەڤجا مەندەهۆش بوو."
                },
                {
                    "verse": "14",
                    "text": "دەمێ هنارتیان ل ئورشەلیمێ بهیستی كو خەلكێ سامەریایێ پەیڤا خودێ یا وەرگرتی، پەترۆس و یوحەننا بۆ هنارتن."
                },
                {
                    "verse": "15",
                    "text": "دەمێ خواركەفتین، هەردوویان نڤێژ بۆ خەلكێ سامەریایێ كرن، دا گیانێ پیرۆز وەرگرن."
                },
                {
                    "verse": "16",
                    "text": "چنكو گیانێ پیرۆز هێشتا بۆ كەسەكێ ژ وان نەهاتبوو، ب تنێ ئەو ب ناڤێ خودان عیسای هاتبوونە تافیركرن."
                },
                {
                    "verse": "17",
                    "text": "پاشی پەترۆس و یوحەننای دەستێن خۆ دانانە سەر وان و ئەوان گیانێ پیرۆز وەرگرت."
                },
                {
                    "verse": "18",
                    "text": "دەمێ شەمعونی دیتی گیانێ پیرۆز ب رێكا دەست ل سەر دانانێ ژ هنارتیان گەهشتە باوەرداران، وی پارە پێشكێشی پەترۆس و یوحەننای كرن"
                },
                {
                    "verse": "19",
                    "text": "و گۆتێ: «ڤێ شیانێ بدەنە من ژی، داكو هەر كەسەكێ ئەز دەستێ خۆ ب سەر دا بینم، گیانێ پیرۆز وەرگریت.»"
                },
                {
                    "verse": "20",
                    "text": "لێ پەترۆسی گۆتێ: «بلا زیڤێ تە ل گەل تە وێران ببیت، چنكو تە هزر دكر كو تۆ دێ خەلاتێ خودێ ب پارەیێ خۆ كڕی!"
                },
                {
                    "verse": "21",
                    "text": "تە چ بەهر د ڤێ چەندێ دا نینە، چنكو دلێ تە بەرامبەر خودێ نە یێ راستە."
                },
                {
                    "verse": "22",
                    "text": "ئەڤجا ژ خرابیێن خۆ ڤەگەڕە و داخوازێ ژ خودانی بكە، بەلكو ل مەرەما دلێ تە ببوریت،"
                },
                {
                    "verse": "23",
                    "text": "چنكو ئەز دبینم تۆ یێ د تەحلاتیا زكڕەشیێ و خەفكا گونەهان دا!»"
                },
                {
                    "verse": "24",
                    "text": "ئینا شەمعونی بەرسڤ دا: «ژ بەر من داخوازێ ژ خودانی بكەن، دا چ تشتێ هەوە گۆتی ب سەر من دا نەهێت.»"
                },
                {
                    "verse": "25",
                    "text": "دەمێ پەترۆس و یوحەننای شاهدە دای و ب پەیڤا خودانی ئاخفتین، ڤەگەڕیانە ئورشەلیمێ و مزگینی دا گەلەك گوندێن سامەریان."
                },
                {
                    "verse": "26",
                    "text": "لێ ڤێ گاڤێ فریشتەیەكێ خودانی ل گەل فیلیپۆسی ئاخفت و گۆت: «رابە و بەرەڤ باشووری هەڕە، ل سەر وێ رێكا ژ ئورشەلیم خواركەڤیتە غەززە.» كو ئەو جهەكێ چۆلە."
                },
                {
                    "verse": "27",
                    "text": "ئینا رابوو و چوو و د رێكا خۆ دا زەڵامەكێ حەبەشی یێ خەساندی دیت، وەزیرێ گەنجینێ بوو ل نك كەنداكا شاژنا حەبەشیان. ئەو بۆ پەرستنێ هاتبوو ئورشەلیمێ."
                },
                {
                    "verse": "28",
                    "text": "د رێكا خۆ دا بۆ حەبەشە د ناڤ گالیسكەیا خۆ دا یێ روینشتی بوو و پەرتووكا ئیشایا پێغەمبەری دخواند،"
                },
                {
                    "verse": "29",
                    "text": "ئینا گیانێ پیرۆز گۆتە فیلیپۆسی: «پێشكەڤە و ل گەل ڤێ گالیسكەیێ بە!»"
                },
                {
                    "verse": "30",
                    "text": "فیلیپۆس ب لەز چوو نك گالیسكەیێ و گو‍‌ھ ل ئەوێ خەساندی بوو، یێ پەرتووكا ئیشایای دخوینیت و ژێ پرسی: «ئەرێ ئەوا تۆ دخوینی تۆ تێدگەهی؟»"
                },
                {
                    "verse": "31",
                    "text": "ئینا بەرسڤ دا: «ئەز دێ چەوا تێگەهم، ئەگەر كەس بۆ من شڕۆڤە نەكەت؟» و داخواز ژ فیلیپۆسی كر كو ل گالیسكەیێ سیار بیت و ل گەل روینیت."
                },
                {
                    "verse": "32",
                    "text": "خەساندی گەهشت بوو وێ پشكا نڤیسارێ ئەوا دبێژیت: «وەكو پەزەكی بۆ ڤەكوشتنێ هاتە برن و وەكو بەرخەكێ بێدەنگ د ناڤ دەستێن وی كەسی دا یێ هریێ دبڕیت، وی دەڤێ خۆ ڤەنەكر."
                },
                {
                    "verse": "33",
                    "text": "ئەو هاتە كرێتكرن و مافێ وی ژێ هاتە ستاندن. كی دێ دەربارەی دویندەها وی ئاخڤیت؟ چنكو ژیانا وی ل سەر ئەردی یا ژێ هاتیە ستاندن.»"
                },
                {
                    "verse": "34",
                    "text": "خەساندی پرسیار ژ فیلیپۆسی كر: «بێژە من ئەو كیە، پێغەمبەر دەربارەی وی دئاخڤیت؟ ئەو دەربارەی خۆ یان مرۆڤەكێ دی دئاخڤیت؟»"
                },
                {
                    "verse": "35",
                    "text": "ئەڤجا فیلیپۆس ئاخفت و ژ ڤێ پشكا نڤیسارێ دەست پێ كر و مزگینیا عیسای دایێ."
                },
                {
                    "verse": "36",
                    "text": "دەمێ گالیسكە ب رێكێ دچوو، گەهشتنە جهەكێ ب ئاڤ، یێ خەساندی گۆت: «ئەڤە ئاڤ! ئەو چیە ناهێلیت ئەز بهێمە تافیركرن؟»"
                },
                {
                    "verse": "37",
                    "text": "فیلیپۆسی بەرسڤا وی دا: «ئەڤ چەندە چێدبیت، ئەگەر تۆ ژ هەمی دلێ خۆ باوەریێ بینی.» خەساندی گۆت: «ئەز باوەریێ دئینم، كو عیسایێ مەسیح كوڕێ خودێیە.»"
                },
                {
                    "verse": "38",
                    "text": "فەرمان دا كو گالیسكە بڕاوەستیت و پێكڤە چوونە سەر ئاڤێ و فیلیپۆسی خەساندی تافیركر"
                },
                {
                    "verse": "39",
                    "text": "و چەوا ژ ئاڤێ دەركەفتن گیانێ خودانی فیلیپۆس بر و یێ خەساندی ئەو نەدیت و ب دلخۆشی ب رێكا خۆ چوو."
                },
                {
                    "verse": "40",
                    "text": "لێ فیلیپۆس ل ئەشدۆدێ هاتە دیتن و ب بەردەوامی مزگینی دگەهاندە هەمی باژێڕان هەتا گەهشتیە قەیسەریێ."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "لێ شائوولی هێشتا گەف ل شاگردێن خودانی دكرن كو وان بدەتە كوشتن. ئەڤجا ئەو چوو نك سەرۆككاهنی"
                },
                {
                    "verse": "2",
                    "text": "و داخوازا نامەیان ژێ كر بۆ كنیشتەیێن دیمەشقێ، داكو ئەگەر كەسەك دیت ل سەر ڤێ رێبازێ دچیت، زەڵام بیت یان ژنك، ب گرێدایی بینیتە ئورشەلیمێ."
                },
                {
                    "verse": "3",
                    "text": "دەمێ ئەو بڕێڤە بەرەڤ دیمەشقێ دچوو و نێزیك بووی، ژ نشكەكێ ڤە شەوقا رۆناهیەكێ ژ ئەسمانی دەوروبەرێن وی روهن كر،"
                },
                {
                    "verse": "4",
                    "text": "ئینا كەفتە ئەردی و گو‍‌ھ ل دەنگەكی بوو یێ دبێژیتێ: «شائوول! شائوول! بۆچی تۆ من تەپەسەر دكەی؟»"
                },
                {
                    "verse": "5",
                    "text": "ئینا وی گۆت: «تۆ كی ئەزبەنی؟» دەنگی گۆتێ: «ئەز عیسامە، ئەوێ تۆ وی تەپەسەر دكەی."
                },
                {
                    "verse": "6",
                    "text": "نوكە رابە و هەڕە باژێڕی، دێ بۆ تە هێتە گۆتن كا دێ چ كەی.»"
                },
                {
                    "verse": "7",
                    "text": "رێڤنگێن ل گەل شائوولی بێدەنگ راوەستیان، چنكو گو‍‌ھ ل دەنگی بوو، لێ وان كەسەك نەدیت."
                },
                {
                    "verse": "8",
                    "text": "شائوول ژ ئەردی رابوو، لێ دەمێ چاڤێن خۆ ڤەكرین، ئەوی چ نەدیت، ئینا ئەوان دەستێ وی گرت و برە دیمەشقێ."
                },
                {
                    "verse": "9",
                    "text": "سێ رۆژان ل وێرێ ما، نەددیت و نەدخوار و نەڤەدخوار."
                },
                {
                    "verse": "10",
                    "text": "ل دیمەشقێ شاگردەكێ خودانی هەبوو، ناڤێ وی حەنانیا بوو، خودانی د بینینەكێ دا گازی كرێ: «حەنانیا!» وی گۆت: «بەلێ، خودان.»"
                },
                {
                    "verse": "11",
                    "text": "خودانی گۆتێ: «هەڕە وێ جادەیا دبێژنێ راست و ل مالا یەهودای پرسیارا زەڵامەكێ ژ تەرسۆسێ بكە، ناڤێ وی شائوولە، ئەو ڤێ گاڤێ ل وێرێ یێ نڤێژێ دكەت."
                },
                {
                    "verse": "12",
                    "text": "شائوولی د بینینەكێ دا زەڵامەك دیت، ناڤێ وی حەنانیا بوو دهاتە د ژۆرڤە و دەستێ خۆ ددانا سەر وی، دا بیناهیێ بكەتەڤە.»"
                },
                {
                    "verse": "13",
                    "text": "ئینا حەنانیای گۆتە خودانی: «خودان، دەربارەی ڤی زەڵامی، من ژ گەلەك كەسان بهیستیە، كا وی چەند خرابی ب سەرێ پیرۆزكریێن تە ل ئورشەلیمێ ئیناینە"
                },
                {
                    "verse": "14",
                    "text": "و ل ڤێرێ وی ژ سەرۆكێن كاهنان دەستهەلاتا هەی، كو هەمیێن هەوارا خۆ دگەهیننە ناڤێ تە، ئەو بگریت.»"
                },
                {
                    "verse": "15",
                    "text": "لێ خودانی گۆتێ: «تۆ هەڕە! چنكو ئەو بۆ من ئامانەكێ هەلبژارتیە، كو ناڤێ من بۆ مللەتێن نەجوهی و پاشایان و گەلێ ئیسرائیلێ هەلگریت."
                },
                {
                    "verse": "16",
                    "text": "ئەز دێ نیشا دەم، كا فەرە ژ بەر ناڤێ من چەند ئازارێ بكێشیت!»"
                },
                {
                    "verse": "17",
                    "text": "پاشی حەنانیا چوو مالا یەهودای و دەستێن خۆ دانانە سەر شائوولی و گۆت: «برایێ شائوول، خودانی ئانكو عیسای ئەوێ د وێ رێكێ دا بۆ تە دیار بووی، ئەوا تۆ پێ هاتی، ئەز هنارتم دا تۆ بیناهیێ بكەیەڤە و ژ گیانێ پیرۆز پڕ ببی.»"
                },
                {
                    "verse": "18",
                    "text": "د گاڤێ دا تشتەكێ وەكو تیڤلكی ژ سەر چاڤێن شائوولی رابوو و جارەكا دی بیناهی كر و رابوو و هاتە تافیركرن."
                },
                {
                    "verse": "19",
                    "text": "هندەك خوارن خوار و هاتە سەر هێزا خۆ. چەندین رۆژان ل گەل شاگردان ل دیمەشقێ ما."
                },
                {
                    "verse": "20",
                    "text": "وی ئێكسەر ل كنیشتەیان دەست ب مزگینیدانێ كر، كو عیسا كوڕێ خودێیە."
                },
                {
                    "verse": "21",
                    "text": "هەمی ئەوێن گو‍‌ھ لێ بووی گوهشین و گۆتن: «ما ئەڤە نە ئەوە، یێ ل ئورشەلیمێ ئەو كەس ژ ناڤ دبرن یێن هەوارا خۆ دگەهاندە ڤی ناڤی؟ ما ئەو نەهاتیە ڤێرێ، دا وان بگریت و ب گرێدایی ببەتە نك سەرۆكێن كاهنان؟»"
                },
                {
                    "verse": "22",
                    "text": "لێ شائوول ب هێزتر لێ دهات و جوهیێن ئاكنجیێن دیمەشقێ حێبەتی دكرن، ژ بەر كو وی دسەلماند كو عیسا ب خۆ مەسیحە."
                },
                {
                    "verse": "23",
                    "text": "پشتی بورینا گەلەك رۆژان، جوهیان پیلانەك دانا، دا وی بكوژن،"
                },
                {
                    "verse": "24",
                    "text": "لێ شائوولی ب پیلانا وان زانی. ب شەڤ و رۆژ چاڤێ وان ل دەرگەهێن باژێڕی بوو، دا وی بكوژن."
                },
                {
                    "verse": "25",
                    "text": "لێ هندەك شاگردێن وی ب شەڤێ ئەو ژ شویرها باژێڕی د سەڤیەكێ دا داهێلا خوارێ."
                },
                {
                    "verse": "26",
                    "text": "دەمێ شائوول گەهشتیە ئورشەلیمێ، بزاڤ كر خۆ بگەهینیتە شاگردان، لێ هەمی ژێ دترسیان، چنكو وان باوەر نەدكر كو ئەو یێ بوویە شاگرد."
                },
                {
                    "verse": "27",
                    "text": "لێ بارناباسی ئەو بر و ئینا نك هنارتیان و بۆ وان ڤەگێڕا كا چەوا وی د رێكێ دا خودان دیتیە و خودان ل گەل وی ئاخفتییە و كا چەوا ل دیمەشقێ ب وێرەكانە مزگینی ب ناڤێ عیسای دایە."
                },
                {
                    "verse": "28",
                    "text": "ئەڤجا شائوول ل ئورشەلیمێ ل گەل وان دهات و دچوو و ب وێرەكانە مزگینی ب ناڤێ خودانی ددا."
                },
                {
                    "verse": "29",
                    "text": "وی دانوستاندن و گەنگەشە ل گەل جوهیێن یونانی دكر، وان ژی بزاڤ دكر وی بكوژن."
                },
                {
                    "verse": "30",
                    "text": "دەمێ برایان ب ڤێ چەندێ زانی، ئەو برە قەیسەریێ و ژ وێرێ هنارتە تەرسۆسێ."
                },
                {
                    "verse": "31",
                    "text": "پشتی هنگی جڤاكا باوەرداران ل سەرانسەری یەهودیایێ و جەلیلێ و سامەریایێ د ئاشتیێ دا بوو و ئاڤا دبوو و د ترسا خودانی دا پێشڤە دچوو و ب پشتەڤانیا گیانێ پیرۆز زێدە دبوو."
                },
                {
                    "verse": "32",
                    "text": "دەمێ پەترۆس ل هەمی دەڤەران دگەڕیا، سەرەدانا وان پیرۆزكریان ژی كر، ئەوێن ل لودە د ئاكنجی."
                },
                {
                    "verse": "33",
                    "text": "ل وێرێ مرۆڤەكێ فاڵنجی دیت، ناڤێ وی ئینیاس بوو، ئەو هەشت ساڵ بوو د ناڤ نڤینان دا."
                },
                {
                    "verse": "34",
                    "text": "پەترۆسی گۆتێ: «ئینیاس، عیسایێ مەسیح تە ساخ دكەت، رابە نڤینێن خۆ بپێچە!» ئینا ئەو ئێكسەر رابوو."
                },
                {
                    "verse": "35",
                    "text": "هەمی ئاكنجیێن باژێڕێ لودە و دەشتا شارۆنێ ئینیاس دیت، ئینا بۆ خودانی ڤەگەڕیان."
                },
                {
                    "verse": "36",
                    "text": "ل باژێڕێ یافا شاگردەك هەبوو ناڤێ وێ تابیتا بوو و ب یونانی دگۆتنێ دۆركاس ، هەردەم چاكی دكرن و هاریكاریا هەژاران دكر."
                },
                {
                    "verse": "37",
                    "text": "د وان رۆژان دا، ئەو نەساخ بوو و مر، ئەڤجا وان ئەو شویشت و دانا د ژۆرەكا سەری ڤە."
                },
                {
                    "verse": "38",
                    "text": "ژ بەر كو لودە ل نێزیكی یافا بوو، دەمێ شاگردان بهیستی كو پەترۆس یێ ل لودە، وان دوو زەڵام هنارتنە ب دویڤ را كو ببێژنێ: «بێی گیرۆبوون وەرە نك مە.»"
                },
                {
                    "verse": "39",
                    "text": "پەترۆس رابوو و ل گەل وان چوو. دەمێ گەهشتی، ئەو ب سەرئێخستە ژۆرا سڵال. هەمی بیژن ل دەوروبەرێن وی راوەستیان و دگریان و ئەو كراس و جلك نیشا ددان، یێن دۆركاسێ ب ساخیا خۆ بۆ وان چێكربوون."
                },
                {
                    "verse": "40",
                    "text": "پەترۆسی هەمی دەرئێخستنە ژ دەرڤە و چۆكڤەدان و نڤێژ كر، پاشی بەرێ خۆ دا كەلەخی و گۆت: «تابیتا، رابە.» ئینا چاڤێن خۆ ڤەكرن و دەمێ وێ پەترۆس دیتی، روینشت."
                },
                {
                    "verse": "41",
                    "text": "وی دەستێ خۆ داڤێ و راكرە سەر پێیان، پاشی وی گازی پیرۆزكری و بیژنان كر و ب ساخی پێشكێشی وان كر."
                },
                {
                    "verse": "42",
                    "text": "ئەڤ چەندە ل هەمی یافا بەڵاڤ بوو و گەلەكان باوەری ب خودانی ئینا."
                },
                {
                    "verse": "43",
                    "text": "پەترۆس چەندین رۆژان ل یافایێ ما، ل نك كەڤلڤانەكی ناڤێ وی شەمعون بوو."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "زەڵامەك ل قەیسەریێ هەبوو ناڤێ وی كورنیلیۆس بوو، سەرلەشكەرەكێ سوپایێ ئیتالیا بوو."
                },
                {
                    "verse": "2",
                    "text": "ئەو و هەمی بنەمالا وی ژ خودێ ترس و خودێپەرێس بوون، گەلەك هاریكاریا هەژارێن گەلێ خودێ دكر و هەردەم نڤێژ بۆ خودێ دكرن."
                },
                {
                    "verse": "3",
                    "text": "رۆژەكێ ل نێزیكی دەمژمێر سێیێ پشتی نیڤرۆ د بینینەكێ دا، ب ئاشكرایی دیت فریشتەیەكێ خودێ هاتە نك و گۆتێ: «كورنیلیۆس!»"
                },
                {
                    "verse": "4",
                    "text": "وی ب ترس بەرێ خۆ دا فریشتەی و گۆت: «بەلێ ئەزبەنی؟» ئینا فریشتەی بەرسڤا وی دا: «نڤێژ و هاریكاریێن تە بۆ هەژاران كرین وەك بیرەوەری بلند بوونە بەرامبەر خودێ"
                },
                {
                    "verse": "5",
                    "text": "و ڤێ گاڤێ هندەك زەڵامان بهنێرە یافا و گازی شەمعونێ ناڤدار ب پەترۆس بكە."
                },
                {
                    "verse": "6",
                    "text": "ئەو مێڤانە ل نك شەمعونێ كەڤلڤان، ئەوێ مالا وی ل نك دەریایێ.»"
                },
                {
                    "verse": "7",
                    "text": "دەمێ ئەو فریشتەیێ ل گەل دئاخفت چووی، كورنیلیۆسی گازی كرە دوو خزمەتكارێن خۆ و سەربازەكێ ژ خودێ ترس یێ هەردەم ل گەل."
                },
                {
                    "verse": "8",
                    "text": "ئەوی هەمی تشتێن چێبووین گۆتنە وان و هنارتنە یافا."
                },
                {
                    "verse": "9",
                    "text": "ل رۆژا پاشتر ل دەمژمێر دوازدەی نیڤرۆ، دەمێ هەر سێ زەڵام ب رێكێ ڤە و نێزیكی باژێڕێ یافا دبوون، پەترۆس چوو سەربانی دا نڤێژێ بكەت."
                },
                {
                    "verse": "10",
                    "text": "پشتی هنگی برسی بوو و ڤیا تشتەكی بخۆت. دەمێ خوارن بۆ دهاتە ئامادەكرن، بێهش بوو."
                },
                {
                    "verse": "11",
                    "text": "دیت ئەسمانێ ڤەكریە و تشتەكێ وەكو چارچەڤەكا مەزن یێ داددەت، ژ هەر چوار كوژیان ڤە یێ گرتییە و یێ شۆڕ دبیتە سەر ئەردی."
                },
                {
                    "verse": "12",
                    "text": "هەمی جۆرێن گیانەوەرێن چوار پێ و خشۆكێن سەر ئەردی و باڵندەیێن ئەسمانی تێدا بوون."
                },
                {
                    "verse": "13",
                    "text": "ئینا دەنگەكی گۆتێ: «پەترۆس، رابە، ڤەكوژە و بخۆ!»"
                },
                {
                    "verse": "14",
                    "text": "لێ پەترۆسی بەرسڤ دا: «حاشا، خودان! من چ جاران تشتێن هەڕمی و حەرام نەخوارینە.»"
                },
                {
                    "verse": "15",
                    "text": "دەنگی جارەكا دی گۆتێ: «ئەو تشتێ خودێ پاقژ كری نەبێژە یێ هەڕمیە.»"
                },
                {
                    "verse": "16",
                    "text": "ئەڤ چەندە سێبارە بوو و ئەو تشتێ وەكو چارچەڤێ ڤەگەڕیاڤە ئەسمانی."
                },
                {
                    "verse": "17",
                    "text": "دەمێ هزرێن پەترۆسی ئالۆز بووین، كا رامانا وێ بینینا دیتی چیە، هەر د وی دەمی دا، ئەو زەڵامێن ژ لایێ كورنیلیۆسی ڤە هاتینە هنارتن، ئەو ب پرسیاران ب مالا شەمعونی كەفتبوون و ل بەر دەری د راوەستیای بوون"
                },
                {
                    "verse": "18",
                    "text": "و پرسیار كر: «ئەرێ شەمعونێ ناڤدار ب پەترۆس ل ڤێرێیە؟»"
                },
                {
                    "verse": "19",
                    "text": "د وی دەمی دا هێشتا پەترۆسی هزر د رامانا وێ بینینێ دا دكر، ئینا گیانی گۆتێ: «سێ زەڵام یێ داخوازا تە دكەن،"
                },
                {
                    "verse": "20",
                    "text": "ئەڤجا رابە و هەڕە خوارێ و ل گەل وان هەڕە و خۆ دوودل نەكە، چنكو من ئەوێن هنارتین.»"
                },
                {
                    "verse": "21",
                    "text": "پەترۆس چوو خوارێ و گۆتە وان زەڵامان: «ئەزم ئەوێ هوین لێدگەڕن، هوین بۆ چ هاتینە؟»"
                },
                {
                    "verse": "22",
                    "text": "ئینا وان گۆت: «كورنیلیۆسێ سەرلەشكەر، مرۆڤەكێ راستدار و ژ خودێ ترسە و ناڤودەنگەكێ باش د ناڤ هەمی مللەتێ جوهیان دا هەیە و وی فەرمان ژ فریشتەیەكێ پیرۆز وەرگرتییە، كو تە گازی بكەتە مالا خۆ، دا گوهێ خۆ بدەتێ، كا تە چ ئاخفتن هەنە.»"
                },
                {
                    "verse": "23",
                    "text": "ئەڤجا پەترۆسی ئەو داخواز كرنە مالێ و مێڤان كرن. ل رۆژا پاشتر پەترۆس رابوو و ل گەل وان چوو و هندەك كەس ژ برایان كو خەلكێ یافایێ بوون، ل گەل چوون."
                },
                {
                    "verse": "24",
                    "text": "ل رۆژا پاشتر گەهشتنە قەیسەریێ و كورنیلیۆس ل چاڤەڕێیا وان بوو و ئەوی مرۆڤ و هەڤالێن خۆ یێن نێزیك داخواز كربوون."
                },
                {
                    "verse": "25",
                    "text": "دەمێ پەترۆس ب ژۆر كەفتی، كورنیلیۆسی خۆ چەماندە بەر پێیێن وی و سوجدە بۆ بر،"
                },
                {
                    "verse": "26",
                    "text": "ئینا پەترۆسی راكرەڤە و گۆتێ: «رابە، ئەز ژی مرۆڤم!»"
                },
                {
                    "verse": "27",
                    "text": "پاشی پەترۆس ب ژۆر كەفت و ئەو ل گەل دئاخفت و دیت گەلەك مرۆڤێن خڕڤەبووین."
                },
                {
                    "verse": "28",
                    "text": "گۆتە وان: «هوین دزانن كو بۆ مرۆڤێ جوهی حەرامە، تێكهەلیێ ل گەل بیانیەكی بكەت یان ژی سەرەدانا وی بكەت، لێ خودێ یێ نیشا من دای، كو ئەز دەربارەی مرۆڤەكی نەبێژم ئەو یێ حەرامە یان یێ هەڕمییە."
                },
                {
                    "verse": "29",
                    "text": "لەوما بێی نەرازیبوون ئەز ل دویڤ داخوازا هەوە یێ هاتیم، ئەڤجا ئەز دشێم پرسیار بكەم، بۆچی هەوە ئەز داخواز كرم؟»"
                },
                {
                    "verse": "30",
                    "text": "كورنیلیۆسی بەرسڤ دا: «ژ بەری چوار رۆژان وەكو ڤی دەمی ل دەمژمێر سێیێ، ئەز ل مالا خۆ بووم و من نڤێژ دكر، ژ نشكەكێ ڤە زەڵامەكێ جلك تەیسی ل بەرامبەری من راوەستیا"
                },
                {
                    "verse": "31",
                    "text": "و گۆتە من: ‹كورنیلیۆس، خودێ گو‍‌ھ ل نڤێژا تە بوو و هاریكاریێن تە بۆ هەژاران كرین ل بیرا وینە،"
                },
                {
                    "verse": "32",
                    "text": "ئەڤجا هندەك زەڵامان بهنێرە یافایێ و گازی شەمعونی بكە ئەوێ دبێژنێ پەترۆس، ئەو ل مالا شەمعونێ كەڤلڤان ل نك دەریایێ مێڤانە.›"
                },
                {
                    "verse": "33",
                    "text": "ئەڤجا د ج‍‌ھ دا من هنارتە ب دویڤ تە را و تە باش كر تۆ هاتی و ئەم هەمی نوكە ل بەرامبەر خودێ د ئامادەینە، دا مە گو‍‌ھ ل هەمی تشتان ببیت، یێن خودانی فەرمان ل تە كری كو تۆ بێژیە مە.»"
                },
                {
                    "verse": "34",
                    "text": "پەترۆسی دەست ب ئاخفتنێ كر و گۆت: «ب راستی، ئەز تێگەهشتم كو خودێ لایەنگریا كەسێ ناكەت،"
                },
                {
                    "verse": "35",
                    "text": "لێ د ناڤ هەر مللەتەكی دا، یێ ژ خودێ ترس بیت و راستداریێ بكەت، ئەو ل نك خودێ یێ قەبیلكریە."
                },
                {
                    "verse": "36",
                    "text": "هوین پەیاما وی دزانن ئەوا بۆ مللەتێ ئیسرائیلێ هنارتی. ئەو مزگینیدانا ئاشتیێیە ژ دەولەتسەرێ عیسایێ مەسیح، ئەوێ كو خودانێ هەمیانە."
                },
                {
                    "verse": "37",
                    "text": "هەروەسا هوین وی تشتی دزانن ئەوێ ل سەرانسەری یەهودیایێ رویدای، پشتی وێ تافیركرنا یوحەننای بانگەواز بۆ كری، ل جەلیلێ دەست پێ كر،"
                },
                {
                    "verse": "38",
                    "text": "كا چەوا خودێ عیسایێ ناسیرەیی ب گیانێ پیرۆز و ب هێزێ زەیت كر ، ئەڤجا عیسا ژ جهەكی دچوو جهەكی و چاكی دكرن و هەمی ئەوێن ئبلیسی ئێخستینە بن هێزا خۆ، ساخ دكرن، چنكو خودێ د گەل وی دا بوو."
                },
                {
                    "verse": "39",
                    "text": "ئەم شاهدین ل سەر هەمی تشتێن وی ل دەڤەرا جوهیان و ئورشەلیمێ كرین. ئەوان عیسا ب دارەكی ڤە هەلاویست و كوشت."
                },
                {
                    "verse": "40",
                    "text": "لێ خودێ ئەو ل رۆژا سێیێ راكرەڤە و رێ دا كو دیار ببیت،"
                },
                {
                    "verse": "41",
                    "text": "نە بۆ هەمی خەلكی، لێ ب تنێ بۆ وان شاهدێن بەری هنگی ژ لایێ خودێ ڤە هاتینە هەلبژارتن، ئانكو بۆ مە ئەوێن پشتی رابوونا وی ژ ناڤ مریان ل گەل وی خواری و ڤەخواری."
                },
                {
                    "verse": "42",
                    "text": "وی فەرمان ل مە كر، ئەم خەلكی ئاگەهدار بكەین و شاهدەییێ بدەین، كو ئەڤە ئەوە یێ خودێ وەكو دادوەر بۆ مریان و زیندیان دەستنیشان كری."
                },
                {
                    "verse": "43",
                    "text": "هەمی پێغەمبەر شاهدەییێ بۆ ددەن، كو هەر كەسێ باوەریێ ب وی بینیت، دێ لێبورینا گونەهان ب ناڤێ وی وەرگریت.»"
                },
                {
                    "verse": "44",
                    "text": "دەمێ هێشتا پەترۆس دئاخفت، گیانێ پیرۆز ب سەر وان هەمیان دا هات، ئەوێن ئەو ئاخفتن دبهیست."
                },
                {
                    "verse": "45",
                    "text": "ئینا باوەردارێن سونەتكری ، یێن ل گەل پەترۆسی هاتین حێبەتی بوون، چنكو دیاریا گیانێ پیرۆز ب سەر مللەتان ژی دا هات."
                },
                {
                    "verse": "46",
                    "text": "چنكو گو‍‌ھ ل وان بوو یێ ب زمانێن دی دئاخڤن و پەسنا خودێ دكەن. ئەڤجا پەترۆسی گۆت:"
                },
                {
                    "verse": "47",
                    "text": "«ئایا ئێك دشێت ئاڤێ قەدەغە بكەت، دا ئەڤێن وەكو مە گیانێ پیرۆز وەرگرتی نەهێنە تافیركرن؟»"
                },
                {
                    "verse": "48",
                    "text": "ئینا فەرمان دا كو ئەو ب ناڤێ عیسایێ مەسیح بهێنە تافیركرن، پاشی داخواز ژ پەترۆسی كر، كو چەند رۆژەكان ل نك وان بمینیت."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "هنارتی و برایان ل یەهودیایێ بهیست كو مللەتێن نەجوهی ژی پەیڤا خودێ یا وەرگرتی."
                },
                {
                    "verse": "2",
                    "text": "دەمێ پەترۆس سەركەفتیە ئورشەلیمێ، باوەردارێن سونەتكری رەخنە لێ گرت"
                },
                {
                    "verse": "3",
                    "text": "و گۆتن: «تۆ چوویە مالا زەڵامێن سونەتنەكری و تە ل گەل وان خوار!»"
                },
                {
                    "verse": "4",
                    "text": "پەترۆسی دەست پێ كر بۆ وان ئێك ل دویڤ ئێكێ شڕۆڤە كر و گۆت:"
                },
                {
                    "verse": "5",
                    "text": "«من ل باژێڕێ یافا نڤێژ دكر و د بێهشیێ دا من بینینەك دیت كو تشتەكێ وەكو چارچەڤەكا مەزن داددا، ژ هەر چوار كوژیان ڤە ژ ئەسمانی دهاتە شۆڕكرن و نێزیكی من بوو."
                },
                {
                    "verse": "6",
                    "text": "دەمێ من باش بەرێ خۆ دایێ و هزر تێدا كری، من گیانەوەرێن چوارپێ یێن ئەردی و دڕندە و خشۆك و باڵندەیێن ئەسمانی دیتن."
                },
                {
                    "verse": "7",
                    "text": "هنگی من گو‍‌ھ ل دەنگەكی بوو، گۆتە من: ‹پەترۆس، رابە، ڤەكوژە و بخۆ.›"
                },
                {
                    "verse": "8",
                    "text": "ئینا من بەرسڤ دا: ‹حاشا، خودان! تشتێ هەڕمی یان حەرام چ جاران نەچوویە د دەڤێ من دا.›"
                },
                {
                    "verse": "9",
                    "text": "ئینا ئەوی دەنگی دووبارە ژ ئەسمانی بەرسڤا من دا: ‹ئەو تشتێ خودێ پاقژ كری، نەبێژە یێ هەڕمیە.›"
                },
                {
                    "verse": "10",
                    "text": "ئەڤ تشتە سێبارە بوو و پاشی هەمی بۆ ئەسمانی هەلكێشانەڤە."
                },
                {
                    "verse": "11",
                    "text": "هەر د وی دەمی دا، سێ زەڵام ل بەر دەرگەهێ وێ مالێ راوەستیان یا ئەم لێ مێڤان، كو ژ قەیسەریێ هنارتبوونە ب دویڤ من را."
                },
                {
                    "verse": "12",
                    "text": "ئینا گیانی فەرمان ل من كر كو بێ دوودلی ل گەل وان بچم. ئەڤ هەر شەش برایە ل گەل من هاتن و ئەم چووینە د مالا وی زەڵامی ڤە یێ ئەو هنارتینە ب دویڤ من را."
                },
                {
                    "verse": "13",
                    "text": "وی ژی بۆ مە ڤەگێڕا كا چەوا وی فریشتە دیت د مالا وی ڤە یێ راوەستیایە و دبێژیتە وی: ‹هندەكان بهنێرە یافایێ و گازی شەمعونی بكە، ئەوێ دبێژنێ پەترۆس."
                },
                {
                    "verse": "14",
                    "text": "ئەو دێ پەیامەكێ گەهینیتە تە، تۆ و هەمی خەلكێ مالا تە دێ پێ قورتال بن.›"
                },
                {
                    "verse": "15",
                    "text": "دەمێ من دەست ب ئاخفتنێ كری، گیانێ پیرۆز ب سەر وان دا هات، هەروەكو ل دەستپێكێ ب سەر مە دا هاتی."
                },
                {
                    "verse": "16",
                    "text": "ئینا گۆتنا خودانی هاتە بیرا من، كو گۆتبوو: ‹یوحەننای ب ئاڤێ تافیر كر، لێ هوین دێ ب گیانێ پیرۆز هێنە تافیركرن.›"
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا ئەگەر خودێ ئەو دیاری دابیتە وان وەكو یا دایە مە، دەمێ مە باوەری ب خودان عیسایێ مەسیح ئینای، ما ئەز كیمە دا بشێم بەرهنگاریا خودێ بكەم؟»"
                },
                {
                    "verse": "18",
                    "text": "دەمێ وان گو‍‌ھ ل ڤێ چەندێ بووی، بێدەنگ بوون. ئەوان پەسنا خودێ كر و گۆتن: «ئانكو خودێ لخۆزڤڕین ژ بۆ ژیانێ یا دایە مللەتێن نەجوهی ژی.»"
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا ئەوێن ژ ئەگەرێ وێ تەپەسەریا پشتی كوشتنا ستیڤانۆسی بەڵاڤبووین، چوونە فینیقیا و قوبرس و ئەنتاكیایێ و وان بەحسێ مزگینیێ بۆ كەسێ نەدكر، ژبلی جوهیان."
                },
                {
                    "verse": "20",
                    "text": "لێ هندەك ژ وان هەبوون، خەلكێ قوبرس و قەیرەوانێ بوون، دەمێ گەهشتینە ئەنتاكیایێ، بۆ یونانیان ژی دئاخفتن و مزگینیا خودان عیسای ددایێ."
                },
                {
                    "verse": "21",
                    "text": "دەستێ خودانی ل گەل وان بوو و ژمارەیەكا زۆر باوەری ئینا و بۆ خودانی زڤڕین."
                },
                {
                    "verse": "22",
                    "text": "ئەڤ نوچە گەهشتە جڤاكا باوەرداران ل ئورشەلیمێ، ئینا ئەوان بارناباس هنارتە ئەنتاكیایێ."
                },
                {
                    "verse": "23",
                    "text": "دەمێ گەهشتی و كەرەما خودێ دیتی، گەلەك كەیفخۆش بوو و هەمی هاندان كو ژ دل ل گەل خودانی بمینن."
                },
                {
                    "verse": "24",
                    "text": "ئەو مرۆڤەكێ باش بوو و ژ گیانێ پیرۆز و باوەریێ یێ پڕ بوو. گەلەك كەس ژی گەهشتنە خودانی."
                },
                {
                    "verse": "25",
                    "text": "بارناباس چوو تەرسۆسێ دا ل شائوولی بگەڕیێت،"
                },
                {
                    "verse": "26",
                    "text": "دەمێ دیتی، وی ئەو ئینا ئەنتاكیایێ. ساڵەكا تەمام ئەو پێكڤە ل گەل جڤاكا باوەرداران كۆم دبوون و گەلەك كەس فێر دكرن. ل ئەنتاكیایێ بوو كو شاگرد بۆ جارا ئێكێ ب ‹مەسیحی› هاتنە بناڤكرن."
                },
                {
                    "verse": "27",
                    "text": "ل وان رۆژان هندەك پێغەمبەر ژ ئورشەلیمێ ژۆردا هاتنە ئەنتاكیایێ."
                },
                {
                    "verse": "28",
                    "text": "ئێك ژ وان ناڤێ وی ئاگابۆس بوو و د كۆمبوونەكێ دا رابوو ژ پێرڤە و ب رێكا گیانی دیار كر كو نێزیكە دێ كولبەكا مەزن ل هەمی جیهانێ چێبیت. (ئەڤ كولبە ل سەر دەمێ قەیسەر كلودیۆسی چێبوو.)"
                },
                {
                    "verse": "29",
                    "text": "ئینا شاگردان ل ئەنتاكیایێ بڕیار دا، كو هەر ئێك ل دویڤ پێچێبوونا خۆ هاریكاریێ بۆ برایێن ل یەهودیایێ بهنێریت."
                },
                {
                    "verse": "30",
                    "text": "وان ئەڤ چەندە كر و ب دەستێ بارناباسی و شائوولی بۆ ریهسپیان هنارت."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل وی دەمی هێرودێس پاشای دەستێ خۆ بۆ ئازاردانا هندەك كەسێن جڤاكا باوەرداران درێژ كر،"
                },
                {
                    "verse": "2",
                    "text": "ئەڤجا یەعقوبێ برایێ یوحەننای ب شیری كوشت."
                },
                {
                    "verse": "3",
                    "text": "دەمێ دیتی ئەڤ چەندە ب دلێ جوهیانە، رابوو پەترۆس ژی دا گرتنێ و ئەڤێ ل جەژنا نانێ شكەڤا رویدا."
                },
                {
                    "verse": "4",
                    "text": "پشتی گرتی، هاڤێتە د زیندانێ دا ل ژێر زێرەڤانیا چوار كۆمێن زێرەڤانان، هەر كۆمەك ژ چوار سەربازان پێكدهات. وی دڤیا پشتی جەژنا دەربازبوونێ ل بەرامبەری خەلكی وی دادگە‍‌ھ بكەت."
                },
                {
                    "verse": "5",
                    "text": "ئێدی پەترۆس د زیندانێ دا ل بن زێرەڤانیێ بوو، لێ جڤاكا باوەرداران پێخەمەت وی ب گەرمی نڤێژ بۆ خودێ دكرن."
                },
                {
                    "verse": "6",
                    "text": "دەمێ هێرودێسی ل بەر بوو پەترۆسی بینیتە بەرامبەری خەلكی، وێ شەڤێ پەترۆس د ناڤبەرا دوو سەربازان دا یێ نڤستی بوو و ب دوو زنجیران یێ گرێدایی بوو، ل بەر دەرگەهی ژی هندەك زێرەڤانان زێرەڤانی ل زیندانێ دكر."
                },
                {
                    "verse": "7",
                    "text": "ژ نشكەكێ ڤە فریشتەیەكێ خودانی دیار بوو، رۆناهیێ شەوق دا ژۆرێ و فریشتەی دەستێ خۆ ل كێلەكا پەترۆسی دا و هشیار كر و گۆتێ: «زوی رابە!» ئینا زنجیر ژ دەستێن وی كەفتن."
                },
                {
                    "verse": "8",
                    "text": "فریشتەی گۆتێ: «قایشا خۆ گرێ بدە و پێلاڤێن خۆ بكە پێ خۆ!» وی وە كر. پاشی فریشتەی گۆتێ: «كوركێ خۆ بكە بەر خۆ و ل دویڤ من وەرە!»"
                },
                {
                    "verse": "9",
                    "text": "ئەو ل دویڤ فریشتەی دەركەفت و نەدزانی ئەو تشتێ ب رێكا فریشتەی چێبووی راستیە، لێ هزر دكر ئەو یێ بینینەكێ دبینیت."
                },
                {
                    "verse": "10",
                    "text": "ئەو ژ خالا زێرەڤانیێ یا ئێكێ و دوویێ دەرباز بوون و گەهشتنە دەرگەهێ زیندانێ یێ ئاسنی، ئەوێ دچیتە باژێڕی، ئینا ئەو ب خۆ بۆ وان ڤەبوو. ئەو دەركەفتن و ژ كۆلانەكێ دەربازبوون، ئێكسەر فریشتەی ئەو هێلا."
                },
                {
                    "verse": "11",
                    "text": "هنگی پەترۆس هاتە سەر هشێن خۆ و گۆت: «نوكە پشتڕاست من زانی كو خودانی فریشتەیێ خۆ یێ هنارتی و ئەز ژ دەستێ هێرودێسی و ژ وان هەمی تشتان ئەوێن خەلكێ جوهی ل هیڤیێ بوون، قورتال كرم!»"
                },
                {
                    "verse": "12",
                    "text": "پشتی كو د ڤێ چەندێ گەهشتی، چوو مالا مەریەما دایكا یوحەننای ئەوێ دگۆتنێ مەرقۆس و ژمارەیەكا مەزن ژ باوەرداران د كۆمبووی بوون و نڤێژ دكرن."
                },
                {
                    "verse": "13",
                    "text": "دەمێ دەرگەهێ ژ دەرڤە قوتای، كچكەكا خزمەتكار ب ناڤێ رۆدا هات، دا گوهێ خۆ بدەتە دەرگەهی."
                },
                {
                    "verse": "14",
                    "text": "دەمێ دەنگێ پەترۆسی نیاسی، دەرگە‍‌ھ ژ كەیفان دا ڤەنەكر، ب غار چوو ژۆر و گۆتە وان كو پەترۆس یێ ل بەر دەرگەهی."
                },
                {
                    "verse": "15",
                    "text": "وان گۆتێ: «تۆ یا دین بووی!» لێ ئەو ل سەر ئاخفتنا خۆ یا رژد بوو. وان گۆت: «ئەو فریشتەیێ ویە!»"
                },
                {
                    "verse": "16",
                    "text": "لێ پەترۆس ل سەر دەرگە‍‌ھ قوتانێ یێ بەردەوام بوو تا بۆ وی ڤەكری و دەمێ وان ئەو دیتی، گوهشین."
                },
                {
                    "verse": "17",
                    "text": "پەترۆسی ب دەستێ خۆ ئاماژە كر، كو بێدەنگ بن و بۆ وان ڤەگێڕا كا چەوا خودانی ئەو ژ زیندانێ دەرئێخست و گۆت: «ڤێ چەندێ بێژنە یەعقوبی و برایان،» پاشی دەركەفت و چوو جهەكێ دی."
                },
                {
                    "verse": "18",
                    "text": "دەمێ بوویە سپێدە، تێكچوونەكا نە بچویك كەفتە د ناڤ سەربازان دا و پرسیار كرن: «ئایا چ ل پەترۆسی هات؟»"
                },
                {
                    "verse": "19",
                    "text": "هێرودێسی فەرمانا لێ گەڕیانا وی دا، لێ دەمێ نەدیتی، لێپرسین ل گەل زێرەڤانان كر و فەرمان ب كوشتنا وان دا. پاشی هێرودێس ژ دەڤەرا یەهودیایێ خواركەفتە قەیسەریێ و ل وێرێ ما."
                },
                {
                    "verse": "20",
                    "text": "هێرودێس ژ خەلكێ سور و سایدا یێ تۆڕە بوو، ئینا خەلكێ وان باژێڕان پێكڤە بۆ دیتنا پاشای هاتن. وان بلاستۆسێ سەرپەرشتێ مالا پاشای قاییل كر و داخوازا ئاشتیێ گەهاندە پاشای، چنكو دەڤەرا وان خۆراكێ خۆ ژ دەڤەرا پاشایەتیا هێرودێسی دئینا."
                },
                {
                    "verse": "21",
                    "text": "د رۆژا دەستنیشان كری دا هێرودێسی جلكێن خۆ یێن پاشایەتیێ كرنە بەر خۆ و ل سەر تەختی روینشت و گۆتارەك پێشكێشی وان كر."
                },
                {
                    "verse": "22",
                    "text": "مللەتی گازی كر: «ئەڤە دەنگێ خوداوەندەكیە، نە دەنگێ مرۆڤانە!»"
                },
                {
                    "verse": "23",
                    "text": "د گاڤێ دا فریشتەیەكێ خودانی دربەك لێدا، چنكو وی مەزناهی بۆ خودێ نەدانا، ئینا كرمان ئەو خوار و مر!"
                },
                {
                    "verse": "24",
                    "text": "لێ پەیڤا خودێ گەشە بوو و پتر بەڵاڤ دبوو."
                },
                {
                    "verse": "25",
                    "text": "بارناباس و شائوولی كارێ خۆ ب دویماهی ئینا و ژ ئورشەلیمێ ڤەگەڕیانەڤە و یوحەننایێ ناڤدار ب ‹مەرقۆس› ل گەل وان بوو."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "د جڤاكا باوەردارێن مەسیحی دا ل ئەنتاكیایێ چەندین پێغەمبەر و مامۆستا هەبوون: بارناباس، شەمعونێ كو دبێژنێ نیگەر ، لوكیۆس ژ قەیرەوانێ، مەنایینێ كو هەر ژ زاڕۆكینی ل گەل هێرودێسێ دەستهەلاتدار مەزن بووی و شائوول."
                },
                {
                    "verse": "2",
                    "text": "ل دەمێ ئەو ب رۆژی و خودان دپەرست، گیانێ پیرۆز گۆتێ: «بۆ من بارناباسی و شائوولی بۆ وی كارێ من داخوازا وان كری تەرخان بكەن.»"
                },
                {
                    "verse": "3",
                    "text": "ئەڤجا وان رۆژی گرتن و نڤێژ كرن و دەستێن خۆ دانانە سەر، پاشی ئەو ب رێ ئێخستن."
                },
                {
                    "verse": "4",
                    "text": "دەمێ گیانێ پیرۆز ئەو هنارتین، ژۆردا چوونە سەلوكیایێ و ب گەمیێ دەربازی قوبرسێ بوون."
                },
                {
                    "verse": "5",
                    "text": "دەمێ گەهشتینە سەلامیس ، پەیڤا خودێ د كنیشتەیێن جوهیان دا راگەهاند و یوحەننا ژی بۆ هاریكاریێ ل گەل وان بوو."
                },
                {
                    "verse": "6",
                    "text": "ئەو ل هەمی گزیرتەیێ گەڕیان هەتا گەهشتینە پافۆس و ل وێرێ جادووگەرەكێ جوهی دیت، ئەو پێغەمبەرەكێ درەوین بوو، ناڤێ وی باریەشوع بوو."
                },
                {
                    "verse": "7",
                    "text": "نیاسێ سەرجیۆس پاولۆسێ حوكمڕان بوو، سەرجیۆس پاولۆس زەڵامەكێ ژیر بوو. گازی بارناباسی و شائوولی كر و داخواز ژ وان كر كو پەیڤا خودێ بۆ وی بێژن."
                },
                {
                    "verse": "8",
                    "text": "لێ ئێلوماسێ جادووگەر، كو وەرگێڕانا ناڤێ ویە، بەرهنگاریا وان كر، داكو بەرێ حوكمڕانی ژ باوەریێ بگوهۆڕیت."
                },
                {
                    "verse": "9",
                    "text": "لێ شائوولێ كو دبێژنێ پاولۆس، ژ گیانێ پیرۆز پڕ بوو و بەرێ خۆ دا جادووگەری و گۆت:"
                },
                {
                    "verse": "10",
                    "text": "«هەی ئەوێ تژی ژ هەمی سەختەیێ و هەمی فێلبازیێ، هەی كوڕێ ئبلیسی، هەی دوژمنێ هەمی باشیێ! ما تۆ دەست ژ خواركرنا رێكێن خودانی یێن راست بەرنادەی؟"
                },
                {
                    "verse": "11",
                    "text": "ئها ئەڤە دەستێ خودانی ل هنداڤی تەیە و دێ كۆرە بی و تا دەمەكی رۆناهیا رۆژێ نابینی.» د ج‍‌ھ دا مژ و دومان كەفتە سەر چاڤێن وی، ئەڤجا ل واران گەڕیا داخواز دكر كو ئێك دەستێ وی بگریت و بڕێڤە ببەت."
                },
                {
                    "verse": "12",
                    "text": "دەمێ حوكمڕانی ئەڤ چەندە دیتی، باوەری ئینا و ژ بەر فێركرنا خودانی گوهشی."
                },
                {
                    "verse": "13",
                    "text": "پاولۆس و هەڤالێن خۆ د دەریایێ دا ژ پافۆس بەرەڤ پەرگەیا پامفیلیایێ چوون. ل وێرێ یوحەننای ئەو هێلان و ڤەگەڕیا ئورشەلیمێ."
                },
                {
                    "verse": "14",
                    "text": "ئەو ژی ژ پەرگەیێ چوونە ئەنتاكیا پیسیدیایێ، ل رۆژا شەمبیێ چوونە كنیشتەیێ و روینشتنە خوارێ."
                },
                {
                    "verse": "15",
                    "text": "پشتی خواندنا هندەكێ ژ دەستووری و نڤیسارێن پێغەمبەران، سەرۆكێن كنیشتەیێ هنارتە دویڤ وان را و گۆتنێ: «گەلی برایان، ئەگەر هەوە پەیڤەك بۆ شیرەتكرنا كۆمبوویان هەبیت، بێژن.»"
                },
                {
                    "verse": "16",
                    "text": "پاولۆس رابوو ژ پێرڤە و ب دەستی ئاماژە كر و گۆت: «گەلی ئیسرائیلیان و ئەوێن دی یێن ژ خودێ دترسن، گوهێ خۆ بدەنێ:"
                },
                {
                    "verse": "17",
                    "text": "خودایێ ڤی مللەتی ئانكو ئیسرائیل، بابكالێن مە هەلبژارتن و مللەتێ مە، دەمێ ئەو ل ئاوارەیێ ل ئەردێ مسرێ، مەزن كر، پاشی ب زەندەكێ هێزدار ژ وێرێ ئینانە دەر."
                },
                {
                    "verse": "18",
                    "text": "نێزیكی چل ساڵان ل بیابانێ بێهنا خۆ ل وان فرە‍‌ھ كر،"
                },
                {
                    "verse": "19",
                    "text": "پاشی حەفت مللەت ل ئەردێ كەنعان وێران كرن و ئەردێ وان وەكو میرات دا گەلێ خۆ."
                },
                {
                    "verse": "20",
                    "text": "ئەڤێ هەمیێ نێزیكی چوار سەد و پێنجی ساڵان ڤەكێشا. پشتی هنگی خودێ دادوەر بۆ وان راكرن، هەتا هاتنا ساموئێل پێغەمبەری."
                },
                {
                    "verse": "21",
                    "text": "ئینا وان داخوازا پاشایەكی كر، خودێ ژی شائوولێ كوڕێ قیشی ژ هۆزا بنیامین دا وان، بۆ چل ساڵان وی پاشایەتی ل وان كر."
                },
                {
                    "verse": "22",
                    "text": "پاشی خودێ ئەو لادا و داوود كرە پاشایێ وان، ئەوێ خودێ شاهدەیی ژی بۆ دای و گۆتێ: ‹من داوودێ كوڕێ یێشای دیت، زەڵامەكێ ب دلێ من، ئەوێ دێ هەمی حەزێن من ب ج‍‌ھ ئینیت.›"
                },
                {
                    "verse": "23",
                    "text": "ژ دویندەها وی، خودێ ل گۆر سۆزا خۆ، قورتالكەرەك بۆ ئیسرائیلیان ئینا، ئەو ژی عیسایە."
                },
                {
                    "verse": "24",
                    "text": "بەری هاتنا وی، یوحەننای بۆ هەمی مللەتێ ئیسرائیل راگەهاند، كو ل خۆ بزڤڕن و بهێنە تافیركرن."
                },
                {
                    "verse": "25",
                    "text": "دەمێ یوحەننای كارێ خۆ ب دویماهی دئینا، گۆت: ‹هوین هزر دكەن ئەز كیمە؟ ئەز نە ئەوم، لێ ئەڤە ئەو دێ پشتی من هێت، ئەوێ ئەز نە هەژیمە بەندكێ پێلاڤا وی ڤەكەم.›"
                },
                {
                    "verse": "26",
                    "text": "گەلی برایان، كوڕێن دویندەها ئیبراهیمی و ئەوێن دی یێن د ناڤ هەوە دا ژ خودێ دترسن، پەیڤا ڤێ قورتالبوونێ بۆ مە یا هاتیە هنارتن."
                },
                {
                    "verse": "27",
                    "text": "ژ بەر كو خەلكێ ئورشەلیمێ و سەرۆكێن وان ئەو نەنیاسی، لەوما وان ئەو داد كر و هۆسا وان پەیڤێن پێغەمبەران، یێن هەمی رۆژێن شەمبی دهێنە خواندن، ب ج‍‌ھ ئینان."
                },
                {
                    "verse": "28",
                    "text": "وان ئەگەرەكێ هەژی كوشتنێ ل سەر وی نەدیت، لێ د سەر هندێ را وان داخواز ژ پیلاتۆسی كر وی بكوژیت."
                },
                {
                    "verse": "29",
                    "text": "پشتی هەمی تشتێ ل سەر هاتیە نڤیسین، ب ج‍‌ھ ئیناین، ژ خاچێ ئینا خوارێ و دانا د گۆڕی دا."
                },
                {
                    "verse": "30",
                    "text": "لێ خودێ ژ ناڤ مریان راكر"
                },
                {
                    "verse": "31",
                    "text": "و گەلەك رۆژان بۆ وان دیار بوو، یێن ژ دەڤەرا جەلیل ل گەل وی هاتبوونە ئورشەلیمێ و نوكە ئەو ل بەرامبەری خەلكی شاهدێن وینە."
                },
                {
                    "verse": "32",
                    "text": "ئەڤە ئەم ژی بۆ هەوە مزگینیێ رادگەهینین، كو ئەو سۆزا خودێ دایە بابكالێن مە،"
                },
                {
                    "verse": "33",
                    "text": "وی بۆ مە، كوڕێن وان، ب ج‍‌ھ ئینا، دەمێ عیسا ژ مرنێ راكری. هەروەكو د زەبوورا دوویێ دا هاتیە نڤیسین: ‹تۆ كوڕێ منی، ئەڤرۆ من تۆ بووی.›"
                },
                {
                    "verse": "34",
                    "text": "دەربارەی راكرنا وی یا ژ ناڤ مریان، كو ئێدی ئەو ناڤەگەڕیتە رزیبوونێ، خودێ هۆسا گۆتیە: ‹ئەز دێ وان بەرەكەتێن پیرۆز و مسۆگەر دەمە هەوە، ئەوێن من سۆز پێ دایە داوودی.›"
                },
                {
                    "verse": "35",
                    "text": "لەوما ل پشكەكا دی یا زەبوورێ دبێژیت: ‹تۆ ناهێلی وەفادارێ تە تووشی رزیبوونێ ببیت.›"
                },
                {
                    "verse": "36",
                    "text": "چنكو پشتی داوودی د دەمێ خۆ دا ل دویڤ حەزكرنا خودێ خزمەت كری، مر و گەهشتە بابكالێن خۆ و تووشی رزیبوونێ بوو،"
                },
                {
                    "verse": "37",
                    "text": "لێ ئەوێ خودێ راكری، رزیبوون نەدیت."
                },
                {
                    "verse": "38",
                    "text": "ئەڤجا هشیار بن، داكو ئەو تشتێ پێغەمبەران گۆتی ب سەرێ هەوە نەهێت:"
                },
                {
                    "verse": "39",
                    "text": "‹بەرێ خۆ بدەنێ، گەلی تڕانەكەران! بگوهشن و بنبڕ ببن، چنكو ئەز دێ ل سەردەمێ هەوە كارەكی كەم، كو ئەگەر ئێك بۆ هەوە بەحس بكەت، هوین ئێكجار باوەر نەكەن!› »"
                },
                {
                    "verse": "40",
                    "text": "دەمێ پاولۆس و بارناباس دەردكەفتن، خەلكی داخواز ژ وان كر، كو شەمبیا بهێت ژی دەربارەی ڤی تشتی، بۆ وان بئاخڤن."
                },
                {
                    "verse": "41",
                    "text": "پشتی كۆمبوون ب دویماهی هاتی، گەلەك ژ جوهی و ئەوێن هاتبوونە سەر باوەریا جوهیان ل دویڤ پاولۆسی و بارناباسی چوون. ئەو ژی بۆ وان ئاخفتن و هاندان كو د كەرەما خودێ دا بمینن."
                },
                {
                    "verse": "42",
                    "text": "د شەمبیا دی دا، نێزیكی هەمی خەلكێ باژێڕی كۆمبوون، دا گوهێ خۆ بدەنە پەیڤا خودانی."
                },
                {
                    "verse": "43",
                    "text": "دەمێ جوهیان ئەو جەماوەر دیتی، ژ چاڤپێڕانەبوونێ پڕ بوون و ب جڤینان بەرهنگاریا ئاخفتنا پاولۆسی كر."
                },
                {
                    "verse": "44",
                    "text": "هنگی پاولۆسی و بارناباسی ب وێرەكی گۆت: «پێدڤی بوو ل بەراهیێ پەیڤا خودێ بۆ هەوە هاتبا گۆتن، لێ چنكو هەوە رەتكر و دیار كر كو هوین نە هەژی ژیانا هەروهەرن، ئەڤە ئەم یێ قەستا مللەتێن نەجوهی دكەین."
                },
                {
                    "verse": "45",
                    "text": "چنكو خودانی هۆسا فەرمان یا ل مە كری: ‹من تۆ كریە رۆناهی بۆ مللەتێن دی، دا تۆ قورتالبوونێ بگەهینییە هەر چوار كوژیێن جیهانێ.› »"
                },
                {
                    "verse": "46",
                    "text": "دەمێ یێن نەجوهی ئەڤ چەندە بهیستی، دلخۆش بوون و پەسنا پەیڤا خودانی كرن و هەمیێن ژ بۆ ژیانا هەروهەر هاتینە دەستنیشانكرن، باوەری ئینا."
                },
                {
                    "verse": "47",
                    "text": "ئێدی پەیڤا خودانی ل هەمی دەڤەرێ بەڵاڤ بوو،"
                },
                {
                    "verse": "48",
                    "text": "لێ جوهیان ژنكێن قەدرگران یێن كو هاتبوونە سەر باوەریا جوهیان و ریهسپیێن باژێڕی هاندان و تەپەسەریەك دژی پاولۆسی و بارناباسی ئاراند و ئەو ژ دەڤەرا خۆ دەرئێخستن."
                },
                {
                    "verse": "49",
                    "text": "ئەوان ژی تۆزا پێیێن خۆ ل سەر وان داقوتا و چوونە باژێڕێ كۆنیایێ."
                },
                {
                    "verse": "50",
                    "text": "ئەڤجا شاگرد ژ دلخۆشی و ژ گیانێ پیرۆز پڕ دبوون."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل كۆنیایێ ژی هەمان تشت چێبوو، پاولۆس و بارناباس چوونە د كنیشتەیا جوهیان ڤە و دەست ب ئاخفتنێ كر، تاكو گەلەك جوهیان و یونانیان باوەری ئینای."
                },
                {
                    "verse": "2",
                    "text": "لێ ئەو جوهیێن باوەری نەئینای، مێشكێ نەجوهیان د سەردا بر و دژی برایان ئاراندن،"
                },
                {
                    "verse": "3",
                    "text": "لەوما ئەو بۆ دەمەكێ درێژ مانە ل وێرێ و بێ ترس مزگینی دەربارەی خودانی ددا، خودانی ژی ب نیشان و مەندەهۆشیێن ل سەر دەستێ وان كرین، پەیڤا كەرەما خۆ دسەلماند."
                },
                {
                    "verse": "4",
                    "text": "خەلكێ كۆنیایێ ژی بوونە دوو پشك: هندەك ل گەل جوهیان بوون، هندەك ژی ل گەل هەردوو هنارتیان بوون."
                },
                {
                    "verse": "5",
                    "text": "هنگی هندەكێن نەجوهی و جوهیان ل گەل سەرۆكێن خۆ بڕیار دا كو هنارتیان كرێت و بەرباران بكەن،"
                },
                {
                    "verse": "6",
                    "text": "ئینا وان ب وێ چەندێ زانی و رەڤینە باژێڕێن هەرێما لوكاونیایێ: لیسترا و دەربە و دەوروبەرێن وان."
                },
                {
                    "verse": "7",
                    "text": "ل وێرێ دەست ب گەهاندنا مزگینیێ كر."
                },
                {
                    "verse": "8",
                    "text": "ل لیسترا، زەڵامەك هەبوو، هەر ژ ژدایكبوونا خۆ یێ فاڵنجی بوو، چ جاران بڕێڤە نەچووبوو."
                },
                {
                    "verse": "9",
                    "text": "ئەو یێ روینشتی بوو و گوهێ خۆ ددا ئاخفتنا پاولۆسی. پاولۆسی بەرێ خۆ دایێ و دیت كو وی باوەری یا هەی ساخ ببیت،"
                },
                {
                    "verse": "10",
                    "text": "ب دەنگەكێ بلند گۆتێ: «رابە، ل سەر پێیێن خۆ راوەستە!» ئەو زەڵام راست رابوو ژ پێرڤە و دەست ب بڕێڤەچوونێ كر."
                },
                {
                    "verse": "11",
                    "text": "دەمێ ئامادەبوویان دیتی كا پاولۆسی چ كر، ب زمانێ لوكاونیایی كرنە گازی و گۆتن: «خوداوەند ل سەر شێوەیێ مرۆڤان بۆ مە هاتنە خوارێ.»"
                },
                {
                    "verse": "12",
                    "text": "گۆتنە بارناباسی زەیۆس و گۆتنە پاولۆسی هەرمس ، چنكو ئەو ئاخفتنكەرێ سەرەكی بوو."
                },
                {
                    "verse": "13",
                    "text": "كاهنێ زەیۆسی ژی، ئەوێ كو پەرستگەها وی ب رەخ باژێڕی ڤە، دەستكێن گولان و گا ئینانە د دەرگەهان دا، وی دڤیا ل گەل خەلكی بۆ هنارتیان بكەتە قوربان،"
                },
                {
                    "verse": "14",
                    "text": "لێ دەمێ هەردوو هنارتیان، بارناباسی و پاولۆسی، گو‍‌ھ ل ڤێ چەندێ بووی، جلكێن خۆ دڕاندن و ب لەز چوونە نك كۆمبوویان و گازی كر"
                },
                {
                    "verse": "15",
                    "text": "و گۆتن: «گەلی جوامێران، بۆچی هوین ڤێ دكەن؟ ئەم ژی وەكو هەوە مرۆڤین، مزگینیێ دگەهینینە هەوە، كو هوین ڤان تشتێن پویچ بهێلن و بۆ خودایێ زیندی ڤەگەڕن، ئەوێ ئەرد و ئەسمان و دەریا و هەمی تشتێن تێدا چێكرین،"
                },
                {
                    "verse": "16",
                    "text": "ئەوێ ل سەردەمێن بوری هێلای كو هەر مللەتەك ل سەر رێیا خۆ بچیت،"
                },
                {
                    "verse": "17",
                    "text": "لێ ئەوی خۆ بێ شاهد نەهێلا: چاكی كر و ژ ئەسمانی باران باراند و وەرزێن بەرهەمدار دانە هەوە، دلێ هەوە ژ خوارن و خۆشیێ تێر كر.»"
                },
                {
                    "verse": "18",
                    "text": "ب ڤێ ئاخفتنێ و ل گەل هەوڵدانەكا زۆر، ئەو شیان وە ل خەلكی بكەن كو قوربانان بۆ وان پێشكێش نەكەن."
                },
                {
                    "verse": "19",
                    "text": "پاشی هندەك جوهی ژ ئەنتاكیایێ و كۆنیایێ هاتن و خەلك قاییل كر و پاولۆس بەرباران كر تاكو وان هزر كری یێ مری و خڕاندە ژ دەرڤەی باژێڕی."
                },
                {
                    "verse": "20",
                    "text": "لێ دەمێ شاگرد لێ كۆم بووین، رابوو و ڤەگەڕیا باژێڕی و ل رۆژا د دویڤ دا، ل گەل بارناباسی چوو باژێڕێ دەربە."
                },
                {
                    "verse": "21",
                    "text": "پشتی مزگینی گەهاندیە خەلكێ دەربە و گەلەك ژ وان كرینە شاگرد، ڤەگەڕیانە لیسترا و ژ وێرێ بۆ كۆنیایێ و پاشی بۆ ئەنتاكیایێ،"
                },
                {
                    "verse": "22",
                    "text": "وان دلێ شاگردان خورت دكر و ئەو هانددان كو د باوەریێ دا د خۆڕاگر بن و گۆتە وان: «دڤێت ئەم د گەلەك تەنگاڤیان را دەرباز ببین، دا بچینە د پاشایەتیا خودێ دا.»"
                },
                {
                    "verse": "23",
                    "text": "بۆ وان ل هەر جڤاكەكا باوەرداران ریهسپی دانان و ل گەل رۆژی گرتنێ نڤێژ كرن و هەمی دانە دەستێ خودانی، یێ كو وان باوەری پێ ئینابوو."
                },
                {
                    "verse": "24",
                    "text": "پاشی د دەڤەرا پیسیدیایێ را دەرباز بوون و گەهشتنە هەرێما پامفیلیایێ"
                },
                {
                    "verse": "25",
                    "text": "و ل باژێڕێ پەرگەیێ مزگینیا پەیڤا خودێ راگەهاند و چوونە ئەنتالیایێ."
                },
                {
                    "verse": "26",
                    "text": "ژ وێرێ ب گەمیێ ڤەگەڕیانە ئەنتاكیایێ، ئەو جهێ كو ل وێرێ رادەستی كەرەما خودێ هاتبوونە كرن، بۆ وی كارێ وان ئەنجامدای."
                },
                {
                    "verse": "27",
                    "text": "دەمێ گەهشتین، وان جڤاكا باوەرداران كۆم كر و بەحسێ وان هەمی تشتان كر، ئەوێن خودێ ل سەر دەستێ وان كرین و كا چەوا وی دەرگەهێ باوەریێ بۆ نەجوهیان ژی ڤەكر"
                },
                {
                    "verse": "28",
                    "text": "و بۆ دەمەكێ درێژ ل گەل شاگردان ل وێرێ مان."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "هندەك كەس ژ دەڤەرا یەهودیایێ خواركەفتنە ئەنتاكیایێ و دەست ب فێركرنا برایان كر و گۆتن: «ئەگەر هوین ل دویڤ داب و نەریتێن مووسای نیشا هەوە داین نەهێنە سونەتكرن، هوین نەشێن قورتال ببن.»"
                },
                {
                    "verse": "2",
                    "text": "لێ د ناڤبەرا وان و پاولۆسی و بارناباسی دا، گەنگەشە و دانوستاندنەكا دژوار چێبوو، پشتی هنگی پاولۆس و بارناباس ل گەل هندەك باوەردارێن دی هاتنە دەستنیشانكرن، كو سەربكەڤنە ئورشەلیمێ و ل دۆر ڤی بابەتی چاڤپێكەفتنێ ل گەل هنارتی و ریهسپیان بكەن."
                },
                {
                    "verse": "3",
                    "text": "ئەڤجا پشتی جڤاكا باوەرداران ئەو ب رێ ئێخستین، ئەو د دەڤەرێن فینیقیا و سامەریایێ را دەرباز دبوون و رادگەهاند كو نەجوهیان ژی باوەری ب مەسیحی ئینا، وان دلخۆشكرنەكا مەزن بۆ هەمی برایان پەیدا كر."
                },
                {
                    "verse": "4",
                    "text": "دەمێ گەهشتینە ئورشەلیمێ، جڤاكا باوەرداران و هنارتی و ریهسپیان بخێرهاتن لێ كر، وان ژی بەحسێ ئەوان تشتان كر، یێن خودێ ل سەر دەستێ وان كرین."
                },
                {
                    "verse": "5",
                    "text": "لێ هندەكێن كو ژ رێبازا فەریسیان بوون و باوەری ب عیسای ژی ئینابوو، رابوون و گۆتن: «دڤێت ئەو بهێنە سونەتكرن و فەرمان ل وان بهێتە كرن كو دەستوورێ مووسای ب ج‍‌ھ بینن.»"
                },
                {
                    "verse": "6",
                    "text": "ئینا هنارتی و ریهسپی كۆمبوون، دا دانوستاندنێ دەربارەی ڤێ چەندێ بكەن."
                },
                {
                    "verse": "7",
                    "text": "پشتی گەنگەشەیەكا درێژ، پەترۆس رابوو و گۆتە وان: «گەلی برایان، هەروەكو هوین دزانن ژ بەری دەمەكێ درێژ، خودێ د ناڤبەرا هەوە دا ئەز هەلبژارتم، كو مللەتێن نەجوهی پەیڤا مزگینیێ ژ دەڤێ من ببهیسن و باوەریێ بینن."
                },
                {
                    "verse": "8",
                    "text": "خودێ، ئەوێ دزانیت كا د دلان دا چ هەیە، وەك نیشانا رازیبوونێ ژ وان، گیانێ پیرۆز دا وان ژی، هەروەكو دایە مە."
                },
                {
                    "verse": "9",
                    "text": "ئەوی ب باوەریێ دلێ وان پاقژ كر و هۆسا چ جوداهی نەئێخستە د ناڤبەرا مە و وان دا."
                },
                {
                    "verse": "10",
                    "text": "ئەڤجا بۆچی هوین خودێ تاقی دكەن، كو نیركی دداننە سەر ستۆیێ شاگردان، ئەو نیركێ بابێن مە نەشیاین و مە ژی نەشیای هەلگرین؟"
                },
                {
                    "verse": "11",
                    "text": "لێ مە باوەری هەیە، كو ئەم و ئەو ژی، دێ ب كەرەما خودان عیسای قورتال بین.»"
                },
                {
                    "verse": "12",
                    "text": "هنگی هەمی ئامادەبووی بێدەنگ بوون و گوهێ خۆ دانە بارناباسی و پاولۆسی، ئەوێن نیشان و مەندەهۆشی، یێن كو خودێ ل سەر دەستێ وان د ناڤ مللەتێن نەجوهی دا كرین، ڤەدگێڕان."
                },
                {
                    "verse": "13",
                    "text": "پشتی ژ ئاخفتنێ ب دویماهی هاتین، یەعقوبی بەرسڤ دا و گۆت: «گەلی برایان، گوهێ خۆ بدەنە من:"
                },
                {
                    "verse": "14",
                    "text": "شەمعونی دیار كر، كا چەوا ژ بۆ جارا ئێكێ، خودێ پویتە ب مللەتێن نەجوهی دا، داكو ژ وان خەلكەكی بۆ ناڤێ خۆ پەیدا بكەت."
                },
                {
                    "verse": "15",
                    "text": "ئەڤ چەندە ل گەل گۆتنێن پێغەمبەران ژی یا رێككەفتیە، هەروەكو هاتیە نڤیسین:"
                },
                {
                    "verse": "16",
                    "text": "‹پشتی ڤێ ئەز دێ ڤەگەڕم و خیڤەتا داوودی یا كەفتی ڤەدەمەڤە، كاڤلێن وێ دێ ئاڤا كەمەڤە و نویژەن كەم،"
                },
                {
                    "verse": "17",
                    "text": "داكو مرۆڤێن مایی و هەمی نەجوهیێن ناڤێ من ل سەر وان، قەستا خودانی بكەن. ئەڤە ئاخفتنا خودانیە، ئەوێ ڤان تشتان دكەت"
                },
                {
                    "verse": "18",
                    "text": "یێن كو هەر ژ كەڤن دا هاتینە زانین. ›"
                },
                {
                    "verse": "19",
                    "text": "لەوما ئەز ب فەر دبینم كو ئەم گرانیێ نەئێخینە سەر ملێ ئەو كەسێن ژ نەجوهیان بۆ خودێ ڤەدگەڕن،"
                },
                {
                    "verse": "20",
                    "text": "لێ ئەم بۆ وان نامەیەكێ بنڤیسین كو ئەو خۆ ژ هەڕماتیێن پووتان و دەهمەنپیسیێ و گیانەوەرێن خەندقاندی و خوینێ دویر بئێخن."
                },
                {
                    "verse": "21",
                    "text": "چنكو هەر ژ كەڤن دا، ل هەر باژێڕەكی، دەستوورێ مووسای دهێتە راگەهاندن و ل هەمی شەمبیان د ناڤ كنیشتەیان دا دهێتە خواندن.»"
                },
                {
                    "verse": "22",
                    "text": "هنگی هنارتی و ریهسپیان ل گەل هەمی جڤاكا باوەرداران بڕیار دا، كو چەند زەڵامان ژ ناڤ خۆ هەلبژێرن، دا ل گەل پاولۆس و بارناباسی بهنێرنە ئەنتاكیایێ. ئینا یەهودا یێ كو دبێژنێ بارساباس و سیلاس هەلبژارتن، كو د ناڤ برایان دا د رێزدار بوون."
                },
                {
                    "verse": "23",
                    "text": "ئەڤ نامەیە ب دەستێ وان هنارت: «ژ برایێن هەوە هنارتی و ریهسپیان، بۆ برایێن باوەردار ژ مللەتێن نەجوهی ل ئەنتاكیا، سوریا و كیلیكیایێ: سڵاڤ."
                },
                {
                    "verse": "24",
                    "text": "مە یێ بهیستی كو هندەك كەس ژ مە، بێی كو ئەم وان بهنێرین، یێن هاتینە نك هەوە و ب گۆتنێن خۆ هوین دلتەنگ كرینە و هزرێن هەوە ئالۆز كرینە."
                },
                {
                    "verse": "25",
                    "text": "ئەڤجا مە هەمیان پێكڤە بڕیار دا، كو چەند زەڵامان هەلبژێرین و ل گەل هەڤالێن مە یێن خۆشتڤی بارناباسی و پاولۆسی بهنێرینە نك هەوە،"
                },
                {
                    "verse": "26",
                    "text": "ئەوێن ژ بۆ ناڤێ خودانێ مە عیسایێ مەسیح ژیانا خۆ ئێخستییە د مەترسیێ دا."
                },
                {
                    "verse": "27",
                    "text": "ئەڤجا مە یەهودا و سیلاس هنارتن، دا هەمان تشتی ب دەڤێ خۆ ژی بێژنە هەوە،"
                },
                {
                    "verse": "28",
                    "text": "چنكو گیانێ پیرۆز و مە ژی ب باش دیت، كو ئەم بارەكێ گرانتر نەدانینە سەر ملێن هەوە، ژبلی ڤان تشتێن پێدڤی:"
                },
                {
                    "verse": "29",
                    "text": "هوین خۆ ژ خوارنێن بۆ پووتان هاتینە پێشكێشكرن، خوینێ، گیانەوەرێن خەندقاندی و دەهمەنپیسیێ دویر بئێخن. ئەگەر هوین خۆ ژ ڤان تشتان بپارێزن، هوین دێ باش كەن. بخێر بمینن.»"
                },
                {
                    "verse": "30",
                    "text": "ئەو هاتنە ب رێ ئێخستن و خواركەفتنە ئەنتاكیایێ، وان هەمی باوەردار كۆمكرن و نامە گەهاندە وان."
                },
                {
                    "verse": "31",
                    "text": "دەمێ وان خواندی، ژ بەر هاندانا تێدا هاتی، دلخۆش بوون."
                },
                {
                    "verse": "32",
                    "text": "یەهودا و سیلاسی، كو ئەو ب خۆ ژی پێغەمبەر بوون، گەلەك بۆ وان ئاخفتن و ب ڤی شێوەی هاندانا برایان كر و ب هێز ئێخستن."
                },
                {
                    "verse": "33",
                    "text": "پشتی دەمەكی ل وێرێ ماین، برایان ب ئاشتیانە ئەو ب رێ ئێخستنە نك ئەوێن كو ئەو هنارتبوون."
                },
                {
                    "verse": "34",
                    "text": "لێ سیلاسی دیت كو باشترە ئەو ل وێرێ بمینیت."
                },
                {
                    "verse": "35",
                    "text": "پاولۆس و بارناباس ژی ل ئەنتاكیایێ مان و ل گەل گەلەكێن دی پەیڤا خودانی ددا فێركرن و رادگەهاند."
                },
                {
                    "verse": "36",
                    "text": "پشتی چەند رۆژان، پاولۆسی گۆتە بارناباسی: «دا ڤەگەڕین و سەرەدانا خویشك و برایان بكەین ل هەر باژێڕەكێ مە مزگینیا پەیڤا خودانی لێ راگەهاندی، دا بزانین كا ئەو د چەوانن.»"
                },
                {
                    "verse": "37",
                    "text": "بارناباسی حەز كر كو یوحەننایێ دبێژنێ مەرقۆس ل گەل خۆ ببەن،"
                },
                {
                    "verse": "38",
                    "text": "لێ پاولۆس یێ رژد بوو وی ل گەل خۆ نەبەن، یێ كو ل پامفیلیایێ ژ وان ڤەقەتیای و ل گەل وان نەچوویە كاری."
                },
                {
                    "verse": "39",
                    "text": "ناكۆكیەكا وەسا د ناڤبەرا وان دا چێبوو، تا ژ ئێك جودا بووین. ئەڤجا بارناباسی مەرقۆس بر و ب گەمیێ چوو قوبرسێ."
                },
                {
                    "verse": "40",
                    "text": "پاولۆسی ژی سیلاس هەلبژارت و ب رێ كەفت، پشتی برایان ئەو رادەستی كەرەما خودانی كری."
                },
                {
                    "verse": "41",
                    "text": "د ناڤ سوریا و كیلیكیایێ دا دگەڕیا و جڤاكێن باوەرداران قاییم دكرن."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "پاشی پاولۆس گەهشتە دەربە، پشتی هنگی گەهشتە لیسترا، ل وێرێ شاگردەك ب ناڤێ تیمۆتاوس هەبوو، دایكا وی جوهی بوو و باوەری ب مەسیحی هەبوو، لێ بابێ وی یونانی بوو."
                },
                {
                    "verse": "2",
                    "text": "تیمۆتاوسی د ناڤ برایێن باژێڕێ لیسترا و كۆنیایێ دا ناڤودەنگەكێ باش هەبوو."
                },
                {
                    "verse": "3",
                    "text": "پاولۆسی حەز دكر وی ل گەل خۆ ببەت، ئینا ژ بەر جوهیێن وێ دەڤەرێ سونەت كر، چنكو هەمیان دزانی بابێ وی یونانیە."
                },
                {
                    "verse": "4",
                    "text": "ئەو ژ باژێڕەكی بۆ باژێڕەكی دگەڕیان و بڕیارێن ریهسپی و هنارتیان ل ئورشەلیمێ داین، بۆ وان رادگەهاندن، دا ئەو پێگیریێ پێ بكەن."
                },
                {
                    "verse": "5",
                    "text": "ب ڤی ئاوایی جڤاكێن باوەرداران د باوەریێ دا موكمتر لێ دهاتن و رۆژ بۆ رۆژێ ژمارەیا باوەرداران پتر لێ دهات."
                },
                {
                    "verse": "6",
                    "text": "ئەو د ناڤبەرا هەرێمێن فریگیە و گالاتیا را دەرباز بوون، چنكو گیانێ پیرۆز وەنەكر پەیڤێ ل هەرێما ئاسیا بەڵاڤ بكەن."
                },
                {
                    "verse": "7",
                    "text": "دەمێ گەهشتینە هەرێما میسیا، وان هەوڵدا بچنە د هەرێما بیتینیایێ دا، لێ گیانێ عیسای نەهێلا."
                },
                {
                    "verse": "8",
                    "text": "د میسیا را چوون و گەهشتنە باژێڕێ ترویاس."
                },
                {
                    "verse": "9",
                    "text": "ب شەڤێ بینینەك بۆ پاولۆسی دیار بوو، تێدا مرۆڤەكێ مەقدۆنی یێ راوەستیای بوو، ژ دل هیڤی ژێ دكرن و دگۆتێ: «دەربازی مەقدۆنیا ببە و هاریكاریا مە بكە.»"
                },
                {
                    "verse": "10",
                    "text": "پشتی وی ئەو بینین دیتی، ئێكسەر مە خۆ ئامادە كر بچینە مەقدۆنیایێ، چنكو مە تێ ئینا دەر كو خودێ گازی مە كر، دا مزگینیێ بدەینە خەلكێ وێ دەڤەرێ."
                },
                {
                    "verse": "11",
                    "text": "ئەم ژ ترویاس ب گەمیێ راست چووینە ساموتراكیێ، ل رۆژا پاشتر چووینە نیاپۆلیس."
                },
                {
                    "verse": "12",
                    "text": "ژ وێرێ ئەم چووینە باژێڕێ فیلیپی، كو باژێڕەكێ دەڤەرا ئێكێ یا مەقدۆنیایێ بوو و كۆلۆنیەكا رۆمایی بوو و بۆ چەند رۆژان ئەم ل وێرێ ماین."
                },
                {
                    "verse": "13",
                    "text": "ل رۆژا شەمبیێ ئەم ژ دەرگەهێ باژێڕی دەركەفتین و چووینە جهەكی ل سەر رویباری، ئەم د وێ باوەریێ دا بووین كو وێرێ جهێ نڤێژێ بوو، ئەڤجا ئەم روینشتین و ل گەل وان ژنكێن كۆم بووی ئاخفتین."
                },
                {
                    "verse": "14",
                    "text": "ژنكەكا خودێپەرێس گوهداریا مە دكر، ناڤێ وێ لیدیا بوو، خەلكا باژێڕێ تیاتیرا بوو، وێ بازرگانی ب پەڕوكێ بنەفشی دكر، خودانی دلێ وێ ڤەكربوو داكو گوهداریا ئاخفتنێن پاولۆسی بكەت."
                },
                {
                    "verse": "15",
                    "text": "پشتی ل گەل خێزانا خۆ هاتیە تافیركرن، هیڤی ژ مە كر و گۆت: «ئەگەر هوین وەكو باوەردارەكا خودانی من بهژمێرن، وەرنە مالا من و ل وێرێ بمینن.» ئەڤجا وێ ئەم نەچار كرین."
                },
                {
                    "verse": "16",
                    "text": "رۆژەكێ ئەم دچووینە جهێ نڤێژكرنێ، كچكەكا خزمەتكار یا گیانێ خێڤزانكیێ تێدا، كەفتە راستا مە، وێ ب كارێ خێڤزانكیێ مفایەكێ مەزن دگەهاندە خودانێن خۆ."
                },
                {
                    "verse": "17",
                    "text": "ئەو ب دویڤ پاولۆسی و مە كەفت و گازی دكر: «ئەڤ مرۆڤە بەنیێن خودایێ هەری بلندن، بۆ هەوە رێكا قورتالبوونێ ددەنە نیاسین.»"
                },
                {
                    "verse": "18",
                    "text": "ئەوێ ئەڤ چەندە بۆ گەلەك رۆژان دووبارە دكر، ئەڤجا پاولۆس بێزار بوو و گۆتە گیانی: «ب ناڤێ عیسایێ مەسیح، فەرمانێ ل تە دكەم، كو ژێ دەركەڤی.» ئێكسەر ژێ دەركەفت."
                },
                {
                    "verse": "19",
                    "text": "دەمێ خودانێن وێ دیتی، كو ئێدی ئەو مفای ژ وێ وەرناگرن، پاولۆس و سیلاس گرتن و راكێشانە بەر سینگێ دەستهەلاتداران ل گۆڕەپانا باژێڕی."
                },
                {
                    "verse": "20",
                    "text": "دەمێ ئیناینە نك دادوەران، گۆتن: «ئەڤ زەڵامە جوهینە و یێ باژێڕێ مە تێك ددەن"
                },
                {
                    "verse": "21",
                    "text": "و فێری هندەك داب و نەریتان دكەن، كو نابیت ئەم رۆمایی پێ رازی ببین و پێگیریێ پێ بكەین.»"
                },
                {
                    "verse": "22",
                    "text": "ئەڤجا خەلكی پێكڤە هێرش كرە سەر وان، دادوەران ژی جلكێن وان د بەر دا ئینان و فەرمان كر كو ب داران بهێنە قوتان."
                },
                {
                    "verse": "23",
                    "text": "پشتی ئەو گەلەك قوتاین، هاڤێتنە د زیندانێ دا و فەرمان ل ئەفسەرێ زیندانێ كر، كو باش نوبەداریێ لێ بگریت."
                },
                {
                    "verse": "24",
                    "text": "ئەوی ژی دەمێ ئەڤ فەرمانە وەرگرتی، ئەو هاڤێتنە د ئاسێترین ژۆرا زیندانێ دا و پێیێن وان بەند كرن."
                },
                {
                    "verse": "25",
                    "text": "ل نێزیكی نیڤا شەڤێ، پاولۆس و سیلاسی نڤێژ دكرن و ستران ب مەزناهیا خودێ دگۆتن و زیندانیان گوهێ خۆ ددایێ."
                },
                {
                    "verse": "26",
                    "text": "ژ نشكەكێ ڤە بیڤەلەرزەكا دژوار بنیاتێن زیندانێ تێك هەژاندن، ئێكسەر هەمی دەرگە‍‌ھ ڤەبوون و بەندێن هەمی زیندانیان كەفتن."
                },
                {
                    "verse": "27",
                    "text": "ئەفسەرێ زیندانێ هشیار بوو، دەمێ دیتی دەرگەهێن زیندانێ د ڤەكرینە، هزركر كو هەمی گرتی یێن رەڤین، ئێكسەر شیرێ خۆ هەلكێشا و چ نەمابوو خۆ بكوژیت،"
                },
                {
                    "verse": "28",
                    "text": "لێ پاولۆسی ب دەنگەكێ بلند لێ كرە هەوار: «چ زیانێ نەگەهینە خۆ، ئەم هەمی یێ ل ڤێرێ!»"
                },
                {
                    "verse": "29",
                    "text": "ئینا ئەفسەری داخوازا رۆناهیەكێ كر و ب لەز ب ژۆر كەفت و ژ ترسا دا دلەرزی و خۆ هاڤێتە بەر پێیێن پاولۆس و سیلاسی."
                },
                {
                    "verse": "30",
                    "text": "پاشی ئەو برنە ژ دەرڤە و پرسیار ژ وان كر: «ئەزبەنی، پێدڤیە ئەز چ بكەم، دا قورتال ببم؟»"
                },
                {
                    "verse": "31",
                    "text": "وان بەرسڤ دا: «باوەریێ ب خودان عیسای بینە، تۆ و خێزانا خۆ دێ قورتال بن!»"
                },
                {
                    "verse": "32",
                    "text": "پاشی مزگینیا پەیڤا خودانی گەهاندە وی و هەمیێن ل مالا وی."
                },
                {
                    "verse": "33",
                    "text": "هەر د وی دەمێ شەڤێ دا ئەفسەرێ زیندانێ ئەو برن و برینێن وان شویشتن. ئێكسەر ئەو و هەمی خێزانا وی هاتنە تافیركرن."
                },
                {
                    "verse": "34",
                    "text": "پاشی برنە مالا خۆ و سفرە دانا بەر وان، ئینا ئەو و هەمی خێزانا وی گەلەك دلخۆش بوون، چنكو باوەری ب خودێ ئینا."
                },
                {
                    "verse": "35",
                    "text": "دەمێ بوویە سپێدە، دادوەران هندەك سەربازێن خۆ هنارتنە نك ئەفسەرێ زیندانێ و گۆتنێ: «وان هەردوو كەسان بەردە.»"
                },
                {
                    "verse": "36",
                    "text": "ئەڤجا ئەفسەری گۆتە پاولۆسی: «دادوەران فەرمان یا هنارتی كو هوین بهێنە بەردان، ئەڤجا نوكە وەرنە ژ دەرڤە و ب خێر بچن!»"
                },
                {
                    "verse": "37",
                    "text": "لێ پاولۆسی گۆتە وان: «ئەم بێ دادگەهكرن، ل پێش چاڤێن خەلكی داینە بەر داران، هەر چەندە ئەم هەڤوەڵاتیێن رۆمایینە و ئەم كرینە د زیندانێ دا، نوكە چەوا ب دزی ڤە دێ مە دەرئێخن؟ نەخێر! بلا ئەو ب خۆ بهێن و مە بەردەن!»"
                },
                {
                    "verse": "38",
                    "text": "سەربازان ئەڤ چەندە گەهاندە دادوەران، ئەڤجا دەمێ زانی كو هەردوو رۆمایینە، ئەو ترسیان،"
                },
                {
                    "verse": "39",
                    "text": "ئینا هاتن و داخوازا لێبورینێ ژێ كر و هەردوو دەرئێخستن و داخواز ژێ كر كو ژ باژێڕی دەركەڤن."
                },
                {
                    "verse": "40",
                    "text": "ئەڤجا ئەو ژ زیندانێ دەركەفتن و چوونە مالا لیدیایێ. ئینا ل وێرێ خویشك و برا دیتن و ئەو هاندان و ژ باژێڕی دەركەفتن."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "پاولۆس و سیلاس د ئەمفیپۆلیس و ئەپولونیایێ را بورین و گەهشتنە سالونیكی. ل وێرێ كنیشتەیەكا جوهیان هەبوو."
                },
                {
                    "verse": "2",
                    "text": "ئینا پاولۆس، وەكو هەر جار، چوو د كنیشتێ ڤە و د سێ رۆژێن شەمبی دا ب بەلگەیێن نڤیسارێن پیرۆز دانوستاندن ل گەل وان دكر."
                },
                {
                    "verse": "3",
                    "text": "وی بۆ وان شڕۆڤە دكر و دسەلماند كو پێدڤی بوو مەسیح ئازارێ بكێشیت و ژ ناڤ مریان راببیت و گۆت: «ئەڤ عیسایێ كو ئەز بۆ هەوە ددەمە نیاسین، ئەو مەسیحە.»"
                },
                {
                    "verse": "4",
                    "text": "هندەك ژ ئامادەبوویان قاییل بوون و خۆ دانە ل گەل پاولۆسی و سیلاسی، ل گەل جەماوەرەكێ مەزن ژ یونانیێن خودێپەرێس و ژمارەیەكا نە یا كێم ژ ژنكێن قەدرگران."
                },
                {
                    "verse": "5",
                    "text": "لێ چاڤێن جوهیان پێ رانەبوون و ژ كەسێن بكێرنەهاتی یێن بازاڕی هندەك مرۆڤێن خراب ئینان، جەماوەرەك كۆم كر و تێكدان د باژێڕی دا پەیدا كر. پاشی وان هێرش كرە سەر مالا یاسونی، دا پاولۆس و سیلاسی راكێشنە بەر دەستێ خەلكی."
                },
                {
                    "verse": "6",
                    "text": "دەمێ هەردوو ل وێرێ نەدیتین، یاسون و هندەك برایێن دی راكێشانە بەر دەستێ دەستهەلاتدارێن باژێڕی و دكرنە گازی: «ئەڤ كەسێن جیهان سەروبن كری، هاتنە ڤێرێ ژی،"
                },
                {
                    "verse": "7",
                    "text": "یاسونی ئەو یێن مێڤان كرین. رەفتارا وان هەمیان دژی فەرمانێن قەیسەریە، كو دبێژن پاشایەكێ دی هەیە ناڤێ وی عیسایە.»"
                },
                {
                    "verse": "8",
                    "text": "ئەوان ب ڤێ گۆتنێ خەلك و دەستهەلاتدارێن باژێڕی ئازراندن."
                },
                {
                    "verse": "9",
                    "text": "ئینا پارە وەك گەرەو ژ یاسونی و یێن د گەل دا ستاندن، پاشی بەردان."
                },
                {
                    "verse": "10",
                    "text": "هەر وێ شەڤێ، برایان پاولۆس و سیلاس بۆ بیرییە ب رێ ئێخستن. دەمێ ئەو گەهشتینە وێرێ، چوونە د كنیشتەیا جوهیان ڤە."
                },
                {
                    "verse": "11",
                    "text": "ئەڤ جوهییە ژ یێن ل سالونیكی جوامێرتر بوون، وان پەیڤا خودێ گەلەك ب گەرمی وەرگرت و رۆژانە نڤیسار دخواندن، دا بزانن كا فێركرنا پاولۆس و سیلاسی یا راست بوو یان نە."
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا گەلەك ژ وان باوەری ئینا، هەروەسا ژمارەیەكا نە یا كێم ژ ژنكێن یونانی یێن قەدرگران و زەڵامان ژی."
                },
                {
                    "verse": "13",
                    "text": "دەمێ جوهیێن سالونیكی زانی كو پاولۆس یێ مزگینیا پەیڤا خودێ ل بیرییە ژی بەڵاڤ دكەت، هاتن و ل وێرێ ژی خەلك ئازراند و تێكدان پەیدا كر."
                },
                {
                    "verse": "14",
                    "text": "هەر د وی دەمی دا برایان پاولۆس بەرەڤ دەریایێ ب رێ ئێخست، لێ سیلاس و تیمۆتاوس ل وێرێ مان."
                },
                {
                    "verse": "15",
                    "text": "ئەوێن پاولۆس دگەهاند، هەتا ئەسینا ل گەل چوون و پشتی فەرمانەك بۆ سیلاسی و تیمۆتاوسی ژ وی وەرگرتی، كو ب زویترین دەم بهێنە نك وی، ئەو ڤەگەڕیان."
                },
                {
                    "verse": "16",
                    "text": "دەمێ پاولۆسی ل ئەسینا چاڤەڕێیا وان دكر، گەلەك دلتەنگ بوو، چنكو وی دیت باژێڕ ژ پووتان یێ پڕە."
                },
                {
                    "verse": "17",
                    "text": "ئینا ل كنیشتەیێ دانوستاندن دكر ل گەل جوهیان و ئەوێن هاتینە سەر باوەریا جوهیان، هەروەسا وی رۆژانە دانوستاندن ل گەل وان كەسان دكر، ئەوێن ل بازاڕی دكەفتنە رێیا وی."
                },
                {
                    "verse": "18",
                    "text": "ئەڤجا هندەك فەیلەسوفێن ئەپیقوری و رەواقی ل گەل وی كەفتنە گەنگەشەیێ و هندەك ژ وان گۆت: «ئەڤی پڕبێژی دڤێت چ ببێژیت؟» هندەكێن دی گۆتن: «یا دیارە ئەڤە راگەهاندنێ بۆ خوداوەندێن بیانی دكەت.» چنكو وی مزگینی دەربارەی عیسای و رابوونا مریان ددا وان."
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا ئەو بر و چوونە ئەریوپاگۆسێ و گۆتنێ: «ئەرێ ئەم دشێین بزانین ئەو فێركرنێن نوی یێن تۆ رادگەهینی چنە؟"
                },
                {
                    "verse": "20",
                    "text": "ئەم یێ تشتێن سەیر ژ تە دبهیسین، مە دڤێت بزانین رامانا وان چیە؟»"
                },
                {
                    "verse": "21",
                    "text": "چنكو هەمی خەلكێ ئەسینا و بیانیێن ل وێرێ د ئاكنجی، د دەمێ خۆ یێ ڤاڵا دا خۆ ب چڤە مژویل نەدكر، ژبلی گۆتن و بهیستنا هزر و بیرێن نوی."
                },
                {
                    "verse": "22",
                    "text": "ئینا پاولۆس ل نیڤا ئەریوپاگۆسێ راوەستیا و گۆت: «گەلی خەلكێ ئەسینا، ئەز یێ دبینم هوین ژ هەمی لایان ڤە، گەلەك د ئاییندارن،"
                },
                {
                    "verse": "23",
                    "text": "چنكو دەمێ ئەز دگەڕیام و من باش بەرێ خۆ ددا تشتێن هوین دپەرێسن، من قوربانگەهەك دیت، ل سەر نڤیسی بوو: ‹بۆ خودایەكێ نەنیاس.› ئەڤجا ئەڤ خودایێ هوین دپەرێسن و نانیاسن، ئەز وی بۆ هەوە ددەمە نیاسین."
                },
                {
                    "verse": "24",
                    "text": "ئەو خودایێ جیهان و هەر تشتێ تێدا چێكرین، ئەو خودانێ ئەرد و ئەسمانیە و د پەرستگەهێن دەستكردێن مرۆڤان دا ئاكنجی نابیت."
                },
                {
                    "verse": "25",
                    "text": "ب دەستێن مرۆڤان ژی ناهێتە خزمەت كرن، هەروەكو وی پێدڤی ب تشتەكی هەبیت، چنكو ئەو ب خۆ ژیانێ و هەناسەیێ و هەر تشتەكی ددەتە هەمیان."
                },
                {
                    "verse": "26",
                    "text": "وی هەمی مللەتێن جیهانێ ژ ئێك كەس چێكرن، كو ل سەر رویێ ئەردی هەمیێ ئاكنجی ببن و دەم و سنوورێن ئاكنجیبوونا وان دانان،"
                },
                {
                    "verse": "27",
                    "text": "دا ل خودێ بگەڕن، بەلكو ب لەپەقوتێ ڤێ بكەڤن، هەر چەندە ب راستی ئەو ژ هەر ئێك ژ مە نە یێ دویرە."
                },
                {
                    "verse": "28",
                    "text": "چنكو ‹ب وی ئەم دژین و دلڤین و یێن هەین ،› هەروەكو هندەك هەلبەستڤانێن هەوە ژی گۆتی: ‹ئەم ژی ژ دویندەها وینە.›"
                },
                {
                    "verse": "29",
                    "text": "ئەڤجا، ژ بەر كو ئەم دویندەها خودێینە، پێدڤیە ئەم هزر نەكەین كو خودینی وەكو زێڕی، یان زیڤی، یان بەرییە، كو ب شارەزایی و هونەرێ مرۆڤەكی هاتبیتە نەخشكرن!"
                },
                {
                    "verse": "30",
                    "text": "خودێ بەرێ خۆ ل سەردەمێن نەزانینێ گرت، لێ نوكە ئەو فەرمانێ ل هەمی مرۆڤان ل هەر جهەكی دكەت، ل خۆ بزڤڕن."
                },
                {
                    "verse": "31",
                    "text": "چنكو وی رۆژەكا دانای كو هەمی جیهانێ دادپەروەرانە داد بكەت ل سەر دەستێ زەڵامەكێ وی دەستنیشانكری. خودێ بەلگە ژی دایە هەمیان، دەمێ ئەو ژ ناڤ مریان راكری.»"
                },
                {
                    "verse": "32",
                    "text": "دەمێ ئامادەبوویان گو‍‌ھ ل رابوونا مریان بووی، هندەك ژ وان سڤكاتی پێ كر، لێ هندەكێن دی گۆتێ: «ل دۆر ڤی بابەتی، دێ ل دەمەكێ دی گوهێ خۆ دەینە تە.»"
                },
                {
                    "verse": "33",
                    "text": "ئەڤجا پاولۆس ژ ناڤ وان دەركەفت."
                },
                {
                    "verse": "34",
                    "text": "لێ هندەك كەس گەهشتنێ و باوەری ئینا، ژ وان دیونیسیۆس ئەوێ ئەندام د جڤاتا ئەریوپاگۆسێ دا و ژنكەك ناڤێ وێ داماریس بوو و هندەكێن دی ژی ل گەل وان."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هنگی پاولۆسی ئەسینا هێلا و چوو باژێڕێ كورنتۆس."
                },
                {
                    "verse": "2",
                    "text": "ل وێرێ جوهیەك دیت ناڤێ وی ئەكیلا بوو، ژ دایكبوویێ پۆنتۆسێ بوو، ژ نوی ل گەل هەڤژینا خۆ پریسكیلایێ ژ ئیتالیا هاتبوو، چنكو كلودیۆسێ قەیسەر فەرمانا دەرئێخستنا جوهیان ژ رۆمایێ دابوو. پاولۆسی قەستا وان كر،"
                },
                {
                    "verse": "3",
                    "text": "ل نك وان ما و ل گەل وان كار كر، چنكو هەڤپیشەیێ وان بوو، كو ئەو د كارێ خۆ دا خیڤەتڤان بوون."
                },
                {
                    "verse": "4",
                    "text": "پاولۆسی هەمی شەمبیان ل كنیشتەیێ دانوستاندن دكر و بزاڤ دكر جوهی و یونانیان قاییل بكەت."
                },
                {
                    "verse": "5",
                    "text": "دەمێ سیلاس و تیمۆتاوس ژ هەرێما مەقدۆنیا گەهشتین، پاولۆسی هەمی دەمێ خۆ بۆ مزگینیێ تەرخان كر. وی شاهدەیی بۆ جوهیان ددا كو مەسیح، عیسایە."
                },
                {
                    "verse": "6",
                    "text": "لێ دەمێ وان دژایەتیا وی كری و جڤین داینێ، وی كراسێ خۆ داقوتا و گۆتە وان: «خوینا هەوە د ستۆیێ هەوە. ئەز یێ بێ تاوانم! ژ نوكە پێڤە ئەز دێ قەستا مللەتێن نەجوهی كەم.»"
                },
                {
                    "verse": "7",
                    "text": "ئەڤجا پاولۆس ژ وێرێ دەركەفت و چوو مالا زەڵامەكی هاتبوو سەر باوەریا جوهیان ناڤێ وی تیتۆس یوستۆس بوو، مالا وی ب تەنشت كنیشتەیێ ڤە بوو."
                },
                {
                    "verse": "8",
                    "text": "كریسپۆسێ سەرۆكێ كنیشتەیێ ل گەل هەمی كەسێن مالا خۆ باوەری ب خودانی ئینا. گەلەك خەلكێ كورنتۆسێ ژی، یێن كو ئاخفتنا پاولۆسی دبهیست، باوەری ئینا و هاتنە تافیركرن."
                },
                {
                    "verse": "9",
                    "text": "شەڤەكێ خودانی د بینینەكێ دا گۆتە پاولۆسی: «نەترسە، لێ بئاخڤە و بێدەنگ نەبە،"
                },
                {
                    "verse": "10",
                    "text": "چنكو ئەز یێ ل گەل تە و كەس دەستێ خۆ درێژ ناكەتە تە، كو تە بئێشینیت، ژ بەر كو من گەلەك مرۆڤ ل ڤی باژێڕی یێن هەین.»"
                },
                {
                    "verse": "11",
                    "text": "ئێدی ساڵەك و شەش هەیڤان ل وێرێ ما و ئەو فێری پەیڤا خودێ دكرن."
                },
                {
                    "verse": "12",
                    "text": "دەمێ گالیونی حوكمڕانی ل سەر هەرێما ئەخایا دكر، جوهی ب ئێك دەست دژی پاولۆسی رابوون و ئەو برە دادگەهێ."
                },
                {
                    "verse": "13",
                    "text": "وان گۆت: «ئەڤ زەڵامە مرۆڤان قاییل دكەت، كو ب ئاوایەكی بەروڤاژی دەستووری خودێ بپەرێسن.»"
                },
                {
                    "verse": "14",
                    "text": "دەمێ پاولۆس دا دەست ب ئاخفتنێ كەت، گالیونی گۆتە جوهیان: «گەلی جوهیان، ئەگەر بابەت گونە‍‌ھ یان تاوانەك با، دا ئەگەر هەبیت كو ئەز بێهنا خۆ ل هەوە فرە‍‌ھ كەم."
                },
                {
                    "verse": "15",
                    "text": "لێ ئەگەر بابەت دەربارەی پەیڤ و ناڤ و دەستوورێ هەوەیە، هوین ب خۆ چارەسەر بكەن، من نەڤێت ببمە دادوەرێ ڤان تشتان!»"
                },
                {
                    "verse": "16",
                    "text": "ئینا وی ئەو ژ دادگەهێ دەرئێخستن."
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا وان هەمیان سوستانیسێ سەرۆكێ كنیشتەیێ گرت و ل بەر دەرگەهێ دادگەهێ قوتا. لێ گالیونی چ پویتە ب ڤێ چەندێ نەكر."
                },
                {
                    "verse": "18",
                    "text": "پاولۆس گەلەك رۆژێن دی ژی ل كورنتۆسێ ما، پاشی خاترا خۆ ژ برایان خواست و ب گەمیێ بەرەڤ سوریا چوو، پریسكیلا و ئەكیلا ژی د گەل دا بوون. ئەوی ل باژێڕێ كەنخریا سەرێ خۆ تراشی، چنكو نەزرەك ل سەر بوو."
                },
                {
                    "verse": "19",
                    "text": "دەمێ گەهشتینە ئەفەسۆسێ، پاولۆسی ئەو ل وێرێ هێلان و چوو د كنیشتەیا جوهیان ڤە و دانوستاندن ل گەل وان كر،"
                },
                {
                    "verse": "20",
                    "text": "ئەوان ژی داخواز ژێ كر كو دەمەكێ درێژتر ل نك وان بمینیت، لێ ئەو رازی نەبوو."
                },
                {
                    "verse": "21",
                    "text": "وی خاترا خۆ ژێ خواست و گۆت: «ب ئانەهیا خودێ دێ ڤەگەڕمە نك هەوە!» و ب گەمیێ ژ ئەفەسۆسێ چوو."
                },
                {
                    "verse": "22",
                    "text": "دەمێ ل قەیسەریێ پەیا بووی، سەركەفتە ئورشەلیمێ و سڵاڤ ل جڤاكا باوەرداران كر، پاشی خواركەفتە باژێڕێ ئەنتاكیایێ."
                },
                {
                    "verse": "23",
                    "text": "پشتی دەمەكی ل وێرێ مای، كەفتە رێ و ج‍‌ھ ب ج‍‌ھ ل سەر هەرێمێن گالاتیا و فریگیە گەڕیا و هەمی شاگرد بهێز ئێخستن."
                },
                {
                    "verse": "24",
                    "text": "جوهیەك هاتە ئەفەسۆس، ناڤێ وی ئەپولۆس بوو و ژدایكبوویێ ئەسكەندەریێ بوو، یێ زمان رەهوان و د نڤیسارێن پیرۆز دا شارەزا بوو،"
                },
                {
                    "verse": "25",
                    "text": "ل سەر رێبازا خودانی هاتبوو فێركرن و ب گەرمی دئاخفت و ب دروستی دەربارەی عیسای فێركرن دكر، هەر چەندە ب تنێ تافیركرنا یوحەننای دزانی."
                },
                {
                    "verse": "26",
                    "text": "ئەوی دەست ب ئاخفتنا وێرەكانە كر د كنیشتەیێ ڤە. دەمێ پریسكیلایێ و ئەكیلای گو‍‌ھ لێ بووی، ئەو برە نك خۆ و رێیا خودێ بۆ وی دروستتر شڕۆڤەكر."
                },
                {
                    "verse": "27",
                    "text": "دەمێ وی بڕیار دای بچیتە هەرێما ئەخایایێ، برایان ئەو هاندا و نامەیەك بۆ وی نڤیسی، دا شاگرد وی وەرگرن. دەمێ گەهشتیە وێرێ، هاریكاریەكا مەزن بۆ وان كر، یێن ب رێكا كەرەمێ باوەری ئیناین،"
                },
                {
                    "verse": "28",
                    "text": "چنكو ب هێز و ب ئاشكرایی وی دەنگێ جوهیان دبڕی و ب رێكا نڤیساران دسەلماند كو مەسیح، عیسایە."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ ئەپولۆس ل كورنتۆسێ، پاولۆس د ناڤ دەڤەرێن ناڤخۆیی دا دەرباز بوو و گەهشتە ئەفەسۆسێ. ل وێرێ هندەك شاگرد دیتن"
                },
                {
                    "verse": "2",
                    "text": "و گۆتە وان: «ئایا دەمێ هەوە باوەری ئینای، هەوە گیانێ پیرۆز وەرگرت؟» وان بەرسڤ دا: «نەخێر! خۆ مە گو‍‌ھ ل هەبوونا گیانێ پیرۆز ژی نەبوویە.»"
                },
                {
                    "verse": "3",
                    "text": "ئەڤجا وی گۆت: «پا هوین ب چ هاتینە تافیركرن؟» وان بەرسڤ دا: «ب تافیركرنا یوحەننای!»"
                },
                {
                    "verse": "4",
                    "text": "پاولۆسی گۆت: «تافیركرنا یوحەننای، تافیركرنا لخۆزڤڕینێ بوو و دگۆتە خەلكی كو فەرە باوەریێ ب وی كەسی بینن، ئەوێ دێ پشتی وی هێت، كو ئەو ژی عیسایە.»"
                },
                {
                    "verse": "5",
                    "text": "دەمێ وان ئەڤ چەندە بهیستی، ب ناڤێ خودان عیسای هاتنە تافیركرن."
                },
                {
                    "verse": "6",
                    "text": "گاڤا پاولۆسی دەستێن خۆ داناینە سەر وان، گیانێ پیرۆز ب سەر وان دا هات و ب زمانێن دی ئاخفتن و وان پەیام ژ خودێ وەرگرتن و دەربڕین ژێ كر."
                },
                {
                    "verse": "7",
                    "text": "ئەو هەمی نێزیكی دوازدە زەڵامان بوون."
                },
                {
                    "verse": "8",
                    "text": "پاشی پاولۆس چوو د كنیشتەیێ ڤە. بۆ ماوێ سێ هەیڤان دچوو وێرێ و ب وێرەكی دئاخفت و گەنگەشە دكر و دەربارەی پاشایەتیا خودێ خەلك قاییل دكر."
                },
                {
                    "verse": "9",
                    "text": "دەمێ هندەكان ركمانێ كری و نەڤیای باوەریێ بینن و ل بەرامبەر ئامادەبوویان جڤین داینە رێبازێ ، پاولۆسی ئەو هێلان و شاگرد ل گەل خۆ برن و هەر رۆژ ل فێرگەها تیرانۆسی دانوستاندن دكر."
                },
                {
                    "verse": "10",
                    "text": "ئەڤ رەوشە دوو ساڵان یا بەردەوام بوو، تاكو هەمی ئاكنجیێن هەرێما ئاسیا ژ جوهی و یونانیان، پەیڤا خودانی بهیستی."
                },
                {
                    "verse": "11",
                    "text": "خودێ حنێرێن مەزن ل سەر دەستێن پاولۆسی ئەنجام ددان،"
                },
                {
                    "verse": "12",
                    "text": "هەتا كو دەستمال و بەركۆشێن دگەهشتنە لەشێ پاولۆسی، دئینان و ددانانە سەر نەساخان، نەساخی ل نك وان نەدمان و گیانێن پیس ژێ دەردكەفتن."
                },
                {
                    "verse": "13",
                    "text": "هندەك جوهیێن گەڕۆك هەبوون، ئەوێن كارێ وان دەرئێخستنا گیانێن پیس بوو، ئەوان تاقی كر كو ناڤێ خودان عیسای ل سەر ئەوێن گیانێن پیس تێدا ب كار بینن، وان دگۆت: «ئەز ب ناڤێ عیسایێ كو پاولۆس مزگینیێ پێ ددەت، فەرمانێ ل هەوە دكەم، هوین دەركەڤن!»"
                },
                {
                    "verse": "14",
                    "text": "ئەڤ چەندە حەفت كوڕێن سكێوای، كو سەرۆككاهنەكێ جوهیان بوو، دكر."
                },
                {
                    "verse": "15",
                    "text": "گیانێ پیس بەرسڤا وان دا و گۆت: «ئەز عیسای دنیاسم و دەربارەی پاولۆسی ژی دزانم، لێ هوین كینە؟»"
                },
                {
                    "verse": "16",
                    "text": "ئینا ئەو زەڵامێ گیانێ پیس تێدا، هێرش كرە وان و ل سەر هەمیان زاڵ بوو و شیا وان، تاكو ب رویسی و برینداری ژ وێ مالێ رەڤین."
                },
                {
                    "verse": "17",
                    "text": "ئەڤ چەندە ل ناڤ هەمی جوهی و یونانیێن ئاكنجی ل ئەفەسۆس بەڵاڤ بوو، ترس ب سەر هەمیان دا هات و ناڤێ خودان عیسای بلند دبوو"
                },
                {
                    "verse": "18",
                    "text": "و گەلەك ژ ئەوێن باوەری ئینای، دهاتن و دانپێدان ب گونەهێن خۆ دكر و كریارێن خۆ ئاشكرا دكرن."
                },
                {
                    "verse": "19",
                    "text": "ژمارەیەكێ ژ ئەوێن جادووگەری كری پەرتووكێن خۆ كۆم كرن و ل بەر چاڤێن خەلكی هەمیێ سۆتن. بهایێ وان پەرتووكان هژمارت، دیار بوو كو پێنجی هزار پارچەیێن زیڤینە."
                },
                {
                    "verse": "20",
                    "text": "هۆسا پەیڤا خودانی بەڵاڤ دبوو و ب هێز دكەفت."
                },
                {
                    "verse": "21",
                    "text": "پشتی ئەڤان تشتان رویدای، پاولۆسی بڕیار دا د هەرێما مەقدۆنیا و ئەخایا را دەرباز ببیت و بچیتە ئورشەلیمێ و گۆت: «پشتی كو ئەز دچمە وێرێ، پێدڤیە رۆمایێ ژی ببینم.»"
                },
                {
                    "verse": "22",
                    "text": "وی دوو ژ ئەوێن هاریكاریا وی دكر، تیمۆتاوس و ئەراستۆس، هنارتنە مەقدۆنیا و ئەو ب خۆ دەمەكی ل هەرێما ئاسیا ما."
                },
                {
                    "verse": "23",
                    "text": "ل وی دەمی ژ ئەگەرێ رێبازا خودانی تێكچوونەكا ب ترس پەیدا بوو."
                },
                {
                    "verse": "24",
                    "text": "زیڤنگرەك هەبوو، ناڤێ وی دیمیتریۆس بوو، وی ژ زیڤی نموونەیێن بچویك یێن پەرستگەها خوداوەند ئارتەمیسێ چێدكرن و ڤێ چەندێ مفایەكێ نە یێ كێم دگەهاندە پیشەكاران."
                },
                {
                    "verse": "25",
                    "text": "وی ئەو پیشەكار و هەڤپیشەیێن وان كۆمكرن و گۆت: «گەلی جوامێران، هەروەكو هوین دزانن، ئەم ژ ڤی كاری دەولەمەندیێ پەیدا دكەین،"
                },
                {
                    "verse": "26",
                    "text": "هەوە دیت ژی و گو‍‌ھ لێ بوو، كو ڤی پاولۆسی، نە ب تنێ ل ئەفەسۆسێ، لێ ل هەمی هەرێما ئاسیا، ژمارەیەكا مەزن ژ خەلكی قاییل كرینە و ژ رێ دەرئێخستینە. ئەو دبێژیت كو ئەو تشتێن ب دەستی هاتینە چێكرن نە خودێنە."
                },
                {
                    "verse": "27",
                    "text": "مەترسیا ڤێ چەندێ ژی نە ب تنێ ئەوە كو كارێ مە د چاڤێن خەلكی دا بێڕێز ببیت، لێ پەرستگەها خوداوەندا مەزن ئارتەمیسێ ژی دێ رسوا بیت و دێ مەزناهیا وێ خوداوەندێ ژ دەست چیت، ئەوا هەمی هەرێما ئاسیا و جیهان دپەرێسن!»"
                },
                {
                    "verse": "28",
                    "text": "دەمێ وان ئەڤ ئاخفتنە بهیستی، تۆڕەبوون و قێڕی راهێلان: «مەزناهی بۆ ئارتەمیسا ئەفەسۆسیان!»"
                },
                {
                    "verse": "29",
                    "text": "ئینا تێكدانێ هەمی باژێڕ ڤەگرت و خەلك پێكڤە بەزینە شانویێ و گایۆس و ئەرستارخۆس یێن مەقدۆنی، كو هەردوو هەڤال رێیێن پاولۆسی بوون، ل گەل خۆ راكێشان."
                },
                {
                    "verse": "30",
                    "text": "پاولۆسی ژی ڤیا بچیتە د ناڤ وی خەلكی دا، لێ شاگردان نەهێلا."
                },
                {
                    "verse": "31",
                    "text": "هەروەسا هندەك دەستهەلاتدارێن هەرێما ئاسیا ژی، كو هەڤالێن وی بوون، مرۆڤ هنارتنە نك وی و هیڤی ژێ كرن كو نەچیتە شانویێ."
                },
                {
                    "verse": "32",
                    "text": "وی دەمی هندەكان تشتەك دقیڕاند و هندەكان تشتەكێ دی، چنكو كۆمبوون تێكچوو بوو و بەهرا پتر ژ وان نەدزانی بۆچی كۆم ببوون."
                },
                {
                    "verse": "33",
                    "text": "ئینا وان ئەسكەندەر ژ ناڤ جەماوەری برە پێش، چنكو جوهیان ئەو بۆ پێشڤە پالددا، ئەڤجا ئەسكەندەری ب دەستی ئاماژە كر، وی دڤیا ل بەرامبەر خەلكی بەڕەڤانیێ ژ جوهیان بكەت."
                },
                {
                    "verse": "34",
                    "text": "دەمێ وان زانی كو ئەو جوهییە، وان نێزیكی دوو دەمژمێران ب ئێك دەنگ دقیڕاند: «مەزناهی بۆ ئارتەمیسا ئەفەسۆسیان!»"
                },
                {
                    "verse": "35",
                    "text": "پاشی نڤیسكارێ باژێڕی شیا خەلكی تەنا بكەت و گۆت: «گەلی ئەفەسۆسیان، كی هەیە نەزانیت كو باژێڕێ ئەفەسۆس چاڤدێرێ پەرستگەها ئارتەمیسا مەزن و پەیكەرێ وێ یێ كەڤرینە ئەوێ ژ ئەسمانی كەفتیە خوارێ؟"
                },
                {
                    "verse": "36",
                    "text": "ژ بەر كو كەس نەشێت بێژیت ئەڤ تشتە نەڕاستن، لەوما پێدڤیە هوین ل سەر خۆ بن و تشتەكی ب سەر گەرمی نەكەن."
                },
                {
                    "verse": "37",
                    "text": "ئەڤ هەردوو زەڵامێن هەوە ئیناین، نە دزیكەرێن پەرستگەهێنە و نە ژی كوفری دەربارەی خوداوەندا مە كرینە."
                },
                {
                    "verse": "38",
                    "text": "ئەڤجا ئەگەر دیمیتریۆس و پیشەكارێن ل گەل وی گازندە ل سەر كەسەكی هەبن، دادگە‍‌ھ و دادوەر یێن هەین، بلا ل وێرێ سكالایێ ل ئێك و دوو بكەن."
                },
                {
                    "verse": "39",
                    "text": "لێ ئەگەر داخوازا هەوە ژ بەر تشتەكێ دییە، ئەو دێ د روینشتنەكا یاسایی دا هێتە چارەسەركرن."
                },
                {
                    "verse": "40",
                    "text": "چنكو مەترسی هەیە كو ئەم ژ بەر رویدانێن ئەڤرۆ، ب تێكدانێ بهێینە تاوانباركرن و مە چ بەهانە بۆ ڤێ تێكچوونێ نینن!»"
                },
                {
                    "verse": "41",
                    "text": "پشتی ئەڤە گۆتی، خەلك بەڵاڤ كر."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی تێكدان ب دویماهی هاتی، پاولۆسی شاگرد گازی كرن، ئەو هاندان و خاترا خۆ ژێ خواست و ب رێ كەفت، دا بچیتە مەقدۆنیایێ."
                },
                {
                    "verse": "2",
                    "text": "ئەو د ناڤ وان دەڤەران دا گەڕیا و وی ب گەلەك پەیڤان شاگرد هاندان، پاشی گەهشتە یونانێ."
                },
                {
                    "verse": "3",
                    "text": "سێ هەیڤ ل وێرێ بوراندن و دەمێ وی خۆ بۆ وەغەرا سوریایێ ب گەمیێ بەرهەڤ دكر، جوهیان پیلانەك بۆ كوشتنا وی دانا، ئینا بڕیار دا ب رێكا مەقدۆنیایێ ڤەگەڕیتەڤە."
                },
                {
                    "verse": "4",
                    "text": "سوپاترۆسێ كوڕێ پیڕۆسی ژ بیرییە، ئەرستارخۆس و سكوندۆس ژ سالونیكی، گایۆس ژ دەربە، تیمۆتاوس، ژ هەرێما ئاسیایێ ژی تیخیكۆس و تروفیمۆس ل گەل وی چوون."
                },
                {
                    "verse": "5",
                    "text": "ئەو بەری مە چوون و ل ترویاسێ ل هیڤیا مە مان."
                },
                {
                    "verse": "6",
                    "text": "ئەم ژی پشتی جەژنا نانێ شكەڤا، ب گەمیێ ژ فیلیپی چووین و پشتی پێنج رۆژان ل ترویاسێ گەهشتینە وان و ئەم حەفت رۆژان ل وێرێ ماین."
                },
                {
                    "verse": "7",
                    "text": "ل رۆژا ئێكێ ژ حەفتیێ، دەمێ شاگرد بۆ كەركرنا نانی كۆمبووین، پاولۆسی دانوستاندن ل گەل وان كر و ژ بەر كو وی دڤیا ل رۆژا پاشتر بچیت، ئەوی ئاخفتن تا نیڤ شەڤ درێژ كر."
                },
                {
                    "verse": "8",
                    "text": "ل وێ ژۆرا سەری یا مە كۆمبوون تێدا دكر، گەلەك چرا د هەلبوون."
                },
                {
                    "verse": "9",
                    "text": "گەنجەكی ناڤێ وی یوتیخۆس بوو، ئەو د پەنجەرێ دا یێ روینشتی بوو. دەمێ پاولۆسی ئاخفتنا خۆ درێژ كری، خەوەكا گران ل سەر وی زاڵ دبوو و نڤست و ژ قاتێ سێیێ كەفت و ب مریاتی هاتە هەلگرتن."
                },
                {
                    "verse": "10",
                    "text": "پاولۆس هاتە خوارێ و خۆ ب سەر كەلەخێ وی دادا و هەمبێزكر و گۆت: «خۆ تێك نەدەن، چنكو گیانێ وی یێ تێدا!»"
                },
                {
                    "verse": "11",
                    "text": "پاشی ب سەركەفت و نان كەركر و خوار و تا سپێدێ گەلەك ل گەل وان ئاخفت، پشتی هنگی ئەو دەركەفت و چوو."
                },
                {
                    "verse": "12",
                    "text": "وان ئەو گەنج ب ساخی ژ وێرێ بر و بۆ وان هاندانەكا مەزن بوو."
                },
                {
                    "verse": "13",
                    "text": "ئەم ل گەمیێ سیار بووین و بەرەڤ ئاسۆسێ ب رێ كەفتین. مەرەما مە ئەو بوو كو ئەم ژ وێرێ پاولۆسی ب گەمیێ ببەین، چنكو وی نەخشە وەسا دانابوو كو ئەو ب پێیان بچیتە وێرێ."
                },
                {
                    "verse": "14",
                    "text": "دەمێ ل ئاسۆس گەهشتیە مە، مە ئەو ل گەل خۆ سیار كر و چووینە میتیلینی،"
                },
                {
                    "verse": "15",
                    "text": "ئەم ژ وێرێ چووین و ل رۆژا پاشتر گەهشتینە بەرامبەری گزیرتەیا خیۆس و ل رۆژا سێیێ ئەم دەرباز بووینە سامۆس، ل رۆژا چوارێ ئەم گەهشتینە میلیتۆس،"
                },
                {
                    "verse": "16",
                    "text": "چنكو پاولۆسی بڕیار دابوو، ب گەمیێ بێ راوەستیان د بەر ئەفەسۆس را دەرباز ببیت، دا ل هەرێما ئاسیا گیرۆ نەبیت، چنكو ئەو ب لەز دچوو داكو ئەگەر بشێت، ل جەژنا رۆژا پێنجیێ ل ئورشەلیمێ بیت."
                },
                {
                    "verse": "17",
                    "text": "پاولۆسی ژ میلیتۆس هنارتە ب دویڤ ریهسپیێن جڤاكا باوەرداران را ل ئەفەسۆس."
                },
                {
                    "verse": "18",
                    "text": "دەمێ هاتینە نك وی، گۆتە وان: «هوین دزانن كو هەر ژ رۆژا ئێكێ یا پێ من كەفتیە د هەرێما ئاسیایێ دا، ئەز ب درێژاهیا دەمی، ل گەل هەوە یێ چەوا بووم."
                },
                {
                    "verse": "19",
                    "text": "من د ناڤ وان تاقیكرنان دا، یێن كو ژ پیلانێن جوهیان ب سەرێ من هاتین، ب هەمی خۆشكاندن و ب گەلەك رۆندكان خزمەتا خودانی دكر."
                },
                {
                    "verse": "20",
                    "text": "من خۆ ژ راگەهاندنا تشتەكی نەدایە پاش كو د مفایێ هەوە دا بیت، لێ من ل جهێن گشتی و مال ب مال هوین فێر دكرن."
                },
                {
                    "verse": "21",
                    "text": "من جوهی و نەجوهی ئاگەهدار كرینە، كو فەرە بۆ خودێ ل خۆ بزڤڕن و باوەریێ ب خودانێ مە عیسای بینن."
                },
                {
                    "verse": "22",
                    "text": "ئەڤە ئەز یێ قەیدكری ژ لایێ گیانی ڤە، دچمە ئورشەلیمێ و نزانم ل وێرێ دێ چ هێتە سەرێ من."
                },
                {
                    "verse": "23",
                    "text": "لێ گیان ل هەر باژێڕەكی شاهدەییێ بۆ من ددەت و دبێژیت كو گرتن و تەنگاڤی ل هیڤیا منن."
                },
                {
                    "verse": "24",
                    "text": "لێ ئەز چ پویتەی ب ژیانا خۆ نادەم، ب تنێ ئارمانجا من ئەوە كو ئەز ئەركێ خۆ، ئانكو ئەو خزمەتا من ژ خودان عیسای وەرگرتی، ب دویماهی بینم، كو شاهدەییێ بۆ مزگینیا كەرەما خودێ بدەم."
                },
                {
                    "verse": "25",
                    "text": "ئەڤە ئەز دزانم، هوین هەمی، ئەوێن ئەز د ناڤ هەوە دا گەڕیایم و من مزگینیا پاشایەتیا خودێ راگەهاندی، ئێدی هوین رویێ من نابیننەڤە."
                },
                {
                    "verse": "26",
                    "text": "ژ بەر هندێ ئەڤرۆ بۆ هەوە شاهدەییێ ددەم، كو ئەز ژ خوینا هەوە هەمیان یێ بێگونەهم،"
                },
                {
                    "verse": "27",
                    "text": "چنكو من خۆ نەدایە پاش كو بۆ هەوە هەمی حەزا خودێ دیار بكەم."
                },
                {
                    "verse": "28",
                    "text": "ئەڤجا هشیاری خۆ و هەمی كەرێ پەزی بن، ئەوێ گیانێ پیرۆز هوین وەكو چاڤدێر د ناڤ دا داناین، دا شڤانیێ ل جڤاكا گازیكریێن خودێ بكەن، ئەوا وی ب خوینا خۆ كڕی."
                },
                {
                    "verse": "29",
                    "text": "ئەز دزانم پشتی چوونا من، گورگێن هار دێ هێنە د ناڤ هەوە دا و دلۆڤانیێ ب كەرێ پەزی نابەن."
                },
                {
                    "verse": "30",
                    "text": "ژ ناڤ هەوە ژی دێ هندەك كەس رابن و تشتێن خواروڤیچ بێژن، داكو شاگردان ل دویڤ خۆ رابكێشن."
                },
                {
                    "verse": "31",
                    "text": "ژ بەر ڤێ چەندێ د هشیار بن، ل بیرا هەوە بیت كو سێ ساڵان ب شەڤ و رۆژ، بێ راوەستیان، ب رۆندكان من هوین شیرەت كرینە."
                },
                {
                    "verse": "32",
                    "text": "نوكە ژی ئەز هەوە دهێلمە ب هیڤیا خودێ و پەیڤا كەرەما وی ڤە، ئەو پەیڤا شیان هەی كو هەوە ئاڤاكەت و میراتەكی ل گەل هەمی پیرۆزكریان بدەتە هەوە."
                },
                {
                    "verse": "33",
                    "text": "من دلێ خۆ نەبریە زیڤ، یان زێڕ، یان جلكێ كەسەكی."
                },
                {
                    "verse": "34",
                    "text": "هوین ب خۆ دزانن كو من ب ڤان دەستان كار كریە و پێدڤیێن من و یێن د گەل من دا دابین كرینە،"
                },
                {
                    "verse": "35",
                    "text": "د هەمی تشتان دا، من نیشا هەوە دا، كو فەرە هوین هۆسا خۆ بۆ هاریكاریا بێهێزان بوەستینن، پەیڤێن خودان عیسای ل بیرا هەوە بن، كو گۆتیە: ‹بەختەوەریا دانێ ژ یا وەرگرتنێ پترە.›»"
                },
                {
                    "verse": "36",
                    "text": "پشتی ئەڤە گۆتی، ل گەل هەمیان چۆكڤەدان و نڤێژ كر."
                },
                {
                    "verse": "37",
                    "text": "هەمی گەلەك گریان و وان خۆ د سەر و ستۆیێ پاولۆسی وەركر و ماچی كر."
                },
                {
                    "verse": "38",
                    "text": "گەلەك خەمبار بوون، ب تایبەت ژ وێ پەیڤا وی گۆتی: «هوین رویێ من نابیننەڤە.» پاشی ل گەل وی تا گەمیێ چوون."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی ئەم ژ وان جودا بووین، ب گەمیێ ئەم ب رێ كەفتین و راست چووینە كۆس، ل رۆژا پاشتر گەهشتینە رودۆس، ژ وێرێ ژی چووینە پاتارا،"
                },
                {
                    "verse": "2",
                    "text": "ل وێرێ مە گەمیەك دیت دچوو فینیقیا، ئەم لێ سیار بووین و ب رێ كەفتین."
                },
                {
                    "verse": "3",
                    "text": "پشتی قوبرس بۆ مە دیار بووی و مە ئەو ژ لایێ خۆ یێ چەپێ ڤە هێلای، مە قەستا سوریایێ كر. ئەم ل باژێڕێ سور راوەستیاین، چنكو گەمی دا بارێ خۆ ل وێرێ دانیت."
                },
                {
                    "verse": "4",
                    "text": "مە شاگرد دیتن و بۆ حەفت رۆژان ل نك وان ماین، ئەوان ب رێكا گیانی دگۆتە پاولۆسی كو سەرنەكەڤیتە ئورشەلیمێ."
                },
                {
                    "verse": "5",
                    "text": "دەمێ رۆژێن مە ل وێرێ ب دویماهی هاتین، ئەم ب رێ كەفتین و ئەو هەمی ب ژن و زاڕۆكێن خۆ ڤە، ل گەل مە هاتنە ژ دەرڤەی باژێڕی. ل بەر لێڤا دەریایێ مە چۆكڤەدان و نڤێژ كرن."
                },
                {
                    "verse": "6",
                    "text": "پاشی مە خاترا خۆ ژ ئێكودوو خواست و ل گەمیێ سیاربووین، ئەو ژی بۆ مالێن خۆ زڤڕین."
                },
                {
                    "verse": "7",
                    "text": "دەمێ مە رێڤنگیا خۆ ژ سور ب دویماهی ئینای، ئەم گەهشتینە پتولەمایس، مە سڵاڤ ل خویشك و برایان كر و رۆژەكێ ل نك وان ماین."
                },
                {
                    "verse": "8",
                    "text": "رۆژا پاشتر ئەم ژ وێرێ ب رێ كەفتین و هاتینە قەیسەریێ و چووینە مالا فیلیپۆسێ مزگینیدەر، كو ئێك ژ حەفتان بوو و ئەم ل نك وی ماین."
                },
                {
                    "verse": "9",
                    "text": "وی چوار كچێن پاكیزە هەبوون پەیام ژ خودێ وەردگرتن و رادگەهاندن."
                },
                {
                    "verse": "10",
                    "text": "پشتی ئەم چەندین رۆژان ل وێرێ ماین، پێغەمبەرەك ژ یەهودیایێ هات، ناڤێ وی ئاگابۆس بوو."
                },
                {
                    "verse": "11",
                    "text": "ئەو هاتە نك مە و قایشا پاولۆسی هەلگرت و دەست و پێیێن خۆ گرێ دان و گۆت: «گیانێ پیرۆز ڤێ دبێژیت: جوهیێن ئورشەلیمێ دێ خودانێ ڤێ قایشێ هۆسا گرێ دەن و دەنە دەستێ نەجوهیان.»"
                },
                {
                    "verse": "12",
                    "text": "دەمێ مە ئەڤ چەندە بهیستی، مە و ئەوێن ل وێرێ، هیڤی ژ پاولۆسی كرن كو سەرنەكەڤیتە ئورشەلیمێ."
                },
                {
                    "verse": "13",
                    "text": "لێ وی بەرسڤ دا و گۆت: «بۆچی هوین دكەنە گری و دلێ من دشكێنن؟ ئەز یێ ئامادەمە ژ پێخەمەت ناڤێ خودان عیسای ل ئورشەلیمێ نە ب تنێ بهێمە گرێدان، لێ بمرم ژی!»"
                },
                {
                    "verse": "14",
                    "text": "دەمێ ئەو قاییل نەبووی، مە دەست ژێ بەردان و مە گۆت: «بلا حەزا خودانی ب ج‍‌ھ بهێت.»"
                },
                {
                    "verse": "15",
                    "text": "پشتی وان رۆژان، مە خۆ بۆ وەغەرێ ئامادە كر و بەرەڤ ئورشەلیمێ سەركەفتین."
                },
                {
                    "verse": "16",
                    "text": "هندەك شاگرد ژی، كو خەلكێ قەیسەریێ بوون، ل گەل مە هاتن و ئەم برینە نك شاگردەكێ كەڤن ناڤێ وی مەناسون بوو، كو كەسەكێ قوبرسی بوو، دا ل دەڤ وی بمینین."
                },
                {
                    "verse": "17",
                    "text": "دەمێ ئەم گەهشتینە ئورشەلیمێ، برایان ب گەرمی پێشوازی ل مە كر."
                },
                {
                    "verse": "18",
                    "text": "ل رۆژا پاشتر، پاولۆس ل گەل مە هاتە نك یەعقوبی ، هەمی ریهسپی ژی د ئامادە بوون."
                },
                {
                    "verse": "19",
                    "text": "پشتی پاولۆسی سڵاڤ ل وان كری، هەمی ئەو تشتێن خودێ ب رێیا خزمەتا وی د ناڤ نەجوهیان دا كرین، بۆ وان ئێك ئێكە دیار كرن."
                },
                {
                    "verse": "20",
                    "text": "دەمێ وان ئەڤە بهیستی، وان پەسنا خودێ كر و گۆتە پاولۆسی: «برا، تۆ یێ دبینی چەند هزاران ژ جوهیان باوەری ئینایە و ئەو هەمی بۆ دەستوورێ مووسای د دلگەرمن."
                },
                {
                    "verse": "21",
                    "text": "وان یێ بهیستی، كو تۆ هەمی جوهیێن د ناڤ مللەتان دا فێر دكەی، كو ژ مووسای ڤاڕێ ببن و تۆ دبێژیە وان كو كوڕێن خۆ سونەت نەكەن و ل دویڤ داب و نەریتێن جوهیاتیێ نەچن."
                },
                {
                    "verse": "22",
                    "text": "ئەڤجا چارە چیە؟ چنكو بێگۆمان ئەو دێ بهیسن كو تۆ یێ هاتی."
                },
                {
                    "verse": "23",
                    "text": "ئەڤجا وێ بكە یا ئەم دبێژینە تە: چوار زەڵام یێن ل نك مە، نەزر یێ ل سەر وان،"
                },
                {
                    "verse": "24",
                    "text": "وان ببە و ل گەل وان بكەڤە بن داب و نەریتێن پاككرنێ و پارەی ل وان بمەزێخە، دا ئەو بشێن سەرێ خۆ بتراشن، هۆسا هەمی دێ زانن كو ئەو تشتێن دەربارەی تە بهیستین نە د دروست بوون، لێ تۆ ژی ل سەر رێكا دەستووری دچی."
                },
                {
                    "verse": "25",
                    "text": "ئەڤجا دەربارەی وان نەجوهیێن باوەری ئینای، مە بڕیارا خۆ بۆ وان نڤیسیە كو خۆ ژ خوارنێن بۆ پووتان هاتینە پێشكێشكرن، خوینێ، گیانەوەرێن خەندقاندی و دەهمەنپیسیێ بپارێزن.»"
                },
                {
                    "verse": "26",
                    "text": "ئینا ل رۆژا پاشتر پاولۆسی هەر چوار زەڵام برن و ل گەل وان كەفتە د بن داب و نەریتێن پاككرنێ ڤە، چوو پەرستگەهێ و راگەهاند كا رۆژێن پاكبوونا وان دێ كەنگی ب دویماهی هێن، دا ل شوینا هەر ئێك ژ وان پێشكێشیێ وی بهێتە دان."
                },
                {
                    "verse": "27",
                    "text": "دەمێ چ نەمایی كو ئەو حەفت رۆژ ب دویماهی بهێن، جوهیێن ژ هەرێما ئاسیایێ، پاولۆس ل پەرستگەهێ دیت، ئینا هەمی جەماوەر دژی وی ئاراند و ئەو گرت"
                },
                {
                    "verse": "28",
                    "text": "و دكرنە گازی: «هەوار، گەلی ئیسرائیلیان! ئەڤە ئەو كەسە، یێ كو ل هەمی جهان، هەمی مرۆڤان ل دژی مللەتێ مە، دەستوورێ مە و ڤی جهی فێر دكەت، د سەر ڤێ چەندێ را، وی یونانی ژی یێن ئیناینە د حەوشێن ناڤخۆیی یێن پەرستگەهێ دا و ئەڤ جهێ پیرۆز یێ هەڕماندی!»"
                },
                {
                    "verse": "29",
                    "text": "چنكو ئەوان بەری هنگی تروفیمۆسێ ئەفەسۆسی ل گەل وی دیتبوو و وان هزر دكر كو پاولۆسی ئەو یێ ئینایە د حەوشێن ناڤخۆیی یێن پەرستگەهێ دا."
                },
                {
                    "verse": "30",
                    "text": "هەمی باژێڕ ئاریا و خەلك ب لەز كۆمبوو، پاولۆس گرت و راكێشا ژ دەرڤەی پەرستگەهێ و ئێكسەر دەرگە‍‌ھ گرتن."
                },
                {
                    "verse": "31",
                    "text": "دەمێ وان هەوڵ ددا وی بكوژن، پێزانین گەهشتنە فەرماندێ سوپای كو ئورشەلیم هەمی یا د ئالۆزیێ دا،"
                },
                {
                    "verse": "32",
                    "text": "وی ئێكسەر سەرباز و سەرلەشكەر برن و ب غار چوونە نك وان. دەمێ وان فەرماندە و سەرباز دیتین، ئێدی ژ لێدانا پاولۆسی راوەستیان."
                },
                {
                    "verse": "33",
                    "text": "وی دەمی فەرماندە نێزیكی وی بوو، ئەو گرت و فەرمان دا، كو ب دوو زنجیران بهێتە قەیدكرن، پاشی پرسیار كر كا ئەو كیە و چ كریە."
                },
                {
                    "verse": "34",
                    "text": "هندەكان تشتەك دقیڕاند و هندەكان تشتەكێ دی، ئێدی وی ژ ئەگەرێ قەرقەشەیێ نەشیا راستیێ بزانیت، فەرمان دا كو وی ببەنە سەربازگەهێ."
                },
                {
                    "verse": "35",
                    "text": "دەمێ پاولۆس گەهشتیە پەیسكێ، سەربازان ژ بەر دژواریا جەماوەری ئەو هەلگرت."
                },
                {
                    "verse": "36",
                    "text": "چنكو جەماوەر ل دویڤ وی دچوو و گازی دكر: «وی بكوژن!»"
                },
                {
                    "verse": "37",
                    "text": "بەری پاولۆس بچیتە د سەربازگەهێ ڤە، گۆتە فەرماندەی «دەستویری هەیە بۆ تە تشتەكی بێژم؟» ئینا فەرماندەی گۆتێ: «تۆ یونانی دزانی؟"
                },
                {
                    "verse": "38",
                    "text": "ما تۆ نە ئەو مسری، ئەوێ بەری دەمەكی سەرهەلدان كری و چوار هزار زەڵامێن كوژەك ل گەل خۆ برینە چۆلی؟»"
                },
                {
                    "verse": "39",
                    "text": "پاولۆسی گۆت: «ئەز جوهیمە و هەڤوەڵاتیێ تەرسۆسا كیلیكیایێمە، نەكو باژێڕەكێ نە گرنگە، هیڤی ژ تە دكەم، دەستویریێ بدەیە من، كو ل گەل خەلكی بئاخڤم.»"
                },
                {
                    "verse": "40",
                    "text": "دەمێ وی دەستویری دایێ، پاولۆس ل سەر پەیسكێ راوەستیا و ب دەستی ئاماژە دا خەلكی، دەمێ بێدەنگ بووین، ئەو ب زمانێ عیبرانی ئاخفت و گۆت:"
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "«گەلی باب و برایان، نوكە گوهێ خۆ بدەنە وێ بەڕەڤانیێ، یا ل بەرامبەر هەوە ئەز ژ خۆ دكەم.»"
                },
                {
                    "verse": "2",
                    "text": "دەمێ وان بهیستی یێ بۆ وان ب زمانێ عیبرانی دئاخڤیت، ئەو پتر بێدەنگ بوون. وی گۆت:"
                },
                {
                    "verse": "3",
                    "text": "«ئەز جوهیمە، ل تەرسۆسا كیلیكیایێ ژ دایك بوویمە، لێ ئەز ل ڤی باژێڕی یێ مەزن بوویم و ل بەر دەستێ گەمالائیلی، ل دویڤ دەستوورێ بابكالێن مە، قاییم یێ پەروەردە بوویم و وەكو هەوە هەمیان ل ئەڤرۆ، بۆ خودێ یێ دلگەرم بووم."
                },
                {
                    "verse": "4",
                    "text": "من ئەڤ رێبازە تا مرنێ تەپەسەر دكر و ژنك و زەڵام دگرتن و دهاڤێتنە د زیندانێ دا،"
                },
                {
                    "verse": "5",
                    "text": "هەروەكو سەرۆككاهن و هەمی جڤاتا ریهسپیان دشێن شاهدەییێ بۆ من بدەن. من نامە ژی ژ وان وەرگرتن بۆ برایێن ل دیمەشقێ، ئەز دچووم دا ئەوێن ل وێرێ ژی ب گرێدایی بینمە ئورشەلیمێ، دا بهێنە سزادان."
                },
                {
                    "verse": "6",
                    "text": "دەمێ ئەز بڕێڤە و نێزیكی دیمەشقێ بوویم، نێزیكی نیڤرۆ ژ نشكەكێ ڤە رۆناهیەكا گەش ژ ئەسمانی دەوروبەرێن من روهن كرن،"
                },
                {
                    "verse": "7",
                    "text": "ئەز كەفتمە ئەردی و من دەنگەك بهیست، گۆتە من: ‹شائوول، شائوول، تۆ بۆچی من تەپەسەر دكەی؟›"
                },
                {
                    "verse": "8",
                    "text": "من بەرسڤ دا: ‹تۆ كی ئەزبەنی؟› گۆت: ‹ئەز عیسایێ ناسیرەییمە، ئەوێ تۆ تەپەسەر دكەی.›"
                },
                {
                    "verse": "9",
                    "text": "ئەوێن ل گەل من ژی، ئەو رۆناهی دیت، لێ وان ئەو دەنگ نەبهیست، ئەوێ ل گەل من دئاخفت،"
                },
                {
                    "verse": "10",
                    "text": "من پرسیار كر: ‹ئەز چ بكەم، خودان؟› خودانی بەرسڤا من دا: ‹رابە هەڕە دیمەشقێ و ل وێرێ هەمی ئەوا بۆ تە هاتیە دانان كو بكەی، دێ بۆ تە هێتە گۆتن.›"
                },
                {
                    "verse": "11",
                    "text": "ژ بەر شەوقا وێ رۆناهیێ من چ نەددیت، ئەڤجا ئەوێن ل گەل من، دەستێ من گرت و ئەز گەهاندمە دیمەشقێ."
                },
                {
                    "verse": "12",
                    "text": "ل وێرێ زەڵامەك ب ناڤێ حەنانیا هەبوو، ل دویڤ دەستووری یێ ژ خودێ ترس بوو، وی ناڤودەنگەكێ باش د ناڤ هەمی جوهیێن وێرێ دا هەبوو،"
                },
                {
                    "verse": "13",
                    "text": "ئەو هاتە نك من راوەستیا و گۆتە من: ‹برایێ من شائوول، بیناهیێ بكە.› ئێكسەر من بیناهی كر و ئەو دیت."
                },
                {
                    "verse": "14",
                    "text": "وی گۆت: ‹خودایێ بابكالێن مە تۆ یێ هەلبژارتی، دا تۆ حەزا وی بزانی و یێ راستدار ببینی و ئاخفتنێ ژ دەڤێ وی ببهیسی،"
                },
                {
                    "verse": "15",
                    "text": "چنكو تۆ دێ بیە شاهد بۆ وی بەرامبەر هەمی مرۆڤان ب وی تشتێ تە دیتی و بهیستی."
                },
                {
                    "verse": "16",
                    "text": "نوكە تۆ بۆچی خۆ گیرۆ دكەی؟ رابە و ب گازیكرنا ناڤێ وی، وەرە تافیركرن و خۆ ژ گونەهێن خۆ بشوو.›"
                },
                {
                    "verse": "17",
                    "text": "گاڤا ئەز ڤەگەڕیایمە ئورشەلیمێ و ل پەرستگەهێ من نڤێژ دكر، ئەز دلگرتی بووم"
                },
                {
                    "verse": "18",
                    "text": "و من عیسا دیت و دگۆتە من: ‹لەزێ بكە و زوی ژ ئورشەلیمێ دەركەڤە، چنكو ئەو ب شاهدەییا تە سەبارەت من رازی نابن.›"
                },
                {
                    "verse": "19",
                    "text": "من گۆت: ‹خودان، ئەو دزانن كو د هەمی كنیشتەیان ڤە، من ئەوێن باوەری ب تە هەی، زیندان دكرن و دقوتان."
                },
                {
                    "verse": "20",
                    "text": "دەمێ خوینا ستیڤانۆسێ شاهدێ تە هاتیە رشتن، ئەز ل وێرێ یێ راوەستیایی بووم و رازی بووم و من جلكێن بكوژێن وی دپاراستن،›"
                },
                {
                    "verse": "21",
                    "text": "لێ وی گۆتە من: ‹هەڕە، ئەز دێ تە دویر هنێرم بۆ مللەتێن نەجوهی.›»"
                },
                {
                    "verse": "22",
                    "text": "تا ڤێ گۆتنێ، ئەو جەماوەر ل سەر گوهدانێ یێ بەردەوام بوو، پاشی ب دەنگەكێ بلند گۆتن «بلا زەڵامەكێ هۆسا ل سەر ئەردی نەمینیت، چنكو ئەو نە هەژی ژیانێیە!»"
                },
                {
                    "verse": "23",
                    "text": "دەمێ وان دكرە هەوار و جلكێن خۆ ژ بەر خۆ دهاڤێتن و تۆز دهەڵاڤێتە ئەسمانی،"
                },
                {
                    "verse": "24",
                    "text": "فەرماندەی فەرمان دا، كو پاولۆسی ببەنە د سەربازگەهێ ڤە و ب قامچیدانێ ڤەكۆلینێ ل گەل بكەن، دا بزانیت كا بۆچی جوهیان ل دژی پاولۆسی دكرە هەوار."
                },
                {
                    "verse": "25",
                    "text": "لێ دەمێ سەربازان ئەو بۆ قامچیدانێ گرێ دای، پاولۆسی گۆتە سەرلەشكەرێ ل نك وی راوەستیایی: «ئەرێ رەوایە، هوین هەڤوەڵاتیەكێ رۆمایی قامچی بدەن، بەری بهێتە دادگەهكرن؟»"
                },
                {
                    "verse": "26",
                    "text": "دەمێ سەرلەشكەری گو‍‌ھ ل ڤێ چەندێ بووی، چوو نك فەرماندەی و گۆتێ: «ئەڤە تۆ دێ چ كەی؟ ئەڤ مرۆڤە هەڤوەڵاتیەكێ رۆماییە.»"
                },
                {
                    "verse": "27",
                    "text": "فەرماندە هاتە نك پاولۆسی و گۆتێ: «بێژە من، ئەرێ تۆ هەڤوەڵاتیەكێ رۆمایی؟» ئەوی بەرسڤ دا: «بەلێ.»"
                },
                {
                    "verse": "28",
                    "text": "ئینا فەرماندەی گۆت «من ب پارەیەكێ زۆر ئەڤ هەڤوەڵاتیبوونە ب دەست خۆ ڤە ئینایە.» ئینا پاولۆسی گۆت: «لێ ئەز هەر ژ دایكبوونا خۆ هەڤوەڵاتیمە.»"
                },
                {
                    "verse": "29",
                    "text": "ئێكسەر ئەوێن ل بەر بوو ڤەكۆلینێ ل گەل بكەن، خۆ ژێ دویر ئێخستن و فەرماندە ژی ترسیا، دەمێ زانی كو پاولۆس هەڤوەڵاتیەكێ رۆماییە، چنكو وی ئەو گرێ دابوو."
                },
                {
                    "verse": "30",
                    "text": "ل رۆژا پاشتر، فەرماندەی حەز دكر راستیێ بزانیت، كا بۆچی پاولۆس ژ لایێ جوهیان ڤە دهێتە تاوانباركرن. ئینا قەیدێن وی ڤەكرن و فەرمان دا كو سەرۆكێن كاهنان و هەمی ئەندامێن جڤاتا بلند كۆم ببن. وی پاولۆس ئینا و ل بەرامبەری وان راوەستاند."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "پاولۆسی بەرێ خۆ دا جڤاتێ و گۆت «گەلی برایان، ئەز بۆ خودێ ب وژدانەكا باش تا ڤێ رۆژێ دژیام.»"
                },
                {
                    "verse": "2",
                    "text": "ئینا حەنانیایێ سەرۆككاهن فەرمان دا، كو ئەو كەسێن ل نێزیك پاولۆسی راوەستیای، ل دەڤێ وی بدەن،"
                },
                {
                    "verse": "3",
                    "text": "ئینا پاولۆسی گۆتە وی: «خودێ دێ ل تە دەت، هەی دیوارێ گێچكری! ئایا تۆ یێ روینشتی، دا من ل دویڤ دەستووری داد بكەی و تۆ بەروڤاژی دەستووری فەرمانا لێدانا من ددەی؟»"
                },
                {
                    "verse": "4",
                    "text": "ئەوێن ل نێزیك پاولۆسی د راوەستیای بوون، گۆتن: «ئەرێ تۆ سەرۆككاهنێ خودێ بێ رێز دكەی؟»"
                },
                {
                    "verse": "5",
                    "text": "پاولۆسی بەرسڤ دا: «گەلی برایان، من نە دزانی ئەڤە سەرۆككاهنە، چنكو یا هاتیە نڤیسین: ‹ب خرابی بەحسێ رێبەرێ مللەتێ خۆ نەكە.› »"
                },
                {
                    "verse": "6",
                    "text": "دەمێ پاولۆسی زانی كو هندەك ژ ئەندامێن جڤاتێ سەدوقینە و هندەكێن دی فەریسی، ب دەنگەكێ بلند گۆتە جڤاتێ: «گەلی برایان، ئەز فەریسی كوڕێ فەریسیمە. ژ بەر باوەریا من كو مری دێ رابن، دهێمە دادگەهكرن.»"
                },
                {
                    "verse": "7",
                    "text": "دەمێ ئەڤ چەندە گۆتی، ناكۆكی كەفتە د ناڤبەرا سەدوقی و فەریسیان دا و دووبەرەكی كەفتە جڤاتێ."
                },
                {
                    "verse": "8",
                    "text": "چنكو سەدوقی دبێژن كو رابوونا مریان و فریشتە و گیان نینن، لێ فەریسیان باوەری ب ڤان هەر سێیان هەیە."
                },
                {
                    "verse": "9",
                    "text": "وی دەمی قێڕ قێڕەكا مەزن چێبوو و هندەك ژ مامۆستایێن دەستووری یێن فەریسی رابوون و ب دژواری گەنگەشە كر و گۆتن: «ئەم چ گونەهان ل سەر ڤی زەڵامی نابینین! چێدبیت گیانەك یان فریشتەیەك ل گەل وی ئاخفتبیت.»"
                },
                {
                    "verse": "10",
                    "text": "دەمێ ناكۆكی مەزن بووی، فەرماندە ترسیا كو ئەو پاولۆسی پارچە پارچە بكەن، ئینا فەرمان دا سەربازان كو بچن و وی ژ ناڤ وان بڕەڤینن و ببەنە سەربازگەهێ."
                },
                {
                    "verse": "11",
                    "text": "شەڤا پاشتر خودان ل نك پاولۆسی راوەستیا و گۆتێ «وێرەكیا خۆ بپارێزە، كا چەوا تە شاهدەیی بۆ من ل ئورشەلیمێ دایە، هۆسا پێدڤیە تۆ بۆ من ل رۆمایێ ژی بدەی»."
                },
                {
                    "verse": "12",
                    "text": "دەمێ بوویە سپێدە، هندەك جوهیان پیلانەك دانا و سویند خوار كو ئەو نەخۆن و نەڤەخۆن، تا ئەو پاولۆسی نەكوژن."
                },
                {
                    "verse": "13",
                    "text": "ئەوێن ئەڤ پیلانە داڕشتی، ژ چل كەسان پتر بوون."
                },
                {
                    "verse": "14",
                    "text": "ئەو چوونە نك سەرۆكێن كاهنان و ریهسپیان و گۆتن: «مە سویند خوارییە كو ئەم تام نەكەینە تشتەكی، تاكو پاولۆسی نەكوژین."
                },
                {
                    "verse": "15",
                    "text": "ئەڤجا هوین ل گەل جڤاتێ ب بەهانەیا كو دێ هویرتر ڤەكۆلینێ ل سەر بابەتێ وی كەن، داخوازێ ژ فەرماندەی بكەن كو وی بینیتە نك هەوە و بەری ئەو بگەهیت، ئەم بۆ كوشتنا وی د ئامادەینە.»"
                },
                {
                    "verse": "16",
                    "text": "لێ خوارزایێ پاولۆسی گو‍‌ھ ل ڤێ بویسەیێ بوو، ئەو هات و ب ژۆر كەفتە د سەربازگەهێ ڤە و ئەڤ چەندە گۆتە پاولۆسی."
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا پاولۆسی گازی ئێك ژ سەرلەشكەران كر و گۆتێ: «ڤی گەنجی ببە نك فەرماندەی، چنكو وی تشتەكێ هەی دا بێژیتێ.»"
                },
                {
                    "verse": "18",
                    "text": "ئینا وی ئەو برە نك فەرماندەی و گۆت: «پاولۆسێ زیندانی گازی من كر و داخواز كر، كو ئەز ڤی گەنجی بینمە نك تە، چنكو وی تشتەكێ هەی دا بێژیتە تە.»"
                },
                {
                    "verse": "19",
                    "text": "فەرماندەی دەستێ وی گەنجی گرت و برە رەخەكی و پرسیار ژێ كر: «تە چ هەیە بۆ من بێژی؟»"
                },
                {
                    "verse": "20",
                    "text": "وی گۆت: «جوهی یێن رێككەفتین كو داخوازێ ژ تە بكەن، تۆ سوبەهی پاولۆسی ببەیە جڤاتێ، ب بەهانەیا كو ئەو هویرتر ڤەكۆلینێ ل سەر بابەتێ وی بكەن."
                },
                {
                    "verse": "21",
                    "text": "لێ تۆ گوهێ خۆ نەدە وان، چنكو پتر ژ چل زەڵامێن وان بویسەیەك یا بۆ ڤەدای، ئەوان یا سویند خواری كو ئەو نەخۆن و نەڤەخۆن تا وی نەكوژن. نوكە ئەو د ئامادەنە و ل هیڤیا بڕیارا تەنە.»"
                },
                {
                    "verse": "22",
                    "text": "فەرماندەی ئەو گەنج ب رێ ئێخست و فەرمان لێ كر و گۆتێ: «نە بێژە كەسێ كو تە ئەڤ چەندە یا گۆتیە من.»"
                },
                {
                    "verse": "23",
                    "text": "ئەڤجا فەرماندەی گازی دوو ژ سەرلەشكەران كر و گۆت: «دوو سەد سەربازان ل گەل حەفتێ سیاران و دوو سەد رم هەلگران ئامادە بكەن، دا ئەڤ شەڤە ل دەمژمێر نەهێ، بچنە قەیسەریێ،"
                },
                {
                    "verse": "24",
                    "text": "هەروەسا دەواران ئامادە بكەن، دا پاولۆسی لێ سیار كەن و ب ساخلەمی بگەهیننە نك فیلیكسێ والی.»"
                },
                {
                    "verse": "25",
                    "text": "نامەیەك نڤیسی و تێدا دگۆت:"
                },
                {
                    "verse": "26",
                    "text": "«ژ كلودیۆس لسیاس بۆ بەڕێز والیێ فیلیكس، سڵاڤ:"
                },
                {
                    "verse": "27",
                    "text": "ئەڤ زەڵامە ژ لایێ جوهیان ڤە هاتبوو گرتن و چ نەما بوو وی بكوژن، لێ دەمێ من زانی ئەو هەڤوەڵاتیەكێ رۆماییە، ئەز ل گەل هندەك سەربازان گەهشتمێ و من قورتال كر."
                },
                {
                    "verse": "28",
                    "text": "ئەڤجا من دڤیا بزانم كا ب چ گونە‍‌ھ هاتیە تاوانباركرن، من ئەو برە جڤاتا وان."
                },
                {
                    "verse": "29",
                    "text": "بۆ من دیار بوو، كو ئەو ژ بەر هندەك بابەتێن گرێدای دەستوورێ خۆ، وی تاوانبار دكەن، لێ چ تشتێ وەسا ل سەر نینە، كو ئەو هەژی كوشتنێ یان زیندانكرنێ بیت."
                },
                {
                    "verse": "30",
                    "text": "پاشی دەمێ پێزانین بۆ من هاتین كو پیلانەك ل دژی وی یا دهێتە گێڕان، ئێكسەر من ئەو هنارتە نك تە و فەرمان ژی ل سكالاكەران كر، كو بهێنە نك تە و كا چ هەیە ل دژی وی بێژن.»"
                },
                {
                    "verse": "31",
                    "text": "ئەڤجا سەربازان ژی ل دویڤ وێ فەرمانا لێ هاتیە كرن، پاولۆس بر و ب شەڤ گەهاندە ئەنتیپاتریس."
                },
                {
                    "verse": "32",
                    "text": "ل رۆژا پاشتر وان سیار هێلان كو ل گەل پاولۆسی بچن و ئەو ڤەگەڕیانە سەربازگەهێ."
                },
                {
                    "verse": "33",
                    "text": "دەمێ سیار گەهشتینە قەیسەریێ و نامە دایە دەستێ والی، وان پاولۆس ژی ل نك وی ئامادە كر."
                },
                {
                    "verse": "34",
                    "text": "وی نامە خواند و پرسیار كر كا پاولۆس خەلكێ كیژ هەرێمێیە، دەمێ زانی كو ئەو خەلكێ هەرێما كیلیكیایێیە،"
                },
                {
                    "verse": "35",
                    "text": "گۆت: «دەمێ ئەوێن تۆ تاوانبار كری ژی دگەهن، هنگی ئەز دێ گوهێ خۆ دەمە كێشا تە» و فەرمان دا كو ئەو د كۆچكا هێرودێسی دا ل ژێر زێرەڤانیێ بیت."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی پێنج رۆژان، حەنانیایێ سەرۆككاهن ل گەل هندەك ریهسپیان و گۆتاربێژەكی ناڤێ وی تەرتولۆس بوو، خواركەفتنە قەیسەریێ. وان سكالا ل دژی پاولۆسی ل نك والی كر."
                },
                {
                    "verse": "2",
                    "text": "دەمێ پاولۆس هاتیە گازیكرن، تەرتولۆسی دەست ب تاوانباركرنا وی كر و گۆت: «فیلیكسێ بەڕێز، ژ دەولەتسەرێ تە، ئەڤە دەمەكێ درێژە، ئەم د ئاشتیێ دا دژین و ب دویربینیا تە چاكسازی د ناڤ ڤی مللەتی دا چێبووینە،"
                },
                {
                    "verse": "3",
                    "text": "ئەم بۆ وێ چەندێ، ل هەر دەمەكی و ل هەر جهەكی، ب سوپاسیەكا مەزن ڤە شاهدەییێ ددەین."
                },
                {
                    "verse": "4",
                    "text": "لێ دا پتر سەرێ تە گێژ نەكەم، هیڤیدارم تۆ ژ كەرەما خۆ پیچەكێ گوهداریا مە بكەی."
                },
                {
                    "verse": "5",
                    "text": "مە دیت ئەڤ زەڵامە مرۆڤەكێ تێكدەرە و ل سەرانسەری جیهانێ د ناڤ هەمی جوهیان دا تێكدانێ دكەت و ئەو سەركێشێ تایێ ناسیرەییانە."
                },
                {
                    "verse": "6",
                    "text": "وی بزاڤ ژی كر پەرستگەها مە بهەڕمینیت، ئینا مە ئەو گرت و مە حەزكر ل دویڤ دەستوورێ خۆ داد بكەین،"
                },
                {
                    "verse": "7",
                    "text": "لێ فەرماندە لسیاس هات و ب خورتی ژ ناڤ دەستێن مە ئینا دەرێ."
                },
                {
                    "verse": "8",
                    "text": "پاشی فەرمان ل سكالاكەران كر كو بهێنە نك تە. ئەگەر تۆ لێپرسینێ ل گەل وی بكەی، تۆ ب خۆ دشێی راستیا وان هەمی تشتان بزانی، یێن ئەم وی پێ تاوانبار دكەین!»"
                },
                {
                    "verse": "9",
                    "text": "جوهیان ژی پشتەڤانیا ڤێ تاوانباركرنێ كر و گۆتن كو ئەڤە هەمی وەسایە."
                },
                {
                    "verse": "10",
                    "text": "دەمێ والی ئاماژە دایە پاولۆسی كو بئاخڤیت، پاولۆسی بەرسڤ دا: «ئەز دزانم، ئەڤە گەلەك ساڵن تۆ دادوەرێ ڤی مللەتی، لەوما ب كەیفخۆشی ئەز بەڕەڤانیێ ژ خۆ دكەم."
                },
                {
                    "verse": "11",
                    "text": "تۆ دشێی راستیێ بزانی، كو ئەڤە نەپترە ژ دوازدە رۆژان، ئەز بۆ پەرستنێ هاتیمە ئورشەلیمێ."
                },
                {
                    "verse": "12",
                    "text": "ڤان كەسان جارەكێ ژی ئەز نەدیتیمە كو د پەرستگەهێ دا گەنگەشەیێ ل گەل كەسەكی دكەم، یان د كنیشتەیان دا، یان ژی د باژێڕی دا، خەلكی دئارینم."
                },
                {
                    "verse": "13",
                    "text": "ئەو نەشێن ژی وان تشتان بۆ تە بسەلمینن، یێن نوكە من پێ تاوانبار دكەن."
                },
                {
                    "verse": "14",
                    "text": "لێ ئەز بەرامبەری تە دانپێدانێ ب هندێ دكەم، كو ل دویڤ وێ رێبازا ئەو دبێژنێ رێبازا خڕیای، ئەز خودایێ باب و باپیرێن خۆ دپەرێسم و باوەریێ ب وان هەمی تشتان دئینم یێن د دەستووری و نڤیسارێن پێغەمبەران دا هاتین."
                },
                {
                    "verse": "15",
                    "text": "هیڤیا من ب خودێیە، ئەوا ئەڤ كەسە ب خۆ ژی چاڤەڕێیا وێ دكەن، كو دێ رابوونا مریان بۆ یێن باش و یێن نەباش هەبیت،"
                },
                {
                    "verse": "16",
                    "text": "ژ بەر ڤێ چەندێ ژی ئەز بزاڤێ دكەم، دا هەردەم من وژدانەكا پاقژ بەرامبەری خودێ و مرۆڤان هەبیت."
                },
                {
                    "verse": "17",
                    "text": "پشتی چەندین ساڵان، ئەز یێ ڤەگەڕیایم، دا هندەك هاریكاریێ بۆ هەژارێن مللەتێ خۆ بینم و قوربانان پێشكێش بكەم."
                },
                {
                    "verse": "18",
                    "text": "دەمێ من ئەڤ چەندە دكر، وان ئەز د حەوشا پەرستگەهێ دا دیتم كو من خۆ پاك كربوو، ئەز د ناڤ چ خڕڤەبوون و تێكدانان دا نەبووم."
                },
                {
                    "verse": "19",
                    "text": "لێ هندەك جوهیێن هەرێما ئاسیایێ ل وێرێ بوون، ئەگەر وان بەلگەیەك دژی من هەبا، پێدڤی بوو ئەو هاتبانە بەرامبەری تە و سكالا ل من كربا."
                },
                {
                    "verse": "20",
                    "text": "یان ژی بلا ئەڤە ب خۆ بێژن، كا دەمێ ئەز ل بەرامبەری جڤاتا بلند یا جوهیان راوەستیایم، وان چ گونە‍‌ھ ل سەر من دیت،"
                },
                {
                    "verse": "21",
                    "text": "ژبلی ئەوا من ل بەرامبەری وان دیار كری، دەمێ من ب دەنگەكێ بلند گۆتی: ‹ژ بەر باوەریا من ب رابوونا مریان، ئەز ئەڤرۆ ژ لایێ هەوە ڤە یێ دهێمە دادگەهكرن.›»"
                },
                {
                    "verse": "22",
                    "text": "هنگی فیلیكسی، ئەوێ پێزانینێن باش ل دۆر رێبازێ هەین، روینشتن ب دویماهی ئینا و گۆت: «دەمێ لسیاسێ فەرماندە دهێت، دێ بڕیارێ ل سەر كێشا هەوە دەم.»"
                },
                {
                    "verse": "23",
                    "text": "پاشی فەرمان ل سەرلەشكەری كر، كو پاولۆس بهێتە زێرەڤانیكرن، لێ وی هندەك ئازادی هەبیت و رێ ل هەڤالێن وی نەهێتە گرتن كو بهێن خزمەتا وی بكەن."
                },
                {
                    "verse": "24",
                    "text": "پشتی چەند رۆژەكان، فیلیكس ل گەل هەڤژینا خۆ دروسیلایێ هات، ئەو ژنك جوهی بوو. وی هنارتە ب دویڤ پاولۆسی را و دەربارەی باوەریێ ب مەسیح عیسای، گوهێ خۆ دایێ."
                },
                {
                    "verse": "25",
                    "text": "دەمێ پاولۆس ل سەر راستداری و لخۆزاڵبوونێ و رۆژا دادكرنا كو دێ هێت دئاخفت، فیلیكس ترسیا و گۆت: «نوكە تۆ هەڕە و دەمێ من دەلیڤە هەبوو، دێ گازی تە كەمەڤە.»"
                },
                {
                    "verse": "26",
                    "text": "هەروەسا وی هیڤیەك ژی هەبوو، كو پاولۆس هندەك پارەیان بدەتێ، لەوما گەلەك جاران دهنارتە ب دویڤ وی را و ل گەل دئاخفت."
                },
                {
                    "verse": "27",
                    "text": "پشتی دوو ساڵ بورین، پوركیۆس فێستۆس هاتە جهێ فیلیكسی، فیلیكسی ژی دڤیا جوهیان رازی بكەت، ئینا پاولۆس هێلا د زیندانێ دا."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": []
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئینا ئەگریپاسی گۆتە پاولۆسی: «تۆ یێ دەستویردایی بەڕەڤانیێ ژ خۆ بكەی.» وی دەمی پاولۆسی ب دەستێ خۆ ئاماژە كر و بەڕەڤانی ژ خۆ كر و گۆت:"
                },
                {
                    "verse": "2",
                    "text": "«ئەگریپاس پاشا، ئەز خۆ ب بەختەوەر دزانم، كو ئەڤرۆ ل بەرامبەری تە بەڕەڤانیێ ژ خۆ بكەم، دەربارەی هەمی تشتێن جوهی من پێ تاوانبار دكەن،"
                },
                {
                    "verse": "3",
                    "text": "نەخاسمە كو تۆ هەمی داب و نەریت و ناكۆكیێن وان دزانی، لەوما هیڤی دكەم ب بێهنفرەهی گوهێ خۆ بدەیە من."
                },
                {
                    "verse": "4",
                    "text": "هەمی جوهی شێوازێ ژیانا من هەر ژ گەنجاتیێ وەرە دزانن، كا چەوا ئەز ژ دەستپێكێ وەرە، د ناڤ مللەتێ خۆ دا و ل ئورشەلیمێ دژیام،"
                },
                {
                    "verse": "5",
                    "text": "ئەو ژ مێژە وەرە من دنیاسن و ئەگەر حەز بكەن، ئەو دشێن شاهدەییێ بدەن، كو ئەز فەریسی بووم و ل دویڤ ڤێ رێبازا ژ هەمیان توندتر د ئایینێ مە دا دژیام."
                },
                {
                    "verse": "6",
                    "text": "نوكە ژی ژ بەر هیڤیا من ب وێ سۆزا خودێ دایە بابكالێن مە، ئەز یێ راوەستیایمە دهێمە دادگەهكرن،"
                },
                {
                    "verse": "7",
                    "text": "ئەو سۆزا هەر دوازدە هۆزێن مللەتێ مە هیڤی دكەن كو ب دەست خۆ ڤە بینن، دەمێ ب شەڤ و رۆژ ژ دل پەرستنێ دكەن. پاشایێ بەڕێز، ژ بەر ڤێ هیڤیێ، ئەز ژ لایێ جوهیان ڤە دهێمە تاوانبار كرن."
                },
                {
                    "verse": "8",
                    "text": "بۆچی باوەریا هەوە پێ ناهێت، كو خودێ مریان رادكەتەڤە؟"
                },
                {
                    "verse": "9",
                    "text": "من ب خۆ ژی هزر دكر، كو پێدڤیە ئەز گەلەك تشتان ل دژی ناڤێ عیسایێ ناسیرەیی بكەم."
                },
                {
                    "verse": "10",
                    "text": "ئەڤ چەندە ژی من ل ئورشەلیمێ كر و ب وێ دەستهەلاتا من ژ سەرۆكێن كاهنان وەرگرتی، من گەلەك ژ مرۆڤێن پیرۆز هاڤێتنە د زیندانێ دا و دەمێ بڕیارا كوشتنا وان دهاتە دان، من ژی دەنگێ خۆ ل دژی وان ددا."
                },
                {
                    "verse": "11",
                    "text": "ل هەمی كنیشتەیان من ئەو گەلەك جاران یێن سزا داین و یێن نەچار كرین كو دەست ژ باوەریا خۆ بەردەن. كەرب و كینا من ل سەر وان هند زێدە ببوو، كو ئەز ل دویڤ وان بچمە باژێڕێن بیانی ژی."
                },
                {
                    "verse": "12",
                    "text": "هۆسا ب دەستهەلات و دەستویریا سەرۆكێن كاهنان، ئەز دچوومە دیمەشقێ."
                },
                {
                    "verse": "13",
                    "text": "پاشایێ هێژا، نیڤرۆ ل سەر رێكێ، من رۆناهیەك دیت ژ رۆناهیا رۆژێ ب شەوقتر بوو، دەوروبەرێن من و ئەوێن ل گەل من روهن كر."
                },
                {
                    "verse": "14",
                    "text": "ئەم هەمی كەفتینە ئەردی و من گو‍‌ھ ل دەنگەكی بوو ب زمانێ عیبرانی دگۆتە من: ‹شائوول، شائوول، تۆ بۆچی من تەپەسەر دكەی؟ یا ب زەحمەتە تۆ زیچكان دانیە چیخنان.›"
                },
                {
                    "verse": "15",
                    "text": "من پرسیار كر: ‹ئەزبەنی، تۆ كی؟› خودانی گۆت: ‹ئەز عیسامە، ئەوێ تۆ تەپەسەر دكەی."
                },
                {
                    "verse": "16",
                    "text": "لێ رابە و ل سەر پێیێن خۆ راوەستە، چنكو ئەز بۆ تە یێ دیار بوویم، دا تە بكەمە خزمەتكار و شاهد ل سەر بینینێن تە دیتین و ئەوێن دێ تێدا بۆ تە دیار بم."
                },
                {
                    "verse": "17",
                    "text": "دێ تە ژ گەلێ تە و مللەتێن نەجوهی قورتال كەم، ئەوێن ئەز تە بۆ وان دهنێرم،"
                },
                {
                    "verse": "18",
                    "text": "دا چاڤێن وان ڤەكەی كو ئەو ژ تاریاتیێ بۆ رۆناهیێ و ژ دەستهەلاتداریا ئبلیسی بۆ خودێ بزڤڕن، دا ئەو لێبورینا گونەهان وەربگرن و بەهرەك هەبیت ل گەل ئەو كەسێن ب رێكا باوەری ئینانێ ب من هاتینە پیرۆزكرن.›"
                },
                {
                    "verse": "19",
                    "text": "ئەگریپاس پاشا، ئێدی من ركمانێ دەربارەی دیتنا ئەسمانی نەكریە،"
                },
                {
                    "verse": "20",
                    "text": "لێ من ل دەستپێكێ بۆ یێن ل دیمەشقێ، پاشی ل ئورشەلیمێ و هەمی دەڤەرێن یەهودیایێ، پاشی بۆ مللەتێن نەجوهی ژی راگەهاند، كو ل خۆ بزڤڕن و بۆ خودێ ڤەگەڕن و كریارێن هەژی لخۆزڤڕینێ بكەن."
                },
                {
                    "verse": "21",
                    "text": "ژ بەر ڤێ چەندێ، جوهیان ئەز ل پەرستگەهێ گرتم و بزاڤ كر من بكوژن،"
                },
                {
                    "verse": "22",
                    "text": "لێ من هاریكاری ژ خودێ وەرگرت، لەوما هەتا ئەڤرۆ ئەز راوەستیایمە و شاهدەییێ ددەمە بچویكی و مەزنی. ئەز چ دی نابێژم، ژبلی وان تشتێن مووسای و پێغەمبەران گۆتی كو دێ روی دەن:"
                },
                {
                    "verse": "23",
                    "text": "پێدڤیە مەسیح بئێشیت و ئێكەمین كەس بیت ژ ناڤ مریان راببیت و رۆناهیێ بۆ مللەتێ مە و بۆ مللەتێن نەجوهی ژی رابگەهینیت.»"
                },
                {
                    "verse": "24",
                    "text": "دەمێ پاولۆسی ب ڤان گۆتنان بەڕەڤانی ژ خۆ دكر، فێستۆسی ب دەنگەكێ بلند گۆت: «پاولۆس، تۆ یێ دین بووی! گەلەك خواندن تە دین دكەت.»"
                },
                {
                    "verse": "25",
                    "text": "پاولۆسی گۆت: «بەڕێز فێستۆس، ئەز نە یێ دینم، ئەز یێ پەیڤێن راست و بەرئاقل دبێژم."
                },
                {
                    "verse": "26",
                    "text": "پاشا ڤان تشتان دزانیت، لەوما ئەز سەربەست ل گەل وی دئاخڤم. ئەز باوەر ناكەم تشتەك ژ ڤان ل وی هاتبیتە ڤەشارتن، چنكو ئەڤێ چەندێ ل قولاچكەكێ نەرویدایە!"
                },
                {
                    "verse": "27",
                    "text": "ئەگریپاس پاشا، ئەرێ تۆ باوەر ژ پێغەمبەران دكەی؟ ئەز دزانم كو تۆ باوەر ژێ دكەی.»"
                },
                {
                    "verse": "28",
                    "text": "ئەگریپاسی گۆتە پاولۆسی: «تۆ دبێژی د ڤی دەمێ كورت دا، دێ بۆ من باوەریێ چێكەی كو ببمە مەسیحی؟!»"
                },
                {
                    "verse": "29",
                    "text": "پاولۆسی گۆت: «چ كورت یان درێژ، ئەز هیڤی ژ خودێ دكەم، نە ب تنێ تۆ، لێ هەمیێن ئەڤرۆ من دبهیسن، وەكو من لێ بهێن، ژبلی ڤان قەیدان!»"
                },
                {
                    "verse": "30",
                    "text": "وی دەمی پاشا رابوو، والی و بەرنیكا و ئەوێن ل گەل وان دروینشتی ژی رابوون."
                },
                {
                    "verse": "31",
                    "text": "ئەو دەردكەفتن و دگۆتە ئێكودوو: «ئەڤی مرۆڤی تشتەك نەكریە كو یێ هەژی كوشتنێ یان زیندان كرنێ بیت.»"
                },
                {
                    "verse": "32",
                    "text": "ئینا ئەگریپاسی گۆتە فێستۆسی: «ئەگەر ڤی مرۆڤی كێشا خۆ بۆ قەیسەری بلند نەكربا، د شیان دا بوو بهێتە بەردان.»"
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ بڕیار هاتیە دان كو ئەم ب گەمیێ بچینە ئیتالیا، پاولۆس و هندەك گرتیێن دی رادەستی سەرلەشكەرەكێ سوپایێ ئیمپراتۆری كرن، ناڤێ وی یولیۆس بوو."
                },
                {
                    "verse": "2",
                    "text": "ئەم ل گەمیەكێ ژ باژێڕێ ئەدرەمیتێ سیار بووین، كو ل بەر بوو بچیتە هندەك جهان ل كنارێن هەرێما ئاسیایێ، ئەم ب رێ كەفتین و ئەرستارخۆس ژ باژێڕێ سالونیكی ژ هەرێما مەقدۆنیا ل گەل مە هات."
                },
                {
                    "verse": "3",
                    "text": "ل رۆژا پاشتر ئەم گەهشتینە سایدا. یولیۆسی رەفتارەكا باش ل گەل پاولۆسی كر و دەستویری دایێ كو سەرەدانا هەڤالێن خۆ بكەت، دا پێدڤیێن خۆ ژ وان وەرگریت."
                },
                {
                    "verse": "4",
                    "text": "پاشی ئەم ژ وێرێ ب گەمیێ ب رێ كەفتین و د پشت قوبرس را چووین، چنكو با دژی مە دهات."
                },
                {
                    "verse": "5",
                    "text": "دەمێ ئەم د نیڤا وێ دەریایا بەرامبەری هەرێمێن كیلیكیا و پامفیلیایێ را دەربازبووین، ئەم ل بەندەرێ میرا ل هەرێما لیكیایێ پەیا بووین."
                },
                {
                    "verse": "6",
                    "text": "ل وێرێ سەرلەشكەری گەمیەك دیت یا باژێڕێ ئەسكەندەریێ بوو بەرەڤ ئیتالیا دچوو، ئەم لێ سیار كرین."
                },
                {
                    "verse": "7",
                    "text": "گەمیێ ئەم هێدی هێدی ب گەلەك رۆژان برین و ب زۆری ئەم گەهشتینە نێزیكی كنیدۆسێ. بای نەهێلا ئەم پتر بچین، لەوما ئەم د پشت گزیرتەیا كریت را ل نێزیكی سەلمۆنی دەرباز بووین."
                },
                {
                    "verse": "8",
                    "text": "ب زۆری ئەم گەهشتینە جهەكی دبێژنێ «بەندەرێن جوان» كو ل نێزیكی باژێڕێ لاسەیایێ بوو."
                },
                {
                    "verse": "9",
                    "text": "دەمەكێ درێژ ب سەرڤە چووبوو و وەغەركرن ب رێكا دەریایێ ب مەترسی كەفتبوو، ئێدی رۆژیگرتن ژی دەرباز ببوو، لەوما پاولۆسی شیرەت ل وان كر"
                },
                {
                    "verse": "10",
                    "text": "و گۆت: «گەلی زەڵامان، ئەز دبینم ئەڤ وەغەرە دێ یا ب زەحمەت و زیانەكا مەزن بیت، نە ب تنێ ل سەر باری و گەمیێ، لێ ل سەر ژیانا مە ب خۆ ژی،»"
                },
                {
                    "verse": "11",
                    "text": "لێ سەرلەشكەری پتر گوهداریا سەرۆكێ گەمیڤانان و خودانێ گەمیێ دكر ژ گۆتنا پاولۆسی."
                },
                {
                    "verse": "12",
                    "text": "بەندەر ب كێر دەربازكرنا وەرزێ زڤستانێ نەدهات، لەوما پڕانیا وان بڕیار دا ژ وێرێ بچن، ب وێ هیڤیێ كو ئەو بشێن خۆ بگەهیننە فینكس و زڤستانێ ل وێرێ ببورینن، كو ئەو بەندەرەكە ل كریت، بەرێ وێ یێ ل باشوورێ رۆژئاڤا و باكوورێ رۆژئاڤا."
                },
                {
                    "verse": "13",
                    "text": "دەمێ بایەكێ هێدی ژ باشووری ڤە هاتی، وان هزركر ئەو گەهشتنە مەبەستا خۆ، ئینا لەنگەر راكر و ژ نێزیك ڤە د بەر كریت را دەرباز دبوون،"
                },
                {
                    "verse": "14",
                    "text": "لێ پشتی دەمەكێ كورت، هڕوبایەكێ دژوار هات، دبێژنێ ‹ئوراكیلون›"
                },
                {
                    "verse": "15",
                    "text": "وی ل گەمیێ دا و ئێدی گەمی نەشیا روی ب روی بای بچیت، ئەڤجا مە دەست ژێ بەردان و باڕۆڤەیێ ئەم برین."
                },
                {
                    "verse": "16",
                    "text": "دەمێ ئەم د پشت گزیرتەیەكا بچویك را دەرباز دبووین، ناڤێ وێ كاودا بوو، ب زۆری مە شیا دەستێ خۆ دانینە سەر بەلەمێ."
                },
                {
                    "verse": "17",
                    "text": "پشتی ئەو بلند كریە د گەمیێ دا، گەمیڤانان نیڤا گەمیێ ب وەریسان شداند. ئەو دترسیان ل ‹سیرتس› بنێ گەمیێ ژ ئەردی بگریت، لەوما وان باگرێن گەمیێ ئینانە خوار و هۆسا گەمی دهاتە هاژوتن."
                },
                {
                    "verse": "18",
                    "text": "ژ بەر دژواریا باڕۆڤەیێ ل سەر مە، وان ل رۆژا پاشتر دەست ب هاڤێتنا بارێ گەمیێ كر."
                },
                {
                    "verse": "19",
                    "text": "ل رۆژا سێیێ وان ب دەستێن خۆ كەلوپەلێن گەمیێ هاڤێتن."
                },
                {
                    "verse": "20",
                    "text": "گەلەك رۆژان مە رۆژ و ستێر نەدیتن و باڕۆڤە ل سەر مە هەر یا دژوار بوو، ئێدی هەمی هیڤیێن قورتالبوونا مە هاتنە بڕین."
                },
                {
                    "verse": "21",
                    "text": "دەمەكێ درێژ بوو وان خوارن نە خواری، ئینا پاولۆس د ناڤ وان دا رابوو و گۆت: «گەلی زەڵامان، پێدڤی بوو هەوە گوهێ خۆ دابا من و ژ كریت نەدابا رێ، هوین دا خۆ ژ ڤێ زەحمەت و زیانێ پارێزن."
                },
                {
                    "verse": "22",
                    "text": "نوكە ئەز هیڤیێ ژ هەوە دكەم بێ ئومێد نەبن، چنكو كەس ژ هەوە ژیانا خۆ ژ دەست نادەت، ب تنێ گەمی دێ تێك شكێت،"
                },
                {
                    "verse": "23",
                    "text": "چنكو شڤێدی فریشتەیەكێ وی خودایێ ئەز یێ ویمە و خزمەتا وی دكەم، ل نك من راوەستیا"
                },
                {
                    "verse": "24",
                    "text": "و گۆت: ‹پاولۆس، نەترسە! دڤێت تۆ ل بەرامبەری قەیسەری راوەستی و ئەڤە ل سەر خاترا تە، خودێ دێ ژیانا هەمی رێڤنگێن ل گەل تە پارێزیت!›"
                },
                {
                    "verse": "25",
                    "text": "ئەڤجا گەلی زەڵامان، د پشتڕاست بن، چنكو من باوەریا ب خودێ هەی، كو دێ وەسا چێبیت، هەروەكو بۆ من هاتیە گۆتن."
                },
                {
                    "verse": "26",
                    "text": "لێ دڤێت گەمی ب ئەردێ گزیرتەیەكێ بكەڤیت.»"
                },
                {
                    "verse": "27",
                    "text": "ل شەڤا چواردێ، كو هێشتا ئەم د دەریا ئەدریاتیك دا دهاتینە هاژوتن، ل نیڤا شەڤێ گەمیڤانان هزر كر كو ئەو یێن نێزیكی هشكاتیێ بووین."
                },
                {
                    "verse": "28",
                    "text": "وان كویراتیا ئاڤێ پیڤا، دیت كو بیست بەژنە، پشتی پیچەكێ پێشڤە چووین، جارەكا دی پیڤا، دیت كو پازدە بەژنە."
                },
                {
                    "verse": "29",
                    "text": "ئەو دترسیان كو ئەم ب جهەكێ كەڤرین بكەڤین، لەوما چوار لەنگەر ژ پاشیا گەمیێ بەردان و نڤێژ دكر كو رۆژ ل وان بهەلێت."
                },
                {
                    "verse": "30",
                    "text": "لێ دەمێ گەمیڤانان بزاڤ كری ژ گەمیێ بڕەڤن و بەلەم داهێلایە دەریایێ، ب وێ بەهانەیێ كو وان دڤێت ژ پێشیا گەمیێ لەنگەران بەردەنە خوارێ،"
                },
                {
                    "verse": "31",
                    "text": "پاولۆسی گۆتە سەرلەشكەری و سەربازان: «ئەگەر ئەڤ گەمیڤانە نەمیننە د گەمیێ دا، هوین نەشێن قورتال ببن.»"
                },
                {
                    "verse": "32",
                    "text": "ئینا سەربازان وەریسێن بەلەمێ بڕین و هێلا بكەڤیتە د ئاڤێ دا."
                },
                {
                    "verse": "33",
                    "text": "بەری سپێدێ، پاولۆسی هیڤی ژ هەمیان كر كو تشتەكی بخۆن و گۆت: «ئەڤە رۆژا چواردێیە هوین د بن فشارێ ڤەنە و برسی ماینە و هەوە چ نەخوارییە."
                },
                {
                    "verse": "34",
                    "text": "ژ بەر هندێ هیڤی ژ هەوە دكەم، هوین تشتەكی بخۆن، چنكو ئەڤە بۆ قورتالبوونا هەوەیە و مویەك ژ سەرێ كەسێ ژ هەوە ناكەڤیت.»"
                },
                {
                    "verse": "35",
                    "text": "پشتی وی ئەڤە گۆتی، نانەك هەلگرت و ل بەرامبەر هەمیان سوپاسیا خودێ كر، كەركر و دەست ب خوارنێ كر."
                },
                {
                    "verse": "36",
                    "text": "وی دەمی هەمی ب ئومێد كەفتن و وان ژی خوارن خوار."
                },
                {
                    "verse": "37",
                    "text": "ئەم هەمی ئەوێن د گەمیێ دا، دوو سەد و حەفتێ و شەش كەس بووین."
                },
                {
                    "verse": "38",
                    "text": "پشتی ژ خوارنێ تێر بووین، گەنم هاڤێتە د دەریایێ دا، دا گەمیێ سڤك بكەن."
                },
                {
                    "verse": "39",
                    "text": "دەمێ بوویە سپێدە، ئەوان نەدزانی كا ئەو گەهشتینە كیژ ئەردی، لێ وان كەنداڤەك دیت، كنارێ وێ خیز بوو. ئینا بڕیار دا، ئەگەر بشێن، گەمیێ بهاژونە وێرێ."
                },
                {
                    "verse": "40",
                    "text": "وان لەنگەر قەتاندن و هێلانە د دەریایێ دا و وەریسێن ب دەستكێن ئاراستەكرنا گەمیێ ڤە سست كرن و باگرا پێشیێ ل بەر بای بلند كر و قەستا كناری كر."
                },
                {
                    "verse": "41",
                    "text": "لێ گەمی كەفتە د ناڤ پێلێن دژوار دا و بنێ وێ ب گرەكی كەفت كو یێ بن ئاڤ بوو، ئەڤجا پێشیا وێ تێڕا چكلی و د ج‍‌ھ دا ما، لێ ژ بەر دژواریا پێلان پاشیا وێ تێك دشكەست."
                },
                {
                    "verse": "42",
                    "text": "نەخشەیێ سەربازان ئەو بوو كو گرتیان بكوژن، دا كەس مەلەڤانیا نەكەت و بڕەڤیت."
                },
                {
                    "verse": "43",
                    "text": "لێ سەرلەشكەری ڤیا پاولۆسی قورتال كەت، ئینا نەهێلا ئەو نەخشەیێ خۆ ب ج‍‌ھ بینن و فەرمان داكو ئەوێن دشێن مەلەڤانیا بكەن، ل بەراهیێ خۆ بهاڤێژنە ئاڤێ و دەركەڤنە هشكاتیێ."
                },
                {
                    "verse": "44",
                    "text": "ئەوێن ماین ژی، ب دویڤ وان را، هندەك ل سەر دەپان و هندەك ل سەر پارچەیێن گەمیێ بچن. هۆسا هەمی ب سلامەتی گەهشتنە هشكاتیێ."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی ئەم قورتال بووین، مە زانی كو ناڤێ گزیرتەیێ ماڵتایە."
                },
                {
                    "verse": "2",
                    "text": "خەلكێ وێ جوامێریەكا كێم وێنە ل گەل مە كر، وان بخێرهاتنا مە كر و ئاگر هەلكر، چنكو بارانێ دەست پێ كربوو و سەرما بوو."
                },
                {
                    "verse": "3",
                    "text": "دەمێ پاولۆسی بەرملەكێ داران كۆمكری و هاڤێتیە د ئاگری دا، ژ بەر گەرمایێ، كورەمارەك دەركەفت و دەڤێ خۆ هاڤێتە دەستێ وی و گرت."
                },
                {
                    "verse": "4",
                    "text": "دەمێ خەلكی دیتی كورەمار ب دەستێ وی ڤە دهەژیا، گۆتە ئێكودوو: «بێگۆمان ئەڤ كەسە مێركوژە! سەرەڕای كو ئەو ژ دەریایێ قورتال بوو، ‹دادپەروەری ›ێ نەهێلا ئەو بژیت.»"
                },
                {
                    "verse": "5",
                    "text": "لێ پاولۆسی ئەو گیانەوەر ڤەهەژاندە د ئاگری دا و چ زیان ب وی ب خۆ نەكەفتن."
                },
                {
                    "verse": "6",
                    "text": "ئەوان چاڤەڕێ دكر كو بوەرمیت یان ژ نشكەكێ ڤە بكەڤیت و بمریت، لێ پشتی دەمەكێ درێژ چاڤەڕێ ماین و دیتی چ لێ نەهات، ئەو ژ هزرا خۆ لێڤەبوون و گۆتن: «ئەڤە خوداوەندەكە!»"
                },
                {
                    "verse": "7",
                    "text": "ل دەوروبەرێن وی جهی، رەز و باغێن كەسەكی بوون كو مەزنێ گزیرتەیێ بوو، ناڤێ وی پوپلیۆس بوو، ئەوی بخێرهاتنا مە كر و ب خۆشحالی ڤە بۆ سێ رۆژان ئەم مێڤان كرین."
                },
                {
                    "verse": "8",
                    "text": "بابێ پوپلیۆسی ژ بەر تایێ و زكچوونێ د ناڤ نڤینكان دا یێ نەساخ بوو. پاولۆس چوو نك وی و نڤێژ كر و دەستێن خۆ دانانە سەر و ساخ كر."
                },
                {
                    "verse": "9",
                    "text": "دەمێ ڤێ چەندێ روی دای، نەساخێن دی ژی یێن گزیرتەیێ دهاتنە نك وی و ساخ دبوون."
                },
                {
                    "verse": "10",
                    "text": "وان گەلەك رێز ل مە گرت و دەمێ ئەم ب رێ كەفتین، تشتێن پێدڤی بۆ مە داگرتن."
                },
                {
                    "verse": "11",
                    "text": "پشتی سێ هەیڤان، ب گەمیەكا باژێڕێ ئەسكەندەریێ كو پەیكەرێ ‹جێمك ›ی ل سەر بوو، ئەم ب رێ كەفتین، وێ گەمیێ زڤستان ل گزیرتەیێ بوراندبوو."
                },
                {
                    "verse": "12",
                    "text": "ئەم گەهشتینە باژێڕێ سیراكوسا و سێ رۆژان ل وێرێ ماین."
                },
                {
                    "verse": "13",
                    "text": "پاشی ئەم ژ وێرێ چووین و گەهشتینە باژێڕێ رێگیومێ. رۆژا پاشتر بایەك ژ باشووری ڤە رابوو و ل رۆژا ب دویڤ دا، ئەم گەهشتینە باژێڕێ پوتیولی."
                },
                {
                    "verse": "14",
                    "text": "ل وێرێ مە هندەك خویشك و برا دیتن و داخواز ژ مە كر كو حەفت رۆژان ل نك وان بمینین. هۆسا ئەم گەهشتینە رۆمایێ."
                },
                {
                    "verse": "15",
                    "text": "ل وێرێ، دەمێ خویشك و برایان گەهشتنا مە بهیستی، هەتا ‹گۆڕەپانا ئەپیۆس› و ‹سێ خانە ›یێ بۆ پێشوازیكرنا مە دەركەفتن. گاڤا پاولۆسی ئەو دیتین، سوپاسیا خودێ كر و هاتە هاندان."
                },
                {
                    "verse": "16",
                    "text": "دەمێ ئەم هاتینە رۆمایێ، دەستویری بۆ پاولۆسی هاتە دان، ل گەل وی سەربازێ زێرەڤانیێ لێ دكەت، ب تنێ ئاكنجی ببیت."
                },
                {
                    "verse": "17",
                    "text": "پشتی سێ رۆژان پاولۆسی داخوازا مەزنێن جوهیان كر، دەمێ كۆم بووین، گۆتە وان: «گەلی برایان، سەرەڕای كو من چ تشت دژی مللەتی یان داب و نەریتێن بابكالێن مە ئەنجام نەداینە، لێ ل ئورشەلیمێ ئەز هاتمە گرتن و رادەستی رۆماییان هاتمە كرن."
                },
                {
                    "verse": "18",
                    "text": "وان لێپرسین ل گەل من كر و حەز دكر من بەردەن، چنكو وان چ ئەگەرێن هەژی كوشتنێ ل سەر من نەدیتن."
                },
                {
                    "verse": "19",
                    "text": "لێ دەمێ جوهی نەرازیبووین، ئەز نەچاربووم گازندەیا خۆ بگەهینمە قەیسەری، نە ژ بەر هندێ كو من سكالایا ل سەر مللەتێ خۆ هەی."
                },
                {
                    "verse": "20",
                    "text": "لەوما من هوین داخواز كرن كو هەوە ببینم و ل گەل هەوە بئاخڤم، چنكو ژ بەر هیڤیا ئیسرائیلێ، ئەز ب ڤێ زنجیرێ یێ گرێدایمە.»"
                },
                {
                    "verse": "21",
                    "text": "وان بەرسڤ دا: «دەربارەی تە، مە چ نامە ژ یەهودیایێ وەرنەگرتینە، هەروەسا ژ برایێن مە ژی كەسەك نەهاتیە، كو ب خرابی دەنگوباسەكێ تە گەهاندبیتە مە یان بەحسێ تە كربیت،"
                },
                {
                    "verse": "22",
                    "text": "لێ ئەم حەز دكەین ژ تە ببهیسین كا بۆچوونێن تە چنە، چنكو ئەم دزانین ل هەمی جهان ئاخفتن ل دژی ڤێ رێبازێ دهێنە گۆتن.»"
                },
                {
                    "verse": "23",
                    "text": "رۆژەك بۆ وی دەستنیشان كر، ئینا گەلەك كەس هاتنە جهێ ئاكنجیبوونا وی. ئەوی ژی هەر ژ سپێدێ تا ئێڤاری وەكو شاهدەك پاشایەتیا خودێ بۆ وان شڕۆڤە دكر. ئەوی بزاڤ دكر ب رێكا دەستوورێ مووسای و نڤیسارێن پێغەمبەران، وان قاییل بكەت كو عیسا ب خۆ مەسیحە."
                },
                {
                    "verse": "24",
                    "text": "هندەك ب ئاخفتنێن وی قاییل بوون و هندەكان ژی باوەری نەئینا."
                },
                {
                    "verse": "25",
                    "text": "بیروڕایێن وان ئێك نەبوون و بەری دەركەڤن پاولۆسی ئەڤ ئاخفتنا دویماهیێ گۆتێ: «گیانێ پیرۆز یێ راست بوو دەمێ ل سەر زارێ ئیشایا پێغەمبەری گۆتیە بابكالێن هەوە:"
                },
                {
                    "verse": "26",
                    "text": "‹هەڕە نك ڤی مللەتی و بێژێ: هوین دێ گو‍‌ھ ڤەكری بهیسن و تێناگەهن، دێ چاڤ ڤەكری لێ نێڕن و نابینن."
                },
                {
                    "verse": "27",
                    "text": "چنكو ئەڤ مللەتە یێ سەرهشك بووی و گوهێن وان یێن گران بووین و چاڤێن خۆ یێن نقاندین، نەكو ب چاڤێن خۆ ببینن و ب گوهێن خۆ ببهیسن و ب مەژیێ خۆ تێبگەهن و بزڤڕن، دا ساخ بكەم!›"
                },
                {
                    "verse": "28",
                    "text": "ئەڤجا بزانن، خودێ قورتالبوونا خۆ بۆ مللەتێن نەجوهی هنارت و ئەو دێ گوهداریا وی كەن!»"
                },
                {
                    "verse": "29",
                    "text": "دەمێ ئەڤ ئاخفتنە گۆتی، جوهی ژ وێرێ دەركەفتن و گەنگەشەیەكا دژوار ل گەل ئێكودوو دكر."
                },
                {
                    "verse": "30",
                    "text": "پاولۆس دوو ساڵێن تەمام د وی خانی ڤە ما یێ بۆ خۆ ب كرێ گرتی، بخێرهاتنا وان هەمی كەسان دكر، یێن دهاتنە نك وی."
                },
                {
                    "verse": "31",
                    "text": "ئەوی ب وێرەكی و بێی كو كەس ئاستەنگان بۆ وی چێكەت مزگینیا پاشایەتیا خودێ رادگەهاند و دەربارەی خودان عیسایێ مەسیح فێركرن دكر."
                }
            ]
        }
    ]
}