{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 45,
    "book_title": "Romans",
    "page_title": "",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من، پاولۆس، بەنیێ مەسیح عیسای، ئەوێ هاتیە گازیكرن دا ببیتە هنارتی و بۆ مزگینیا خودێ هاتیە تەرخانكرن،"
                },
                {
                    "verse": "2",
                    "text": "ئەوا كو پێشتر د نڤیسارێن پیرۆز دا، ب رێیا پێغەمبەرێن خۆ، سۆز پێ دابوو."
                },
                {
                    "verse": "3",
                    "text": "ئەڤ مزگینیە دەربارەی كوڕێ ویە، ئەوێ ل دویڤ لەشی ژ دویندەها داوودی هاتی"
                },
                {
                    "verse": "4",
                    "text": "و ل گۆر گیانێ پیرۆزیێ، ب رابوونا وی ژ ناڤ مریان، ب هێزێ وەكو كوڕێ خودێ هاتیە دیاركرن. ئەو خودانێ مە عیسایێ مەسیحە."
                },
                {
                    "verse": "5",
                    "text": "ب وی مە كەرەم و هنارتیاتی وەرگرت، داكو ئەم سەخمەراتی ناڤێ وی گازی هەمی مللەتان بكەین كو باوەریێ پێ بینن و گوهداریا وی بكەن."
                },
                {
                    "verse": "6",
                    "text": "هوین ژی د ناڤ وان دانە یێن هاتینە گازیكرن كو یێن عیسایێ مەسیح بن."
                },
                {
                    "verse": "7",
                    "text": "بۆ هەمی خۆشتڤیێن خودێ یێن ل رۆمایێ، ئەوێن هاتینە گازیكرن دا ببنە پیرۆزكریێن خودێ: كەرەم و ئاشتی ژ بابێ مە خودێ و خودان عیسایێ مەسیح ل سەر هەوە بن."
                },
                {
                    "verse": "8",
                    "text": "بەری هەر تشتی، ئەز ب رێیا عیسایێ مەسیح ژ بۆ هەوە هەمیان سوپاسیا خودایێ خۆ دكەم، چنكو باوەریا هەوە ل سەرانسەری جیهانێ یا دەنگ ڤەدای."
                },
                {
                    "verse": "9",
                    "text": "چنكو ئەز گەلەك حەز دكەم هەوە ببینم، داكو ژ بۆ موكمبوونا هەوە بەهرەیەكا روحانی بدەمە هەوە،"
                },
                {
                    "verse": "10",
                    "text": "ئانكو ئەم پێكڤە ب باوەریا ئێكودوو، یا هەوە و یا من، بهێینە هاندان."
                },
                {
                    "verse": "11",
                    "text": "من نەڤێت هوین ژ ڤێ چەندێ د بێ ئاگە‍‌ھ بن، گەلی خویشك و برایان، كو گەلەك جاران من ل بەر بوو بهێمە نك هەوە، دا من د ناڤ هەوە ژی دا بەرهەمەك هەبیت، وەك د ناڤ مللەتێن دی دا، لێ هەتا نوكە ئاستەنگ بۆ من چێدبوون."
                },
                {
                    "verse": "12",
                    "text": "خودێ قەرەك كریە ستۆیێ من كو بدەمە یونانی و بەربەران ، زانا و نەزانان."
                },
                {
                    "verse": "13",
                    "text": "ژ بەر هندێ، ئەز ب دل و گیانێ خۆ یێ ئامادەمە مزگینیێ بدەمە هەوە ژی، هوین ئەوێن ل رۆمایێ."
                },
                {
                    "verse": "14",
                    "text": "ئەز مزگینیێ ب شەرم نابینم، ژ بەر كو ئەو هێزا خودێیە بۆ قورتالبوونێ ژ بۆ هەر كەسێ باوەریێ پێ دئینیت، ل بەراهیێ ژ بۆ یێ جوهی و پاشی ژ بۆ یێ نەجوهی."
                },
                {
                    "verse": "15",
                    "text": "چنكو د مزگینیێ دا راستداریا خودێ ئاشكرا دبیت. ئەڤ راستداریە ژ دەستپێكێ هەتا دویماهیێ ب باوەریێیە، هەروەكو هاتیە نڤیسین: «یێ راستدار دێ ب باوەریێ ژیت.»"
                },
                {
                    "verse": "16",
                    "text": "ژ ئەسمانی تۆڕەییا خودێ دهێتە ئاشكرا كرن، دژی هەمی خودێنەنیاسی و خرابیا وان مرۆڤێن ب خرابیێن خۆ بۆ راستیێ دبنە ئاستەنگ،"
                },
                {
                    "verse": "17",
                    "text": "ژ بەر كو ئەو تشتێن مرۆڤ بشێن ژ خودێ بزانن، بۆ وان د دیارن، چنكو خودێ بۆ وان یێن ئاشكرا كرین."
                },
                {
                    "verse": "18",
                    "text": "چنكو سالۆخەتێن وی یێن نەهێنە دیتن، ئانكو هێزا وی یا هەروهەر و خودینیا وی، هەر ژ ئافراندنا جیهانێ د دیارن، ب رێیا تشتێن دەستكرد دهێنە تێگەهشتن، ژ بەر هندێ وان بەهانە نینە."
                },
                {
                    "verse": "19",
                    "text": "سەرەڕای كو وان خودێ نیاسی، وان ئەو وەك خودێ مەزن نەكر و سوپاسیا وی نەكر، لێ هزرێن وان دخرش بوون و تاریاتیێ ب سەر مێشكێ وان یێ كۆرەفام دا گرت."
                },
                {
                    "verse": "20",
                    "text": "دەمێ وان دگۆت: «ئەم د ئاقلمەندین،» ئەو بوونە دەبەنگ"
                },
                {
                    "verse": "21",
                    "text": "و مەزناهیا خودایێ نەمر ب وێنە و پەیكەرێن وەكو مرۆڤێ مربار ، باڵندە، گیانەوەرێن چوارپێ و خشۆكان گوهۆڕی."
                },
                {
                    "verse": "22",
                    "text": "ژ بەر ڤێ چەندێ، خودێ ل دویڤ حەزێن دلێ وان، ئەو رادەستی پویچاتیێ كرن، دا ل گەل ئێك لەشێ خۆ فهێت بكەن."
                },
                {
                    "verse": "23",
                    "text": "وان راستیا خودێ ب درەوێ گوهۆڕی. یێ ئافراندی پەرست و خزمەتا وی كر، ل شوینا ئافرێندەری، ئەوێ هەروهەر پیرۆز. ئامین."
                },
                {
                    "verse": "24",
                    "text": "ژ بەر ڤێ چەندێ خودێ ئەو رادەستی گڕێن شەرمزاریێ كرن. خۆ ژنكێن وان ژی پەیوەندیا سرۆشتی ب یا بەروڤاژی سرۆشتی گوهۆڕی."
                },
                {
                    "verse": "25",
                    "text": "هەروەسا زەڵامان ژی پەیوەندیا سرۆشتی یا ل گەل ژنكێ هێلا و گڕی گرتن بۆ ئێكودوو. زەڵامان ل گەل زەڵامان فهێتی كر و سزایێ د سەرداچوونا خۆ، د خۆ دا وەرگرت."
                },
                {
                    "verse": "26",
                    "text": "كا چەوا وان ب باش نەدیت خودێ د زانینا خۆ دا هەلگرن، وەسا خودێ ئەو رادەستی زێهنەكێ خراب كرن، كو ئەو كریارێن نەژێهاتی بكەن."
                },
                {
                    "verse": "27",
                    "text": "ئەو ژ هەمی نەڕاستی، خرابی، چاڤبرساتی و بەدكاریێ دپڕن و ب زكڕەشی، كوشتن، هەڤڕكی، فێلبازی و زیانخوازیێ د داگرتینە. نەكامیكەرن ،"
                },
                {
                    "verse": "28",
                    "text": "بوهتانكارن ، كیندارێن خودێنە، بێشەرمن، دفنبلند و خۆ مەزنكەرن، داهێنەرێن خرابیێنە و گوهدارێن دایك و بابێن خۆ نینن،"
                },
                {
                    "verse": "29",
                    "text": "د كۆرە فامن، بێ سۆزن، دلڕەق و نە د دلۆڤانن."
                },
                {
                    "verse": "30",
                    "text": "هەر چەندە ئەوان ئاگە‍‌ھ ژ فەرمانا خودێ یا دادپەروەرانە هەیە، كو یێن تشتێن هۆسا دكەن، ژ هەژی مرنێنە، لێ نە ب تنێ ئەو ڤان تشتان دكەن، كەیفا وان ب یێن دكەن ژی دهێت."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ بەر هندێ، هەی مرۆڤ، تۆ ئەوێ دادكرنێ دكەی، یێ بێ بەهانەی. دەمێ تۆ خەلكی داد دكەی، تۆ خۆ ژی گونەهبار دكەی، چنكو تۆ ئەوێ دادكرنێ دكەی، هەمان كریارێن وان دكەی."
                },
                {
                    "verse": "2",
                    "text": "ئەم دزانین كو ل دویڤ راستیێیە، دەمێ خودێ وان كەسان داد دكەت، ئەوێن كریارێن هۆسا دكەن."
                },
                {
                    "verse": "3",
                    "text": "تۆ هزر دكەی، هەی مرۆڤ، ئەوێ تۆ كەسێن كریارێن وەسا دكەن داد دكەی و تۆ ب خۆ ژی هەمان كریاران دكەی، دێ ژ دادكرنا خودێ قورتال بی؟"
                },
                {
                    "verse": "4",
                    "text": "یان تۆ سڤكاتیێ ب دەولەمەندیا قەنجی و بێهنفرەهی و هەداریا وی دكەی؟ ما تۆ نزانی كو قەنجیا خودێ تە بەرەڤ لخۆزڤڕینێ دبەت؟"
                },
                {
                    "verse": "5",
                    "text": "لێ تۆ سەخمەراتی سەرڕەقیا خۆ و دلێ خۆ یێ نەتۆبەدار، بۆ رۆژا تۆڕەییێ و ئاشكرابوونا دادكرنا خودێ یا دادپەروەرانە، تۆڕەییێ بۆ خۆ كۆم دكەی."
                },
                {
                    "verse": "6",
                    "text": "ئەو دێ ل دویڤ كریارێن هەر كەسی دەتێ."
                },
                {
                    "verse": "7",
                    "text": "دێ ژیانا هەروهەر دەتە وان، یێن ب رێكا بەردەوامبوونێ ل سەر كریارێن باش بزاڤێ دكەن كو مەزناهیێ و سەربلندیێ و نەمریێ وەكو خەلات ژ نك خودێ وەرگرن."
                },
                {
                    "verse": "8",
                    "text": "لێ دێ تۆڕەیی و كەربێ ل وان بارینیت، یێن خۆپەرێس و گوهداریا راستیێ ناكەن، لێ گوهداریا خرابیێ دكەن."
                },
                {
                    "verse": "9",
                    "text": "هەر مرۆڤەكێ خرابیێ دكەت، دێ نەخۆشیێ و تەنگاڤیێ كێشیت، ل پێشیێ یێ جوهی پاشی یێ یونانی."
                },
                {
                    "verse": "10",
                    "text": "لێ مەزناهی و سەربلندی و ئاشتی، دێ بۆ هەر كەسی هێنە دان، یێ چاكیێ دكەت، ل پێشیێ یێ جوهی پاشی یێ یونانی."
                },
                {
                    "verse": "11",
                    "text": "چنكو ل نك خودێ لایەنگری نینە."
                },
                {
                    "verse": "12",
                    "text": "هەمی ئەوێن دەستوور نەی و گونە‍‌ھ كری، دێ بێ دەستوور ژ ناڤ چن و هەمی ئەوێن دەستوور هەی و گونە‍‌ھ كری، دێ ب دەستووری هێنە دادكرن."
                },
                {
                    "verse": "13",
                    "text": "چنكو ل نك خودێ، نە ئەوێن دەستووری دبهیسن د بێگونەهن، لێ ئەوێن دەستووری ب ج‍‌ھ دئینن، دێ راستدار دەركەڤن."
                },
                {
                    "verse": "14",
                    "text": "چنكو نەجوهی، كو د بێ دەستوورن، گاڤا ب سرۆشتێ خۆ وێ ب ج‍‌ھ بینن یا دەستووری فەرمان پێ دای، ئەو ژ بۆ خۆ دەستوورن، هەر چەندە وان دەستوور ژی نینە."
                },
                {
                    "verse": "15",
                    "text": "ئەو دیار دكەن كو ناڤەرۆكا دەستووری د دلێ وان دا یا نڤیسیە. وژدانا وان ژی شاهدەییێ ل سەر ڤێ چەندێ ددەت و هزرێن وان جار وان تاوانبار دكەن جار ژی بەرگریێ ژێ دكەن."
                },
                {
                    "verse": "16",
                    "text": "ل دویڤ مزگینیا ئەز ددەم، ئەڤە هەمی دێ ل وێ رۆژێ چێبن دەمێ خودێ دادكرنا نهێنیێن مرۆڤان ب مەسیح عیسای دكەت."
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا تۆ، ئەگەر وەكو جوهی دهێیە نیاسین و پشتا خۆ ب دەستووری گەرم دكەی و شانازیێ ب خودێ دبەی،"
                },
                {
                    "verse": "18",
                    "text": "ئەگەر تۆ حەزا خودێ دزانی و تۆ دشێی باشی و خرابیێ ژ ئێك ڤاڤێری، چنكو تۆ ژ دەستووری یێ فێر بووی،"
                },
                {
                    "verse": "19",
                    "text": "ئەگەر تۆ ژ خۆ یێ پشتڕاستی كو تۆ رێبەرێ كۆرەیانی و رۆناهی ژ بۆ ئەوێن د تاریاتیێ دا"
                },
                {
                    "verse": "20",
                    "text": "و تۆ پەروەردەكەرێ سادەیان و مامۆستایێ نەزانانی، چنكو تۆ د دەستووری دا خودانێ هەمی زانین و راستیێی،"
                },
                {
                    "verse": "21",
                    "text": "ئەڤجا تۆ ئەوێ كەسێن دی فێر دكەی، ما تۆ خۆ فێر ناكەی؟ تۆ یێ دژی دزیێ دئاخڤی، ما تۆ دزیێ دكەی؟"
                },
                {
                    "verse": "22",
                    "text": "تۆ یێ دبێژی: «دەهمەنپیسیێ نەكەن»، ما تۆ ب خۆ دەهمەنپیسیێ دكەی؟ تۆ كەربێ ژ پووتان رادكەی، ما تۆ پەرستگەهێن وان تالان دكەی؟"
                },
                {
                    "verse": "23",
                    "text": "تۆ یێ شانازیێ ب دەستووری دبەی، ما تۆ ب زێدەگاڤیێ ل سەر دەستووری، خودێ بێڕومەت دكەی؟"
                },
                {
                    "verse": "24",
                    "text": "هەروەكو هاتیە نڤیسین: «ناڤێ خودێ ژ بەر هەوە د ناڤ مللەتان دا دهێتە كرێت كرن.»"
                },
                {
                    "verse": "25",
                    "text": "ئەڤجا سونەتكرن یا ب مفایە ئەگەر تۆ دەستووری ب ج‍‌ھ بینی، لێ ئەگەر تۆ زێدەگاڤیێ ل سەر دەستووری دكەی، سونەتكرنا تە بوو سونەتنەكرن."
                },
                {
                    "verse": "26",
                    "text": "هەروەسا ئەگەر یێ سونەتنەكری فەرمانێن دەستووری ب ج‍‌ھ بینیت، ما سونەتنەكرنا وی ب سونەتكرن ناهێتە هژمارتن؟"
                },
                {
                    "verse": "27",
                    "text": "و ئەوێ ب لەشی نەهاتیە سونەتكرن و دەستووری ب ج‍‌ھ دئینیت، دێ تە گونەهبار كەت، چنكو پیتێن دەستووری و سونەتكرن ل نك تەنە، لێ تۆ زێدەگاڤیێ ل سەر دەستووری دكەی."
                },
                {
                    "verse": "28",
                    "text": "چنكو جوهی نە ئەوە یێ ژ سەر ڤە جوهی بیت، نە ژی سونەتكرن ئەوە كو ژ سەر ڤە د لەشی دا بهێتە كرن،"
                },
                {
                    "verse": "29",
                    "text": "لێ جوهی ئەوە كو د ناخێ خۆ دا جوهی بیت، سونەتكرن ژی سونەتكرنا دلیە، ب گیانی نە ب پیتێن دەستووری. یێ وەسا پەسنێ ژ خودێ وەردگریت، نە ژ مرۆڤان."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "مادەم هۆسایە، چ تایبەتیا جوهیان هەیە؟ یان مفایێ سونەتكرنێ چیە؟"
                },
                {
                    "verse": "2",
                    "text": "ژ هەمی لایان ڤە گەلەكە، یا ئێكێ خودێ ئەو كرنە ئەمیندارێن پەیڤێن خۆ."
                },
                {
                    "verse": "3",
                    "text": "ما چیە ئەگەر هندەك ژ وان بێسۆز دەركەفتبن؟ ئایا بێسۆزیا وان دێ سۆزداریا خودێ ژ كار ئێخیت؟"
                },
                {
                    "verse": "4",
                    "text": "حاشا! خودێ یێ راستگۆیە، ئەگەر هەمی مرۆڤ ددرەوین بن ژی. هەروەكو هاتیە نڤیسین: «داكو تۆ د گۆتنێن خۆ دا راستدار دەركەڤی و د دادكرنێ دا تۆ ب سەر بكەڤی.»"
                },
                {
                    "verse": "5",
                    "text": "لێ ئەگەر نەڕاستیا مە راستداریا خودێ دیار دكەت، ئەم چ بێژین؟ ل ڤێرێ ئەز وەكو مرۆڤەكێ سادە دپرسم: ما خودێ یێ ستەمكارە دەمێ ئەو تۆڕەییا خۆ دبارینیت؟"
                },
                {
                    "verse": "6",
                    "text": "حاشا! پا ئەگەر وەسا بیت، خودێ چەوا دێ جیهانێ داد كەت؟"
                },
                {
                    "verse": "7",
                    "text": "لێ ئەگەر راستیا خودێ ب درەوا من ئاشكراتر لێ هات و د ئەنجام دا مەزناهیا خودێ پتر دیار بوو، ئێدی بۆچی ئەز وەك گونەهكارەكی دهێمە گونەهباركرن؟"
                },
                {
                    "verse": "8",
                    "text": "ئەڤ پرسیارە ژی هەروەكو هندەك كەس بوهتانێ ل مە دكەن كو ئەم دبێژین: «بلا ئەم خرابیێ بكەین، دا باشی ژێ پەیدا ببیت.» سزادانا وان كەسان یا دادپەروەرانەیە."
                },
                {
                    "verse": "9",
                    "text": "ئەڤجا چ؟ ما ئەم جوهی د چێترین؟ نەخێر، ئێكجار! چنكو مە بەری نوكە دیار كر كو جوهی و یونانی ، هەمی پێكڤە د بن هێزا گونەهێ دانە."
                },
                {
                    "verse": "10",
                    "text": "هەروەكو هاتیە نڤیسین: «كەسەكێ راستدار نینە، خۆ ئێك ژی."
                },
                {
                    "verse": "11",
                    "text": "كەسەك نینە تێبگەهیت، كەسەك نینە قەستا خودێ بكەت."
                },
                {
                    "verse": "12",
                    "text": "هەمی ڤاڕێ بوون، و پێكڤە بێوەج بوون. كەسەك نینە قەنجیێ بكەت، خۆ ئێك ژی نینە."
                },
                {
                    "verse": "13",
                    "text": "گەوریا وان گۆڕەكێ ڤەكریە، ب ئەزمانێ خۆ خاپاندنێ دكەن. ژەهرا ماران د بن لێڤێن وان دایە."
                },
                {
                    "verse": "14",
                    "text": "دەڤێ وان ژ نفرین و تەحلاتیێ یێ پڕە."
                },
                {
                    "verse": "15",
                    "text": "پێیێن وان ژ بۆ خوینڕشتنێ ب لەز دكەڤن."
                },
                {
                    "verse": "16",
                    "text": "د شووپا وان دا وێرانكرن و پەریشانی یا هەی،"
                },
                {
                    "verse": "17",
                    "text": "و ئەوان رێكا ئاشتیێ نەزانیە."
                },
                {
                    "verse": "18",
                    "text": "ترسا خودێ ل بەر چاڤێن وان نینە. »"
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا ئەم دزانین هەر تشتێ دەستوور دبێژیت، بۆ وان مرۆڤان دبێژیت یێن كو د بن دەستهەلاتا دەستووری دا، داكو هەمی دەڤ بهێنە گرتن و جیهان هەمی بكەڤیتە د بن لێپرسینا خودێ ڤە."
                },
                {
                    "verse": "20",
                    "text": "چنكو ب ئەنجامدانا دەستووری چ كەس ل بەر خودێ راستدار دەرناكەڤن، ژ بەر كو ب دەستووری گونە‍‌ھ دهێتە نیاسین."
                },
                {
                    "verse": "21",
                    "text": "لێ نوكە راستداریا خودێ، جودا ژ دەستووری، ئاشكرا بوویە، دەستوور و پەرتووكێن پێغەمبەران ژی شاهدەییێ بۆ ڤێ چەندێ ددەن."
                },
                {
                    "verse": "22",
                    "text": "ئەڤ راستداریا خودێ، یا ب رێكا باوەریئینانا ب عیسایێ مەسیح دهێت، بۆ وان هەمیانە یێن باوەریێ دئینن، چنكو چ جوداهی د ناڤبەرا مرۆڤان دا نینە."
                },
                {
                    "verse": "23",
                    "text": "ژ بەر كو هەمیان گونە‍‌ھ كر و نەگەهشتنە مەزناهیا خودێ،"
                },
                {
                    "verse": "24",
                    "text": "لێ ئەوێن باوەریێ دئینن، ب كەرەما خودێ بێ بەرامبەر بێگونە‍‌ھ دهێنە هژمارتن، ب رێیا رزگاركرنا ب مەسیح عیسای هاتی."
                },
                {
                    "verse": "25",
                    "text": "خودێ ئەو وەكو كەفارەتەك ب خوینا وی پێشكێش كر، بۆ ئەوێن باوەریێ پێ بینن. وی ژ بۆ دیاركرنا راستداریا خۆ ئەڤە كر، چنكو وی ب بێهنفرەهیا خۆ چاڤپووشی ژ گونەهێن بوری كر."
                },
                {
                    "verse": "26",
                    "text": "وی ژ بۆ دیاركرنا راستداریا خۆ د دەمێ نوكە دا ئەڤە كر، دا ئەو یێ دادپەروەر بیت و یێ باوەریێ ب عیسای بینیت بێگونە‍‌ھ دەربئێخیت."
                },
                {
                    "verse": "27",
                    "text": "ئەڤجا چ مایە ئەم شانازیێ پێ ببەین؟ چ نەما. ب چ یاسا نەما؟ ئایا ب یاسایا كریاران؟ نەخێر، لێ ب یاسایا باوەریێ."
                },
                {
                    "verse": "28",
                    "text": "چنكو ئەم یێن گەهشتینە وێ پشتڕاستیێ كو مرۆڤ ب باوەریێ راستدار دەردكەڤیت، جودا ژ كریارێن دەستووری."
                },
                {
                    "verse": "29",
                    "text": "ما خودێ یێ جوهیان ب تنێیە؟ ما ئەو نە یێ مللەتێن دی ژییە؟ بەلێ، ئەو یێ مللەتێن دی ژییە،"
                },
                {
                    "verse": "30",
                    "text": "چنكو خودێ ئێكە و ئەو دێ یێن سونەتكری ژ بەر باوەریا وان و یێن سونەتنەكری ژی ب باوەریێ راستدار دەرئێخیت."
                },
                {
                    "verse": "31",
                    "text": "ئەگەر هۆسا بیت، ما ئەم ب باوەریێ دەستووری ژ كار دئێخین؟ حاشا! لێ ئەم دەستووری دسەلمینین."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئێدی ئەم دەربارەی ئیبراهیمێ بابكالێ مە ل دویڤ لەشی چ بێژین، ئەوی چ دیت؟"
                },
                {
                    "verse": "2",
                    "text": "ئەگەر ئیبراهیم ژ بەر كریارێن خۆ راستدار دەركەفتبا، هنگی ئەو دشیا شانازیێ ببەت، لێ نە ل نك خودێ."
                },
                {
                    "verse": "3",
                    "text": "ما نڤیسار چ دبێژیت؟ «ئیبراهیمی باوەر ژ خودێ كر، ئەڤە ژی بۆ وی وەكو راستداری هاتە هژمارتن.»"
                },
                {
                    "verse": "4",
                    "text": "ئەوێ كار دكەت، كرێیا وی نە وەكو دیاری، لێ وەكو ماف دهێتە هژمارتن."
                },
                {
                    "verse": "5",
                    "text": "لێ ئەوێ كار نەكەت و باوەری ب وی هەبیت، یێ كەسێ بەدكار بێگونە‍‌ھ دەردئێخیت، باوەریا وی وەكو راستداری دهێتە هژمارتن."
                },
                {
                    "verse": "6",
                    "text": "هەروەكو داوود ژی دەربارەی بەختەوەریا وی مرۆڤێ كو خودێ وی بێی كریار راستدار دهژمێریت، دبێژیت:"
                },
                {
                    "verse": "7",
                    "text": "«خوزیكێن وان یێن ل سەرپێچیێن وان هاتیە بورین و گونەهێن وان هاتینە نخافتن."
                },
                {
                    "verse": "8",
                    "text": "خوزیكێن وی مرۆڤی یێ خودان گونەهان ل سەر وی ناهژمێریت!»"
                },
                {
                    "verse": "9",
                    "text": "ما ئەڤ بەختەوەریە ب تنێ ژ بۆ یێن سونەتكریە یان یێن سونەتنەكری ژی ڤەدگریت؟ ئەم دبێژین كو «باوەریا ئیبراهیمی بۆ وی وەكو راستداری هاتە هژمارتن.»"
                },
                {
                    "verse": "10",
                    "text": "ئەڤجا كەنگی هاتە هژمارتن؟ ما ئەڤە پشتی سونەتكرنا وی یان بەری سونەتكرنا وی بوو؟ ئەڤە نە پشتی سونەتكرنا وی بوو، لێ بەری سونەتكرنێ بوو."
                },
                {
                    "verse": "11",
                    "text": "پاشی ئەو هاتە سونەتكرن وەكو نیشان و بەلگە كو ئەو ژ بەر باوەریا خۆ، بەری سونەتكرنێ، راستدار هاتە هژمارتن. هۆسا ئیبراهیم بوو بابێ وان هەمیێن سونەتنەكری و باوەریێ دئینن، داكو ئەو ژی راستدار بهێنە هژمارتن،"
                },
                {
                    "verse": "12",
                    "text": "هەروەسا بوو بابێ سونەتكریێن نە ب تنێ هاتینە سونەتكرن، لێ هەروەسا ل دویڤ دەوسا باوەریا بابێ مە ئیبراهیمی دچن، یا بەری سونەتكرنێ."
                },
                {
                    "verse": "13",
                    "text": "ئەو سۆزا بۆ ئیبراهیمی و دویندەها وی هاتیە دان، كو ئەو دێ بیتە میراتگرێ جیهانێ، ب رێیا دەستووری نەبوو، لێ ب رێیا راستداریا باوەریێ بوو."
                },
                {
                    "verse": "14",
                    "text": "ئەگەر میراتگر ئەو بن یێن ل دویڤ دەستووری دچن، هنگی باوەری بێ مفا بوو و سۆز ژی ژ كار كەفت."
                },
                {
                    "verse": "15",
                    "text": "چنكو دەستوور تۆڕەبوونێ پەیدا دكەت. جهێ دەستوور لێ نەبیت، زێدەگاڤی ژی لێ نینە."
                },
                {
                    "verse": "16",
                    "text": "ژ بەر ڤێ چەندێ سۆز گرێدای باوەریێیە، دا ل دویڤ كەرەمێ بیت و ژ بۆ هەمی دویندەها ئیبراهیمی یا مسۆگەر بیت. نە ب تنێ ژ بۆ وان یێن ل دویڤ دەستووری دچن، لێ ژ بۆ وان ژی یێن باوەریا وان وەكو باوەریا ئیبراهیمی، ئەوێ كو بابێ مە هەمیانە."
                },
                {
                    "verse": "17",
                    "text": "هەروەكو هاتیە نڤیسین: «من تۆ یێ كریە بابێ گەلەك مللەتان.» ئەو بابێ مەیە ل بەرامبەر خودایێ ئیبراهیمی باوەر ژێ كری، ئەوێ مریان ڤەدژینیت و گازی تشتێن نەیی دكەت، دا هەبن."
                },
                {
                    "verse": "18",
                    "text": "ئەوی ل دەمێ كو هیڤی نەمابوو، ب هیڤیێ باوەر ژ خودێ كر، دا ببیتە «بابێ گەلەك مللەتان»، ل دویڤ ئەوا هاتیە گۆتن: «دویندەها تە دێ یا هۆسا بیت.»"
                },
                {
                    "verse": "19",
                    "text": "ئەو د باوەریێ دا لاواز نەبوو، هەر چەندە وی دزانی لەشێ وی هەروەكو یێ مری بیت، ژ بەر كو ژیێ وی نێزیكی سەد ساڵان بوو، و مالبچویكێ سارایێ ژی یێ مریە."
                },
                {
                    "verse": "20",
                    "text": "ئەو ب بێباوەریێ ل سەر سۆزا خودێ دوودل نەبوو، لێ د باوەریێ دا بهێز كەفت و هۆسا مەزناهی دا خودێ."
                },
                {
                    "verse": "21",
                    "text": "ئەو پشتڕاست بوو كو ئەوا خودێ سۆز پێ دای، دشێت ب ج‍‌ھ ژی بینیت."
                },
                {
                    "verse": "22",
                    "text": "ژ بەر ڤێ چەندێ باوەریا وی «بۆ وی وەكو راستداری هاتە هژمارتن.»"
                },
                {
                    "verse": "23",
                    "text": "ئەڤجا گۆتنا پەرتووكێ «بۆ وی هاتە هژمارتن» نە ب تنێ ژ بۆ ئیبراهیمی هاتیە نڤیسین،"
                },
                {
                    "verse": "24",
                    "text": "لێ ژ بۆ مە ژی هاتیە نڤیسین. بۆ مە ژی دێ هێتە هژمارتن، ئەم یێن مە باوەری ب وی هەی، یێ خودانێ مە عیسا ژ ناڤ مریان راكری،"
                },
                {
                    "verse": "25",
                    "text": "ئەوێ ژ بەر گونەهێن مە رادەستی مرنێ هاتیە كرن و ژ بۆ بێگونە‍‌ھ دەرئێخستنا مە هاتیە راكرن."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا ژ بەر كو ئەم ب باوەریێ بێگونە‍‌ھ هاتینە دەرئێخستن، ئەم ل گەل خودێ كەفتینە ئاشتیێ، ژ دەولەتسەرێ خودانێ خۆ عیسایێ مەسیح."
                },
                {
                    "verse": "2",
                    "text": "ب رێكا وی دەستویری بۆ مە هاتە دان، ب باوەریێ ئەم بچینە د ڤێ كەرەمێ ڤە، یا ئەم تێدا ئاكنجی، و شانازیێ ب وێ هیڤیێ دبەین، كو دێ مە پشكداری د مەزناهیا خودێ دا هەبیت."
                },
                {
                    "verse": "3",
                    "text": "نە ب تنێ ب ڤێ، لێ ئەم شانازیێ ب تەنگاڤیێن خۆ ژی دبەین، چنكو ئەم دزانین تەنگاڤی خۆڕاگرتنێ پەیدا دكەت،"
                },
                {
                    "verse": "4",
                    "text": "خۆڕاگرتن ژی پەسەندكرنێ، پەسەندكرن ژی هیڤیێ،"
                },
                {
                    "verse": "5",
                    "text": "هیڤی ژی مە شەرمزار ناكەت، چنكو حەزژێكرنا خودێ ب رێیا گیانێ پیرۆز، ئەوێ وی دایە مە، رژیایە دلێ مە."
                },
                {
                    "verse": "6",
                    "text": "ژ بەر كو هێشتا ئەم د بێ هێز بووین، مەسیح د دەمێ دەستنیشانكری دا ژ بۆ بەدكاران مر."
                },
                {
                    "verse": "7",
                    "text": "كێم جاران ئێك رازی دبیت ژ بۆ مرۆڤەكێ راستدار بمریت. دبیت ئێك بوێریت ژ بۆ مرۆڤەكێ چاك بمریت،"
                },
                {
                    "verse": "8",
                    "text": "لێ خودێ حەزژێكرنا خۆ بۆ مە هۆسا دیار كر: هێشتا ئەم د گونەهكار بووین، مەسیح ژ بۆ مە مر."
                },
                {
                    "verse": "9",
                    "text": "ئەڤجا نوكە، پشتی ئەم ب خوینا وی بێگونە‍‌ھ هاتینە دەرئێخستن، چەند مسۆگەرتر ب رێیا وی دێ ژ تۆڕەبوونا خودێ قورتال بین."
                },
                {
                    "verse": "10",
                    "text": "ئەگەر دەمێ ئەم دوژمنێن وی بووین، خودێ ب مرنا كوڕێ خۆ ل گەل مە ئاشت بوو، نوكە پشتی ئەم ل گەل وی د ئاشت، چەند مسۆگەرتر ب ژیانا كوڕێ وی دێ قورتال بین."
                },
                {
                    "verse": "11",
                    "text": "و نە ب تنێ ئەڤە، لێ ئەم ب رێیا خودانێ خۆ عیسایێ مەسیح شانازیێ ژی ب خودێ دبەین، كو ب رێیا وی ئاشتبوون نوكە ب دەست مە ڤە هات."
                },
                {
                    "verse": "12",
                    "text": "ب رێیا مرۆڤەكی گونە‍‌ھ هاتە د جیهانێ دا و ب گونەهێ ژی مرن هات، هۆسا مرنێ هەمی مرۆڤ ڤەگرتن، چنكو هەمیان گونە‍‌ھ كرن."
                },
                {
                    "verse": "13",
                    "text": "بەری هاتنا دەستووری، گونە‍‌ھ د جیهانێ دا هەبوو، لێ گونە‍‌ھ ناهێتە هژمارتن ئەگەر دەستوور نەبیت."
                },
                {
                    "verse": "14",
                    "text": "لێ ژ دەمێ ئادەمی تاكو دەمێ مووسای، مرنێ دەستهەلاتی دكر، خۆ ل سەر ئەوان ژی یێن گونەهێن وان نە وەكو زێدەگاڤیا ئادەمی بوون. ئادەم وێنەیەك بوو ژ وی كەسی یێ كو دا د دویڤ وی دا هێت."
                },
                {
                    "verse": "15",
                    "text": "لێ جوداهیەكا مەزن د ناڤبەرا دانا خودێ و گونەها ئادەمی دا هەیە، چنكو ئەگەر گەلەك ژ بەر گونەها ئێكی مربن، كەرەما خودێ و دیاریا ب كەرەما مرۆڤەكی، ئانكو عیسایێ مەسیح، ژ بۆ گەلەكان هێشتا پتر زێدە بوو."
                },
                {
                    "verse": "16",
                    "text": "هەروەسا جوداهیەكا مەزن د ناڤبەرا دیاریێ و ئەنجامێ گونەها مرۆڤەكی دا هەیە، چنكو دادكرن ل سەر گونەهەكێ گونەهباری ئینا، لێ كەرەما خودێ یا پشتی گەلەك گونەهان، بێگونەهی ئینا."
                },
                {
                    "verse": "17",
                    "text": "چنكو ئەگەر مرنێ ژ بەر گونەها مرۆڤەكی و ب رێیا وی دەستهەلاتی كربیت، پا ئەوێن كەرەما خودێ یا زێدە و دیاریا راستداریێ وەردگرن، ب رێیا ئێكی، ئانكو ب عیسایێ مەسیح، دێ د ژیانێ دا چەند پتر دەستهەلاتێ كەن!"
                },
                {
                    "verse": "18",
                    "text": "ئەڤجا كا چەوا ب گونەها مرۆڤەكی، هەمی مرۆڤ گونەهبار بوون، هۆسا ژی ب كارەكێ راست یێ ئێكی، هەمی مرۆڤ بێگونە‍‌ھ دبن و ژیانێ وەردگرن."
                },
                {
                    "verse": "19",
                    "text": "كا چەوا ب نەگوهداریا مرۆڤەكی، گەلەك بوونە گونەهكار، هۆسا ژی ب گوهداریا ئێكی، گەلەك دێ راستدار هێنە هژمارتن."
                },
                {
                    "verse": "20",
                    "text": "لێ دەستوور پەیدا بوو دا گونە‍‌ھ زێدە ببیت، لێ ل وی جهێ گونە‍‌ھ زێدە بووی، كەرەم هێشتا پتر زێدە بوو،"
                },
                {
                    "verse": "21",
                    "text": "داكو، كا چەوا گونەهێ ب مرنێ دەستهەلاتی كر، هۆسا كەرەم ژی ب رێیا راستداریێ دەستهەلاتێ بكەت و ب رێیا خودانێ مە عیسایێ مەسیح، مە ببەتە ژیانا هەروهەر."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا ئەم چ بێژین؟ ئایا ئەم د ناڤ گونەهێ دا بەردەوام بین، داكو كەرەم پتر لێ بهێت؟"
                },
                {
                    "verse": "2",
                    "text": "حاشا! ئەم ئەوێن دەربارەی گونەهێ مرین، چەوا دشێین ئێدی د ناڤ گونەهێ دا بژین؟"
                },
                {
                    "verse": "3",
                    "text": "ما هوین نزانن، ئەم هەمی یێن كو بۆ ئێكبوونێ ل گەل مەسیح عیسای هاتینە تافیركرن ، ئەم د مرنا وی دا هاتینە تافیركرن؟"
                },
                {
                    "verse": "4",
                    "text": "ئەڤجا ب تافیركرنێ ئەم بووینە هەڤپشكێن مرنا وی و ل گەل وی هاتینە ڤەشارتن، داكو كا چەوا مەسیح ب مەزناهیا بابی ژ ناڤ مریان هاتیە راكرن، هۆسا ئەم ژی د ژیانا نویبووی دا بژین."
                },
                {
                    "verse": "5",
                    "text": "چنكو ئەگەر ئەم د مرنەكا وەكو مرنا وی دا ل گەل وی بووینە ئێك، مسۆگەر دێ د ڤەژینا وی دا ژی ل گەل وی بینە ئێك."
                },
                {
                    "verse": "6",
                    "text": "ئەم دزانین ئەو مرۆڤێ كەڤن ، كو ئەم بووین ل دەمێ بەرێ، ل گەل وی هاتە خاچدان، دا لەشێ مە یێ گونەهكار ژ كار بكەڤیت و ئێدی بەنیاتیێ بۆ گونەهێ نەكەین."
                },
                {
                    "verse": "7",
                    "text": "چنكو ئەوێ مر، ئەو ژ گونەهێ یێ ئازاد بووی."
                },
                {
                    "verse": "8",
                    "text": "ئەگەر ئەم ل گەل مەسیحی مربین، ئەم باوەر دكەین كو ئەم دێ ل گەل وی ژین ژی."
                },
                {
                    "verse": "9",
                    "text": "ئەم دزانین پشتی مەسیح ژ ناڤ مریان هاتیە راكرن، ئێدی ئەو نامریت و مرنێ دەستهەلات ل سەر وی نینە."
                },
                {
                    "verse": "10",
                    "text": "ب وێ مرنا ئەو مری، دەربارەی گونەهێ ئەو ب ئێكجاری مر، لێ ب وێ ژیانا ئەو دژیت، ئەو بۆ خودێ دژیت."
                },
                {
                    "verse": "11",
                    "text": "هۆسا هوین ژی دەربارەی گونەهێ، خۆ ب مری بهژمێرن، لێ ب مەسیح عیسای ژ بۆ خودێ، ب زیندی بهژمێرن."
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا نەهێلن گونە‍‌ھ د لەشێ هەوە یێ مربار دا دەستهەلاتێ بكەت، دا هوین ملكەچی حەزێن وی نەبن."
                },
                {
                    "verse": "13",
                    "text": "ئەندامێن لەشێ خۆ ژی وەك چەكێن خرابیێ پێشكێشی گونەهێ نەكەن. لێ خۆ وەك یێن ژ ناڤ مریان رابووین پێشكێشی خودێ بكەن، ئەندامێن لەشێ خۆ ژی وەك چەكێن راستداریێ پێشكێشی خودێ بكەن."
                },
                {
                    "verse": "14",
                    "text": "گونە‍‌ھ دەستهەلاتێ ل سەر هەوە ناكەت، چنكو هوین نە د بن دەستووری دانە، لێ هوین یێن د بن كەرەمێ دا."
                },
                {
                    "verse": "15",
                    "text": "ئێدی چ؟ ما ئەم گونەهێ بكەین، چنكو ئەم نە د بن دەستووری داینە، لێ د بن كەرەمێ داینە؟ حاشا!"
                },
                {
                    "verse": "16",
                    "text": "ما هوین نزانن كو ئەوێ هوین ژ بۆ بەنیاتیێ خۆ ب دەست وی ڤە بەرددەن و گوهداریا وی دكەن، دبنە بەنیێن وی یێ هوین گوهداریا وی دكەن؟ یان بەنیێن گونەهێ كو مرۆڤی بەرەڤ مرنێ دبەت، یان ژی بەنیێن گوهداریێ كو مرۆڤی بەرەڤ راستداریێ دبەت."
                },
                {
                    "verse": "17",
                    "text": "لێ سوپاس بۆ خودێ كو هەر چەندە هوین بەنیێن گونەهێ بوون، لێ هەوە ژ هەمی دلێ خۆ گوهداریا وێ فێركرنێ كر، ئەوا هەوە وەرگرتی."
                },
                {
                    "verse": "18",
                    "text": "هوین ژ گونەهێ هاتنە ئازادكرن و بوونە بەنیێن راستداریێ."
                },
                {
                    "verse": "19",
                    "text": "من نموونەیا بەنیاتیێ وەكو هێما ب كار ئینا، دا هاری هەوە بكەم هوین د ڤان تشتان بگەهن، چنكو شیانێن هەوە وەكو مرۆڤ د سنووردارن. كا چەوا هەوە ئەندامێن لەشێ خۆ وەك بەنی پێشكێشی پویچاتیێ و خرابیێ دكرن كو ئەنجامێ وێ خرابی بوو، هۆسا ژی نوكە ئەندامێن لەشێ خۆ وەك بەنی پێشكێشی راستداریێ بكەن كو ئەنجامێ وێ پیرۆزیە."
                },
                {
                    "verse": "20",
                    "text": "چنكو دەمێ هوین بەنیێن گونەهێ، هوین ژ راستداریێ د ئازاد بوون."
                },
                {
                    "verse": "21",
                    "text": "ئەڤجا وی دەمی هەوە چ بەرهەم ژ وان تشتێن هوین نوكە شەرم ژێ دكەن ب دەست خۆ ڤە ئینا؟ كو ئەنجامێ وان تشتان مرنە."
                },
                {
                    "verse": "22",
                    "text": "لێ نوكە كو هوین ژ گونەهێ هاتینە ئازادكرن و بووینە بەنیێن خودێ، هوین بەرهەمی بۆ پیرۆزیێ ب دەست خۆ ڤە دئینن، ئەنجام ژی ژیانا هەروهەرە."
                },
                {
                    "verse": "23",
                    "text": "چنكو كرێیا گونەهێ مرنە، لێ دیاریا خودێ، ژ دەولەتسەرێ خودانێ مە مەسیح عیسای، ژیانا هەروهەرە."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "گەلی خویشك و برایان، ئەز بۆ كەسێن زانین ل دۆر دەستووری هەی دئاخڤم: ما هوین نزانن كو دەستووری دەستهەلات ل سەر مرۆڤی هەیە هندی ئەو یێ زیندی؟"
                },
                {
                    "verse": "2",
                    "text": "بۆ نموونە، ژن ب رێكا دەستووری ب مێرێ خۆ ڤە دهێتە گرێدان هندی مێرێ وێ یێ زیندی بیت، لێ ئەگەر مێرێ وێ بمریت، ئەو ژ دەستوورێ شویكرنێ ئازاد دبیت."
                },
                {
                    "verse": "3",
                    "text": "ئەڤجا ئەگەر ئەو شوی ب زەڵامەكێ دی بكەت و هێشتا مێرێ وێ یێ زیندی بیت، ئەو ب دەهمەنپیس دهێتە نیاسین. لێ ئەگەر مێرێ وێ مر، ئەو ژ وی دەستووری ئازاد دبیت، ئەڤجا ئەو نە یا دەهمەنپیسە، خۆ ئەو شوی ب زەڵامەكێ دی ژی بكەت."
                },
                {
                    "verse": "4",
                    "text": "هۆسا هوین ژی خویشك و برایێن من، ب رێكا لەشێ مەسیحی دەربارەی دەستووری مرن، داكو هوین بۆ ئێكێ دی بن، بۆ ئەوێ ژ ناڤ مریان هاتیە راكرن، دا ئەم ژ بۆ خودێ بەرهەمی بدەین."
                },
                {
                    "verse": "5",
                    "text": "چنكو دەمێ ئەم ل دویڤ لەشی دژیاین، حەزێن گونەهێ یێن كو دەستووری ئازراندین، د ئەندامێن لەشێ مە دا كار دكر، دا ژ بۆ مرنێ بەرهەمی بدەین."
                },
                {
                    "verse": "6",
                    "text": "لێ نوكە ئەم ژ دەستووری ئازاد بووین، چنكو ئەم دەربارەی وی تشتێ پێ هاتینە گرێدان، مرین، دا ب رێیا نوی یا گیانی خزمەتێ بكەین، نە ب رێیا كەڤن یا پیتێ."
                },
                {
                    "verse": "7",
                    "text": "ئەڤجا ئەم چ بێژین؟ ئایا دەستوور گونەهە؟ حاشا! لێ ئەگەر دەستوور نەبا، من نەدزانی گونە‍‌ھ چیە. بۆ نموونە ئەگەر دەستووری نەگۆتبا: «دلچوونا خراب نەكە» ، من نەدزانی دلچوون چیە."
                },
                {
                    "verse": "8",
                    "text": "لێ گونەهێ ب رێیا فەرمانێ دەرفەت دیت و هەمی جۆرێن دلچوونێ د دلێ من دا پەیدا كرن. چنكو بێی دەستووری گونە‍‌ھ یا مریە."
                },
                {
                    "verse": "9",
                    "text": "ئەز ژی دەمەكی بێی دەستوور دژیام، لێ دەمێ فەرمان هاتی، گونە‍‌ھ ژیا و ئەز مرم."
                },
                {
                    "verse": "10",
                    "text": "من دیت كو ئەو فەرمانا پێدڤی بوو ژیانێ بدەت، ئەنجامێ وێ بۆ من مرن بوو."
                },
                {
                    "verse": "11",
                    "text": "چنكو گونەهێ ب رێیا فەرمانێ دەرفەت دیت، ئەز خاپاندم و ب رێیا وێ ئەز كوشتم."
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا دەستوور یێ پیرۆزە و فەرمان یا پیرۆز و دادپەروەر و باشە."
                },
                {
                    "verse": "13",
                    "text": "ئایا ما تشتێ باش مرن بۆ من ئینا؟ حاشا! لێ گونەهێ ئەڤ چەندە كر، دا ئاشكرا ببیت كو گونەهە، وێ ب رێكا تشتێ باش مرن بۆ من ئینا، داكو ب رێیا فەرمانێ بهێتە دیتن كو گونە‍‌ھ ب تەمامی یا خرابە."
                },
                {
                    "verse": "14",
                    "text": "چنكو ئەم دزانین دەستوور یێ روحانیە، لێ ئەز لەشكانیمە و وەكو بەنی بۆ گونەهێ هاتیمە فرۆتن."
                },
                {
                    "verse": "15",
                    "text": "ئەز تێناگەهم كا ئەز چ دكەم، ئەو تشتێ من دڤێت، ئەز ناكەم، لێ ئەو تشتێ من كەرب ژێ ڤەدبن، ئەز دكەم."
                },
                {
                    "verse": "16",
                    "text": "ئەگەر ئەز وی تشتی بكەم یێ من نەڤێت، ئەز پەسەند دكەم كو دەستوور یێ باشە."
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا ب راستی، یێ ڤی تشتی دكەت نە ئەزم، لێ ئەو گونەهە یا د من دا ئاكنجی."
                },
                {
                    "verse": "18",
                    "text": "ئەز دزانم تشتەكێ باش د من دا، ئانكو د سرۆشتێ من یێ لەشكانی دا، یێ ئاكنجی نینە. چنكو حەزا كرنا باشیێ د من دا هەیە، لێ شیانا باشیێ د من دا نینە."
                },
                {
                    "verse": "19",
                    "text": "چنكو ئەز وێ باشیێ ناكەم یا من دڤێت، لێ وێ خرابیێ دكەم یا من نەڤێت."
                },
                {
                    "verse": "20",
                    "text": "ئەگەر ئەز وی تشتی دكەم یێ من نەڤێت، ئێدی یێ ڤی تشتی دكەت نە ئەزم، لێ ئەو گونەهە یا د من دا ئاكنجی."
                },
                {
                    "verse": "21",
                    "text": "هۆسا ئەڤ یاسایە بۆ من ئاشكرا بوو: دەمێ من دڤێت ئەز باشیێ بكەم، خرابی ل نك من یا ئامادەیە."
                },
                {
                    "verse": "22",
                    "text": "چنكو د ناخێ خۆ دا، ئەز ب دەستوورێ خودێ دلشاد دبم،"
                },
                {
                    "verse": "23",
                    "text": "لێ د ئەندامێن لەشێ خۆ دا، ئەز یاسایەكا دی دبینم، كو بەرهنگاریا یاسایا زێهنێ من دكەت و من دكەتە دیلێ وێ یاسایا گونەهێ، ئەوا د ئەندامێن لەشێ من دا."
                },
                {
                    "verse": "24",
                    "text": "ئەز چەند مرۆڤەكێ پەریشانم! كی دێ من رزگار كەت ژ ڤی لەشێ من بەرەڤ مرنێ دبەت؟"
                },
                {
                    "verse": "25",
                    "text": "سوپاس بۆ خودێ، ئەوێ ڤێ رزگاركرنێ ب رێیا خودانێ مە عیسایێ مەسیح ددەتە مە! ئەڤجا ئەز ب خۆ ب زێهنێ خۆ بەنیاتیا دەستوورێ خودێ دكەم، لێ ب لەشی بەنیاتیا یاسایا گونەهێ."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "لەوما، ژ نوكە و پێڤە گونەهباركرن بۆ وان نینە یێن ل گەل مەسیح عیسای بووینە ئێك."
                },
                {
                    "verse": "2",
                    "text": "چنكو یاسایا گیانێ ب رێیا مەسیح عیسای ژیانێ ددەت، تۆ ژ یاسایا گونە‍‌ھ و مرنێ ئازاد كری."
                },
                {
                    "verse": "3",
                    "text": "ئەو تشتێ دەستووری ژ بەر لاوازیا سرۆشتێ لەشكانی یێ مرۆڤی نەشیای بكەت، خودێ ئەو كر: وی كوڕێ خۆ ب لەشەكێ وەكو لەشێ مە یێ گونەهكار هنارت بۆ كەفارەتا گونەهان، هۆسا وی گونە‍‌ھ د لەشی دا گونەهبار كر،"
                },
                {
                    "verse": "4",
                    "text": "داكو رێسایێن دادپەروەرانە یێن دەستووری د مە دا بهێنە بجهئینان، ئەم یێن كو ل دویڤ لەشی ناژین، لێ ل دویڤ گیانێ پیرۆز دژین."
                },
                {
                    "verse": "5",
                    "text": "چنكو ئەوێن ل دویڤ لەشی دژین، گرنگیێ ددەنە تشتێن لەشی و ئەوێن ل دویڤ گیانێ پیرۆز دژین، گرنگیێ ددەنە تشتێن گیانێ پیرۆز."
                },
                {
                    "verse": "6",
                    "text": "دویماهیا وی زێهنێ گرنگیێ ب لەشی ددەت، مرنە، لێ دویماهیا وی زێهنێ گرنگیێ ب گیانی ددەت، ژیان و ئاشتیە."
                },
                {
                    "verse": "7",
                    "text": "ژ بەر كو ئەو زێهنێ گرنگیێ ب لەشی ددەت، دوژمناتیا خودێ دكەت، ئەو خۆ ملكەچی دەستوورێ خودێ ناكەت و نەشێت ژی خۆ ملكەچ بكەت."
                },
                {
                    "verse": "8",
                    "text": "ئەوێن ل دویڤ لەشی دژین، نەشێن خودێ رازی بكەن."
                },
                {
                    "verse": "9",
                    "text": "لێ هوین ل دویڤ لەشی ناژین، هوین ل دویڤ گیانێ پیرۆز دژین، ئەگەر ب راستی گیانێ خودێ د هەوە دا یێ ئاكنجی بیت. هەر كەسێ گیانێ مەسیحی تێدا نەبیت، ئەو نە یێ ویە،"
                },
                {
                    "verse": "10",
                    "text": "لێ ئەگەر مەسیح د هەوە دایە، لەشێ هەوە ژ بەر گونەهێ یێ مریە، لێ گیانێ خودێ ژیانێ ددەتە هەوە، ژ بەر كو هوین هاتنە بێگونەهكرن."
                },
                {
                    "verse": "11",
                    "text": "ئەگەر گیانێ وی یێ عیسا ژ ناڤ مریان راكری، د هەوە دا یێ ئاكنجیە، ئەوێ كو مەسیح ژ ناڤ مریان راكری، دێ ب گیانێ خۆ یێ د هەوە دا ئاكنجی، لەشێن هەوە یێن مربار ژی ڤەژینیت."
                },
                {
                    "verse": "12",
                    "text": "لەوما، گەلی خویشك و برایان، قەرەك د ستۆیێ مە دایە، لێ نە قەرێ لەشیە، داكو ل دویڤ لەشی بژین."
                },
                {
                    "verse": "13",
                    "text": "چنكو ئەگەر هوین ل دویڤ لەشی بژین، دێ مرن، لێ ئەگەر هوین ب گیانێ پیرۆز كریارێن لەشی بمرینن، هوین دێ ژین."
                },
                {
                    "verse": "14",
                    "text": "هەمی یێن كو ب گیانێ خودێ دهێنە بڕێڤەبرن، ئەون كوڕێن خودێ."
                },
                {
                    "verse": "15",
                    "text": "چنكو هەوە گیانێ بەنیاتیێ وەرنەگرتیە كو هەوە بۆ ترسێ بزڤڕینیت، لێ هەوە ئەو گیان وەرگرتییە یێ هەوە دكەتە زاڕۆكێن خودێ، ب رێكا وی گیانی ئەم دكەینە گازی: «ئابا ، بابۆ!»."
                },
                {
                    "verse": "16",
                    "text": "گیانێ پیرۆز ب خۆ ژی ل گەل گیانێ مە شاهدەییێ ددەت، كو ئەم زاڕۆكێن خودێینە."
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا ئەگەر ئەم زاڕۆكێن وی بین، ئەم میراتگرین ژی، میراتگرێن خودێ و هەڤپشكێن مەسیحینە د میراتی دا، لێ پێدڤیە ئەم ل گەل وی د ئازاران دا پشكدار ببین، داكو د مەزناهیا وی ژی دا پشكدار ببین."
                },
                {
                    "verse": "18",
                    "text": "ئەز دبینم كو ئازارێن مە ل ڤی سەردەمی ل گەل وێ مەزناهیا كو دێ بۆ مە هێتە ئاشكراكرن، ناهێنە هەڤبەركرن."
                },
                {
                    "verse": "19",
                    "text": "ئافرندە ب گەرمی چاڤەڕێیا دیاربوونا كوڕێن خودێ دكەن."
                },
                {
                    "verse": "20",
                    "text": "ژ بەر كو ئافرندە كەفتنە دبن دەستێ پویچبوونێ ڤە، نە ب حەزا خۆ، لێ ب حەزا وی یێ ئەو بندەست كرین، ب وێ هیڤیێ"
                },
                {
                    "verse": "21",
                    "text": "كو ئافرندە ب خۆ ژی دێ ژ بەنیاتیا رزیبوونێ هێنە ئازادكرن، بەرەڤ ئازادیا ب مەزناهی یا زاڕۆكێن خودێ."
                },
                {
                    "verse": "22",
                    "text": "ئەم دزانین، تا نوكە هەمی ئافرندە پێكڤە دنالن و ژانێن وەكو یێن زاڕۆكبوونێ دهێنێ."
                },
                {
                    "verse": "23",
                    "text": "نە ب تنێ ئافرندە، لێ ئەم ب خۆ ژی، یێن كو مە گیانێ پیرۆز وەكو خێڤە وەرگرتی، د ناخێ خۆ دا دنالین و د چاڤەڕێی وێ رۆژێینە كو مافێن خۆ یێن كوڕێن خودێ وەرگرین و لەشێ مە رزگار ببیت."
                },
                {
                    "verse": "24",
                    "text": "چنكو ئەم ب هیڤیێ قورتال بووین، لێ ئەو هیڤیا بەرچاڤ، نە هیڤیە. ما تشتێ مرۆڤ دبینیت، دێ چەوا هیڤیا وی تشتی هەبیت؟"
                },
                {
                    "verse": "25",
                    "text": "لێ ئەگەر مە هیڤیا تشتەكی هەبیت كو ئەم نابینین، ئەم ب هەدارێ ل چاڤەڕێ دمینین."
                },
                {
                    "verse": "26",
                    "text": "هۆسا گیانێ پیرۆز ژی د هەوارا لاوازیا مە دهێت، چنكو ئەم نزانین كا پێدڤیە د نڤێژێ دا چ بێژین. لێ گیان ب خۆ، ب نالینێن كو نەهێنە دەربڕین، مەهدەریێ بۆ مە دكەت."
                },
                {
                    "verse": "27",
                    "text": "ئەوێ كو دلان دپشكنیت ژی، دزانیت كا هزرێن گیانێ پیرۆز چنە، چنكو گیان ل گۆر حەزا خودێ مەهدەریێ بۆ پیرۆزكریان دكەت."
                },
                {
                    "verse": "28",
                    "text": "ئەم دزانین كو خودێ وە دكەت هەمی تشت پێكڤە كار بكەن ژ بۆ باشیا وان یێن حەز ژ خودێ دكەن و ل دویڤ مەبەستا وی هاتینە گازیكرن."
                },
                {
                    "verse": "29",
                    "text": "چنكو ئەوێن خودێ ئەو پێشوەخت هەلبژارتین، وی ئەو پێشوەخت ژی دەستنیشان كرن، دا وەكو وێنەیێ كوڕێ وی لێ بهێن، دا كوڕ د ناڤ گەلەك خویشك و برایێن خۆ دا یێ نەخری بیت."
                },
                {
                    "verse": "30",
                    "text": "ئەوێن خودێ پێشوەخت دەستنیشان كرین، وی ئەو گازی كرن ژی، ئەوێن وی گازی كرین، وی ئەو بێگونەهكرن ژی، ئەوێن وی بێگونە‍‌ھ كرین، وی ئەو مەزنكرن ژی."
                },
                {
                    "verse": "31",
                    "text": "ئەڤجا ئەم دەربارەی ڤان تشتان چ بێژین؟ ئەگەر خودێ ل گەل مە بیت، كی دشێت ل دژی مە بیت؟"
                },
                {
                    "verse": "32",
                    "text": "ئەوێ دەستێ خۆ ژ كوڕێ خۆ ڤەنەگرتی، لێ ژ پێخەمەتی مە هەمیان ئەو رادەستی مرنێ كر، ئێدی چەوا ئەو هەمی تشتی ل گەل وی بێ بەرامبەر نادەتە مە؟"
                },
                {
                    "verse": "33",
                    "text": "كی دێ هەلبژارتیێن خودێ تاوانبار كەت؟ خودێیە یێ وان بێگونە‍‌ھ دكەت،"
                },
                {
                    "verse": "34",
                    "text": "كی دشێت وان گونەهبار بكەت؟ مەسیح عیسایە یێ كو مری، لێ ئەوە یێ ژ ناڤ مریان رابووی ژی و هەر ئەوە یێ ل دەستێ راستێ یێ خودێ بۆ مە مەهدەریێ دكەت."
                },
                {
                    "verse": "35",
                    "text": "كی دێ حەزژێكرنا مەسیحی ژ مە ڤەكەت؟ ئایا دژواری، تەنگاڤی، تەپەسەری، كولب، رویساتی، مەترسی یان شیر؟"
                },
                {
                    "verse": "36",
                    "text": "هەروەكو هاتیە نڤیسین: «رۆژێ هەمیێ ژ پێخەمەتی تە ئەم یێ ل بەر كوشتنێ، وەكو پەزێن سەرژێكرنێ دهێینە هژمارتن.»"
                },
                {
                    "verse": "37",
                    "text": "لێ ب رێكا وی یێ حەز ژ مە دكەت، ئەم د ڤان هەمی تشتان دا، هێشتا پتر سەركەفتنێ ب دەست خۆ ڤە دئینین."
                },
                {
                    "verse": "38",
                    "text": "چنكو ئەز یێ پشتڕاستم كو نە مرن، نە ژیان، نە فریشتە، نە سەروەر، نە تشتێن هەیی، نە تشتێن دێ هێن، نە هێز،"
                },
                {
                    "verse": "39",
                    "text": "نە بلنداهی، نە كویراتی و نە ژی تشتەكێ دی یێ هاتیە ئافراندن دێ شێت حەزژێكرنا خودێ ژ مە ڤەكەت، ئەوا ب رێیا خودانێ مە مەسیح عیسای دهێت."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "مەسیح شاهدە كو ئەز راستیێ دبێژم و درەوان ناكەم و وژدانا من ژی ب رێیا گیانێ پیرۆز شاهدەییێ بۆ ڤێ چەندێ ددەت كو"
                },
                {
                    "verse": "2",
                    "text": "خەمەكا گران و كۆڤانەكا بێ راوەستیان یا د دلێ من دا."
                },
                {
                    "verse": "3",
                    "text": "خوزی نفرین ل من هاتبانە كرن و ئەز ژ مەسیحی بێبەهر ببام، ژ پێخەمەت برایێن من، هەڤمللەتێن من ل دویڤ لەشی،"
                },
                {
                    "verse": "4",
                    "text": "كو ئەو ژی ئیسرائیلینە. مافێن كوڕێن خودێ، مەزناهی، هەمی پەیمان، وەرگرتنا دەستووری، پەرستن و هەمی سۆز یێن وانن."
                },
                {
                    "verse": "5",
                    "text": "بابكال یێن وانن و مەسیح ژی ل دویڤ لەشی ژ وان هاتیە، ئەوێ كو د سەر هەمی تشتان دایە و خودایێ هەروهەر هەژی پەسنێیە. ئامین."
                },
                {
                    "verse": "6",
                    "text": "لێ نە ب وێ رامانێ كو خودێ یێ ژ سۆزا خۆ لێڤەبووی، چنكو هەمی یێن ژ دویندەها ئیسرائیلی، نە ئیسرائیلینە."
                },
                {
                    "verse": "7",
                    "text": "خۆ ئەو ژ دویندەها ئیبراهیمی ژی بن، ئەو هەمی نە زاڕۆكێن وینە، لێ: «دویندەها تە دێ ژ ئیسحاقی هێتە هژمارتن.»"
                },
                {
                    "verse": "8",
                    "text": "ئانكو زاڕۆكێن خودێ، نە زاڕۆكێن لەشینە، لێ زاڕۆكێن سۆزێنە یێن ب دویندە‍‌ھ دهێنە هژمارتن."
                },
                {
                    "verse": "9",
                    "text": "چنكو پەیڤێن سۆزا خودێ ئەڤەنە: «ل ساڵا بهێت، ل ڤی دەمی ئەز دێ زڤڕمە نك تە و هنگی دێ سارایێ كوڕەك هەبیت.»"
                },
                {
                    "verse": "10",
                    "text": "نە ب تنێ ئەڤە، لێ رەبەكا ژی ژ مێرەكی ب دوو گیان كەفت، ژ بابێ مە ئیسحاقی."
                },
                {
                    "verse": "11",
                    "text": "هەروەكو هاتیە نڤیسین: «من حەز ژ یەعقوبی كر، لێ من كەرب ژ عیسۆی ڤەبوون.»"
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا ئەم چ بێژین؟ ما بێدادی ل نك خودێ هەیە؟ حاشا!"
                },
                {
                    "verse": "13",
                    "text": "چنكو ئەو دبێژیتە مووسای: «ئەز دلۆڤانیێ ب وی دبەم، یێ ئەز دلۆڤانیێ پێ دبەم و دلێ خۆ ب وی دسوژم، یێ ئەز دلێ خۆ پێ دسوژم.»"
                },
                {
                    "verse": "14",
                    "text": "ئەڤجا ئەڤ چەندە نە ب حەز و نە ژی ب بزاڤا مرۆڤیە، لێ ژ خودێیە ئەوێ دلۆڤانیێ دبەت."
                },
                {
                    "verse": "15",
                    "text": "چنكو نڤیسارا پیرۆز دبێژیتە فیرعەونی: «من بۆ ڤێ چەندێ تۆ پایەبەرز كری، دا هێزا خۆ ل سەر تە بدەمە ئاشكراكرن و دا ناڤێ من ل سەرانسەری جیهانێ بهێتە راگەهاندن.»"
                },
                {
                    "verse": "16",
                    "text": "هۆسا ئەو دلۆڤانیێ ب وی دبەت یێ وی بڤێت و وی سەرڕەق دكەت یێ وی بڤێت."
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا تۆ دێ بێژییە من: «ئێدی بۆچی خودێ گازندەیێ ژ مرۆڤی دكەت؟ ما كی دشێت بەرهنگاریا حەزا وی بكەت؟»"
                },
                {
                    "verse": "18",
                    "text": "لێ تۆ كی، هەی مرۆڤ، كو تۆ گەنگەشەیێ ل گەل خودێ دكەی؟ ما تشتێ ژ هەڕیێ هاتیە چێكرن دبێژیتە چێكەرێ خۆ: «تە بۆچی ئەز هۆسا چێكرم؟»"
                },
                {
                    "verse": "19",
                    "text": "ما گۆزكڤانی دەستهەلات ل سەر هەڕیێ نینە، كو ژ هەمان هەڕی ئامانەكی بۆ كارێن بەڕێز و ئامانەكی بۆ یێن بێڕێز چێكەت؟"
                },
                {
                    "verse": "20",
                    "text": "ئەڤجا ما چیە ئەگەر خودێ، ژ بەر كو وی دڤێت تۆڕەبوونا خۆ ئاشكرا بكەت و هێزا خۆ دیار بكەت، ب بێهنفرەهیەكا درێژ هەدارا خۆ ل گەل وان ئامانێن هەژی تۆڕەبوونێ كێشا، یێن بۆ ژناڤچوونێ هاتینە ئامادەكرن؟"
                },
                {
                    "verse": "21",
                    "text": "ما چیە ئەگەر وی ئەڤ چەندە كر؟ دا دەولەمەندەیا مەزناهیا خۆ ل سەر وان ئامانان دیار بكەت، یێن كو دلۆڤانیێ وەردگرن، ئەوێن پێشوەخت بۆ مەزناهیێ ئامادە كرین،"
                },
                {
                    "verse": "22",
                    "text": "خۆ ئەم ژی ئەوین، یێن وی گازی كرین، نە ب تنێ ژ ناڤ جوهیان، لێ ژ ناڤ مللەتێن دی ژی."
                },
                {
                    "verse": "23",
                    "text": "هەروەكو ئەو د پەرتووكا هۆشێیەع پێغەمبەری دا دبێژیت: «ئەوێن نە گەلێ من، ئەز دێ بێژمێ: ‹گەلێ من›» و ئەوا نە خۆشتڤیا من، دێ بێژمێ: ‹خۆشتڤیا من.›"
                },
                {
                    "verse": "24",
                    "text": "«و ل وی جهێ بۆ وان هاتیە گۆتن: ‹هوین نە گەلێ منن›، ل وێرێ دێ ب: ‹كوڕێن خودایێ زیندی› هێنە بناڤكرن.»"
                },
                {
                    "verse": "25",
                    "text": "ئیشایا پێغەمبەر ژی هۆسا دەربارەی ئیسرائیلێ دكەتە گازی: «ئەگەر ژمارەیا زاڕۆكێن ئیسرائیل هندی خیزێ دەریایێ ژی بیت، ب تنێ هندەك ژ وان دێ قورتال بن."
                },
                {
                    "verse": "26",
                    "text": "چنكو خودان دێ زوی و ئێكجاركی بڕیارا خۆ یا سزادانێ ل سەر رویێ ئەردی ب ج‍‌ھ ئینیت.»"
                },
                {
                    "verse": "27",
                    "text": "هەروەكو ئیشایای پێشوەخت گۆتی: «ئەگەر خودانێ لەشكەران بۆ مە دویندەهەك نەهێلابا، ئەم دا وەكو سەدۆمێ لێ هێین و وەكو عەمۆرایێ بین.»"
                },
                {
                    "verse": "28",
                    "text": "ئەڤجا ئەم چ بێژین؟ ئەو مللەتێن ل دویڤ راستداریێ نەچووین، گەهشتنە راستداریێ، ئەو راستداریا ژ باوەریێ دهێت."
                },
                {
                    "verse": "29",
                    "text": "لێ گەلێ ئیسرائیل، ئەوێ ل دویڤ دەستووری بۆ راستداریێ بزاڤ دكر، نەگەهشتنە وێ چەندێ."
                },
                {
                    "verse": "30",
                    "text": "بۆچی؟ چنكو ئەوان ئەڤ چەندە نە ب باوەریێ كر، لێ هەروەكو ب وان كریاران بیت یێن دەستوور دسەپینیت، ئەڤجا ئەو د بەرێ هەلنگفتنێ هەلنگفتن."
                },
                {
                    "verse": "31",
                    "text": "هەروەكو هاتیە نڤیسین: «ئەڤە ئەز یێ ل سییۆنێ بەرەكێ هەلنگفتنێ و كەڤرەكێ كەفتنێ ددانم. لێ یێ باوەریێ ب وی بینیت، شەرمزار نابیت.»"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "گەلی خویشك و برایان، حەزا دلێ من و هیڤیا من ژ خودێ ژ پێخەمەت ئیسرائیلیان، قورتالبوونا وانە."
                },
                {
                    "verse": "2",
                    "text": "ئەز ژ بۆ وان شاهدەییێ ددەم كو ئەو گەلەك ب گەرمی حەز ژ خودێ دكەن، لێ ئەڤ دلگەرمیە نە ل گۆر زانینێیە."
                },
                {
                    "verse": "3",
                    "text": "چنكو ئەو دەربارەی راستداریا ژ خودێ دهێت، د نەزان بوون و بزاڤ دكر كو ئەو ب خۆ راستداریێ پێكبینن، ئەڤجا ملكەچی راستداریا خودێ نەبوون."
                },
                {
                    "verse": "4",
                    "text": "چنكو ب مەسیحی ئارمانجا دەستووری ب ج‍‌ھ هات، داكو هەر كەسێ باوەریێ بینیت، راستداریێ وەرگریت."
                },
                {
                    "verse": "5",
                    "text": "مووسا دەربارەی راستداریا ژ دەستووری دهێت، هۆسا دنڤیسیت: «هەر كەسێ ڤان تشتان ب ج‍‌ھ بینیت، دێ پێ ژیت.»"
                },
                {
                    "verse": "6",
                    "text": "لێ راستداریا ژ باوەریێ دهێت ڤێ دبێژیت: «د دلێ خۆ دا نەبێژە: كی دێ سەركەڤیتە ئەسمانی؟» (ئانكو دا مەسیحی بینیتە خوارێ،)"
                },
                {
                    "verse": "7",
                    "text": "یان ژی: «كی دێ داكەڤیتە ناڤ چاڵا بێ بن ؟» (دا مەسیحی ژ ناڤ مریان سەربئێخیت.)"
                },
                {
                    "verse": "8",
                    "text": "لێ چ دبێژیت؟ «پەیڤ یا نێزیكی تەیە، ل سەر ئەزمانێ تەیە و د دلێ تە دایە» (ئانكو پەیڤا باوەریێ یا ئەم رادگەهینین.)"
                },
                {
                    "verse": "9",
                    "text": "چنكو ئەگەر تۆ ب دەڤێ خۆ دانپێدانێ بكەی كو عیسا خودانە و ب دلێ خۆ باوەریێ بینی كو خودێ ئەو ژ ناڤ مریان راكریە، تۆ دێ قورتال بی."
                },
                {
                    "verse": "10",
                    "text": "مرۆڤ ب دلی باوەریێ دئینیت و راستدار دهێتە دەرئێخستن، ب دەڤی ژی دانپێدانێ دكەت و قورتال دبیت."
                },
                {
                    "verse": "11",
                    "text": "هەروەكو نڤیسارا پیرۆز دبێژیت: «هەر كەسێ باوەریێ پێ بینیت، ناهێتە شەرمزاركرن.»"
                },
                {
                    "verse": "12",
                    "text": "ژ بەر كو چ جوداهی د ناڤبەرا یێ جوهی و یێ نەجوهی دا نینە، هەمان خودان خودانێ هەمیانە، یێ مەردە بۆ هەمیێن هەوارا خۆ دگەهیننە ناڤێ وی."
                },
                {
                    "verse": "13",
                    "text": "چنكو: «هەر كەسەكێ هەوارا خۆ بگەهینیتە ناڤێ خودانی، دێ قورتال بیت.»"
                },
                {
                    "verse": "14",
                    "text": "لێ ئەو دێ چەوا هەوارا خۆ گەهیننە وی یێ وان باوەری پێ نەئینای؟ و چەوا دێ باوەریێ ب وی ئینن، یێ دەربارەی وی چ نەبهیستی؟ و چەوا دێ بهیسن بێی كو كەس بۆ وان رابگەهینیت؟"
                },
                {
                    "verse": "15",
                    "text": "و ئەو دێ چەوا راگەهاندنێ كەن، ئەگەر نەهێنە هنارتن؟ هەروەكو هاتیە نڤیسین: «پێیێن وان یێن مزگینیا خێرێ دئینن، چەند د جوانن!»"
                },
                {
                    "verse": "16",
                    "text": "لێ هەمیان گوهداریا مزگینیێ نەكر، چنكو ئیشایا دبێژیت: «خودان، كێ باوەر ژ پەیاما مە كر؟»"
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا باوەری ژ بهیستنێ دهێت و بهیستن ژی ب رێكا پەیاما مەسیحی دهێت."
                },
                {
                    "verse": "18",
                    "text": "لێ ئەز دبێژم: ما وان نەبهیست؟ بەلێ، وان بهیست، چنكو: «دەنگێ وان ل هەمی ئەردی چوو و ئاخفتنێن وان گەهشتنە هەر چوار كوژیێن جیهانێ.»"
                },
                {
                    "verse": "19",
                    "text": "ئەز دیسان دبێژم: ما ئیسرائیل د ڤێ چەندێ نەگەهشت؟ ل بەراهیێ مووسا دبێژیت: «ئەز دێ چاڤپێڕانەبوونا هەوە ب رێكا وان یێن كو نەمللەتن ئازرینم و دێ هەوە ب مللەتەكێ كۆرەفام تۆڕە كەم.»"
                },
                {
                    "verse": "20",
                    "text": "پاشی ئیشایا ب وێرەكی دبێژیت: «ئەز ژ لایێ وان ڤە هاتمە دیتن یێن كو ل من نەدگەڕیان، من خۆ بۆ وان دیار كر یێن پرسیارا من نەدكر.»"
                },
                {
                    "verse": "21",
                    "text": "لێ دەربارەی ئیسرائیل ئەو دبێژیت: «ب درێژاهیا رۆژێ من دەستێن خۆ بۆ مللەتەكێ نەگوهدار و سەرهشك درێژ كرن.»"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا ئەز دبێژم: ئایا خودێ گەلێ خۆ رەت كریە؟ حاشا! ئەز ب خۆ ژی ئیسرائیلیمە، ژ دویندەها ئیبراهیمی و ژ هۆزا بنیامینیمە."
                },
                {
                    "verse": "2",
                    "text": "خودێ گەلێ خۆ یێ پێشوەخت هەلبژارتی، رەت نەكر. ما هوین نزانن نڤیسارا پیرۆز دەربارەی ئلیاسی چ دبێژیت، دەمێ ل بەرامبەر خودێ گازندە ژ ئیسرائیل كرین؟"
                },
                {
                    "verse": "3",
                    "text": "ئەوی گۆت: «خودان، وان پێغەمبەرێن تە كوشتن و قوربانگەهێن تە هەڕفاندن، ئەز ب تنێ یێ مایم و ئەو ل كوشتنا من ژی دگەڕن.»"
                },
                {
                    "verse": "4",
                    "text": "لێ بەرسڤا خودایی بۆ وی چ بوو؟ «من حەفت هزار زەڵام بۆ خۆ هێلاینە یێن چۆكڤەدان بۆ بەعلی نەبری.»"
                },
                {
                    "verse": "5",
                    "text": "د ڤی دەمی ژی دا هندەك یێن هەین كو ب رێكا كەرەمێ هاتینە هەلبژارتن."
                },
                {
                    "verse": "6",
                    "text": "ئەڤجا ئەگەر ب كەرەمێ بیت، ئێدی ب كریاران نینە. ئەگەر ب كریاران با، ئێدی كەرەم نەدبوو كەرەم."
                },
                {
                    "verse": "7",
                    "text": "ئەڤجا چ؟ ئەو تشتێ گەلێ ئیسرائیل بزاڤ بۆ دكر، ب دەست ڤە نەهات، لێ بدەست هەلبژارتیانڤە هات، ئەوێن دی ژی د سەرڕەق بوون."
                },
                {
                    "verse": "8",
                    "text": "هەروەكو هاتیە نڤیسین: «خودێ ئەو كرنە د خەوەكا كویر دا و چاڤێن كو نەبینن و گوهێن كو نەبهیسن دانە وان، ئەو تا ئەڤرۆ ژی د وەسانە.»"
                },
                {
                    "verse": "9",
                    "text": "داوود ژی دبێژیت: «بلا سفرا وان ژ بۆ وان خەفك و داڤ و بەرێ هەلنگفتنێ و سزا بیت."
                },
                {
                    "verse": "10",
                    "text": "بلا چاڤێن وان تاری ببن، دا نەبینن، هەردەم پشتێن وان د چەماندی بن.»"
                },
                {
                    "verse": "11",
                    "text": "ئەڤجا ئەز دبێژم: ئایا ئەو هەلنگفتن دا وەسا بكەڤن كو نەشێن راببنەڤە؟ حاشا! لێ ب رێكا هەلنگفتنا وان، قورتالبوون بۆ نەجوهیان هات، دا چاڤپێڕانەبوونا جوهیان بهێتە ئازراندن."
                },
                {
                    "verse": "12",
                    "text": "ئەگەر هەلنگفتنا وان بۆ جیهانێ دەولەمەندی بیت و شكەستنا وان بۆ مللەتێن نەجوهی دەولەمەندی بیت، ئەڤجا ب قورتالبوونا وان دێ دەولەمەندی چەند پتر بیت!"
                },
                {
                    "verse": "13",
                    "text": "ئەز بۆ هەوە نەجوهیان دبێژم: مادەم كو ئەز هنارتیێ نەجوهیانم، ئەز هەمیان ب مەزناهیا خزمەتا خۆ ئاگەهدار دكەم،"
                },
                {
                    "verse": "14",
                    "text": "بەلكو ب ڤێ چەندێ ئەز چاڤپێڕانەبوونا مللەتێ خۆ بئازرینم و هندەكان ژ وان قورتال بكەم."
                },
                {
                    "verse": "15",
                    "text": "چنكو ئەگەر رەتكرنا وان ژ لایێ خودێ ڤە بۆ جیهانێ ئاشتكرن بیت، هنگی قەبیلكرنا وان ژ لایێ خودێ ڤە دێ چ بیت، ئەگەر ڤەژینا مریان نەبیت؟"
                },
                {
                    "verse": "16",
                    "text": "ئەگەر نانا ئێكێ، ئەوا دهێتە پێشكێشكرن ، یا پیرۆز بیت، ئەو هەڤیر هەمیێ پیرۆزە و ئەگەر رە‍‌ھ یا پیرۆز بیت، چەق ژی د پیرۆزن."
                },
                {
                    "verse": "17",
                    "text": "لێ ئەگەر هندەك چەق هاتنە بڕین و تۆ ژی دارزەیتوونەكا خۆڕستی بی و پێڤە هاتیە پەترومەكرن و بوویە پشكدارێ رە‍‌ھ و قەلەویا دارزەیتوونێ،"
                },
                {
                    "verse": "18",
                    "text": "ل بەرامبەری وان چەقێن هاتینە بڕین، شانازیێ ب خۆ نەبە. ئەگەر تە شانازی ب خۆ بر، ژ بیر نەكە كو تۆ رەهێ هەلناگری، لێ رە‍‌ھ تە هەلدگریت."
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا تۆ دێ بێژی: «چەق هاتنە بڕین داكو ئەز بهێمە پەترومەكرن.»"
                },
                {
                    "verse": "20",
                    "text": "راستە، ئەو ژ بەر بێباوەریێ هاتنە بڕین و تۆ ب باوەریێ جهگیر بووی. ئەڤجا خۆ دفنبلند نەكە، لێ بترسە."
                },
                {
                    "verse": "21",
                    "text": "چنكو ئەگەر دلێ خودێ نەمابیتە ب چەقێن خۆمالی ڤە، دلێ وی نامینیتە ب تە ژی ڤە."
                },
                {
                    "verse": "22",
                    "text": "ئەڤجا قەنجی و توندیا خودێ ببینە: توندی بۆ وانە یێن كەفتین ، قەنجی ژی بۆ تەیە، ئەگەر تۆ د قەنجیا وی دا بمینی. ئەگەر نە، تۆ ژی دێ هێیە بڕین."
                },
                {
                    "verse": "23",
                    "text": "ئیسرائیلی ژی ئەگەر د بێباوەریێ دا نەمینن، دێ هێنە پەترومەكرن، چنكو خودێ دشێت وان پەترومە بكەت و جارەكا دی ب دارێ ڤە كەت."
                },
                {
                    "verse": "24",
                    "text": "چنكو ئەگەر تۆ ژ دارزەیتوونەكا خۆڕستی هاتیە بڕین و بەروڤاژی سرۆشتی ب دارزەیتوونەكا خۆمالیڤە هاتیە پەترومەكرن، چەند پتر چەقێن رەسەن یێن دارا خۆمالی دێ ب دارزەیتوونا خۆ ڤە هێنە پەترومەكرن!"
                },
                {
                    "verse": "25",
                    "text": "ئەز حەز ناكەم، گەلی خویشك و برایان، هوین ئاگەهداری ڤێ نهێنیێ نەبن، داكو هوین خۆ ئاقلدار نەهژمێرن. نهێنی ئەوە كو سەرڕەقیێ پشكەكا گەلێ ئیسرائیل یا گرتی، تاكو ژمارەیا نەجوهیێن دێ قورتال بن، تەمام ببیت."
                },
                {
                    "verse": "26",
                    "text": "هۆسا هەمی گەلێ ئیسرائیل دێ قورتال بیت، هەروەكو هاتیە نڤیسین: «قورتالكەر دێ ژ سییۆنێ هێت، ئەو دێ خودێنەنیاسیێ ژ دویندەها یەعقوبی دویر ئێخیت."
                },
                {
                    "verse": "27",
                    "text": "ئەڤە پەیمانا منە ل گەل وان، دەمێ كو ئەز گونەهێن وان رادكەم.»"
                },
                {
                    "verse": "28",
                    "text": "سەبارەت مزگینیێ ئەو ژ پێخەمەت هەوە دوژمنن ، لێ سەبارەت هەلبژارتنا خودێ ئەو ژ پێخەمەت بابكالان خۆشتڤینە."
                },
                {
                    "verse": "29",
                    "text": "چنكو خودێ ژ بەرەكەتداركرن و هەلبژارتنا كەسەكی پەشیمان نابیت."
                },
                {
                    "verse": "30",
                    "text": "كا چەوا دەمەكی هەوە گوهداریا خودێ نەكر، لێ نوكە ژ ئەنجامێ نەگوهداریا وان دلۆڤانی ب هەوە هاتە برن،"
                },
                {
                    "verse": "31",
                    "text": "هۆسا ئەو ژی نوكە بوونە نەگوهدار، دا ژ ئەنجامێ وێ دلۆڤانیا ب هەوە هاتیە برن، دلۆڤانی ب وان ژی بهێتە برن."
                },
                {
                    "verse": "32",
                    "text": "چنكو خودێ هەمی كرنە گرتیێن نەگوهداریێ، داكو دلۆڤانیێ ب هەمیان ببەت."
                },
                {
                    "verse": "33",
                    "text": "چەند د كویرن دەولەمەندی، ئاقلمەندی و زانینا خودێ! چەند د دویرن بڕیارێن وی ژ تێگەهشتنێ و رێكێن وی ژ راڤەكرنێ!"
                },
                {
                    "verse": "34",
                    "text": "چنكو «ما كێ هزرێن خودانی زانینە؟ یان كی بوویە شیرەتكارێ وی؟»"
                },
                {
                    "verse": "35",
                    "text": "«ما كێ تشتەك دایە وی، كو لێ بهێتە ڤەگەڕاندن؟»"
                },
                {
                    "verse": "36",
                    "text": "چنكو هەمی تشت ژ وینە و ب وینە و ژ بۆ وینە، مەزناهی هەروهەر بۆ وی بیت. ئامین."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا ئەز هیڤیێ ژ هەوە دكەم، گەلی خویشك و برایان، كو هوین ژ بەر دلۆڤانیا خودێ لەشێ خۆ وەك قوربانەكێ زیندی یێ پیرۆز و جهێ رازیبوونا خودێ پێشكێش بكەن. ئەڤەیە پەرستنا هەوە یا راستەقینە."
                },
                {
                    "verse": "2",
                    "text": "هوین وەكو خەلكێ ڤێ جیهانێ نەبن، لێ ب نویكرنا زێهنێ خۆ وەرنە گوهۆڕین، دا هوین بزانن كا حەزا خودێ یا باش و جهێ رازیبوونێ و بێكێماسی چیە."
                },
                {
                    "verse": "3",
                    "text": "ئەز ب وێ كەرەما بۆ من هاتیە دان، دبێژمە هەر ئێكی ژ هەوە: بلا كەس خۆ بلندتر ژ یا دروست نەهەلسەنگینیت، لێ بلا ل دۆر خۆ ب شێوازەكێ بەرئاقل هەلسەنگاندنێ بكەت، ل دویڤ وی قەبارەیێ باوەریێ یێ خودێ ل سەر هەر كەسەكی لێكڤە كری."
                },
                {
                    "verse": "4",
                    "text": "چنكو كا چەوا د لەشێ مە دا گەلەك ئەندام هەنە و كارێ هەمی ئەندامان ئێك نینە،"
                },
                {
                    "verse": "5",
                    "text": "هۆسا ئەم ژی یێن كو گەلەكین، د ئێكبوونا ل گەل مەسیحی دا لەشەكین و هەر ئێك ژ مە ئەندامێ یێن دییە."
                },
                {
                    "verse": "6",
                    "text": "ئەڤجا مە بەهرەیێن ژ ئێك جودا هەنە، ل دویڤ وێ كەرەما بۆ مە هاتیە دان. ئەگەر بەهرە گەهاندنا پەیامێ بیت، بلا ل دویڤ رێژەیا باوەریێ بكەت."
                },
                {
                    "verse": "7",
                    "text": "ئەگەر خزمەت بیت، بلا خزمەتێ بكەت. ئەگەر فێركرن بیت، بلا فێركرنێ بكەت."
                },
                {
                    "verse": "8",
                    "text": "ئەگەر هاندان بیت، بلا هاندانێ بكەت. ئەوێ هاریكاریێ بكەت، بلا ب مەردینی بكەت. ئەوێ سەروەریێ بكەت، بلا ب دلگەرمی بكەت و ئەوێ دلۆڤانیێ دبەت، بلا ب دلخۆشی وە بكەت."
                },
                {
                    "verse": "9",
                    "text": "بلا حەزژێكرن یا بێ دووڕویاتی بیت، كەربێ ژ خرابیێ راكەن، خۆ ب باشیێڤە بگرن."
                },
                {
                    "verse": "10",
                    "text": "وەكو برا ژ دل حەز ژ ئێكودوو بكەن، د رێزگرتنێ دا ئێكودوو ب پێش خۆ بئێخن."
                },
                {
                    "verse": "11",
                    "text": "د دلگەرمیێ دا سست نەبن، ب گیانەكێ ئاگرینی خزمەتا خودانی بكەن."
                },
                {
                    "verse": "12",
                    "text": "د هیڤیێ دا د دلخۆش بن، د تەنگاڤیێ دا د خۆڕاگر بن، ل سەر نڤێژكرنێ د بەردەوام بن."
                },
                {
                    "verse": "13",
                    "text": "بۆ پێدڤیێن پیرۆزكریان د هاریكار بن، د مێڤان حەوین بن."
                },
                {
                    "verse": "14",
                    "text": "بەرەكەتێ بۆ وان بخوازن یێن هەوە تەپەسەر دكەن، بەرەكەتێ بۆ بخوازن و نفرینان لێ نەكەن."
                },
                {
                    "verse": "15",
                    "text": "ل گەل دلخۆشان د دلخۆش بن و ل گەل ئەوێن دگریێن بكەنە گری."
                },
                {
                    "verse": "16",
                    "text": "ل گەل ئێكودوو د هەڤهزر بن. د دفنبلند نەبن، لێ تێكهەلیا پایەنزمان بكەن، خۆ ئاقلمەند نەدانن."
                },
                {
                    "verse": "17",
                    "text": "خرابیێ ل وی ڤەنەگەڕینن یێ خرابیێ ل هەوە دكەت، لێ گرنگیێ ب وان تشتان بدەن یێن ب دیتنا هەمی مرۆڤان د باش."
                },
                {
                    "verse": "18",
                    "text": "ئەگەر د شیان دا بیت، هندی ژ هەوە بهێت ب ئاشتی ل گەل هەمی مرۆڤان بژین."
                },
                {
                    "verse": "19",
                    "text": "تۆلڤەكرنێ نەكەن گەلی خۆشتڤیان، لێ رێكێ بدەنە تۆڕەبوونا خودێ، چنكو یا هاتیە نڤیسین: «یا منە تۆلڤەكرن، ئەز دێ سزایێ دروست دەم، خودان دبێژیت.»"
                },
                {
                    "verse": "20",
                    "text": "لێ: «ئەگەر دوژمنێ تە یێ برسی بیت، خوارنێ بدێ و ئەگەر یێ تێهنی بیت، ئاڤێ بدێ، چنكو ب ڤێ كریارێ، تۆ دێ پەلان ل سەر سەرێ وی كۆم كەی.»"
                },
                {
                    "verse": "21",
                    "text": "خرابی ب سەر تە نەكەڤیت، لێ تۆ ب باشیێ ب سەر خرابیێ بكەڤە."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "بلا هەر كەسەك ملكەچی دەستهەلاتدارێن حكومەتێ بیت، چنكو چ دەستهەلاتدار نینن ژ لایێ خودێ ڤە نەبن، ئەڤجا ئەوێن هەین ژی ژ لایێ خودێ ڤە هاتینە دانان."
                },
                {
                    "verse": "2",
                    "text": "لەوما یێ بەرهنگاریا دەستهەلاتداران بكەت، ئەو بەرهنگاریا دانانا خودێ دكەت و ئەوێن بەرهنگاریێ دكەن، دێ دادكرنێ ب سەرێ خۆ دا ئینن."
                },
                {
                    "verse": "3",
                    "text": "چنكو حوكمڕان نە ژ بۆ كارێ باش، لێ ژ بۆ كارێ خراب جهێ ترسێنە. ما تە دڤێت ژ دەستهەلاتداری نەترسی؟ تشتێ باش بكە، دێ ژ لایێ وێ ڤە هێیە پەسنكرن."
                },
                {
                    "verse": "4",
                    "text": "چنكو ئەو خزمەتكارێ خودێیە ژ بۆ باشیا تە. لێ ئەگەر تۆ خرابیێ بكەی، بترسە، ژ بەر كو ئەو ژ قەستا شیری هەلناگریت. ئەو خزمەتكارێ خودێیە، دا تۆڕەبوونێ ب سەرێ خرابكاران دا بینیت."
                },
                {
                    "verse": "5",
                    "text": "لەوما پێدڤیە ملكەچ بن، نە ب تنێ ژ بەر تۆڕەبوونێ، لێ ژ بەر وژدانا خۆ ژی."
                },
                {
                    "verse": "6",
                    "text": "ژ بەر ڤێ چەندێ هوین خویكێ ژی ددەن، چنكو ئەو خزمەتكارێن خودێنە و بەردەوام ڤی كاری دكەن."
                },
                {
                    "verse": "7",
                    "text": "مافێ هەمی كەسان بدەنێ: ئەوێ مافێ خویكێ هەی، خویكێ بدەنێ. ئەوێ مافێ باجێ هەی، باجێ بدەنێ. ئەوێ مافێ ترسێ هەی، ترسێ بدەنێ و ئەوێ مافێ رێزگرتنێ هەی، رێزێ لێ بگرن."
                },
                {
                    "verse": "8",
                    "text": "ژبلی كو هوین حەز ژ ئێكودوو بكەن، ب چ تشتی قەردارێن كەسێ نەبن، چنكو یێ حەز ژ مرۆڤێن دی بكەت، ئەوی دەستوور ب ج‍‌ھ ئینا."
                },
                {
                    "verse": "9",
                    "text": "ئەو فەرمانێن دبێژن: «دەهمەنپیسیێ نەكە»، «كوشتنێ نەكە»، «دزیێ نەكە»، «دلچوونا خراب نەكە » و هەر فەرمانەكا دی هەبیت، د ناڤ ڤێ گۆتنێ دا كۆمڤە دبن: «حەز ژ نێزیكێ خۆ بكە، وەك چەوا تۆ حەز ژ خۆ دكەی.»"
                },
                {
                    "verse": "10",
                    "text": "حەزژێكرن خرابیێ ل یێ نێزیك ناكەت، لەوما حەزژێكرن بجهئینانا دەستووریە."
                },
                {
                    "verse": "11",
                    "text": "ڤێ چەندێ بكەن، چنكو هوین دزانن چ دەمە. ئەڤە دەمژمێر هات كو هوین ژ خەوێ هشیار ببن، ژ بەر كو قورتالبوونا مە، نوكە نێزیكترە ژ وی دەمێ مە باوەری ئینای."
                },
                {
                    "verse": "12",
                    "text": "گەلەك ژ شەڤێ چوویە و رۆژ نێزیك بوویە، ئەڤجا دا كارێن تاریاتیێ ژ بەر خۆ بكەین و چەكێن رۆناهیێ بكەینە بەر خۆ."
                },
                {
                    "verse": "13",
                    "text": "بلا رەفتارێن مە د بەڕێز بن، هەروەكو رۆژ بیت: نە ب ئاهەنگێن بێتۆرەیێ و سەرخۆشیێ، نە ب دەهمەنپیسیێ و بێدەلنگیێ، نە ب هەڤڕكیێ و چاڤپێنەڕابوونێ."
                },
                {
                    "verse": "14",
                    "text": "لێ خۆ ب خودان عیسایێ مەسیح راپێچن و چ هزرێ بۆ تێركرنا داخوازێن سرۆشتێ خۆ یێ لەشكانی نەكەن."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەوێ د باوەریێ دا لاواز، قەبیل بكەن، لێ نە ب مەبەستا دادكرنا بۆچوونێن ئێكودوو."
                },
                {
                    "verse": "2",
                    "text": "ئێكی باوەریا هەی كو هەمی تشتان بخۆت، لێ یێ لاواز ب تنێ كەسكاتیان دخۆت."
                },
                {
                    "verse": "3",
                    "text": "بلا یێ دخۆت، سڤكاتیێ ب یێ نەخۆت نەكەت، یێ نەخۆت ژی بلا یێ دخۆت گونەهبار نەكەت، چنكو خودێ ئەو یێ قەبیل كری."
                },
                {
                    "verse": "4",
                    "text": "تۆ كی دا خزمەتكارێ ئێكێ دی داد بكەی؟ هەلسەنگاندن بۆ خودانێ ویە كا ئەو یێ سەركەفتیە یان سەرنەكەفتیە. ئەو دێ سەركەڤیت ژی، چنكو خودان دشێت وی سەربئێخیت."
                },
                {
                    "verse": "5",
                    "text": "كەسەك هزر دكەت رۆژەك ژ رۆژەكا دی پیرۆزترە، ئێكێ دی هزر دكەت هەمی رۆژ وەكو ئێكن. بلا هەر ئێك خۆ ژ بۆچوونا خۆ پشتڕاست بكەت."
                },
                {
                    "verse": "6",
                    "text": "ئەوێ گرنگیێ ب رۆژێ ددەت، بۆ خودانی ئەو گرنگیێ پێ ددەت. ئەوێ دخۆت ژی، بۆ خودانی ئەو دخۆت، چنكو ئەو سوپاسیا خودێ دكەت، ئەوێ نەخۆت ژی، بۆ خودانی ئەو ناخۆت و سوپاسیا خودێ دكەت."
                },
                {
                    "verse": "7",
                    "text": "كەسەك ژ مە بۆ خۆ ناژیت، كەسەك ژی بۆ خۆ نامریت."
                },
                {
                    "verse": "8",
                    "text": "ئەگەر ئەم بژین، بۆ خودانی دژین و ئەگەر ئەم بمرین، بۆ خودانی دمرین. ئەڤجا ئەم بژین یان ئەم بمرین، ئەم یێن خودانینە."
                },
                {
                    "verse": "9",
                    "text": "چنكو مەسیح بۆ ڤێ مەبەستێ مر و زیندی بووڤە، داكو سەروەریێ ل سەر مریان و زیندیان ژی بكەت."
                },
                {
                    "verse": "10",
                    "text": "ئەڤجا تۆ بۆچی برایێ خۆ داد دكەی؟ یان تۆ بۆچی سڤكاتیێ ب برایێ خۆ دكەی؟ ئەم هەمی دێ ل بەر كورسیكا دادوەریێ یا خودێ راوەستین."
                },
                {
                    "verse": "11",
                    "text": "چنكو یا هاتیە نڤیسین: «خودان دبێژیت: ئەز ب هەبوونا خۆ كەم، بۆ من هەمی چۆك دێ چەمیێن و هەمی زمان دێ دانپێدانێ كەن كو ئەز خودێمە.»"
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا هەر ئێك ژ مە دێ ل سەر خۆ بەرسڤدانێ ل بەرامبەری خودێ دەت."
                },
                {
                    "verse": "13",
                    "text": "لەوما ئێدی ئەم ئێكودوو داد نەكەین، لێ یا باشتر ئەوە هوین بڕیارێ بدەن كو ئاستەنگ و بەرپێكان بۆ برایێ خۆ نەدانن."
                },
                {
                    "verse": "14",
                    "text": "ئەز دزانم و پشتا خۆ ب خودان عیسای راست دكەم، كو چ خوارن ب خۆ د حەرام نینن، لێ بۆ وی كەسی د حەرامن، ئەوێ هزر دكەت ئەو خوارن د حەرامن."
                },
                {
                    "verse": "15",
                    "text": "ئەڤجا ئەگەر برایێ تە ژ بەر تشتێ تۆ دخۆی دلتەنگ ببیت، ئێدی تۆ ل دویڤ حەزژێكرنێ رەفتارێ ناكەی. ب خوارنا تۆ دخۆی وی نەهەڕفینە یێ كو مەسیح ژ پێخەمەتی وی مری."
                },
                {
                    "verse": "16",
                    "text": "ئەڤجا نەهێلن تشتەك كو ب دیتنا هەوە یێ باشە، ب خرابی بەحسێ وی بهێتە كرن."
                },
                {
                    "verse": "17",
                    "text": "چنكو بابەتێ پاشایەتیا خودێ نە خوارن و ڤەخوارنن، لێ راستداری، ئاشتی و دلخۆشینە ب گیانێ پیرۆز."
                },
                {
                    "verse": "18",
                    "text": "ئەوێ هۆسا خزمەتا مەسیحی بكەت، جهێ رازیبوونا خودێیە و ژ لایێ خەلكی ڤە یێ پەسەندكریە."
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا دا بزاڤێ بۆ وان تشتان بكەین یێن ئاشتی و ئاڤاكرنا هەڤپشك ژێ چێدبن."
                },
                {
                    "verse": "20",
                    "text": "كارێ خودێ ژ بۆ خوارنێ نەهەڕفینە. هەمی تشت د حەلالن، لێ یێ ب خوارنا وان تشتان دبیتە ئەگەرێ هەلنگفتنا هندەكێن دی، ئەو خرابیێ دكەت."
                },
                {
                    "verse": "21",
                    "text": "یا باش ئەوە تۆ گۆشتی نەخۆی، شەرابێ ڤەنەخۆی و تشتەكی نەكەی كو برایێ تە پێ بهەلنگڤیت."
                },
                {
                    "verse": "22",
                    "text": "بیر و باوەریێن تە چ بن، بلا د ناڤبەرا تە و خودێ دا بمینن. خوزیكێن وی یێ خۆ گونەهبار نەكەت ب رێكا وی تشتی یێ ئەو دبینیت یێ باشە."
                },
                {
                    "verse": "23",
                    "text": "لێ یێ گۆمان هەبیت ل سەر وی تشتێ دخۆت، ئەگەر خوار ئەو گونەهبار دبیت، چنكو ئەو ژ باوەریێ وی تشتی ناكەت. هەر تشتێ نە ژ باوەریێ بیت، ئەو گونەهە."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "پێدڤیە ئەم یێن ب هێز، خۆ ل بەر لاوازیێن بێهێزان بگرین و ل رازیكرنا خۆ نەگەڕیێین."
                },
                {
                    "verse": "2",
                    "text": "بلا هەر ئێك ژ مە ژ بۆ باشیێ ل رازیكرنا نێزیكێ خۆ بگەڕیێت، ژ پێخەمەت ئاڤاكرنا وی."
                },
                {
                    "verse": "3",
                    "text": "چنكو مەسیح ژی ل رازیكرنا خۆ نەگەڕیا، لێ هەروەكو هاتیە نڤیسین: «ئاخفتنێن كرێت ژ لایێ وان ڤە یێن تە كرێت دكەن، كەفتینە سەر من.»"
                },
                {
                    "verse": "4",
                    "text": "چنكو هەمی تشتێن ژ كەڤن دا هاتینە نڤیسین، ئەو بۆ فێركرنا مە هاتبوونە نڤیسین، دا مە ب رێكا هەدار و هاندانا ژ نڤیسارێن پیرۆز دهێت هیڤی هەبیت."
                },
                {
                    "verse": "5",
                    "text": "بلا خودایێ هەدار و هاندانێ وێ چەندێ بدەتە هەوە، كو هوین د ناڤ خۆ دا د رێككەفتی بن، ل گۆر نموونەیا مەسیح عیسای،"
                },
                {
                    "verse": "6",
                    "text": "دا هوین ب ئێك دل و ئێك دەنگ پەسنا خودێ، بابێ خودانێ مە عیسایێ مەسیح، بكەن."
                },
                {
                    "verse": "7",
                    "text": "لەوما ژ بۆ مەزناهیا خودێ ئێكودوو قەبیل بكەن، هەروەكو مەسیحی هوین قەبیل كرین."
                },
                {
                    "verse": "8",
                    "text": "ئەز دبێژمە هەوە: مەسیح ژ پێخەمەت دیاركرنا راستگۆیا خودێ، بوو خزمەتكارێ سونەتكریان ، دا ئەو سۆزێن بۆ بابكالان هاتینە دان، دووپات كەت"
                },
                {
                    "verse": "9",
                    "text": "و مللەتێن دی ژ بەر دلۆڤانیا خودێ پەسنا وی بكەن. هەروەكو هاتیە نڤیسین: «ژ بەر ڤێ چەندێ ئەز دێ د ناڤ مللەتێن نەجوهی دا پەسنا تە كەم، سترانێن پەسنكرنێ بۆ ناڤێ تە بێژم.»"
                },
                {
                    "verse": "10",
                    "text": "دیسان ئەو دبێژیت: «گەلی نەجوهیان، شادیێ ل گەل مللەتێ خودێ بكەن.»"
                },
                {
                    "verse": "11",
                    "text": "هەروەسا دبێژیت: «پەسنا خودانی بكەن، هەی هەمی مللەتێن نەجوهی، بلا هەمی نەتەوە پەسنا وی بكەن.»"
                },
                {
                    "verse": "12",
                    "text": "ئیشایا پێغەمبەر ژی دبێژیت: «تایەك دێ ژ رەها یێشای دەركەڤیت، ئەوێ بۆ حوكمداریێ ل سەر مللەتێن نەجوهی رادبیت، مللەت دێ هیڤیا خۆ ب وی ڤە گرێ دەن.»"
                },
                {
                    "verse": "13",
                    "text": "ئەڤجا بلا خودایێ هیڤیێ، ب رێكا باوەریێ هەوە تژی هەمی شادی و ئاشتی بكەت، دا هیڤیا هەوە ب هێزا گیانێ پیرۆز د سەردا بڕژیێت."
                },
                {
                    "verse": "14",
                    "text": "ئەز ب خۆ ژ هەوە یێ پشتڕاستم خویشك و برایێن من، كو هوین ب خۆ ژ باشیێ دپڕن، ژ هەمی زانینێ د پڕكرینە و دشێن شیرەتان ل ئێكودوو بكەن."
                },
                {
                    "verse": "15",
                    "text": "لێ من دەربارەی هندەك خالان، وەكو بیرئینان، ب وێرەكیەكا زێدە بۆ هەوە نڤیسیە، ژ بەر وێ كەرەما بۆ من ژ لایێ خودێ ڤە هاتیە دان،"
                },
                {
                    "verse": "16",
                    "text": "كو ل نك مللەتێن نەجوهی خزمەتكارێ مەسیح عیسای بم، وەكو كاهن خزمەتا مزگینیا خودێ بكەم، دا یێن نەجوهی پێشكێشیەكێ قەبیلكری بن، ب گیانێ پیرۆز دپیرۆزكری بن."
                },
                {
                    "verse": "17",
                    "text": "لەوما ژ دەولەتسەرێ مەسیح عیسای، ئەز ب خزمەتا خۆ یا كو بۆ خودێیە، شانازیێ دبەم."
                },
                {
                    "verse": "18",
                    "text": "چنكو ئەز نەوێرم ل سەر تشتەكی بئاخڤم، ژبلی ئەوێن مەسیحی ب رێیا من ئەنجام داین، ژ بۆ بدەستڤەئینانا گوهداریا نەجوهیان بۆ خودێ، ب گۆتن و كریار،"
                },
                {
                    "verse": "19",
                    "text": "ب هێزا نیشان و مەندەهۆشیان، ب هێزا گیانێ خودێ. هۆسا ژ ئورشەلیمێ تا ئەلیریكومێ ئەز گەڕیام و من مزگینیا مەسیحی ب تەمامی راگەهاند."
                },
                {
                    "verse": "20",
                    "text": "ئارمانجا من ئەوە كو ئەز مزگینیێ ل وان جهان بدەم یێن ناڤێ مەسیحی لێ نەهاتیە بهیستن، دا ل سەر بنیاتێ كەسەكێ دی دانای ئاڤا نەكەم."
                },
                {
                    "verse": "21",
                    "text": "لێ هەروەكو هاتیە نڤیسین: «ئەوێن بەحسێ وی بۆ نەهاتیە كرن، دێ بینن، ئەوێن نەبهیستی، دێ تێگەهن.»"
                },
                {
                    "verse": "22",
                    "text": "ژ بەر ڤێ چەندێ، گەلەك جاران ئاستەنگ دكەفتنە رێكا من كو سەرەدانا هەوە بكەم."
                },
                {
                    "verse": "23",
                    "text": "لێ نوكە، ژ بەر كو ئێدی جهێ من ل ڤان دەڤەران نەما و ئەڤە چەندین ساڵە ئەز حەز دكەم بهێمە نك هەوە،"
                },
                {
                    "verse": "24",
                    "text": "دەمێ دچمە ئیسپانیایێ. ئەز هیڤیدارم د رێكا خۆ دا هەوە ببینم و هوین هاریكاریا من بكەن بۆ ژ وێرێ وێڤە، پشتی ئەز دەمەكی چاڤێن خۆ ژ دیتنا هەوە روهن دكەم."
                },
                {
                    "verse": "25",
                    "text": "لێ نوكە ئەز یێ دچمە ئورشەلیمێ، دا خزمەتا پیرۆزكریێن وێرێ بكەم."
                },
                {
                    "verse": "26",
                    "text": "چنكو باوەردارێن مەقدۆنیا و ئەخایایێ پێخۆش بوو، كو هاریكاریەكێ بدەنە پیرۆزكریێن هەژار، ئەوێن ل ئورشەلیمێ."
                },
                {
                    "verse": "27",
                    "text": "وان پێخۆش بوو و ب راستی ژی ئەو قەردارێن وانن، چنكو ئەگەر نەجوهی بووینە هەڤپشك د تشتێن روحانی یێن جوهیان دا، پێدڤیە ژی ئەو ب تشتێن ماددی خزمەتا وان بكەن."
                },
                {
                    "verse": "28",
                    "text": "ئەڤجا دەمێ من ئەڤ كارە ب دویماهی ئینا و ئەڤ هاریكاریا هاتیە كۆمكرن گەهاندە دەستێ وان، ئەز دێ د رێكا خۆ دا بۆ ئیسپانیا سەرەدانا هەوە كەم."
                },
                {
                    "verse": "29",
                    "text": "ئەز دزانم كو دەمێ ئەز بهێمە نك هەوە، ئەز دێ ب دەولەمەندیا بەرەكەتا مەسیحی ڤە هێم."
                },
                {
                    "verse": "30",
                    "text": "گەلی خویشك و برایان، ئەز ب خودانێ مە عیسایێ مەسیح و ب حەزژێكرنا گیانێ پیرۆز هیڤی ژ هەوە دكەم كو هوین ل گەل من بزاڤێ بكەن، ب رێكا نڤێژان بۆ خودێ ژ پێخەمەت من،"
                },
                {
                    "verse": "31",
                    "text": "كو ئەز ژ وان بێباوەران ئەوێن د یەهودیایێ دا بهێمە قورتالكرن و خزمەتا من بۆ ئورشەلیمێ ژ لایێ پیرۆزكریان ڤە یا قەبیلكری بیت،"
                },
                {
                    "verse": "32",
                    "text": "داكو ب حەزا خودێ، ئەز ب شادی بهێمە نك هەوە و ل گەل هەوە بێهنا خۆ ڤەدەم."
                },
                {
                    "verse": "33",
                    "text": "خودایێ ئاشتیێ ل گەل هەوە هەمیان بیت. ئامین."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": []
        }
    ]
}