{
    "version_name": "Chapter 16",
    "book_id": 46,
    "book_title": "1_Corinthians",
    "page_title": "1 Korîntiyan 16",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من، پاولۆس، یێ كو خودێ ب حەزا خۆ گازی كری، دا ببیتە هنارتیێ مەسیح عیسای، ژ برایێ مە سوستانیسی ژی،"
                },
                {
                    "verse": "2",
                    "text": "بۆ جڤاكا گازیكریێن خودێ ل كورنتۆسێ، ئەو كەسێن خودێ ب مەسیح عیسای پیرۆز كرین و گازی كرین، دا ببنە پیرۆزكریێن خودێ، ل گەل وان هەمیان یێن ل هەر جهەكی هەوارا خۆ دگەهیننە ناڤێ خودانێ مە عیسایێ مەسیح، ئەو خودانێ وان و یێ مەیە:"
                },
                {
                    "verse": "3",
                    "text": "كەرەم و ئاشتی ژ بابێ مە خودێ و ژ خودان عیسایێ مەسیح ل سەر هەوە بن."
                },
                {
                    "verse": "4",
                    "text": "ئەز دەربارەی هەوە هەردەم سوپاسیا خودایێ خۆ دكەم، ژ بەر كەرەما خودێ یا ب مەسیح عیسای بۆ هەوە هاتیە دان،"
                },
                {
                    "verse": "5",
                    "text": "چنكو ب وی هوین د هەر تشتەكی دا، د هەر جۆرەكێ ئاخفتن و زانینێ دا، دەولەمەند بوون،"
                },
                {
                    "verse": "6",
                    "text": "شاهدەیی دەربارەی مەسیحی وەسا د ناڤ هەوە دا خۆ ج‍‌ھ بوو،"
                },
                {
                    "verse": "7",
                    "text": "كو هەوە كێماسی د چ بەهرەیێن روحانی دا نینە، ل ڤی دەمی یێ هوین د چاڤەڕێیا دیاربوونا خودانێ مە عیسایێ مەسیح دا."
                },
                {
                    "verse": "8",
                    "text": "ئەو ژی دێ هەوە هەتا دویماهیێ موكم كەت، دا د رۆژا خودانێ مە عیسایێ مەسیح دا چ گازندە ل سەر هەوە نەبن."
                },
                {
                    "verse": "9",
                    "text": "دلسۆزە ئەو خودایێ هوین گازی كرینە پشكداربوونێ ل گەل كوڕێ وی، خودانێ مە عیسایێ مەسیح."
                },
                {
                    "verse": "10",
                    "text": "ئەڤجا ئەز ب ناڤێ خودانێ مە عیسایێ مەسیح هیڤی ژ هەوە دكەم، گەلی خویشك و برایان، كو هوین هەمی د رێككەفتی بن و دووبەرەكی د ناڤ هەوە دا نەبن، لێ ل سەر هەمان هزر و هەمان مەبەست د ئێكگرتی بن،"
                },
                {
                    "verse": "11",
                    "text": "چنكو من ژ خەلكێ مالا خلۆیێ زانی، گەلی خویشك و برایان، كو هەڤڕكی د ناڤ هەوە دا هەنە."
                },
                {
                    "verse": "12",
                    "text": "مەبەستا من ئەڤەیە: هەر ئێك ژ هەوە تشتەكی دبێژیت. ئێك دبێژیت: «ئەز لایەنگرێ پاولۆسیمە.» ئێكێ دی دبێژیت: «ئەز لایەنگرێ ئەپولۆسیمە،» یان «ئەز لایەنگرێ كیفاسیمە ،» یان ژی «ئەز لایەنگرێ مەسیحیمە.»"
                },
                {
                    "verse": "13",
                    "text": "ما مەسیح هاتیە پارچەكرن؟ ما پاولۆس ژ بۆ هەوە هاتیە خاچكرن؟ یان ژی هوین ب ناڤێ پاولۆسی هاتینە تافیركرن؟"
                },
                {
                    "verse": "14",
                    "text": "ئەز سوپاسیا خودێ دكەم، كو من ژ كریسپۆس و گایۆسی پێڤەتر كەس ژ هەوە تافیر نەكریە،"
                },
                {
                    "verse": "15",
                    "text": "دا كەس نەشێت بێژیت كو هوین ب ناڤێ من یێن هاتینە تافیركرن."
                },
                {
                    "verse": "16",
                    "text": "هەروەسا من خەلكێ مالا ستیفاناسی ژی تافیركرینە، ژ ڤان پێڤەتر، بیرا من ناهێت كو من كەسەكێ دی تافیر كربیت."
                },
                {
                    "verse": "17",
                    "text": "چنكو مەسیحی بۆ تافیركرنێ ئەز نەهنارتم، لێ بۆ مزگینیدانێ، نە ب شارەزاییا ئاخفتنێ، دا خاچا مەسیحی ژ هێزا خۆ نەهێتە ڤاڵاكرن."
                },
                {
                    "verse": "18",
                    "text": "راستە، پەیام دەربارەی خاچێ بۆ وان یێن ژ ناڤ دچن بێئاقلیە، لێ بۆ مە یێن دهێینە قورتالكرن، ئەو هێزا خودێیە."
                },
                {
                    "verse": "19",
                    "text": "هەروەكو هاتیە نڤیسین: «ئەز دێ ئاقلمەندیا ئاقلمەندان ژناڤبەم و رێكێ ل ژیریا ژیرمەندان گرم.»"
                },
                {
                    "verse": "20",
                    "text": "كانێ یێ ئاقلمەند؟ كانێ مامۆستایێ دەستووری؟ كانێ كەسێن ب دەڤ و ئەزمانێن ڤی سەردەمی؟ ما خودێ ئاقلمەندیا جیهانێ نەكرە بێئاقلی؟"
                },
                {
                    "verse": "21",
                    "text": "بەلێ، چنكو مادەم خودێ ب ئاقلمەندیا خۆ نەهێلا كو جیهان ب ئاقلمەندیا خۆ وی بنیاسیت، جهێ دلخۆشیا خودێ بوو كو وان یێن باوەریێ دئینن قورتال بكەت، ب وێ مزگینیێ یا خەلكەكی ددیت كو بێئاقلیە."
                },
                {
                    "verse": "22",
                    "text": "جوهی نیشانان دخوازن و یونانی بزاڤێ بۆ ئاقلمەندیێ دكەن،"
                },
                {
                    "verse": "23",
                    "text": "لێ ئەم مەسیحێ هاتیە خاچكرن ددەینە نیاسین، ئەڤە ژی بۆ جوهیان ئەگەرێ هەلنگفتنێیە و بۆ مللەتێن نەجوهی بێئاقلیە،"
                },
                {
                    "verse": "24",
                    "text": "لێ بۆ وان یێن خودێ گازی كرین، چ جوهی بن یان ژی یونانی، ئەو مەسیح هێزا خودێ و ئاقلمەندیا خودێیە."
                },
                {
                    "verse": "25",
                    "text": "چنكو خۆ كریارێن خودێ ژی یێن بۆ مرۆڤان وەكو بێئاقلی دهێنە دیتن، ئەو د سەر ئاقلمەندیا مرۆڤان رانە، ئەوا مرۆڤ دبینن كو لاوازیە ل نك خودێ، ئەو ژی د سەر هێزا مرۆڤان رایە."
                },
                {
                    "verse": "26",
                    "text": "ئەڤجا هزرا خۆ بكەن، گەلی خویشك و برایان، هوین د چەوا بوون، دەمێ خودێ گازی هەوە كری، گەلەك ژ هەوە ل گۆر جیهانێ د ئاقلمەند نەبوون، گەلەك ژ هەوە د هێزدار نەبوون و گەلەك ژ هەوە ژ مالێن مەزن نەبوون."
                },
                {
                    "verse": "27",
                    "text": "لێ خودێ ئەو تشت هەلبژارتن، یێن جیهان ب بێئاقل دزانیت، دا ئاقلمەندان شەرمزار بكەت، وی ئەو تشت هەلبژارتن، یێن جیهان ب لاواز دزانیت، دا هێزداران شەرمزار بكەت،"
                },
                {
                    "verse": "28",
                    "text": "وی ئەو تشت یێن جیهان دبینیت نزم و یێن بێ رێز، تا یێن نەیی ژی هەلبژارتن، دا تشتێن هەیی پویچ بكەت."
                },
                {
                    "verse": "29",
                    "text": "داكو ل نك خودێ چ خوین و گۆشت شانازیێ ب خۆ نەبەن."
                },
                {
                    "verse": "30",
                    "text": "هەر ئەوە ئەگەرێ ئێكبوونا هەوە ل گەل مەسیح عیسای، ئەو مەسیحێ بۆ مە بوویە ئاقلمەندی ژ نك خودێ، راستداری ، پیرۆزی و رزگاری،"
                },
                {
                    "verse": "31",
                    "text": "دا هەروەكو هاتیە نڤیسین: «ئەوێ شانازیێ دبەت، بلا شانازیێ ب خودانی ببەت.»"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەز ژی، گەلی خویشك و برایان، دەمێ هاتیمە نك هەوە و نهێنیا خودێ بۆ هەوە رادگەهاند، من ب رەهوانیا ئاخفتنێ یان ئاقلمەندیێ نەدكر."
                },
                {
                    "verse": "2",
                    "text": "چنكو من بڕیار دا، دەمێ ئەز د ناڤ هەوە دا، فێركرنێ ل دۆر تشتەكێ دی نەكەم ، ژبلی عیسایێ مەسیح، ئەو ژی ب خاچدایی."
                },
                {
                    "verse": "3",
                    "text": "ل نك هەوە، ئەز یێ لاواز و د ترس و لەرزەكا مەزن دا بووم،"
                },
                {
                    "verse": "4",
                    "text": "ئاخفتن و مزگینیدانا من نە ب ئاخفتنێن ئاقلمەندیا مرۆڤكانی یێن قاییلكەر بوو، لێ ب نیشانێن هێزا گیانێ پیرۆز بوو،"
                },
                {
                    "verse": "5",
                    "text": "دا باوەریا هەوە نە ل سەر ئاقلمەندیا مرۆڤان یا ئاڤاكری بیت، لێ ل سەر هێزا خودێ بیت."
                },
                {
                    "verse": "6",
                    "text": "لێ د ناڤ یێن پێگەهشتی دا، ئەم ئاقلمەندیێ دبێژین، هەر چەندە ئەڤ ئاقلمەندیە نە یا ڤێ جیهانێیە، نە ژی یا سەرۆكێن ڤێ جیهانێیە، ئەو سەرۆكێن ژ ناڤ دچن."
                },
                {
                    "verse": "7",
                    "text": "لێ یا خودێیە ئەو ئاقلمەندیا نهێنی و ڤەشارتی یا ئەم دبێژین، ئەوا خودێ بەری دەستپێكا ئافراندنێ ژ بۆ مەزناهیا مە دەستنیشانكری،"
                },
                {
                    "verse": "8",
                    "text": "ئەوا چ سەرۆكێن ڤێ جیهانێ تێنەگەهشتین، چنكو ئەگەر ئەو تێگەهشتبان، ئەوان خودانێ مەزناهیێ خاچ نەددا."
                },
                {
                    "verse": "9",
                    "text": "لێ هەروەكو هاتیە نڤیسین: «ئەو تشتێن چ چاڤان نەدیتین و چ گوهان نەبهیستین و نەهاتینە سەر هزرا چ مرۆڤان، ئەوێن خودێ ژ بۆ حەزژێكەرێن خۆ ئامادە كرین…»"
                },
                {
                    "verse": "10",
                    "text": "بۆ مە خودێ ب گیانێ خۆ ئەو دیار كرن. چنكو گیان لێگەڕیانێ و ڤەكۆلینێ بۆ هەمی تشتان دكەت، خۆ كویراتیا ناخێ خودێ ژی."
                },
                {
                    "verse": "11",
                    "text": "ما كی تشتێن مرۆڤی دزانیت، ژبلی گیانێ مرۆڤی، ئەوێ د مرۆڤی دا؟ هۆسا ژی تشتێن خودێ كەس نزانیت، ژبلی گیانێ خودێ."
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا مە نە گیانێ جیهانێ، لێ گیانێ كو ژ خودێ دهێت، یێ وەرگرتی، دا وان تشتان بزانین یێن خودێ ژ كەرەما خۆ داینە مە."
                },
                {
                    "verse": "13",
                    "text": "ئەم وان تشتان ژی دبێژین، نە ب پەیڤێن كو ئەم ژ ئاقلمەندیەكا مرۆڤكانی فێر بووین، لێ ب پەیڤێن كو ئەم ژ گیانێ پیرۆز فێر بووین، هۆسا ئەم تشتێن روحانی بۆ كەسێن روحانی شڕۆڤە دكەین."
                },
                {
                    "verse": "14",
                    "text": "لێ مرۆڤێ سرۆشتی ، تشتێن گیانێ خودێ قەبیل ناكەت، چنكو ئەو تشت بۆ وی بێئاقلینە و نەشێت تێبگەهیت، ژ بەر كو ب رێكا روحانی دهێنە هەلسەنگاندن."
                },
                {
                    "verse": "15",
                    "text": "مرۆڤێ روحانی هەمی تشتان دهەلسەنگینیت و ئەو ژ لایێ كەسێ ڤە ناهێتە هەلسەنگاندن."
                },
                {
                    "verse": "16",
                    "text": "هەروەكو هاتیە نڤیسین: «ما كێ هزرێن خودانی زانینە، دا ئەو خودانی فێر بكەت؟» لێ مە هزرێن مەسیحی یێن هەین."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا ئەز، گەلی خویشك و برایان، نەشیام ل گەل هەوە وەكو مرۆڤێن روحانی بئاخڤم، لێ وەكو مرۆڤێن لەشكانی ، وەكو زاڕۆك د باوەریا مەسیحی دا."
                },
                {
                    "verse": "2",
                    "text": "من شیر دایە هەوە، نە خوارن، چنكو هێشتا هوین نەدشیان خوارنێ بخۆن، هەروەسا نوكە ژی هوین نەشێن،"
                },
                {
                    "verse": "3",
                    "text": "چنكو هێشتا هوین لەشكانینە. مادەم د ناڤ هەوە دا چاڤپێنەڕابوون و هەڤڕكی هەنە، ما نە هوین لەشكانینە و وەكو مرۆڤێن سرۆشتی دژین؟"
                },
                {
                    "verse": "4",
                    "text": "دەمێ ئێك دبێژیت: «ئەز لایەنگرێ پاولۆسیمە» و ئێكێ دی دبێژیت: «ئەز لایەنگرێ ئەپولۆسیمە»، ما نە هنگی هوین وەكو مرۆڤێن سرۆشتینە؟"
                },
                {
                    "verse": "5",
                    "text": "ئەڤجا ئەپولۆس كیە؟ پاولۆس كیە؟ ئەو خزمەتكارن، هەوە ل سەر دەستێ وان باوەری ئینایە، هەروەكو خودانی ئەڤ ئەركە دایە هەر ئێك ژ وان."
                },
                {
                    "verse": "6",
                    "text": "من چاند و ئەپولۆسی ئاڤدا؛ لێ خودێ وەرار دایێ."
                },
                {
                    "verse": "7",
                    "text": "ئەڤجا نە یێ چاندی یێ گرنگە و نە ژی یێ ئاڤدای، لێ ئەوێ وەرارێ ددەت یێ گرنگە، كو ئەو خودێیە."
                },
                {
                    "verse": "8",
                    "text": "یێ چاندی و یێ ئاڤدای وەكو ئێكن، هەر ئێك ژ وان دێ ل دویڤ رەنجا خۆ كرێیا خۆ وەرگریت."
                },
                {
                    "verse": "9",
                    "text": "چنكو ئەم پێكڤە بۆ خودێ كار دكەین، هوین ژی زەڤیا خودێنە و ئاڤاهیێ خودێنە."
                },
                {
                    "verse": "10",
                    "text": "ل دویڤ وێ كەرەمێ یا خودێ دایە من، وەكو هۆستایەكێ شارەزا من بنیاتەك دانا و ئێكێ دی ل سەر ئاڤا دكەت. ئەڤجا بلا هەر ئێك یێ هشیار بیت، كا چەوا ل سەر ئاڤا دكەت،"
                },
                {
                    "verse": "11",
                    "text": "چنكو كەس نەشێت بنیاتەكێ دی دانیت، ژبلی وی یێ هاتیە دانان، كو ئەو ژی عیسایێ مەسیحە."
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا ئەگەر ئێك ل سەر ڤی بنیاتی زێڕی، زیڤی، بەرێن بهاگران، داری، ریسیان یان كایێ ئاڤا بكەت،"
                },
                {
                    "verse": "13",
                    "text": "كارێ هەر كەسەكی دێ بەرچاڤ بیت. ئەو رۆژ دێ وی ئاشكرا كەت، چنكو ئەو دێ ل گەل ئاگری دیار بیت، ئاگر ژی دێ كارێ هەر كەسەكی تاقی كەت، كا یێ چەوایە."
                },
                {
                    "verse": "14",
                    "text": "ئەگەر كارێ ئێكی بمینیت، یێ كو ل سەر وی بنیاتی ئاڤا كری، ئەو دێ خەلاتەكی وەرگریت."
                },
                {
                    "verse": "15",
                    "text": "ئەگەر كارێ ئێكی بسوژیت، دێ زیانێ كەت. ئەو ب خۆ دێ قورتال بیت، لێ وەكو وی یێ د ئاگری را دەرباز بووی."
                },
                {
                    "verse": "16",
                    "text": "ما هوین نزانن، كو هوین پەرستگەها خودێنە و گیانێ خودێ د هەوە دا یێ ئاكنجیە؟"
                },
                {
                    "verse": "17",
                    "text": "ئەگەر كەسەك پەرستگەها خودێ وێران بكەت، خودێ ژی دێ وی وێران كەت، چنكو پەرستگەها خودێ یا پیرۆزە، ئەو پەرستگە‍‌ھ ژی هوینن."
                },
                {
                    "verse": "18",
                    "text": "بلا كەس خۆ نەخاپینیت. ئەگەر ئێك ژ هەوە هزر دكەت، كو ئەو ل دویڤ پیڤەرێن ڤێ جیهانێ ئاقلمەندە، بلا بێئاقل ببیت، دا ببیتە ئاقلمەند."
                },
                {
                    "verse": "19",
                    "text": "چنكو ئاقلمەندیا ڤێ جیهانێ ل نك خودێ بێئاقلیە. هەروەكو هاتیە نڤیسین: «ئەو ئاقلمەندان د فێلبازیێن وان دا دگریت.»"
                },
                {
                    "verse": "20",
                    "text": "دیسان هاتیە نڤیسین: «خودان هزرێن ئاقلمەندان دزانیت، كو د خرشن.»"
                },
                {
                    "verse": "21",
                    "text": "لەوما بلا كەس شانازیێ ب مرۆڤان نەبەت، چنكو هەمی تشت یێن هەوەنە:"
                },
                {
                    "verse": "22",
                    "text": "پاولۆس بیت، یان ئەپولۆس، یان كیفاس ، یان جیهان، یان ژیان، یان مرن، یان تشتێن ڤی دەمی، یان ژی یێن پاشەڕۆژێ بن، هەمی تشت یێن هەوەنە"
                },
                {
                    "verse": "23",
                    "text": "و هوین یێن مەسیحینە و مەسیح ژی یێ خودێیە."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "بلا مرۆڤ مە ب ڤی شێوەی ببینن كو ئەم خزمەتكارێن مەسیحی و بریكارێن نهێنیێن خودێینە."
                },
                {
                    "verse": "2",
                    "text": "یا ژ بریكاران دهێتە خواستن ژی ئەوە كو مرۆڤێن دلسۆز بن."
                },
                {
                    "verse": "3",
                    "text": "بۆ من نە تشتەكێ گرنگە كو ئەز ژ لایێ هەوە ڤە یان ژ لایێ دادگەهەكا مرۆڤكانی ڤە بهێمە دادكرن، لێ ئەز ب خۆ ژی خۆ داد ناكەم."
                },
                {
                    "verse": "4",
                    "text": "وژدانا من یا تەنایە، لێ ئەڤ چەندە من بێگونە‍‌ھ دەرنائێخیت، چنكو دادوەرێ من خودانە."
                },
                {
                    "verse": "5",
                    "text": "لەوما پێشوەخت دادكرنێ ل سەر تشتەكی نەكەن، تاكو خودان بهێت، ئەوێ دێ تشتێن د تاریاتیێ دا ڤەشارتی ئێخیتە بەر رۆناهی و نیازێن دلان ئاشكرا كەت. هنگی پەسنكرنا هەر كەسەكی دێ ژ لایێ خودێ ڤە بیت."
                },
                {
                    "verse": "6",
                    "text": "من ژ بۆ باشیا هەوە، گەلی خویشك و برایان، ئەڤ تشتە ل سەر خۆ و ل سەر ئەپولۆسی وەكو نموونە ئینان، دا هوین ژ مە فێری ڤێ چەندێ ببن: «ژ یا هاتیە نڤیسین دەرنەكەڤن» و هۆسا چ كەس ژ هەوە خۆ ب ئێكی ل دژی ئێكێ دی مەزن نەكەت."
                },
                {
                    "verse": "7",
                    "text": "كی تە ژ ئێكێ دی جودا دكەت؟ ما تە چ هەیە كو تە ژ خودێ وەرنەگرتی؟ مادەم تە وەرگرتیە، پا بۆچی شانازیێ دبەی هەروەكو تە وەرنەگرتبیت؟"
                },
                {
                    "verse": "8",
                    "text": "هوین نوكە یێن تێر بووین! نوكە یێن دەولەمەند بووین! بێی مە یێ پاشایەتیێ دكەن! خوزی هوین ب راستی ببانە پاشا، دا مە ژی ل گەل هەوە پاشایەتی كربا!"
                },
                {
                    "verse": "9",
                    "text": "چنكو ئەز هزر دكەم كو خودێ ئەم، ئەوێن هنارتی، وەكو پاشبەند یێن نیشاداین ، وەكو كەسێن بڕیارا كوشتنێ ل سەر دەركەفتی، چنكو ئەم بۆ هەمی گەردوونێ، ئانكو بۆ فریشتەیان و بۆ مرۆڤان ژی بووینە تەماشە."
                },
                {
                    "verse": "10",
                    "text": "ئەم ژ بەر مەسیحی د بێئاقلین، لێ هوین د ئێكبوونا ل گەل مەسیحی دا د ئاقلمەندن. ئەم د بێهێزین، لێ هوین بهێزن. هوین د بەڕێزن، لێ ئەم د بێڕێزین."
                },
                {
                    "verse": "11",
                    "text": "تا نوكە ئەم د برسی و تێهنی و رویسین، دهێینە قوتان و د بێمالین."
                },
                {
                    "verse": "12",
                    "text": "ب دەستێن خۆ كار دكەین و رەنجێ دكێشین. دەمێ ئاخفتنێن كرێت دبێژنە مە، ئەم بەرەكەتێ بۆ دخوازین. دەمێ مە تەپەسەر دكەن، ئەم بێهنا خۆ فرە‍‌ھ دكەین."
                },
                {
                    "verse": "13",
                    "text": "دەمێ بوهتانان ل مە دكەن، ئەم ب نەرمی بەرسڤێ ددەین. تا نوكە ئەم وەكو گلێشێ جیهانێ، قڕێژا هەمی تشتان، یێن لێ هاتین."
                },
                {
                    "verse": "14",
                    "text": "ئەز ڤان تشتان نانڤیسم دا هەوە شەرمزار بكەم، لێ دا وەكو زاڕۆكێن خۆ یێن خۆشتڤی، هەوە ئاگەهدار بكەم."
                },
                {
                    "verse": "15",
                    "text": "چنكو ئەگەر هەوە د باوەریا مەسیحی دا دە‍‌ھ هزار كەس ژی هەبن هەوە پەروەردە بكەن، لێ هەوە بابەك ب تنێ هەیە، ئەز ب مزگینیێ د باوەریا مەسیح عیسای دا بوومە بابێ هەوە."
                },
                {
                    "verse": "16",
                    "text": "لەوما هیڤی ژ هەوە دكەم، هوین چاڤ ل من بكەن."
                },
                {
                    "verse": "17",
                    "text": "ژ بەر ڤێ چەندێ من تیمۆتاوس هنارتە نك هەوە، كو ئەو زاڕۆكێ منێ خۆشتڤی و دلسۆزە د ئێكبوونا ل گەل خودانی دا، ئەو دێ رێكێن من د باوەریا مەسیح عیسای دا ئینیتە بیرا هەوە، كا چەوا ئەز ل هەر جڤاكەكا باوەرداران، ل هەر جهەكی، فێركرنێ دكەم."
                },
                {
                    "verse": "18",
                    "text": "هندەك ژ هەوە دفنبلند بوون، هەروەكو ئەو هزر دكەن ئەز ناهێمە نك هەوە،"
                },
                {
                    "verse": "19",
                    "text": "لێ ئەگەر خودان حەز بكەت، ئەز دێ د دەمەكێ نێزیك دا هێمە نك هەوە، هنگی نە ب تنێ ئەز دێ ئاخفتنێن وان دفنبلندبوویان زانم، لێ هێزا وان ژی،"
                },
                {
                    "verse": "20",
                    "text": "چنكو پاشایەتیا خودێ نە ب ئاخفتنێیە، لێ ب هێزێیە."
                },
                {
                    "verse": "21",
                    "text": "هەوە چ دڤێت؟ ئەز ب دارێ قوتانێ بهێمە نك هەوە، یان ژی ب حەزژێكرن و گیانێ دلنەرمیێ؟"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "جهێ داخێیە كو دهێتە گۆتن دەهمەنپیسی د ناڤ هەوە دا هەیە، دەهمەنپیسیەكا وەسا كو د ناڤ پووتپەرێسان ژی دا نینە: زەڵامەك ژ هەوە دەهمەنپیسیێ ل گەل ژنبابا خۆ دكەت!"
                },
                {
                    "verse": "2",
                    "text": "ئەڤجا هوین دفنبلند بووینە! ما نە یا فەر بوو هەوە شینی دانابا؟ بلا ئەوێ ئەڤ كریارە كری ژ ناڤ هەوە بهێتە دەرئێخستن."
                },
                {
                    "verse": "3",
                    "text": "هەر چەندە ئەز ب لەشی یێ ئامادە نینم، لێ ب گیانی ئەز یێ ئامادەمە، ئەڤجا هەروەكو ئەز یێ ئامادە، من حوكم دانا سەر وی كەسی یێ وە كری:"
                },
                {
                    "verse": "4",
                    "text": "ب ناڤێ خودانێ مە عیسای، دەمێ هوین د كۆمبوونێ دا بن، گیانێ من ژی ل گەل هەوە یێ ئامادە بیت، ل گەل هێزا خودانێ مە عیسای،"
                },
                {
                    "verse": "5",
                    "text": "ڤی كەسێ هۆسا رادەستی ئبلیسی بكەن، بۆ وێرانكرنا لەشێ وی، دا د رۆژا خودانی دا گیانێ وی قورتال ببیت."
                },
                {
                    "verse": "6",
                    "text": "شانازی بخۆبرنا هەوە تشتەكێ نەباشە! ما هوین نزانن كو پیچەكا هەڤیرترشی، هەمی هەڤیری ترش دكەت؟"
                },
                {
                    "verse": "7",
                    "text": "خۆ ژ هەڤیرترشێ كەڤن پاقژ بكەن، دا هوین ببنە هەڤیرەكێ نوی یێ بێ هەڤیرترش، كا چەوا ب راستی هوین د وەسانە. چنكو بەرخێ مە یێ جەژنا دەربازبوونێ ، كو مەسیحە، یێ هاتیە سەرژێكرن."
                },
                {
                    "verse": "8",
                    "text": "ئەڤجا دا جەژنێ بكەین، نە ب هەڤیرترشێ كەڤن، هەڤیرترشێ بەدكاری و خرابیێ، لێ ب نانێ شكەڤا یێ دلپاكی و راستیێ."
                },
                {
                    "verse": "9",
                    "text": "من د نامەیا خۆ دا بۆ هەوە نڤیسی بوو، كو هوین تێكهەلیا دەهمەنپیسان نەكەن،"
                },
                {
                    "verse": "10",
                    "text": "ب ئێكجاری مەبەستا من پێ دەهمەنپیسێن ڤێ جیهانێ نەبوو، یان چاڤبرس، یان تالانكەر، یان پووتپەرێس، ئەگەر مەبەستا من ئەڤە با، دڤیا هوین ژ ڤێ جیهانێ دەركەفتبان!"
                },
                {
                    "verse": "11",
                    "text": "لێ من بۆ هەوە نڤیسی كو ئەگەر كەسەك وەكو برا دهێتە نیاسین، لێ دەهمەنپیسە، یان چاڤبرسیە، یان پووتپەرێسە، یان ئەزمانڕەشە، یان سەرخۆشە یان تالانكەرە، تێكهەلیا وی نەكەن، خۆ خوارنێ ژی ل گەل ئێكێ هۆسا نەخۆن."
                },
                {
                    "verse": "12",
                    "text": "ما چ كارێ من ب دادكرنا یێن ژ دەرڤە هەیە؟ ما نە پێدڤیە دادكرنا یێن د ژۆرڤە، هوین بكەن؟"
                },
                {
                    "verse": "13",
                    "text": "دادكرنا یێن ژ دەرڤە، خودێ دێ كەت. «مرۆڤێ خراب ژ ناڤ خۆ دەربئێخن.»"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "ما ئێك ژ هەوە، یێ دۆزەك ل دژی ئێكێ دی هەی، دوێریت بۆ دادكرنێ بچیتە نك گونەهكاران، نە نك پیرۆزكریان؟"
                },
                {
                    "verse": "2",
                    "text": "ما هوین نزانن كو پیرۆزكری دێ دادكرنا جیهانێ كەن؟ ئەڤجا ئەگەر جیهان ب دەستێ هەوە بهێتە دادكرن، ما هوین بكێر ناهێن دادكرنێ ل سەر تشتێن بچویك ژی بكەن؟"
                },
                {
                    "verse": "3",
                    "text": "ما هوین نزانن ئەم دێ دادكرنا فریشتەیان كەین؟ پا چەوا ئەم دادكرنێ ل سەر دۆزێن ڤێ ژیانێ ناكەین؟"
                },
                {
                    "verse": "4",
                    "text": "ئەڤجا ئەگەر هەوە دۆز ل سەر كاروبارێن ڤێ ژیانێ هەبن، ما هوین دێ وان كەنە دادوەر یێن ژ لایێ جڤاكا باوەرداران ڤە ب كێم دهێنە دیتن؟"
                },
                {
                    "verse": "5",
                    "text": "ئەز ڤێ دبێژم دا هوین شەرم ژ خۆ بكەن. ما ئێكێ ئاقلمەند د ناڤ هەوە دا نینە، بشێت دادڤانیێ د ناڤبەرا برایێن خۆ دا بكەت؟"
                },
                {
                    "verse": "6",
                    "text": "لێ برا ل دژی برای دۆزەكێ ڤەدكەت و د سەر هندێ را ل نك بێباوەران!"
                },
                {
                    "verse": "7",
                    "text": "ب راستی دۆزڤەكرنا هەوە ل دژی ئێكودوو، بۆ هەوە دۆڕاندنەكا رەهایە. ما باشتر نەبوو هەوە ستەم ل سەر خۆ قەبیل كربا؟ ما باشتر نەبوو هەوە شەلاندن ل سەر خۆ قەبیل كربا؟"
                },
                {
                    "verse": "8",
                    "text": "لێ هوین ب خۆ ستەمێ و شەلاندنێ دكەن و د سەر هندێ را ل خویشك و برایێن خۆ."
                },
                {
                    "verse": "9",
                    "text": "ما هوین نزانن كو كەسێن خرابكار نابنە میراتگرێن پاشایەتیا خودێ؟ نەهێنە خاپاندن: بێنامویس، پووتپەرێس ، دەهمەنپیس، ڵۆتی، نێرباز،"
                },
                {
                    "verse": "10",
                    "text": "دز، چاڤبرسی، سەرخۆش، ئەزمانڕەش یان ژی تالانكەر، نابنە میراتگرێن پاشایەتیا خودێ."
                },
                {
                    "verse": "11",
                    "text": "هندەك ژ هەوە ژی د وەسا بوون. لێ هوین ب ناڤێ خودان عیسایێ مەسیح و ب گیانێ خودایێ مە هاتنە شویشتن، هوین هاتنە پیرۆزكرن، هوین هاتنە بێگونەهكرن."
                },
                {
                    "verse": "12",
                    "text": "دبێژن: «هەمی تشت بۆ من د حەلالن»، لێ هەمی تشت ب مفا نینن. «هەمی تشت بۆ من د حەلالن»، لێ ئەز ناهێلم چ تشت ل سەر من زاڵ ببیت."
                },
                {
                    "verse": "13",
                    "text": "دبێژن: «خوارن بۆ زكیە، زك ژی بۆ خوارنێیە» و خودێ دێ هەردوویان ژ ناڤ بەت. لێ لەش نە بۆ دەهمەنپیسیێیە، لەش بۆ خودانیە و خودان ژی بۆ لەشیە."
                },
                {
                    "verse": "14",
                    "text": "خودێ، خودان ژ ناڤ مریان راكر و دێ مە ژی ب هێزا خۆ راكەت."
                },
                {
                    "verse": "15",
                    "text": "ما هوین نزانن، كو لەشێن هەوە ئەندامێن لەشێ مەسیحینە؟ ما ئەز ئەندامێن مەسیحی ببەم و بكەمە ئەندامێن لەشفرۆشەكێ؟ حاشا!"
                },
                {
                    "verse": "16",
                    "text": "ما هوین نزانن یێ ب لەشفرۆشەكێ ڤە بنویسیێت، ل گەل وێ دبیتە ئێك لەش؟ نڤیسار دبێژیت: «هەردوو دێ بنە ئێك لەش.»"
                },
                {
                    "verse": "17",
                    "text": "لێ یێ ب خودانی ڤە بنویسیێت، ل گەل وی دبیتە گیانەك."
                },
                {
                    "verse": "18",
                    "text": "ژ دەهمەنپیسیێ بڕەڤن! هەر گونەهەكا مرۆڤ بكەت، ژ دەرڤەی لەشیە، لێ یێ دەهمەنپیسیێ دكەت، گونەهێ د دەرهەقا لەشێ خۆ دا دكەت."
                },
                {
                    "verse": "19",
                    "text": "یان ژی ما هوین نزانن كو لەشێ هەوە پەرستگەها گیانێ پیرۆزە، ئەوێ كو د ناڤ هەوە دایە، ئەوێ هەوە ژ خودێ وەرگرتی؟ هوین نە یێن خۆنە،"
                },
                {
                    "verse": "20",
                    "text": "چنكو هوین ب بهایەكێ گران یێن هاتینە كڕین. ژ بەر ڤێ چەندێ وە بكەن كو ب لەشێ هەوە مەزناهیا خودێ دیار ببیت."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "نوكە دەربارەی وان تشتێن هەوە بۆ من نڤیسین: «بۆ زەڵامی باشە، دەست نەكەتە ژنكەكێ.»"
                },
                {
                    "verse": "2",
                    "text": "لێ دا دەهمەنپیسی نەبیت، بلا هەر زەڵامەكی پەیوەندی ل گەل ژنا خۆ و هەر ژنەكێ پەیوەندی ل گەل مێرێ خۆ هەبیت."
                },
                {
                    "verse": "3",
                    "text": "پێدڤیە مێر مافێ ژنا خۆ بدەتێ، هەروەسا ژن ژی مافێ مێرێ خۆ بدەتێ."
                },
                {
                    "verse": "4",
                    "text": "ژنێ دەستهەلات ل سەر لەشێ خۆ نینە، لێ مێری یا هەی. هەروەسا مێری ژی دەستهەلات ل سەر لەشێ خۆ نینە، لێ ژنێ یا هەی."
                },
                {
                    "verse": "5",
                    "text": "خۆ ژ ئێكودوو بێبەهر نەكەن، ب تنێ ئەگەر ب رێككەفتنا هەردوویان بیت بۆ دەمەكێ دیاركری، دا هوین وی دەمی بۆ نڤێژكرنێ تەرخان بكەن. پشتی هنگی بزڤڕنەڤە ژیانا هەڤژینیێ، دا ژ بەر خۆنەڕاگرتنا هەوە، ئبلیس هەوە تاقی نەكەت."
                },
                {
                    "verse": "6",
                    "text": "ئەز ڤێ چەندێ وەكو دەستویری، نە وەكو فەرمان، دبێژم."
                },
                {
                    "verse": "7",
                    "text": "ئەز حەز دكەم هەمی كەس وەكو من بن، لێ هەر ئێكی دیاریا خۆ یا تایبەت ژ خودێ هەیە، یا ئێكی ب ڤی شێوەیە و یا ئێكێ دی ب شێوەیەكێ دیە."
                },
                {
                    "verse": "8",
                    "text": "نوكە بۆ بێ هەڤژین و بیژنان ئەز دبێژم: بۆ وان باشە ئەگەر ئەو وەكو من بمینن."
                },
                {
                    "verse": "9",
                    "text": "لێ ئەگەر نەشێن خۆ بگرن، بلا هەڤژینیێ پێك بینن، چنكو هەڤژینیكرن باشترە ژ گڕگرتنێ."
                },
                {
                    "verse": "10",
                    "text": "بۆ یێن ب هەڤژین ژی، ئەز فەرمانێ ل وان دكەم، نە ئەز لێ خودان، كو ژن مێرێ خۆ نەهێلیت ،"
                },
                {
                    "verse": "11",
                    "text": "ئەگەر وێ مێرێ خۆ هێلا ژی، بلا بێ مێر بمینیت یان ژی ل گەل مێرێ خۆ ئاشت ببیتەڤە. زەڵام ژی بلا ژنا خۆ بەرنەدەت."
                },
                {
                    "verse": "12",
                    "text": "لێ بۆ یێن دی ئەز دبێژم، نەكو خودان دبێژیت: ئەگەر برایەكی ژنەكا نەباوەردار هەبیت و ژن یا رازی بیت ل گەل وی بژیت، بلا وێ بەرنەدەت."
                },
                {
                    "verse": "13",
                    "text": "ئەگەر ژنەكێ ژی مێرەكێ نەباوەردار هەبیت و مێر یێ رازی بیت ل گەل وێ بژیت، بلا وی نەهێلیت،"
                },
                {
                    "verse": "14",
                    "text": "چنكو مێرێ نەباوەردار ب ژنا خۆ پیرۆز دبیت، ژنا نەباوەردار ژی ب مێرێ خۆ یێ باوەردار پیرۆز دبیت، ئەگەر هۆسا نەبا دا زاڕۆكێن هەوە د هەڕمی بن، لێ ب راستی ئەو د پیرۆزن."
                },
                {
                    "verse": "15",
                    "text": "لێ ئەگەر نەباوەردار خۆ جودا بكەت، بلا جودا ببیت. خویشك یان برا د رەوشەكا هۆسا دا نە د گرێداینە. خودێ بۆ ئاشتیێ یێ گازی هەوە كری."
                },
                {
                    "verse": "16",
                    "text": "تۆ چ دزانی، هەی ژنێ، بەلكو تۆ مێرێ خۆ قورتال بكەی؟ یان تۆ چ دزانی، هەی زەڵام، بەلكو تۆ ژنا خۆ قورتال بكەی؟"
                },
                {
                    "verse": "17",
                    "text": "سەرەڕای ڤێ چەندێ، هەر ئێك ل دویڤ وێ بەهرێ یا خودانی بۆ وی دانای، هەروەكو خودێ گازی هەر ئێكی كری، بلا وەسا بژیت. ئەز ڤێ فەرمانێ ل هەمی جڤاكێن باوەرداران دكەم."
                },
                {
                    "verse": "18",
                    "text": "ئەگەر ئێكێ سونەتكری هاتە گازیكرن، بلا سونەتبوونا خۆ نە گوهۆڕیت. ئەگەر ئێكێ سونەتنەكری ژی هاتە گازیكرن، بلا خۆ سونەت نەكەت."
                },
                {
                    "verse": "19",
                    "text": "سونەتبوون نە یا گرنگە و سونەتنەبوون ژی نە یا گرنگە، لێ یا گرنگ بجهئینانا فەرمانێن خودێیە."
                },
                {
                    "verse": "20",
                    "text": "بلا هەر كەسەك د وێ رەوشێ دا بمینیت، یا تێدا هاتیە گازیكرن."
                },
                {
                    "verse": "21",
                    "text": "ئەگەر دەمێ تۆ هاتیە گازیكرن، تۆ بەنی بووی، خەمێ نەخۆ. لێ ئەگەر تۆ بشێی ئازاد ببی، دەرفەتێ ژ دەست خۆ نەكە."
                },
                {
                    "verse": "22",
                    "text": "چنكو ئەو بەنیێ كو ژ لایێ خودانی ڤە هاتیە گازیكرن، ئەو ئازادكریێ خودانیە. هەروەسا یێ ئازاد ژی، ئەوێ هاتیە گازیكرن، ئەو بەنیێ مەسیحیە."
                },
                {
                    "verse": "23",
                    "text": "هوین ب بهایەكێ گران هاتنە كڕین، ئەڤجا نەبنە بەنیێن مرۆڤان."
                },
                {
                    "verse": "24",
                    "text": "هەر ئێك ژ هەوە، گەلی خویشك و برایان، د چ رەوشێ دا هاتیە گازیكرن، بلا د وێ رەوشێ دا ل گەل خودێ بمینیت."
                },
                {
                    "verse": "25",
                    "text": "نوكە دەربارەی كوڕ و كچان ، من چ فەرمان ژ نك خودانی نینن، لێ ئەز، وەكو ئێكێ خودانی دلۆڤانی پێ بری، داكو جهێ باوەریێ بیت، دێ بۆچوونەكێ بێژم."
                },
                {
                    "verse": "26",
                    "text": "ژ بەر تەنگاڤیا ڤی دەمی، ئەز دبینم كو بۆ مرۆڤی باشە د رەوشا خۆ دا بمینیت."
                },
                {
                    "verse": "27",
                    "text": "ئەگەر تۆ یێ ب ژن بی، داخوازا جودابوونێ نەكە. ئەگەر تۆ یێ بێ ژن بی، داخوازا ژنێ نەكە."
                },
                {
                    "verse": "28",
                    "text": "لێ ئەگەر تۆ ژنێ بینی، تۆ گونەهێ ناكەی. ئەگەر كچەك شوی بكەت، گونەهێ ناكەت، لێ وان دێ د ڤێ ژیانێ دا تەنگاڤی هەبن، من ژی دڤێت هەوە ژێ بپارێزم."
                },
                {
                    "verse": "29",
                    "text": "مەبەستا من ئەوە، گەلی خویشك و برایان، كو دەم یێ كورت بووی، دا ژ نوكە پێڤە یێن ژن هەی، د وەسا بن هەروەكو وان ژن نەی،"
                },
                {
                    "verse": "30",
                    "text": "ئەوێن شینیێ دكەن، د وەسا بن هەروەكو ئەو شینیێ نەكەن، ئەوێن شادیێ دكەن، د وەسا بن هەروەكو ئەو شادیێ نەكەن، ئەوێن دكڕن، د وەسا بن هەروەكو د بێ ملك،"
                },
                {
                    "verse": "31",
                    "text": "ئەوێن ڤێ جیهانێ ب كار دئینن، پێڤە نەهێنە گرێدان، چنكو ئەڤ شێوازێ ژیانێ ل سەر ڤێ جیهانێ بەرەڤ نەمانێ دچیت."
                },
                {
                    "verse": "32",
                    "text": "من دڤێت هوین د بێ خەم بن. ئەوێ ژن نەئینای، پویتەی ددەتە كاروبارێن خودانی، كا دێ چەوا خودانی رازی كەت،"
                },
                {
                    "verse": "33",
                    "text": "لێ یێ ژن ئینای، پویتەی ددەتە كاروبارێن جیهانێ، كا دێ چەوا ژنا خۆ رازی كەت،"
                },
                {
                    "verse": "34",
                    "text": "هۆسا ئەو ژ دوو لایان ڤە دهێتە كێشان. ئەڤجا ژنا بێ مێر و كچك، پویتەی ددەنە كاروبارێن خودانی، كا دێ چەوا، ژ لایێ لەشی و گیانی ڤە، د پیرۆز بن. لێ ژنا ب مێر، پویتەی ددەتە كاروبارێن جیهانێ، كا دێ چەوا مێرێ خۆ رازی كەت."
                },
                {
                    "verse": "35",
                    "text": "ئەز بۆ باشیا هەوە ڤێ دبێژم، نەكو دا دەست و پێیێن هەوە گرێ دەم، لێ ژ پێخەمەت رێكوپێكی و خۆتەرخانكرنێیە بۆ خودانی، بێی كو هزرێن هەوە بەربەڵاڤ ببن."
                },
                {
                    "verse": "36",
                    "text": "لێ ئەگەر ئێك هزر دكەت كو ئەو باشیێ د دەرهەقا كچا خۆ دا ناكەت، ئەگەر كچا وی بەرەڤ قەیرەبوونێ ڤە دچیت و پێدڤیە ئەو شوی بكەت، بلا وێ بكەت یا وی دڤێت، ئەو گونەهێ ناكەت، بلا ئەو كچ و دەزگرێ خۆ هەڤژینیێ پێك بینن."
                },
                {
                    "verse": "37",
                    "text": "لێ ئەگەر ئێك ژ دلێ خۆ یێ قاییل بیت و یێ نەچار نەبیت، لێ وی دەستهەلات ل سەر حەزا خۆ هەبیت، ئەو بڕیارا وی ژ دلێ خۆ دای بۆ هندێ بیت كو كچا خۆ نەدەتە شوی، هنگی ئەوی باش كر."
                },
                {
                    "verse": "38",
                    "text": "ئەڤجا یێ كچا خۆ بدەتە شوی، ئەوی باش كر و یێ نەدەتە شوی، ئەوی باشتر كر."
                },
                {
                    "verse": "39",
                    "text": "ژن گرێدای مێرێ خۆیە، هندی یێ ساخ بیت. لێ ئەگەر مێر مر ، ئەو یا ئازادە شوی ب وی بكەت یێ وێ دڤێت، ب مەرجەكی كو وی كەسی باوەری ب خودانی هەبیت."
                },
                {
                    "verse": "40",
                    "text": "لێ ئەو ژن دێ یا بەختەوەرتر بیت، ئەگەر وەكو خۆ بمینیت، ئەڤە بۆچوونا منە و ئەز هزر دكەم گیانێ خودێ من ژی بڕێڤە دبەت."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "نوكە ژی دەربارەی قوربانێن بۆ پووتان دهێنە پێشكێشكرن: ئەم دزانین، كو مە هەمیان زانین هەیە. زانین دفنبلندیێ پەیدا دكەت، لێ حەزژێكرن ئاڤا دكەت."
                },
                {
                    "verse": "2",
                    "text": "ئەگەر ئێك هزر بكەت، كو ئەو تشتەكی دزانیت، هێشتا ئەو چ نزانیت، هەروەكو پێدڤیە ئەو بزانیت."
                },
                {
                    "verse": "3",
                    "text": "لێ ئەگەر ئێك حەز ژ خودێ دكەت، ئەو ل نك خودێ یێ نیاسە."
                },
                {
                    "verse": "4",
                    "text": "ئەڤجا سەبارەت خوارنا قوربانێن بۆ پووتان دهێنە پێشكێشكرن: ئەم دزانین پووتان هەبوونا خۆ یا راستەقینە ل جیهانێ نینە و ژبلی ئێكی چ خودێیێن دی نینن."
                },
                {
                    "verse": "5",
                    "text": "خۆ ئەگەر هندەك هەبن ب خودێ بهێنە بناڤكرن ژی، چ ل ئەردی و چ ل ئەسمانی، وەك چەوا گەلەك خوداوەند و گەلەك خودان ژی هەنە،"
                },
                {
                    "verse": "6",
                    "text": "لێ ژ بۆ مە ب تنێ خودێیەك هەیە: باب، سەرەكانیا هەمی تشتانە و ئەم ژی بۆ وی یێن هەین. مە ب تنێ خودانەك ژی هەیە: عیسایێ مەسیح، ئەوێ هەمی تشت ب وی پەیدا بووینە و ئەم ژی ب وی یێن هەین."
                },
                {
                    "verse": "7",
                    "text": "لێ ئەڤ زانینە ل نك هەمی كەسان نینە. هندەك هیبووینە پووتان و هەتا نوكە گۆشتی دخۆن هەروەكو ئەو گۆشت بۆ پووتان هاتبیتە پێشكێشكرن، ئەڤجا وژدانا وان یا لاواز دهەڕمیت."
                },
                {
                    "verse": "8",
                    "text": "خوارن مە نێزیكی خودێ ناكەت. ئەگەر ئەم نەخۆین چ ژ مە كێم نابیت، ئەگەر بخۆین ژی چ زێدە نابیت."
                },
                {
                    "verse": "9",
                    "text": "لێ د هشیار بن، دا ئەڤ ئازادیا هەوە نەبیتە ئەگەرێ هەلنگفتنا لاوازان."
                },
                {
                    "verse": "10",
                    "text": "ئەگەر تۆ خودانێ وێ زانینێی و كەسەكێ وژدانا وی یا لاواز تە ببینیت كو تۆ ل پەرستگەها پووتان ل سەر سفرێ یێ روینشتی، ما ئەو ناهێتە هاندان كو ژ قوربانێن بۆ پووتان دهێنە پێشكێشكرن بخۆت؟"
                },
                {
                    "verse": "11",
                    "text": "ئەڤجا ب رێكا زانینا تە، ئەوێ لاواز، ئەو برایێ كو مەسیح ژ بەر وی مری، دهێتە وێرانكرن."
                },
                {
                    "verse": "12",
                    "text": "هۆسا، دەمێ هوین د دەرهەقا برایان دا گونەهێ دكەن و وژدانا وان یا لاواز بریندار دكەن، هوین د دەرهەقا مەسیحی دا گونەهێ دكەن."
                },
                {
                    "verse": "13",
                    "text": "لەوما ئەگەر خوارن ببیتە ئەگەرێ هەلنگفتنا برایێ من، ئەز چ جاران گۆشتی ناخۆم، دا ئەز برایێ خۆ نەهەلنگێڤم."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "ما ئەز نە یێ ئازادم؟ ما ئەز نە هنارتیمە؟ ما من خودانێ مە عیسا نەدیتیە؟ ما هوین نە بەرهەمێ وی كارینە یێ ئەز بۆ خودانی دكەم؟"
                },
                {
                    "verse": "2",
                    "text": "خۆ ئەگەر ئەز بۆ هندەكێن دی هنارتی نەبم ژی، بێگۆمان بۆ هەوە ئەز هنارتیمە، چنكو هوین موهرا منن كو ئەز هنارتیێ خودانیمە."
                },
                {
                    "verse": "3",
                    "text": "بۆ ئەوێن لێپرسینێ ل گەل من دكەن، ئەڤە بەڕەڤانیا منە:"
                },
                {
                    "verse": "4",
                    "text": "ما مە ماف نینە كو ئەم بخۆین و ڤەخۆین؟"
                },
                {
                    "verse": "5",
                    "text": "ما مە ماف نینە، وەكو هنارتیێن دی و برایێن خودانی و كیفاسی ، ببینە خودان هەڤژینەكا باوەردار و ل گەل خۆ ببەین دەمێ دگەڕیێین؟"
                },
                {
                    "verse": "6",
                    "text": "یان ب تنێ ئەز و بارناباس ئەوین یێن پێدڤیە بۆ نانێ خۆ یێ رۆژانە كار بكەن؟"
                },
                {
                    "verse": "7",
                    "text": "كی ل سەر كیستێ خۆ لەشكەریێ دكەت؟ كی رەزەكی ددانیت و ژ بەرهەمێ وی ناخۆت؟ یان كی شڤانیێ ل كەرەكێ پەزی دكەت و ژ شیرێ وی پەزی ڤەناخۆت؟"
                },
                {
                    "verse": "8",
                    "text": "ما ئەز ڤان تشتان ژ نك خۆ دبێژم؟ ما دەستوور ژی ڤان تشتان نابێژیت؟"
                },
                {
                    "verse": "9",
                    "text": "چنكو د دەستوورێ مووسای دا هاتیە نڤیسین: «دەڤێ گای گرێ نەدە، دەمێ گێرێ دكەت.» ئایا خودێ خەما گای دخۆت؟"
                },
                {
                    "verse": "10",
                    "text": "یان ڤێ چەندێ ب تەمامی بۆ مە نابێژیت؟ بەلێ، ئەڤە بۆ مە هاتیە نڤیسین، چنكو یێ جۆتی دكەت، دڤێت ب هیڤی ڤە جۆتی بكەت و یێ گێرێ دكەت، دڤێت ب وێ هیڤیێ گێرێ بكەت، كو هەر ئێك دێ بەهرا خۆ ژێ هەلگریت."
                },
                {
                    "verse": "11",
                    "text": "ئەگەر مە تشتێن روحانی د هەوە دا چاندبن، ما تشتەكێ مەزنە كو ئەم تشتێن ماددی ژ هەوە بدروین؟"
                },
                {
                    "verse": "12",
                    "text": "ئەگەر هندەكێن دی ماف هەبیت كو هاریكاریێن ماددی ژ هەوە وەرگرن، ما مە پتر ماف نینە؟ لێ مە ئەڤ مافە ب كار نەئینا، بەلكو ئەم خۆ ل بەر هەر تشتەكی دگرین، دا چ ئاستەنگان بۆ مزگینیا مەسیحی چێنەكەین."
                },
                {
                    "verse": "13",
                    "text": "ما هوین نزانن، ئەوێن د پەرستگەهێ دا كار دكەن، خوارنا خۆ ژ پەرستگەهێ پەیدا دكەن و یێن خزمەتا قوربانگەهێ دكەن، بەهرا خۆ ژ قوربانگەهێ دبەن؟"
                },
                {
                    "verse": "14",
                    "text": "ب هەمان شێوەی ژی، خودانی فەرمان دا كو ئەوێن مزگینیێ رادگەهینن، ژیارا وان ل سەر مزگینیێیە."
                },
                {
                    "verse": "15",
                    "text": "لێ من چ ژ ڤان مافان ب كار نەئینان و ئەز ڤان تشتان نانڤیسم دا بۆ من بهێنە كرن، چنكو بۆ من مرن باشترە ژ وێ چەندێ كو ئێك من ژ ڤێ شانازیێ بێبەهر بكەت."
                },
                {
                    "verse": "16",
                    "text": "ئەگەر ئەز مزگینیێ رابگەهینم، بۆ من نە جهێ شانازیێیە، چنكو ئەو فەراتیەكە ل سەر ملێ من هاتیە دانان. نەخوزیكێن من ئەگەر مزگینیێ رانەگەهینم!"
                },
                {
                    "verse": "17",
                    "text": "و ئەگەر من ئەڤ چەندە ب حەزا خۆ كربا، دا من خەلات هەبیت، لێ ئەگەر نە ب حەزا خۆ دكەم، ئەڤە بریكاری ب من هاتیە دان."
                },
                {
                    "verse": "18",
                    "text": "ئێدی خەلاتێ من چیە؟ خەلاتێ من ئەوە كو دەمێ ئەز مزگینیێ رادگەهینم، ئەز مزگینیێ بێ بەرامبەر بدەم، بێی كو مافێ خۆ یێ د مزگینیێ دا ب كار بینم."
                },
                {
                    "verse": "19",
                    "text": "ئەز ژ لایێ هەمی كەسان ڤە یێ ئازادم، لێ من خۆ كرە بەنیێ هەمی كەسان، دا ئەز هێشتا پتر مرۆڤان قازانج بكەم."
                },
                {
                    "verse": "20",
                    "text": "ل گەل جوهیان من خۆ وەكو جوهیان لێ كر، دا جوهیان قازانج بكەم. ل گەل ئەوێن د بن دەستهەلاتا دەستووری دا، هەر چەندە ئەز ب خۆ د بن دەستهەلاتا دەستووری دا نینم، لێ من خۆ وەكو وان لێ كر یێن د بن دەستهەلاتا دەستووری دا، دا ئەوێن د بن دەستهەلاتا دەستووری دا قازانج بكەم."
                },
                {
                    "verse": "21",
                    "text": "ل گەل ئەوێن بێ دەستوور، هەر چەندە ئەز یێ بێ دەستوورێ خودێ نینم و ئەز یێ د بن دەستهەلاتا دەستوورێ مەسیحی دا، لێ من خۆ وەكو یێن بێ دەستوور لێ كر، دا ئەوێن بێ دەستوور قازانج بكەم."
                },
                {
                    "verse": "22",
                    "text": "ل گەل لاوازان من خۆ لاواز كر، دا ئەز یێن لاواز قازانج بكەم. ئەز بۆ هەمی كەسان یێ بوویمە هەمی تشت، دا ب هەر شێوەیەكێ هەبیت بشێم هندەكان قورتال بكەم."
                },
                {
                    "verse": "23",
                    "text": "ئەز ڤان هەمی تشتان ژ پێخەمەت مزگینیێ دكەم، دا د بەرەكەتێن وێ دا پشكدار بم."
                },
                {
                    "verse": "24",
                    "text": "ما هوین نزانن ئەوێن ل یاریگەهێ غاردانێ دكەن، هەمی دكەنە غار، لێ ب تنێ ئێك خەلاتی وەردگریت؟ هوین ژی هۆسا بكەنە غار، دا خەلاتی وەربگرن."
                },
                {
                    "verse": "25",
                    "text": "هەر وەرزشڤانەك، د هەمی بیاڤان دا خۆ دئێخیتە بن راهێنانەكا دژوار. ئەو ڤێ چەندێ دكەن داكو تانجەكا ژ ناڤ دچیت ب دەست ڤە بینن، لێ ئەم وێ چەندێ دكەین داكو تانجەكا ژ ناڤ نەچیت ب دەست ڤە بینین."
                },
                {
                    "verse": "26",
                    "text": "لەوما ئەز وەكو ئێكێ بێ ئارمانج ناكەمە غار، كولمانێ ژی وەكو وی ناكەم یێ ل بای ددەت."
                },
                {
                    "verse": "27",
                    "text": "ئەز دژواریێ ل لەشێ خۆ دكەم و وی دكەمە بەنی، دا پشتی من ئامۆژگاری ل هندەكێن دی كری، ئەز ب خۆ ژ یاریێ نەهێمە دەرئێخستن."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "من نەڤێت هوین، گەلی خویشك و برایان، د بێ ئاگە‍‌ھ بن كو بابكالێن مە هەمی د بن عەوری دا بوون و هەمی ژ دەریایێ دەرباز بوون،"
                },
                {
                    "verse": "2",
                    "text": "هەمی د عەوری و د دەریایێ دا هاتنە تافیركرن و هۆسا ب مووسای ڤە هاتنە گرێدان،"
                },
                {
                    "verse": "3",
                    "text": "هەمیان هەمان خوارنا روحانی خوار،"
                },
                {
                    "verse": "4",
                    "text": "هەمیان ژی هەمان ڤەخوارنا روحانی ڤەخوار. چنكو ژ وی كەڤرێ روحانی ڤەدخوار ، یێ ل گەل وان دهات، ئەو كەڤر ژی مەسیح بوو."
                },
                {
                    "verse": "5",
                    "text": "لێ خودێ ژ پڕانیا وان یێ رازی نەبوو، ئەڤجا تەرمێن وان ل بیابانێ بەڵاڤە بوون."
                },
                {
                    "verse": "6",
                    "text": "ئەڤان تشتان بۆ مە وەكو نموونە روی دا، دا دلێ مە نەچیتە تشتێن خراب، هەروەكو دلێ وان چوویێ."
                },
                {
                    "verse": "7",
                    "text": "نەبنە پووتپەرێس ژی هەروەكو هندەك ژ وان بووینێ، كا چەوا هاتیە نڤیسین: «مللەت بۆ خوارن و ڤەخوارنێ روینشت، پاشی بۆ كەیفكرنێ رابوو.»"
                },
                {
                    "verse": "8",
                    "text": "پێدڤیە ئەم دەهمەنپیسیێ ژی نەكەین، هەروەكو هندەك ژ وان دەهمەنپیسی كری، ئینا د رۆژەكێ دا بیست و سێ هزار كەس مرن."
                },
                {
                    "verse": "9",
                    "text": "مەسیحی تاقی نەكەین ژی هەروەكو هندەك ژ وان تاقی كری، ئینا ژ لایێ ماران ڤە هاتنە ژناڤبرن."
                },
                {
                    "verse": "10",
                    "text": "پتەپتێ ژی نەكەن هەروەكو هندەك ژ وان پتەپت كری، ئینا ژ لایێ فریشتەیێ وێرانكەر ڤە هاتنە ژناڤبرن."
                },
                {
                    "verse": "11",
                    "text": "ئەڤ هەمی تشتە وەكو نموونە ب سەرێ وان هاتن و ئەو هاتینە نڤیسین داكو بۆ مە، ئەوێن دویماهیا سەردەمان ب سەرێ وان هاتی، ببنە ئاگەهداری."
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا یێ هزر دكەت ئەو قاییم یێ راوەستیایە، بلا هشیار بیت كو نەكەڤیت."
                },
                {
                    "verse": "13",
                    "text": "چ تاقیكرن ب سەرێ هەوە نەهاتینە، ژبلی یێن ب سەرێ هەمی مرۆڤان دهێن. خودێ یێ دلسۆزە: ئەو ناهێلیت هوین زێدەتر ژ شیانا هەوە بهێنە تاقیكرن، ئەو دێ ل گەل تاقیكرنێ دەرگەهەكێ خۆ رزگاركرنێ ژی ڤەكەت، دا هوین بشێن خۆ ل بەر بگرن."
                },
                {
                    "verse": "14",
                    "text": "ژ بەر ڤێ چەندێ، خۆشتڤیێن من، ژ پووتپەرێسیێ بڕەڤن."
                },
                {
                    "verse": "15",
                    "text": "ئەز وەسا دئاخڤم هەروەكو ئاخفتنا من بۆ كەسێن ئاقلمەند بیت. هوین ب خۆ ئاخفتنا من بهەلسەنگینن."
                },
                {
                    "verse": "16",
                    "text": "پەرداغا سوپاسیكرنێ یا ئەم ژ بەر وێ سوپاسیێ دكەین، ما نە پشكداریە د خوینا مەسیحی دا؟ ئەو نانێ ئەم كەر دكەین، ما نە پشكداریە د لەشێ مەسیحی دا؟"
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا ئەم، سەرەڕای گەلەكیا خۆ لەشەكین، چنكو ب تنێ نانەك یا هەی و ئەم هەمی د خوارنا وێ نانێ دا د پشكدارین."
                },
                {
                    "verse": "18",
                    "text": "ل گەلێ ئیسرائیل بنێڕن: ما ئەوێن قوربانان دخۆن نە پشكدارێن قوربانگەهێنە؟"
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا مەبەستا من چیە؟ ما قوربانێ بۆ پووتان دهێتە پێشكێشكرن تشتەكێ گرنگە؟ ما پووت تشتەكێ گرنگە؟"
                },
                {
                    "verse": "20",
                    "text": "نەخێر! لێ مەبەستا من ئەوە كو تشتێن پووتپەرێس پێشكێش دكەن، ئەو بۆ ئەجنەیان پێشكێش دكەن، نەكو بۆ خودێ. من ژی نەڤێت هوین ل گەل ئەجنەیان د پشكدار بن."
                },
                {
                    "verse": "21",
                    "text": "هوین نەشێن ژ پەرداغا خودانی و ژ پەرداغا ئەجنەیان ژی ڤەخۆن، هەروەسا هوین نەشێن پشكدارێن سفرا خودانی و سفرا ئەجنەیان ژی بن."
                },
                {
                    "verse": "22",
                    "text": "ما مە دڤێت ئیرەییا خودانی بئازرینین؟ ما ئەم ژ وی بهێزترین؟"
                },
                {
                    "verse": "23",
                    "text": "دبێژن: «هەمی تشت د حەلالن»، لێ هەمی تشت ب مفا نینن. «هەمی تشت د حەلالن»، لێ هەمی تشت ئاڤەدانیێ ناكەن."
                },
                {
                    "verse": "24",
                    "text": "بلا هەر كەس نە ل بەرژەوەندیا خۆ، لێ ل بەرژەوەندیا یێن دی بگەڕیێت."
                },
                {
                    "verse": "25",
                    "text": "هەر تشتەكێ ل گۆشتفرۆشیێ دهێتە فرۆتن بخۆن، بێی كو هوین ژ پێخەمەت وژدانێ پرسیارێ ل دۆر وی گۆشتی بكەن،"
                },
                {
                    "verse": "26",
                    "text": "چنكو «ئەرد و هەمی تشتێن تێدا، یێن خودانینە.»"
                },
                {
                    "verse": "27",
                    "text": "ئەگەر نەباوەردارەك هەوە داخواز بكەت و هەوە بڤێت بچن، هەر تشتێ دانیتە بەر هەوە بخۆن، بێی كو هوین ژ پێخەمەت وژدانێ پرسیارێ ل دۆر وێ خوارنێ بكەن."
                },
                {
                    "verse": "28",
                    "text": "لێ ئەگەر ئێك بێژیتە هەوە: «ئەڤە گۆشتێ قوربانیە»، ژ پێخەمەت وی یێ ئەڤ چەندە گۆتیە هەوە و ژ پێخەمەت وژدانێ نەخۆن."
                },
                {
                    "verse": "29",
                    "text": "مەبەستا من نە وژدانا هەوەیە، لێ وژدانا یێ دیە. چنكو ما بۆچی ئازادیا من ژ لایێ وژدانا كەسەكێ دی ڤە بهێتە سنووردان؟"
                },
                {
                    "verse": "30",
                    "text": "ئەگەر ئەز د خوارنەكێ دا یێ پشكدار بم و سوپاسیا خودێ بكەم، ئەڤجا بۆچی ئەز ژ بەر تشتێ من بۆ وی سوپاسی كری بهێمە تاوانبار كرن؟"
                },
                {
                    "verse": "31",
                    "text": "ئەڤجا ئەگەر هوین بخۆن، یان ڤەخۆن، یان چ تشتێ بكەن، هەمی تشتان بۆ مەزناهیا خودێ بكەن."
                },
                {
                    "verse": "32",
                    "text": "نە بۆ جوهیان، نە بۆ مللەتێن دی و نە ژی بۆ جڤاكا گازیكریێن خودێ، نەبنە ئاستەنگ،"
                },
                {
                    "verse": "33",
                    "text": "هەروەكو ئەز ژی هەوڵ ددەم د هەر تشتی دا هەمیان رازی بكەم، ئەز ل مفایێ خۆ ناگەڕیێم، لێ ئەز ل مفایێ گەلەكان دگەڕیێم، دا ئەو قورتال ببن."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "چاڤ ل من بكەن، هەروەكو ئەز چاڤ ل مەسیحی دكەم."
                },
                {
                    "verse": "2",
                    "text": "ئەز پەسنا هەوە دكەم، كو د هەمی تشتان دا هوین من دئیننە بیرا خۆ و نەریتێن من داینە هەوە، ب ج‍‌ھ دئینن."
                },
                {
                    "verse": "3",
                    "text": "لێ من دڤێت هوین بزانن كو سەرێ هەر زەڵامەكی مەسیحە، سەرێ ژنێ مێرە و سەرێ مەسیحی ژی خودێیە."
                },
                {
                    "verse": "4",
                    "text": "هەر زەڵامەكێ نڤێژێ بكەت یان پەیاما خودێ رابگەهینیت و سەرێ وی یێ نخافتی بیت، ئەو سەرێ خۆ شەرمزار دكەت."
                },
                {
                    "verse": "5",
                    "text": "لێ هەر ژنكەكا نڤێژێ بكەت یان ژی پەیاما خودێ رابگەهینیت و یا سەركۆل بیت، ئەو سەرێ خۆ شەرمزار دكەت، چنكو ئەو هەمان تشتە هەروەكو سەرێ وێ هاتیە حووچكرن."
                },
                {
                    "verse": "6",
                    "text": "ئەگەر ژنك سەرێ خۆ نەنخێڤیت، بلا پرچا خۆ بتراشیت! لێ ئەگەر بۆ ژنكێ شەرمزاری بیت كو سەرێ خۆ بتراشیت یان حووچ بكەت، بلا سەرێ خۆ بنخێڤیت."
                },
                {
                    "verse": "7",
                    "text": "نابیت زەڵام سەرێ خۆ بنخێڤیت، چنكو ئەو وێنە و مەزناهیا خودێیە. لێ ژن مەزناهیا زەڵامیە."
                },
                {
                    "verse": "8",
                    "text": "چنكو زەڵام ژ ژنێ چێنەبوو، لێ ژن ژ زەڵامی چێبوو."
                },
                {
                    "verse": "9",
                    "text": "هەروەسا زەڵام بۆ ژنێ نەهاتە ئافراندن، لێ ژن بۆ زەڵامی هاتە ئافراندن."
                },
                {
                    "verse": "10",
                    "text": "لەوما پێدڤیە ژنكێ دەستهەلات ل سەر سەرێ خۆ هەبیت، ژ بەر فریشتەیان."
                },
                {
                    "verse": "11",
                    "text": "سەرەڕای ڤێ چەندێ، ل نك خودانی نە ژن ژ زەڵامی یا سەربخۆیە، نە ژی زەڵام ژ ژنێ یێ سەربخۆیە."
                },
                {
                    "verse": "12",
                    "text": "چنكو كا چەوا ژن ژ زەڵامی چێبوو، زەڵام ژی وەسا ب ژنێ ژ دایك دبیت، لێ هەمی تشت ژ خودێنە."
                },
                {
                    "verse": "13",
                    "text": "هوین ب خۆ بهەلسەنگینن: ما د جهێ خۆ دایە، ژنك نڤێژێ بۆ خودێ بكەت و یا سەركۆل بیت؟"
                },
                {
                    "verse": "14",
                    "text": "ما سرۆشت ب خۆ هەوە فێر ناكەت، كو زەڵام ئەگەر پرچا خۆ درێژ بكەت، بۆ وی شەرمزاریە،"
                },
                {
                    "verse": "15",
                    "text": "لێ ئەگەر ژنكێ پرچەكا درێژ هەبیت، بۆ وێ شانازیە؟ چنكو پرچا وێ بۆ نخافتنێ ب وێ هاتیە دان."
                },
                {
                    "verse": "16",
                    "text": "لێ ئەگەر ئێكی بڤێت گەنگەشەیێ ل سەر بكەت، مە نەریتەكێ دی نینە، هەروەسا جڤاكێن گازیكریێن خودێ ژی نینە."
                },
                {
                    "verse": "17",
                    "text": "لێ ئەز ب ڤان راسپاردەیان پەسنا هەوە ناكەم، چنكو دەمێ هوین كۆمبوونێ دكەن، زیان ژ قازانجی پترە."
                },
                {
                    "verse": "18",
                    "text": "یا ئێكێ، ئەز دبهیسم كو دەمێ هوین وەكو جڤاكا باوەرداران كۆمبوونێ دكەن، دووبەرەكی د ناڤبەرا هەوە دا هەنە و تا رادەیەكی ئەز باوەر ژ ڤێ چەندێ دكەم."
                },
                {
                    "verse": "19",
                    "text": "بێگۆمان دڤێت د ناڤ هەوە دا دووبەرەكی هەبن، دا دیار ببیت كا د ناڤ هەوە دا كینە ژ لایێ خودێ ڤە د پەسەندن."
                },
                {
                    "verse": "20",
                    "text": "ئەڤجا دەمێ هوین كۆمبوونێ دكەن، ئەو نە شیڤا خودانیە هوین دخۆن،"
                },
                {
                    "verse": "21",
                    "text": "چنكو ل سەر خوارنێ هەر ئێك بێی كو خۆ ل هیڤیا كەسێ بگریت شیڤا خۆ دخۆت، ئەڤجا ئێك برسی دمینیت و ئێكێ دی سەرخۆش دبیت."
                },
                {
                    "verse": "22",
                    "text": "ما هەوە مال نینن كو هوین تێدا بخۆن و ڤەخۆن؟ یان هوین سڤكاتیێ ب جڤاكا گازیكریێن خودێ دكەن و دەستكورتان ددەنە شەرمێ؟ ئەڤجا ئەز چ بێژمە هەوە؟ ئایا ئەز پەسنا هەوە بكەم؟ نەخێر، ئەز ل سەر ڤێ چەندێ پەسنا هەوە ناكەم!"
                },
                {
                    "verse": "23",
                    "text": "ئەڤ تشتێ من دایە هەوە، من ژ خودانی وەرگرتیە: ل وێ شەڤا خودان عیسا هاتیە رادەستكرن، وی نان هەلگرت"
                },
                {
                    "verse": "24",
                    "text": "و پشتی سوپاسی كری، نان كەر كر و گۆت: «ئەڤە لەشێ منە، یێ كو بۆ هەوەیە. هوین ڤێ چەندێ بۆ بیرئینانا من بكەن.»"
                },
                {
                    "verse": "25",
                    "text": "هەروەسا پشتی شیڤێ پەرداغ ژی هەلگرت و گۆت: «ئەڤ پەرداغە پەیمانا نویە ب خوینا من. ڤێ چەندێ بۆ بیرئینانا من بكەن، هەر جارەكا هوین ڤەخۆن.»"
                },
                {
                    "verse": "26",
                    "text": "هەر جارەكا هوین ڤی نانی بخۆن و ڤێ پەرداغێ ڤەخۆن، هوین مرنا خودانی ددەنە زانین، تاكو ئەو دهێت."
                },
                {
                    "verse": "27",
                    "text": "لەوما هەر كەسێ ب شێوەیەكێ نەهێژا ڤی نانی بخۆت یان پەرداغا خودانی ڤەخۆت، ئەو دێ د دەرهەقا لەش و خوینا خودانی دا یێ گونەهبار بیت."
                },
                {
                    "verse": "28",
                    "text": "ئەڤجا بلا مرۆڤ خۆ تاقی بكەت، پاشی ژ نانی بخۆت و ژ پەرداغێ ڤەخۆت."
                },
                {
                    "verse": "29",
                    "text": "چنكو هەر ئێكێ بخۆت و ڤەخۆت، ئەگەر لەشێ خودانی ل بەر چاڤ وەرنەگریت، ئەو بۆ گونەهباركرنا خۆ دخۆت و ڤەدخۆت."
                },
                {
                    "verse": "30",
                    "text": "ژ بەر ڤێ چەندێ، گەلەك لاواز و نەساخ د ناڤ هەوە دا هەنە، هندەكێن نڤستی ژی."
                },
                {
                    "verse": "31",
                    "text": "لێ ئەگەر مە دادوەری ل سەر خۆ كربا، ئەم نەدهاتینە دادكرن."
                },
                {
                    "verse": "32",
                    "text": "لێ دەمێ ئەم ژ لایێ خودانی ڤە بهێینە دادكرن، ئەو مە تەمبی دكەت، دا ل گەل جیهانێ نەهێینە گونەهبار كرن."
                },
                {
                    "verse": "33",
                    "text": "ئەڤجا گەلی خویشك و برایان، دەمێ هوین بۆ خوارنێ كۆم دبن، ل هیڤیا ئێكودوو بمینن."
                },
                {
                    "verse": "34",
                    "text": "ئەگەر ئێكێ برسی بیت، بلا ل مالا خۆ بخۆت، دا كۆمبوونا هەوە نەبیتە ئەگەرێ گونەهباركرنا هەوە. دەربارەی تشتێن ماین ژی، دەمێ ئەز بهێمە نك هەوە، دێ رێك ئێخم."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "نوكە ژی دەربارەی بەهرەیێن روحانی، گەلی خویشك و برایان، من نەڤێت هوین نەزان بمینن."
                },
                {
                    "verse": "2",
                    "text": "هوین دزانن كو دەمێ هوین پووتپەرێس بوون، دلێ هەوە بەرەڤ پووتێن لال ڤە دهاتە برن و هوین دهاتنە د سەر دا برن."
                },
                {
                    "verse": "3",
                    "text": "لەوما من دڤێت هوین تێبگەهن: كەسەك كو ب رێكا گیانێ خودێ دئاخڤیت نابێژیت: «نفرین ل عیسای بن!» كەس ژی نەشێت بێژیت: «عیسا خودانە» ئەگەر ب رێكا گیانێ پیرۆز نەبیت."
                },
                {
                    "verse": "4",
                    "text": "ئەڤجا جۆرێن بەهرەیێن روحانی هەنە، لێ هەمان گیانە."
                },
                {
                    "verse": "5",
                    "text": "جۆرێن خزمەتێ هەنە، لێ هەمان خودانە."
                },
                {
                    "verse": "6",
                    "text": "جۆرێن كاران هەنە، لێ هەمان خودێیە، ئەوێ وان هەمی كاران د هەمیان دا ئەنجام ددەت."
                },
                {
                    "verse": "7",
                    "text": "لێ دیاربوونا گیانی ژ پێخەمەت مفایێ گشتی بۆ هەر كەسەكی دهێتە دان."
                },
                {
                    "verse": "8",
                    "text": "ئەڤجا بۆ ئێكی ب رێكا گیانی پەیاما ئاقلمەندیێ دهێتە دان و بۆ ئێكێ دی ب رێكا هەمان گیانی پەیاما زانینێ،"
                },
                {
                    "verse": "9",
                    "text": "بۆ ئێكی ب هەمان گیانی باوەری و بۆ ئێكێ دی ب هەمان گیانی بەهرەیێن ساخكرنا نەخۆشان دهێتە دان،"
                },
                {
                    "verse": "10",
                    "text": "بۆ ئێكی شیان كو حنێران بكەت، بۆ ئێكی راگەهاندنا پەیاما خودێ، بۆ ئێكی شیانا ڤاڤارتنا گیانان، بۆ ئێكی ئاخفتن ب زمانێن جۆراوجۆر و بۆ ئێكێ دی وەرگێڕانا زمانان دهێتە دان."
                },
                {
                    "verse": "11",
                    "text": "ئەڤە هەمی كارێ ئێك گیان و هەمان گیانە، ئەوێ ل دویڤ حەزا خۆ وان ل سەر هەر ئێكی ب تایبەتی لێكڤە دكەت."
                },
                {
                    "verse": "12",
                    "text": "كا چەوا لەش ئێكە و گەلەك ئەندام هەنە، هەروەسا سەرەڕای كو ئەندامێن لەشی گەلەكن، لێ ئەو هەمی ئێك لەشن، مەسیح ژی یێ وەسایە."
                },
                {
                    "verse": "13",
                    "text": "چنكو ئەم هەمی ب گیانەكی هاتینە تافیركرن، دا ببینە لەشەك، چ جوهی بین یان یونانی، بەنی بین یان ئازاد، خودێ ئەم هەمی ژ هەمان گیان داینە ڤەخوارنێ."
                },
                {
                    "verse": "14",
                    "text": "هەروەسا لەش نە ب تنێ ئەندامەكە، لێ گەلەك ئەندامن."
                },
                {
                    "verse": "15",
                    "text": "ئەگەر پێ بێژیت: «چنكو ئەز نە دەستم، ئەز نە ژ لەشیمە»، ب ڤێ چەندێ ئەو نە ژ دەرڤەی لەشیە."
                },
                {
                    "verse": "16",
                    "text": "ئەگەر گو‍‌ھ بێژیت: «چنكو ئەز نە چاڤم، ئەز نە ژ لەشیمە»، ب ڤێ چەندێ ئەو نە ژ دەرڤەی لەشیە."
                },
                {
                    "verse": "17",
                    "text": "ئەگەر هەمی لەش چاڤ با، ئایا كا بهیستن؟ ئەگەر هەمی گو‍‌ھ با، ئایا كا بێهنكرن؟"
                },
                {
                    "verse": "18",
                    "text": "لێ ب راستی خودێ هەر ئێك ژ ئەندامان ل دویڤ حەزا خۆ د لەشی دا دانا."
                },
                {
                    "verse": "19",
                    "text": "ئەگەر هەمی ئەندامەك با، ئایا كا لەش؟"
                },
                {
                    "verse": "20",
                    "text": "لێ ب راستی ئەندام گەلەكن و لەش ئێكە."
                },
                {
                    "verse": "21",
                    "text": "چاڤ نەشێت بێژیتە دەستی: «من پێدڤی ب تە نینە!» سەر ژی نەشێت بێژیتە پێیان: «من پێدڤی ب هەوە نینە!»"
                },
                {
                    "verse": "22",
                    "text": "ب تەمامی بەروڤاژی ڤێ چەندێ، ئەندامێن لەشی یێن مرۆڤ هزر دكەن د لاوازن، ئەو گەلەك د پێدڤینە."
                },
                {
                    "verse": "23",
                    "text": "ئەندامێن لەشی یێن ئەم هزر دكەین د بێڕێزن، ئەم رێزەكا باشتر ددەینێ. ئەندامێن مە یێن جهێ شەرمێ، پتر ب خەمخۆری دهێنە نخافتن،"
                },
                {
                    "verse": "24",
                    "text": "لێ ئەندامێن مە یێن نە جهێ شەرمێ، پێدڤی ب ڤێ چەندێ نینە. لێ خودێ هۆسا لەش پێك ئینا، وی رێزەكا باشتر دا یێ كێم رێز،"
                },
                {
                    "verse": "25",
                    "text": "دا دووبەرەكی د لەشی دا نەبیت، لێ ئەندام هەمان پویتەی ب ئێكودوو بدەن."
                },
                {
                    "verse": "26",
                    "text": "ئەگەر ئەندامەك بئێشیت، هەمی ئەندام ل گەل وی دئێشن. ئەگەر رێز ل ئەندامەكی بهێتە گرتن، هەمی ئەندام ل گەل وی دلخۆش دبن."
                },
                {
                    "verse": "27",
                    "text": "ئەڤجا هوین لەشێ مەسیحینە و هەر ئێك ژ هەوە ئەندامەكێ ویە."
                },
                {
                    "verse": "28",
                    "text": "خودێ د ناڤ جڤاكا باوەرداران دا ئەڤە دانان: یێن ئێكێ هنارتی، یێن دوویێ پێغەمبەر، یێن سێیێ مامۆستا، پاشی یێن بەهرەیا حنێران هەی، پاشی یێن بەهرەیێن ساخكرنا نەخۆشان، هاریكاریكرنێ، بڕێڤەبرنێ و ئاخفتنێ ب زمانێن جۆراوجۆر هەی."
                },
                {
                    "verse": "29",
                    "text": "ما هەمی هنارتینە؟ ما هەمی پێغەمبەرن؟ ما هەمی مامۆستانە؟ ما هەمی حنێران دكەن؟"
                },
                {
                    "verse": "30",
                    "text": "ما هەمیان بەهرەیا ساخكرنا نەخۆشان هەیە؟ ما هەمی ب زمانێن دی دئاخڤن؟ ما هەمی زمانێن دی وەردگێڕن؟"
                },
                {
                    "verse": "31",
                    "text": "ئەڤجا مەرەقدارێن بەهرەیێن مەزنتر بن. نوكە ئەز ژی دێ رێكەكا گەلەك باشتر ژ هەمیان نیشا هەوە دەم."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەگەر ئەز ب زمانێن مرۆڤ و فریشتەیان بئاخڤم، لێ من حەزژێكرن نەبیت، ئەو ئەز وەكو وێ سێلا سفری لێ هاتم، ئەوا ب قوتانێ تنگە تنگێ دكەت یان ژی زەنگلەكێ زنگە زنگێ دكەت."
                },
                {
                    "verse": "2",
                    "text": "ئەگەر من بەهرەیا راگەهاندنا پەیاما خودێ هەبیت و هەمی نهێنیان و هەمی زانینێ بزانم و ئەگەر من باوەریەكا تەمام هەبیت، كو چیایان پێ ڤەگوهێزم، لێ من حەزژێكرن نەبیت، ئەو ئەز چ نینم."
                },
                {
                    "verse": "3",
                    "text": "ئەگەر ئەز هەمی مالێ خۆ ل سەر بەلەنگازان بەڵاڤە بكەم و لەشێ خۆ بۆ سۆتنێ دانم، لێ من حەزژێكرن نەبیت، ئەڤە من چ قازانج نەكر."
                },
                {
                    "verse": "4",
                    "text": "حەزژێكرن یا بێهنفرەهە، حەزژێكرن یا دلنازكە. حەزژێكرن چاڤپێڕانەبوونێ ناكەت، شانازیێ ب خۆ نابەت، دفنا خۆ بلند ناكەت،"
                },
                {
                    "verse": "5",
                    "text": "رەفتارێن كرێت ناكەت، بزاڤێ بۆ بەرژەوەندیا خۆ ناكەت، زوی تۆڕە نابیت، شاشیێن كەسێن دی د دلێ خۆ دا هەلناگریت،"
                },
                {
                    "verse": "6",
                    "text": "ل سەر خرابیێ دلخۆش نابیت، لێ ل سەر راستیێ دلخۆش دبیت،"
                },
                {
                    "verse": "7",
                    "text": "خۆ ل بەر هەمی تشتان دگریت، باوەر ژ هەمی تشتان دكەت، دەربارەی هەمی تشتان دەست ژ هیڤیێ بەرنادەت، بێهنا خۆ ل سەر هەمی تشتان فرە‍‌ھ دكەت."
                },
                {
                    "verse": "8",
                    "text": "حەزژێكرن چ جاران ب دویماهی ناهێت. لێ بەهرەیا پەیام راگەهاندنێ دێ ژ كار كەڤیت، بەهرەیا ئاخفتنێ ب زمانێن دی دێ ب دویماهی هێت و بەهرەیا زانینێ دێ ژ كار كەڤیت،"
                },
                {
                    "verse": "9",
                    "text": "چنكو زانینا مە نە یا كاملە و پەیام راگەهاندنا مە ژی نە یا كاملە."
                },
                {
                    "verse": "10",
                    "text": "لێ دەمێ تشتێ كامل بهێت، ئەوێ نەكامل دێ ژ كار كەڤیت."
                },
                {
                    "verse": "11",
                    "text": "دەمێ ئەز زاڕۆك بووم، ئەز وەكو زاڕۆكان دئاخفتم، من وەكو زاڕۆكان هزر دكر، ئەز وەكو زاڕۆكان د تشتان دگەهشتم. دەمێ ئەز بوویمە زەڵام، من دەست ژ تشتێن زاڕۆكینیێ بەردا."
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا نوكە د خۆدیكێ را، ئەم شێلی دبینین، لێ وی دەمی ئەم دێ روی ب روی بینین. نوكە زانینا من نە یا كاملە، لێ وی دەمی ئەز دێ ب كاملی نیاسم، هەروەكو ئەز ب كاملی هاتیمە نیاسین."
                },
                {
                    "verse": "13",
                    "text": "ئەڤجا ئەڤ هەر سێیە دمینن: باوەری، هیڤی و حەزژێكرن و یا ژ هەمیان مەزنتر حەزژێكرنە."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "ب دویڤ حەزژێكرنێ بكەڤن و مەرەقدارێن بەهرەیێن روحانی بن، ب تایبەتی ژی هوین پەیاما خودێ رابگەهینن."
                },
                {
                    "verse": "2",
                    "text": "ئەوێ ب زمانەكێ دی دئاخڤیت، ئەو بۆ مرۆڤان نائاخڤیت، لێ بۆ خودێ، چنكو كەس تێناگەهیت، لێ ئەو ب هێزا گیانی تشتێن نهێنی دبێژیت."
                },
                {
                    "verse": "3",
                    "text": "لێ ئەوێ پەیامێ رادگەهینیت، ئەو بۆ مرۆڤان دئاخڤیت، بۆ ئاڤاكرن و هاندان و ئارامكرنا دلێ وان."
                },
                {
                    "verse": "4",
                    "text": "ئەوێ ب زمانەكێ دی دئاخڤیت، ئەو خۆ ئاڤا دكەت. لێ ئەوێ پەیامێ رادگەهینیت، ئەو جڤاكا باوەرداران ئاڤا دكەت."
                },
                {
                    "verse": "5",
                    "text": "ئەز حەز دكەم هوین هەمی ب زمانێن دی بئاخڤن، لێ ئەز هێشتا پتر حەز دكەم كو هوین پەیاما خودێ رابگەهینن. ئەوێ پەیامێ رادگەهینیت ژ وی مەزنترە یێ ب زمانێن دی دئاخڤیت، ژبلی كو ئەگەر ئەو وەرگێڕانێ بكەت دا جڤاكا باوەرداران ئاڤا ببیت."
                },
                {
                    "verse": "6",
                    "text": "ئەڤجا گەلی خویشك و برایان، ئەگەر ئەز بهێمە نك هەوە و ب زمانێن دی بئاخڤم، دێ چ مفای ل هەوە كەم، ئەگەر ئەز ب سرۆش ، یان ب زانین، یان ب پەیام راگەهاندن، یان ژی ب فێركرنەكێ بۆ هەوە نەئاخفتم؟"
                },
                {
                    "verse": "7",
                    "text": "ئەگەر تشتێن نە زیندی یێن دەنگی دەردئێخن، وەكو بلوورێ یان ژی قیسارەیێ، نۆتەیێن موزیكێ یێن ژ ئێك جودا نەدەن، چەوا بهێتە زانین ئەوا كو دهێتە ژەنین چ ئاوازە؟"
                },
                {
                    "verse": "8",
                    "text": "ئەگەر بۆڕیزان ژی دەنگەكێ نەزەڵال دەربئێخیت، كی دێ بۆ شەڕی خۆ ئامادە كەت؟"
                },
                {
                    "verse": "9",
                    "text": "هوین ژی وەسا، ئەگەر هوین ب ئەزمانێ خۆ گۆتنەكێ بێژن كو نەهێتە تێگەهشتن، خەلك دێ چەوا زانن هوین چ دبێژن؟ هەروەكو هوین بۆ بای دئاخڤن!"
                },
                {
                    "verse": "10",
                    "text": "بێگۆمان گەلەك زمانێن جۆراوجۆر ل جیهانێ هەنە، چ ژ وان ژی د بێ رامان نینن."
                },
                {
                    "verse": "11",
                    "text": "ئەڤجا ئەگەر ئەز د زمانەكی نەگەهم، ئەز دێ بۆ یێ دئاخڤیت وەكو كەسەكێ بیانی بم، یێ دئاخڤیت ژی دێ بۆ من وەكو كەسەكێ بیانی بیت."
                },
                {
                    "verse": "12",
                    "text": "هەروەسا هوین ژی، مادەم هەوە مەرەقا بەهرەیێن روحانی هەیە، بزاڤێ بكەن دا د ناڤ وان بەهرەیان دا بۆ ئاڤاكرنا جڤاكا باوەرداران هێشتا پتر پێشبكەڤن."
                },
                {
                    "verse": "13",
                    "text": "لەوما ئەوێ ب زمانەكێ دی دئاخڤیت، بلا ژ خودێ بخوازیت كو بشێت وەرگێڕیت."
                },
                {
                    "verse": "14",
                    "text": "چنكو ئەگەر ئەز ب زمانەكێ دی نڤێژێ بكەم، گیانێ من نڤێژێ دكەت، لێ زێهنێ من چ مفای ژێ ناكەت."
                },
                {
                    "verse": "15",
                    "text": "ئەڤجا ئەز چ بكەم؟ ئەز دێ ب گیانێ خۆ نڤێژێ كەم و ب زێهنێ خۆ ژی دێ نڤێژێ كەم. ئەز دێ ب گیانێ خۆ سروودان بێژم و ب زێهنێ خۆ ژی دێ سروودان بێژم."
                },
                {
                    "verse": "16",
                    "text": "چنكو ئەگەر تۆ ب گیانێ خۆ سوپاسیا خودێ بكەی، ئەوێ د زمانێ تە نەگەهیت، ژ بەر كو نزانیت تۆ چ دبێژی، دێ چەوا بۆ سوپاسیكرنا تە بێژیت: «ئامین»؟"
                },
                {
                    "verse": "17",
                    "text": "بەلكو تۆ باش سوپاسیێ دكەی، لێ یێ دی ناهێتە ئاڤاكرن."
                },
                {
                    "verse": "18",
                    "text": "ئەز سوپاسیا خودێ دكەم، كو ئەز ژ هەوە هەمیان پتر ب زمانێن دی دئاخڤم."
                },
                {
                    "verse": "19",
                    "text": "لێ د كۆمبوونا جڤاكا باوەرداران دا، ئەز دبینم باشترە پێنج پەیڤێن جهێ تێگەهشتنێ بێژم، دا یێن دی ژی فێر بكەم، نەكو دە‍‌ھ هزار پەیڤان ب زمانەكێ دی بێژم."
                },
                {
                    "verse": "20",
                    "text": "گەلی خویشك و برایان، د هزركرنێ دا وەكو زاڕۆكان نەبن. د خرابیێ دا وەكو زاڕۆكان بن، لێ د هزركرنێ دا د پێگەهشتی بن."
                },
                {
                    "verse": "21",
                    "text": "د دەستووری دا هاتیە نڤیسین: «خودان دبێژیت: ئەز دێ ب یێن ب زمانێن دی دئاخڤن و ب دەڤێ بیانیان بۆ ڤی گەلی ئاخڤم، سەرەڕای هندێ ئەو هەر گوهداریا من ناكەن. »"
                },
                {
                    "verse": "22",
                    "text": "هۆسا زمانێن دی نیشانە، نە بۆ باوەرداران، لێ بۆ نەباوەرداران. راگەهاندنا پەیاما خودێ ژی نە بۆ نەباوەرداران، لێ بۆ باوەرداران نیشانە."
                },
                {
                    "verse": "23",
                    "text": "ئەڤجا ئەگەر هەمی جڤاكا باوەرداران پێكڤە كۆم ببیت و هەمی ب زمانێن دی بئاخڤن و كەسێن فێرنەبووی یان ژی یێن نەباوەردار ب ژۆر بكەڤن، ما ئەو نابێژن كو هوین یێن دین بووین؟"
                },
                {
                    "verse": "24",
                    "text": "لێ ئەگەر هەمی پەیامێ رابگەهینن و نەباوەردارەك یان ژی ئێكێ فێرنەبووی بهێتە ژۆر، دێ ژ لایێ هەمیان ڤە هێتە پاشڤەبرن و دادكرن،"
                },
                {
                    "verse": "25",
                    "text": "نهێنیێن دلێ وی دێ ئاشكرا بن، ئەڤجا دێ خۆ دەڤ و دەڤ هاڤێتە ئەردی و خودێ پەرێسیت و دانپێدانێ كەت كو ب راستی خودێ د ناڤ هەوە دایە."
                },
                {
                    "verse": "26",
                    "text": "ئەڤجا گەلی خویشك و برایان، دڤێت چەوا بیت؟ دەمێ هوین كۆم دبن، هەر ئێكی سروودەكا هەی، یان فێركرنەكا هەی، یان سرۆشەكا هەی، یان زمانەكێ دی یێ هەی، یان وەرگێڕانەكا هەی. بلا هەمی تشت بۆ ئاڤاكرنێ بن."
                },
                {
                    "verse": "27",
                    "text": "ئەگەر هندەك كەس ب زمانەكێ دی بئاخڤن، بلا ژ دوو یان ژی ب زێدەیی سێ كەسان پتر نەبن، ئێك ل دویڤ ئێكی بئاخڤیت، كەسەك ژی وەرگێڕیت."
                },
                {
                    "verse": "28",
                    "text": "لێ ئەگەر كەسەك نەبیت ئاخفتنا وان وەرگێڕیت، بلا ئەو د كۆمبوونا جڤاكا باوەرداران دا بێدەنگ بمینن، بلا ئەو د دلێ خۆ دا و بۆ خودێ بئاخڤن."
                },
                {
                    "verse": "29",
                    "text": "بلا دوو یان سێ پێغەمبەر بئاخڤن، یێن دی ژی گۆتنێن وان بهەلسەنگینن."
                },
                {
                    "verse": "30",
                    "text": "لێ ئەگەر بۆ ئێكێ دی یێ روینشتی سرۆشەك هات، بلا یێ ئێكێ بێدەنگ ببیت."
                },
                {
                    "verse": "31",
                    "text": "چنكو هوین هەمی ژی دشێن پەیامێ رابگەهینن، ئێك ل دویڤ ئێكی، دا هەمی فێر ببن و بهێنە هاندان."
                },
                {
                    "verse": "32",
                    "text": "گیانێ پێغەمبەران ل ژێر دەستێ پێغەمبەرانە ،"
                },
                {
                    "verse": "33",
                    "text": "چنكو خودێ نە خودایێ ئالۆزیێیە، لێ یێ ئارامیێیە. وەكو د هەمی جڤاكێن پیرۆزكریان دا،"
                },
                {
                    "verse": "34",
                    "text": "بلا ژنك د كۆمبوونان دا بێدەنگ بمینن، چنكو بۆ وان دەستویریا ئاخفتنێ نینە، لێ وەكو دەستوور ژی دبێژیت، بلا ملكەچ بن."
                },
                {
                    "verse": "35",
                    "text": "ئەگەر حەز بكەن تشتەكی فێر ببن، بلا ل مال پرسیارێ ژ مێرێ خۆ بكەن، چنكو د كۆمبوونێ دا ئاخفتن ژ بۆ ژنێ شەرمە."
                },
                {
                    "verse": "36",
                    "text": "ما پەیڤا خودێ ژ نك هەوە دەركەفتیە؟ ما پەیڤا خودێ گەهشتیە هەوە ب تنێ؟"
                },
                {
                    "verse": "37",
                    "text": "ئەگەر ئێك هزر بكەت كو ئەو پێغەمبەرە یان ژی مرۆڤەكێ روحانیە، بلا بزانیت كو ئەو تشتێ من بۆ هەوە نڤیسی فەرمانا خودانیە."
                },
                {
                    "verse": "38",
                    "text": "لێ یێ ڤی تشتی ب پشت گو‍‌ھ ڤە بهاڤێژیت، دێ ب پشت گو‍‌ھ ڤە هێتە هاڤێتن."
                },
                {
                    "verse": "39",
                    "text": "ژ بەر ڤێ چەندێ گەلی خویشك و برایان، بلا بۆ هەوە مەرەق بیت كو پەیامێ ژ خودێ وەرگرن و رابگەهینن و رێكێ ل ئاخفتنكرنێ ب زمانێن دی نەگرن."
                },
                {
                    "verse": "40",
                    "text": "لێ بلا هەر تشت ل جهێ خۆ و ب رێكوپێكی بیت."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "نوكە ئەز دێ وێ مزگینیێ ئینمە بیرا هەوە، گەلی خویشك و برایان، ئەوا من دایە هەوە و هەوە ژی قەبیل كری و خۆ پێڤە گرێ دای."
                },
                {
                    "verse": "2",
                    "text": "هوین ب وێ قورتال دبن ژی، ئەگەر هوین وێ پەیامێ یا من بۆ هەوە راگەهاندی قاییم بگرن. ژبلی ئەگەر هەوە ژ قەستا باوەری ئینابیت."
                },
                {
                    "verse": "3",
                    "text": "چنكو من بەری هەر تشتەكی ئەو بۆ هەوە راگەهاند یا من ژی وەرگرتی: كو مەسیح ژ پێخەمەت گونەهێن مە مر، هەروەكو بەری هنگی د نڤیسارێن پیرۆز دا هاتبوو نڤیسین."
                },
                {
                    "verse": "4",
                    "text": "ئەو هاتە ڤەشارتن و ل رۆژا سێیێ رابوو، هەروەكو بەری هنگی د نڤیسارێن پیرۆز دا هاتبوو نڤیسین."
                },
                {
                    "verse": "5",
                    "text": "ئەو بۆ كیفاسی ، پاشی بۆ هەر دوازدان دیار بوو،"
                },
                {
                    "verse": "6",
                    "text": "پشتی هنگی بۆ پتر ژ پێنج سەد برایان ب جارەكێ دیار بوو، پڕانیا وان تا نوكە یێن ماین، لێ هندەك یێن نڤستین ،"
                },
                {
                    "verse": "7",
                    "text": "پاشی بۆ یەعقوبی دیار بوو و پشتی هنگی بۆ هەمی هنارتیان،"
                },
                {
                    "verse": "8",
                    "text": "ل دویماهیا هەمیان بۆ من ژی دیار بوو، هەروەكو ئەز ژ دایكبوویەكێ نە د دەمێ خۆ دا بم،"
                },
                {
                    "verse": "9",
                    "text": "چنكو ئەز كێمترین هنارتیمە، نە هەژیمە وەكو هنارتی بهێمە بناڤكرن، چنكو من جڤاكا گازیكریێن خودێ تەپەسەر كربوو."
                },
                {
                    "verse": "10",
                    "text": "لێ ئەز چ بم، ئەز ب كەرەما خودێ ئەوم و كەرەما وی یا بۆ من هاتیە دان یا ژ قەستا نەبوو، ب راستی من ژ وان هەمیان پتر كار كر. لێ نە من كار دكر، كەرەما خودێ، ئەوا ل گەل من، كار دكر."
                },
                {
                    "verse": "11",
                    "text": "ئەڤجا چ ئەز بم یان ئەو، ئەم هۆسا رادگەهینین و هەوە ژی هۆسا باوەر كریە."
                },
                {
                    "verse": "12",
                    "text": "مادەم ئەم هەمی رادگەهینین كو مەسیح ژ ناڤ مریان رابوویە، چەوا هندەك ژ هەوە دبێژن: «رابوونا مریان نینە»!"
                },
                {
                    "verse": "13",
                    "text": "ئەگەر رابوونا مریان نەبیت، مەسیح ژی نەهاتیە راكرن."
                },
                {
                    "verse": "14",
                    "text": "ئەڤجا ئەگەر مەسیح رانەبوویە، هنگی راگەهاندنا مە یا ژ قەستایە و باوەریا هەوە ژی یا ژ قەستایە."
                },
                {
                    "verse": "15",
                    "text": "ئەم ژی دێ د دەرهەقا خودێ دا دەركەڤین شاهدێن درەوین، چنكو مە بۆ خودێ شاهدەیی دا كو وی مەسیح ژ ناڤ مریان راكر، لێ ئەگەر ب راستی مری ناهێنە راكرن، هنگی وی ئەو رانەكریە."
                },
                {
                    "verse": "16",
                    "text": "چنكو ئەگەر مری رانابن، مەسیح ژی رانەبوویە."
                },
                {
                    "verse": "17",
                    "text": "ئەگەر مەسیح رانەببیت، باوەریا هەوە یا بێ مفایە، هوین هێشتا یێن د ناڤ گونەهێن خۆ دا."
                },
                {
                    "verse": "18",
                    "text": "وی دەمی، ئەوێن ل سەر باوەریێ ب مەسیحی نڤستین ژی یێن ژناڤچووین."
                },
                {
                    "verse": "19",
                    "text": "ئەگەر هیڤیا مە ب مەسیحی ب تنێ بۆ ڤێ ژیانێ بیت، هنگی ئەم ژ هەمی مرۆڤان پەریشانترین."
                },
                {
                    "verse": "20",
                    "text": "لێ راستی ئەوە كو مەسیح ژ ناڤ مریان رابوویە و ئەو خێڤەیێ نڤستیانە."
                },
                {
                    "verse": "21",
                    "text": "مادەم مرن ب رێكا مرۆڤەكی هاتیە، رابوونا مریان ژی ب رێكا مرۆڤەكی هات."
                },
                {
                    "verse": "22",
                    "text": "كا چەوا هەمیێن ژ ئادەمی بووین دمرن، هۆسا هەمیێن ژ مەسیحی بووین دێ هێنە ڤەژاندن."
                },
                {
                    "verse": "23",
                    "text": "لێ هەر كەس ب دۆرا خۆ: ل بەراهیێ مەسیح كو خێڤەیە، پاشی د دەمێ هاتنا وی دا، ئەوێن كو یێن وینە."
                },
                {
                    "verse": "24",
                    "text": "پشتی هنگی دویماهی دێ هێت، دەمێ مەسیح پاشایەتیێ ددەتە دەستێ خودایێ باب، پشتی كو هەمی سەروەری و دەستهەلات و هێزان ژ ناڤ دبەت."
                },
                {
                    "verse": "25",
                    "text": "چنكو دڤێت مەسیح دەستهەلاتداریێ بكەت، تا ئەو هەمی دوژمنێن خۆ بكەتە دبن پێیێن خۆ ڤە."
                },
                {
                    "verse": "26",
                    "text": "دوژمنێ دویماهیێ یێ كو دهێتە ژناڤبرن، مرنە."
                },
                {
                    "verse": "27",
                    "text": "چنكو خودێ «هەمی تشت ئێخستنە د بن پێیێن وی ڤە،» هەروەكو د نڤیساران دا هاتی. لێ دەمێ دبێژیت «هەمی تشت» ملكەچی وی كرن، یا ئاشكرایە كو ژ خودێ ب خۆ ناگریت، ئەوێ هەمی تشت ملكەچی مەسیحی كرین."
                },
                {
                    "verse": "28",
                    "text": "دەمێ هەمی تشت ملكەچی وی هاتنە كرن، هنگی كوڕ ب خۆ ژی دێ ملكەچی وی بیت، یێ هەمی تشت ملكەچی وی كرین، داكو خودێ هەمی تشت بیت د هەر تشتەكی دا."
                },
                {
                    "verse": "29",
                    "text": "ئەگەر نە، ئەوێن ژ پێخەمەت مریان دهێنە تافیركرن، دێ چ كەن؟ ئەگەر مری ب ئێكجاری رانابن، ئەڤجا ئەو بۆچی ژ پێخەمەت وان دهێنە تافیركرن؟"
                },
                {
                    "verse": "30",
                    "text": "و بۆچی ئەم هەردەم خۆ دئێخینە د مەترسیێ دا؟"
                },
                {
                    "verse": "31",
                    "text": "ئەز ب وێ شانازیێ سویند دخۆم، یا من ب هەوە هەی ل نك مەسیح عیسایێ خودانێ مە، گەلی خویشك و برایان، ئەز هەر رۆژ دمرم."
                },
                {
                    "verse": "32",
                    "text": "ئەگەر ل ئەفەسۆسی من شەڕ ل گەل هندەكان كر بیت، ئەوێن مرۆڤ دشێت بێژیتە وان گیانەوەرێن دڕندە، چ مفای دگەهینیتە من؟ ئەگەر مری رانابن، ئەڤجا «دا بخۆین و ڤەخۆین، چنكو ئەم سوبەهی دێ مرین.»"
                },
                {
                    "verse": "33",
                    "text": "نەهێنە خاپاندن: «هەڤالینیا خراب رەوشتێ جوان پویچ دكەت.»"
                },
                {
                    "verse": "34",
                    "text": "وەرنە سەر هشێ خۆ یێ دروست و ئێدی گونەهێ نەكەن، چنكو دەربارەی خودێ هندەك ژ هەوە د نەزانن. ئەز ڤێ دبێژم دا هوین شەرم ژ خۆ بكەن."
                },
                {
                    "verse": "35",
                    "text": "لێ دبیت ئێك بێژیت: «مری چەوا رادبن؟ لەشێ وان دێ یێ چەوا بیت؟»"
                },
                {
                    "verse": "36",
                    "text": "هەی نەزان! ئەو تشتێ تۆ دچینی شین نابیت تاكو نەمریت."
                },
                {
                    "verse": "37",
                    "text": "تشتێ تۆ دچینی، تۆ وی لەشی ناچینی یێ كو دێ پاشی بیتێ، لێ دندكەكا رویتە، دبیت ژ گەنمی بیت یان ژی ژ دانەكێ دی بیت."
                },
                {
                    "verse": "38",
                    "text": "لێ خودێ هەروەكو وی ڤیای لەشەكی ددەتێ و هەر دندكەكێ لەشەكێ تایبەت ددەتێ."
                },
                {
                    "verse": "39",
                    "text": "پێكهاتەیا هەمی لەشان وەكو ئێك نینە: پێكهاتەیا لەشێ مرۆڤان یا جودایە، پێكهاتەیا لەشێ گیانەوەران یا جودایە، پێكهاتەیا لەشێ باڵندەیان یا جودایە و پێكهاتەیا لەشێ ماسیان یا جودایە."
                },
                {
                    "verse": "40",
                    "text": "لەشێن ل ئەسمانی هەنە و لەشێن ل ئەردی ژی هەنە، لێ رەونەقیا لەشێن ل ئەسمانی یا جودایە و رەونەقیا یێن ل ئەردی ژی یا جودایە."
                },
                {
                    "verse": "41",
                    "text": "رۆژێ رەونەقەكا جودا، هەیڤێ رەونەقەكا جودا و ستێران ژی رەونەقەكا جودا هەیە. د رەونەقیێ دا ستێر ژی ژ ستێرێ یا جودایە."
                },
                {
                    "verse": "42",
                    "text": "رابوونا مریان ژی یا وەسایە. ئەو لەشێ دهێتە چاندن رزی دبیت، ئەوێ دهێتە راكرن رزی نابیت."
                },
                {
                    "verse": "43",
                    "text": "دەمێ دهێتە چاندن یێ كرێتە و دەمێ دهێتە راكرن یێ ب رەونەقە. دەمێ دهێتە چاندن یێ لاوازە و دەمێ دهێتە راكرن یێ هێزدارە."
                },
                {
                    "verse": "44",
                    "text": "لەشەكێ سرۆشتی دهێتە چاندن، لەشەكێ روحانی دهێتە راكرن. كا چەوا لەشێ سرۆشتی هەیە، وەسا ژی لەشێ روحانی هەیە."
                },
                {
                    "verse": "45",
                    "text": "هۆسا ژی یا هاتیە نڤیسین: «مرۆڤێ ئێكێ، ئادەم، بوو هەبوویەكێ ژیاندار.» لێ ئادەمێ دویماهیێ بوو گیانەكێ ژیاندەر."
                },
                {
                    "verse": "46",
                    "text": "لێ یێ روحانی نە یێ ئێكێیە، یێ سرۆشتی یێ ئێكێیە و پاشی یێ روحانی."
                },
                {
                    "verse": "47",
                    "text": "مرۆڤێ ئێكێ ژ ئەردی بوو، ژ ئاخێ هاتبوو چێكرن. مرۆڤێ دوویێ ژ ئەسمانی."
                },
                {
                    "verse": "48",
                    "text": "یێ ژ ئاخێ یێ چەوا بیت، ئەوێن ژ ئاخێ ژی د وەسانە، یێ ئەسمانی یێ چەوا بیت، ئەوێن ئەسمانی ژی د وەسانە."
                },
                {
                    "verse": "49",
                    "text": "كا چەوا وێنەیێ مرۆڤێ ژ ئاخێ ل بەر مە بوو، وێنەیێ مرۆڤێ ئەسمانی ژی دێ ل بەر مە بیت."
                },
                {
                    "verse": "50",
                    "text": "ئەز ڤێ دبێژم، گەلی خویشك و برایان: خوین و گۆشت نەشێن ببنە میراتگرێن پاشایەتیا خودێ، نە ژی یێ درزیت دبیتە میراتگرێ یێ نارزیت."
                },
                {
                    "verse": "51",
                    "text": "چنكو دڤێت ئەڤێ درزیت رزینەبوونێ ل بەر خۆ بكەت و ئەڤێ دمریت نەمریێ ل بەر خۆ بكەت."
                },
                {
                    "verse": "52",
                    "text": "دەمێ ئەڤێ درزیت رزینەبوونێ و ئەڤێ دمریت نەمریێ ل بەر خۆ بكەت، هنگی ئەڤ گۆتنا نڤیسارێ دێ ب ج‍‌ھ هێت: «مرن د سەركەفتنێ دا هاتیە داعویران.»"
                },
                {
                    "verse": "53",
                    "text": "«هەی مرن، كانێ سەركەفتنا تە؟ هەی مرن، كانێ پێڤەدانا تە؟»"
                },
                {
                    "verse": "54",
                    "text": "پێڤەدانا مرنێ گونەهە، هێزا گونەهێ ژی دەستوورە."
                },
                {
                    "verse": "55",
                    "text": "لێ سوپاس بۆ خودێ، ئەوێ ب رێكا خودانێ مە عیسایێ مەسیح سەركەفتنێ ددەتە مە."
                },
                {
                    "verse": "56",
                    "text": "ژ بەر ڤێ چەندێ، هەی خویشك و برایێن من یێن خۆشتڤی، د قاییم بن، د نەلڤ بن، د كارێ خودانی دا هەردەم د پڕ بزاڤ بن، چنكو هوین دزانن رەنجا هەوە بۆ خودانی یا ژ قەستا نینە."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "نوكە ژی دەربارەی كۆمكرنا هاریكاریێ بۆ پیرۆزكریان، كا من چەوا جڤاكێن باوەرداران ل گالاتیایێ راسپاردن، هوین ژی وە بكەن."
                },
                {
                    "verse": "2",
                    "text": "ل رۆژا ئێكێ ژ هەر حەفتیەكێ ، بلا هەر ئێك ژ هەوە ل دویڤ داهاتێ خۆ هندەك پارەی دانیتە لایەكی و ل نك خۆ هەلگریت، نەكو دەمێ ئەز بهێمە نك هەوە ژ نوی كۆم كەن."
                },
                {
                    "verse": "3",
                    "text": "دەمێ ئەز بهێم، دێ ئەو كەسێن هوین پەسەند دكەن، ل گەل نامەیان هنێرم، دا هاریكاریا هەوە بگەهیننە ئورشەلیمێ."
                },
                {
                    "verse": "4",
                    "text": "ئەگەر یا گونجای بیت كو ئەز ژی بچم، ئەڤە ئەو دێ ل گەل من هێن."
                },
                {
                    "verse": "5",
                    "text": "دەمێ ئەز د مەقدۆنیایێ را دەرباز ببم، ئەز دێ هێمە نك هەوە، چنكو ئەز دێ د مەقدۆنیایێ را دەرباز بم."
                },
                {
                    "verse": "6",
                    "text": "بەلكو ئەز ل نك هەوە بمینم یان زڤستانێ ژی ل نك هەوە دەرباز بكەم، دا من ب رێ بئێخنە هەر جهەكێ كو ئەز بچمێ."
                },
                {
                    "verse": "7",
                    "text": "من نەڤێت نوكە سەرپێ هەوە ببینم، ئەز هیڤی دكەم دەمەكێ درێژتر ل نك هەوە بمینم، ئەگەر خودان دەستویریێ بدەت."
                },
                {
                    "verse": "8",
                    "text": "لێ تا جەژنا رۆژا پێنجیێ ئەز دێ ل ئەفەسۆسێ مینم."
                },
                {
                    "verse": "9",
                    "text": "چنكو دەرگەهەكێ فرە‍‌ھ بۆ كارەكێ ب بەرهەم بۆ من ڤەبوویە و گەلەك بەرهنگار ژی یێن هەین."
                },
                {
                    "verse": "10",
                    "text": "ئەگەر تیمۆتاوس هات، وە بكەن كو ئەو ل نك هەوە یێ بێ ترس بیت، چنكو ئەو ژی وەكو من كارێ خودانی دكەت."
                },
                {
                    "verse": "11",
                    "text": "ئەڤجا بلا كەس سڤكاتیێ پێ نەكەت، لێ ب سلامەتی ب رێ بئێخن دا بهێتە نك من، چنكو ئەز ل گەل برایان چاڤەڕێی ویمە."
                },
                {
                    "verse": "12",
                    "text": "سەبارەت برایێ مە ئەپولۆسی ژی، من گەلەك داخواز ژێ كر كو ل گەل برایان بهێتە نك هەوە، لێ ئەو ب ئێكجاری رازی نەبوو نوكە بهێت. ئەو دێ هێت، دەمێ وی دەرفەت هەبیت."
                },
                {
                    "verse": "13",
                    "text": "بمیننە هشیار، د باوەریێ دا د خۆڕاگر بن، د مێر بن و د هێزدار بن."
                },
                {
                    "verse": "14",
                    "text": "بلا هەمی كریارێن هەوە ب حەزژێكرنێ بهێنە كرن."
                },
                {
                    "verse": "15",
                    "text": "هوین دزانن كو مالا ستیفاناسی خێڤەیێ هەرێما ئەخایایێیە ، ئەوان خۆ بۆ خزمەتكرنا پیرۆزكریان تەرخان كریە، ئەڤجا ئەز داخوازێ ژ هەوە دكەم، گەلی خویشك و برایان،"
                },
                {
                    "verse": "16",
                    "text": "كو هوین ملكەچی كەسێن وەسا بن و هەر ئێكێ د ڤی كاری دا پشكداریێ دكەت و تێدا دوەستیێت."
                },
                {
                    "verse": "17",
                    "text": "ئەز ب هاتنا ستیفاناس، فۆرتوناتۆس و ئاخایكۆسی دلخۆش بووم، چنكو وان جهێ هەوە یێ ڤاڵا تژی كر."
                },
                {
                    "verse": "18",
                    "text": "ئەوان گیانێ من گەش كر و یێ هەوە ژی، ئەڤجا رێزێ ل یێن هۆسا بگرن."
                },
                {
                    "verse": "19",
                    "text": "جڤاكێن باوەردارێن هەرێما ئاسیایێ سڵاڤان ل هەوە دكەن. هەروەسا ئەكیلا و پریسكیلا ل گەل جڤاكا باوەرداران یا ل مالا وان كۆم دبیت، ب ناڤێ خودانی گەلەك سڵاڤان ل هەوە دكەن."
                },
                {
                    "verse": "20",
                    "text": "هەمی خویشك و برا سڵاڤان ل هەوە دكەن. ب ماچەكا پیرۆز ژ لایێ من ڤە سڵاڤان ل ئێكودوو بكەن."
                },
                {
                    "verse": "21",
                    "text": "ئەز، پاولۆس، ڤێ سڵاڤێ ب دەستێ خۆ دنڤیسم."
                },
                {
                    "verse": "22",
                    "text": "ئەگەر ئێك حەز ژ خودانی نەكەت، نفرین ل وی بن. ماراناتا!"
                },
                {
                    "verse": "23",
                    "text": "كەرەما خودان عیسای ل سەر هەوە بیت."
                },
                {
                    "verse": "24",
                    "text": "حەزژێكرنا من، ژ دەولەتسەرێ مەسیح عیسای، ل گەل هەوە هەمیان بیت. ئامین."
                }
            ]
        }
    ]
}