{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 47,
    "book_title": "2_Corinthians",
    "page_title": "2 Korîntiyan 13",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من، پاولۆس، هنارتیێ مەسیح عیسای ب حەزا خودێ، ژ برایێ مە تیمۆتاوسی ژی، بۆ جڤاكا گازیكریێن خودێ ل كورنتۆسێ و بۆ هەمی پیرۆزكریێن ل سەرانسەری ئەخایایێ:"
                },
                {
                    "verse": "2",
                    "text": "كەرەم و ئاشتی ژ بابێ مە خودێ و ژ خودان عیسایێ مەسیح ل سەر هەوە بن."
                },
                {
                    "verse": "3",
                    "text": "مەزناهی بۆ خودێ، بابێ خودانێ مە عیسایێ مەسیح، بابێ دلۆڤانیێ و خودایێ هەمی هاندانێ،"
                },
                {
                    "verse": "4",
                    "text": "ئەوێ مە د هەمی تەنگاڤیێن مە دا هانددەت، دا بشێین ب وێ هاندانێ یا ئەم ب خۆ ژ لایێ خودێ ڤە پێ دهێینە هاندان، وان كەسان هانبدەین یێن د هەر تەنگاڤیەكێ دا."
                },
                {
                    "verse": "5",
                    "text": "چنكو كا چەوا ئازارێن مەسیحی د ژیانا مە دا گەلەكن، هۆسا هاندانا مە ژی ب رێكا مەسیحی گەلەكە."
                },
                {
                    "verse": "6",
                    "text": "ئەگەر ئەم تووشی تەنگاڤیان دبین، ئەو بۆ هاندان و قورتالبوونا هەوەیە. ئەگەر ئەم دهێینە هاندان، ئەو بۆ هاندانا هەوەیە، ئەوا شیانێ ددەتە هەوە كو خۆ ل بەر وان ئازاران بگرن یێن ئەم ژی دكێشین."
                },
                {
                    "verse": "7",
                    "text": "دەربارەی هەوە هیڤیا مە یا موكمە، چنكو ئەم دزانین كا چەوا هوین پشكدارێن ئازارێن مەنە، وەسا هوین پشكدارێن هاندانا مەنە ژی."
                },
                {
                    "verse": "8",
                    "text": "مە نەڤێت، گەلی خویشك و برایان، كو هوین دەربارەی تەنگاڤیێن مە، ئەوێن ل هەرێما ئاسیایێ ب سەرێ مە هاتین، د بێ ئاگە‍‌ھ بن، بارێ مە زێدە ژ شیانا مە گران بوو، تا ئەم ژ ژیانێ ژی بێ ئومێد بووین."
                },
                {
                    "verse": "9",
                    "text": "ب راستی، مە هەست كر كو حوكمێ مرنێ ل سەر مە یێ هاتیە دان، لێ ئەڤ تشتە چێبوو داكو ئەم پشتگەرمێن خۆ نەبین، لێ پشتگەرمێن خودێ بین، ئەوێ مریان رادكەتەڤە."
                },
                {
                    "verse": "10",
                    "text": "ئەوێ ئەم ژ مرنەكا هندە دژوار رزگار كرین و دێ مە رزگار كەت. مە هیڤیا خۆ ب وی ڤە گرێ دایە كو ئەو دێ ب بەردەوامی مە رزگار كەت،"
                },
                {
                    "verse": "11",
                    "text": "هوین ژی دشێن ب نڤێژێن خۆ هاریكاریا مە بكەن، داكو ژ پێخەمەت وێ كەرەما ب رێكا نڤێژێن گەلەكان ل گەل مە هاتیە كرن، گەلەك كەس ژ بەر مە سوپاسیا خودێ بكەن."
                },
                {
                    "verse": "12",
                    "text": "شانازیا مە ئەڤەیە: وژدانا مە شاهدەییێ ددەت كو رەفتارا مە د جیهانێ دا، ب تایبەت دەربارەی هەوە، ب سادەیی و نیازپاكیەكا خودایی بوو، نە ب ئاقلمەندیەكا مرۆڤكانی، لێ ب كەرەما خودێ بوو."
                },
                {
                    "verse": "13",
                    "text": "ئەڤجا ب ڤێ پشتڕاستیێ نیازا من ئەو بوو كو ل بەراهیێ بهێمە نك هەوە، دا هەوە دوو جاران كەرەم وەرگرتبا."
                },
                {
                    "verse": "14",
                    "text": "من دڤیا د رێكا خۆ دا بەرەڤ مەقدۆنیایێ من سەرەدانا هەوە كربا، پاشی دەمێ ئەز ژ مەقدۆنیایێ دزڤڕیم ژی، هاتبامە نك هەوە و هەوە ئەز بەرەڤ یەهودیایێ ب رێ ئێخستبام."
                },
                {
                    "verse": "15",
                    "text": "دەمێ من ئەڤ بڕیارە دای، ما من ب سڤكی وەرگرت؟ یان ژی ئەز بڕیارێن خۆ ل دویڤ هزرا مرۆڤكانی ددەم، كو ئاخفتنا من یا شەڤ و رۆژان وەكو ئێك نەبیت، جار بێژم «بەلێ، بەلێ» و جار ژی بێژم «نە، نە»؟"
                },
                {
                    "verse": "16",
                    "text": "لێ خودایێ دلسۆز شاهدە كو گۆتنا مە بۆ هەوە «بەلێ» و «نە» نەبوو."
                },
                {
                    "verse": "17",
                    "text": "كوڕێ خودێ، عیسایێ مەسیح، ئەوێ من و سیلاسی و تیمۆتاوسی د ناڤ هەوە دا دایە نیاسین، «بەلێ» و «نە» نەبوو، لێ د ئێكبوونا ل گەل وی دا ب تنێ «بەلێ» یا هەی."
                },
                {
                    "verse": "18",
                    "text": "چنكو ب وی هەمی سۆزێن خودێ «بەلێ»نە، لەوما ئەم ب رێكا وی دبێژین «ئامین» بۆ مەزناهیا خودێ."
                },
                {
                    "verse": "19",
                    "text": "خودێیە یێ مە ل گەل هەوە د ئێكبوونا ل گەل مەسیحی دا موكم دكەت. وی ئەم زەیت كرین"
                },
                {
                    "verse": "20",
                    "text": "و موهر كرین و گیانێ پیرۆز وەكو دەستبەع كرە د دلێ مە دا."
                },
                {
                    "verse": "21",
                    "text": "ئەز خودێ ل سەر خۆ دكەمە شاهد كو دلێ من ب هەوە ڤە بوو، لەوما ئەز نەهاتمە كورنتۆسێ."
                },
                {
                    "verse": "22",
                    "text": "مەبەستا من نە ئەوە كو ئەم زاڵدەستیێ ل سەر باوەریا هەوە بكەین، چنكو هوین د باوەریێ دا دموكمن، لێ ئەم هەڤكارێن دلخۆشیا هەوەینە."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "لەوما من ژ لایێ خۆ ڤە بڕیار دا، ئەز جارەكا دی نەهێم هەوە خەمگین بكەم."
                },
                {
                    "verse": "2",
                    "text": "چنكو ئەگەر ئەز هەوە خەمگین بكەم، ما كی ژبلی وی یێ من خەمگین كری، دێ من دلخۆش كەت؟"
                },
                {
                    "verse": "3",
                    "text": "من ئەو تشت د نامەیا خۆ دا وەسا نڤیسی، داكو دەمێ ئەز بهێم، ژ وان خەمگین نەبم یێن كو پێدڤیە من دلخۆش بكەن. ئەز ژ هەوە هەمیان پشتڕاستم كو دلخۆشیا من دلخۆشیا هەوە هەمیانە."
                },
                {
                    "verse": "4",
                    "text": "من بۆ هەوە ژ خەمەكا گران و دلتەنگی و ب گەلەك رۆندكان نڤیسی، نەكو دا هوین خەمگین ببن، لێ دا هوین بزانن حەزژێكرنا من بۆ هەوە چەندا زێدەیە."
                },
                {
                    "verse": "5",
                    "text": "ئەز بابەتی مەزن ناكەم دەمێ دبێژم: ئەو كەسێ بوویە ئەگەرێ خەمگینیێ، ئەوی نە ب تنێ ئەز یێ خەمگین كریم، لێ وی هوین هەمی یێن خەمگین كرین."
                },
                {
                    "verse": "6",
                    "text": "ئەو سزایێ ژ لایێ پڕانیا هەوە ڤە هاتیە دان، تێرا كەسەكێ هۆسا هەیە."
                },
                {
                    "verse": "7",
                    "text": "ئەڤجا بەروڤاژی ڤێ چەندێ، دڤێت هوین ل وی ببورن و هانبدەن، دا ئەو ژ لایێ خەما زێدە ڤە نەهێتە داعویران."
                },
                {
                    "verse": "8",
                    "text": "لەوما ئەز هیڤی ژ هەوە دكەم كو هوین حەزژێكرنا خۆ بۆ وی پەسەند بكەنەڤە."
                },
                {
                    "verse": "9",
                    "text": "ئارمانجا من ژ نڤیسینێ ئەو بوو كو ئەز هەوە تاقی بكەم و بزانم كا هوین د هەمی تشتان دا گوهداریا من دكەن یان نە."
                },
                {
                    "verse": "10",
                    "text": "ئەوێ هوین د تشتەكی دا لێ ببورن، ئەز ژی لێ دبورم. ئەو تشتێ ئەز لێ بوریم، ئەگەر ئەز ل تشتەكی بوریبم، ئەز ژ پێخەمەت هەوە ل بەرامبەر مەسیحی لێ بوریم،"
                },
                {
                    "verse": "11",
                    "text": "دا ئبلیس كەیسێ خۆ د مە را نەبینیت، چنكو ئەم ژ پیلانێن وی د بێ ئاگە‍‌ھ نینین."
                },
                {
                    "verse": "12",
                    "text": "دەمێ ئەز هاتیمە ترویاسێ دا مزگینیا مەسیحی رابگەهینم، دەرگەهەك بۆ من ژ لایێ خودانی ڤە هاتە ڤەكرن،"
                },
                {
                    "verse": "13",
                    "text": "لێ ژ بەر كو من برایێ خۆ تیتۆس نەدیت، دلێ من تەنا نەبوو. لەوما من خاترخواستن ژ وان كر و ئەز چوومە مەقدۆنیایێ."
                },
                {
                    "verse": "14",
                    "text": "لێ سوپاس بۆ خودێ، ئەوێ هەردەم د نمایشا سەركەفتنا خۆ دا ب مەسیحی مە پێشڤە دبەت ، ب رێكا مە بێهنا خۆش یا نیاسینا خۆ ل هەمی جهان بەڵاڤ دكەت."
                },
                {
                    "verse": "15",
                    "text": "چنكو ئەم بێهنا مەسیحی یا خۆشین بۆ خودێ، د ناڤ وان دا یێن قورتال دبن و د ناڤ وان دا یێن ژ ناڤ دچن."
                },
                {
                    "verse": "16",
                    "text": "بۆ یێن ژ ناڤ دچن، ئەم بێهنا مرنێینە، كو وان بەرەڤ مرنێ ڤە دبەت و بۆ یێن قورتال دبن ژی، بێهنا ژیانێینە، كو وان بەرەڤ ژیانێ ڤە دبەت. ما شیانێن كێ تێرا ڤان تشتان هەنە؟"
                },
                {
                    "verse": "17",
                    "text": "ئەم وەكو گەلەك كەسان نینین بازرگانیێ ب پەیڤا خودێ بكەین، لێ ئەم وەكو مرۆڤێن ژ لایێ خودێ ڤە هاتینە هنارتن، ل بەرامبەری خودێ ل دویڤ حەزا مەسیحی ب نیازپاكی دئاخڤین."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "ما ئەم دیسان دەست ب پەسەندكرنا خۆ دكەین؟ یان ما وەكو هندەك كەسان ئەم د پێدڤی نامەیێن پەسەندكرنێینە بۆ هەوە، یان ژ هەوە؟"
                },
                {
                    "verse": "2",
                    "text": "نامەیا مە هوینن، د دلێ مە دا هاتیە نڤیسین، ژ لایێ هەمی مرۆڤان ڤە دهێتە زانین و خواندن."
                },
                {
                    "verse": "3",
                    "text": "دیارە كو هوین نامەیەكا مەسیحینە، ئەوا ب دەستێ مە هاتیە ئامادەكرن، نە ب حبری، لێ ب گیانێ خودایێ زیندی هاتیە نڤیسین، نە ل سەر تەختەبەران، لێ ل سەر تەختێ دلێ مرۆڤان."
                },
                {
                    "verse": "4",
                    "text": "مە پشتڕاستیەكا وەسا ب رێكا مەسیحی ل نك خودێ یا هەی،"
                },
                {
                    "verse": "5",
                    "text": "نەكو شیانێن مە ب خۆ تێرا دكەن كو ئەم هزر بكەین تشتەكە ژ مە ب خۆیە، لێ ئەو شیانا ل نك مە هەی ژ خودێیە."
                },
                {
                    "verse": "6",
                    "text": "ئەوێ شیان دایە مە، دا تێرا هندێ بكەین كو ببینە خزمەتكارێن پەیمانا نوی، نە پەیمانا پیتێ ، لێ پەیمانا گیانێ پیرۆز. چنكو پیت دكوژیت، لێ گیان ژیانێ ددەت."
                },
                {
                    "verse": "7",
                    "text": "ئەڤجا ئەگەر ئەو خزمەتا مرن ئینای، ئەوا ب پیتان ل سەر تەختەبەران هاتیە نكراندن، هند ب رەونەق ڤە هاتبیت كو ئیسرائیلی نەشیان رك و رك بەرێ خۆ بدەنە دێمێ مووسای، ژ بەر رەونەقیا دێمێ وی یا بەرەڤ نەمانێ دچوو،"
                },
                {
                    "verse": "8",
                    "text": "ئێدی ما خزمەتا گیانێ پیرۆز پتر یا ب رەونەق نابیت؟"
                },
                {
                    "verse": "9",
                    "text": "چنكو ئەگەر ئەو خزمەتا مرۆڤان گونەهبار دكەت، یا ب رەونەق بیت، ئەڤجا خزمەتا بێگونەهكرنێ چەند جاركی زێدەتر دێ یا ب رەونەق بیت!"
                },
                {
                    "verse": "10",
                    "text": "تشتێ كو یێ ب رەونەق بوو، ئێدی ب هەڤبەركرن ل گەل تشتێ گەلەك ژ وی ب رەونەقتر، رەونەقی نینە."
                },
                {
                    "verse": "11",
                    "text": "ئەگەر تشتێ كو بەرەڤ نەمانێ دچوو ب رەونەق ڤە هاتبیت، ئەڤجا چەند پتر تشتێ دمینیت دێ رەونەق هەبیت!"
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا مادەم مە هیڤیەكا هۆسا هەیە، ئەم ب وێرەكیەكا مەزن رەفتارێ دكەین،"
                },
                {
                    "verse": "13",
                    "text": "نە وەكو مووسای، ئەوێ پێچە هاڤێتیە سەر دێمێ خۆ دا ئیسرائیلی بەرێ خۆ نەدەنە دویماهیا تشتێ ب دویماهی دهێت."
                },
                {
                    "verse": "14",
                    "text": "لێ زێهنێ وان هاتە گرتن، تا ئەڤرۆ ژی ل دەمێ پەیمانا كەڤن دهێتە خواندن، هەمان ئەو پێچە یا مای نەهاتیە راكرن، چنكو ئەو ب تنێ ب مەسیحی دهێتە ژناڤبرن."
                },
                {
                    "verse": "15",
                    "text": "بەلێ، تا ئەڤرۆ، دەمێ پەرتووكا مووسای دهێتە خواندن، پێچە یا ل سەر دلێ وان هەی."
                },
                {
                    "verse": "16",
                    "text": "لێ دەمێ كەسەك بۆ خودانی دزڤڕیت، ئەو پێچە دهێتە راكرن."
                },
                {
                    "verse": "17",
                    "text": "خودان گیان ب خۆیە و گیانێ خودانی ل كیرێ بیت، ل وێرێ ئازادی هەیە."
                },
                {
                    "verse": "18",
                    "text": "ئەم هەمی ژی ب دێمەكێ بێ پێچە رەونەقیا خودانی رەنگڤەددەین، ژ رەونەقەكێ بۆ رەونەقەكا دی بەرەڤ وێنەیێ وی دهێینە گوهۆڕین، ئەڤ چەندە ژی ژ خودانیە، ئەوێ كو گیان ب خۆیە."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "لەوما، ژ بەر كو خودێ دلۆڤانی ل گەل مە كریە كو مە ئەڤ خزمەتە هەیە، ئەم بێ ئومێد نابین."
                },
                {
                    "verse": "2",
                    "text": "مە كریارێن ڤەشارتی یێن ب شەرم ژی رەت كرن، ئەم فێلبازیێ ناكەین و دەستكاریێ د پەیڤا خودێ دا ناكەین. لێ ئەم راستیێ دیار دكەین و ب ڤی ئاوایی ل پێشیا خودێ بۆ وژدانا هەر مرۆڤەكی خۆ پەسەند دكەین."
                },
                {
                    "verse": "3",
                    "text": "لێ ئەگەر مزگینیا مە یا نخافتی ژی بیت، ژ بۆ یێن ژ ناڤ دچن یا نخافتیە."
                },
                {
                    "verse": "4",
                    "text": "چنكو خوداوەندێ ڤێ جیهانێ زێهنێ بێباوەران كۆرە كریە، داكو رۆناهیا مزگینیا رەونەقیا مەسیحێ كو وێنەیێ خودێیە، نەبینن."
                },
                {
                    "verse": "5",
                    "text": "ئەم خۆ نادەینە نیاسین، لێ ئەم عیسایێ مەسیح ددەینە نیاسین كو ئەو خودانە و ئەم ژ پێخەمەت عیسای بەنیێن هەوەینە."
                },
                {
                    "verse": "6",
                    "text": "چنكو ئەو خودایێ گۆتی: «بلا رۆناهی ژ تاریاتیێ شەوقێ بدەت» ، ئەوە یێ د دلێ مە دا شەوق دای، دا ئەم ب رێكا وێ شەوقا ژ دێمێ عیسایێ مەسیحی دەردكەڤیت، رەونەقیا خودێ بنیاسین."
                },
                {
                    "verse": "7",
                    "text": "لێ ئەو گەنجینەیا مە هەی، یا د ئامانێن گلی دا، دا دیار ببیت كو هێزا هەری زێدە ژ خودێیە، نە ژ مەیە."
                },
                {
                    "verse": "8",
                    "text": "ئەم ژ هەمی لایان ڤە تەنگاڤ دبین، لێ ناهەڕشین. ئەم ئالۆز دبین، لێ بێ ئومێد نابین."
                },
                {
                    "verse": "9",
                    "text": "تەپەسەر دبین، لێ پشت بەردای نابین. ئەم دگەڤزین، لێ ژ ناڤ ناچین."
                },
                {
                    "verse": "10",
                    "text": "هەردەم مرنا عیسای د لەشێ خۆ دا هەلدگرین، دا ژیانا عیسای ژی د لەشێ مە دا بهێتە دیاركرن."
                },
                {
                    "verse": "11",
                    "text": "ئەم، ئەوێن زیندی، سەخمەراتی عیسای، هەردەم رادەستی مرنێ دهێینە كرن دا ژیانا عیسای د لەشێ مە یێ مربار دا بهێتە دیاركرن."
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا مرن د مە دا كار دكەت، لێ ژیان د هەوە دا."
                },
                {
                    "verse": "13",
                    "text": "هەروەكو هاتیە نڤیسین: «من باوەری هەبوو، لەوما ئەز ئاخفتم،» مە هەمان گیانێ باوەریێ هەیە، ئەڤجا ئەم ژی باوەر دكەین، لەوما ئەم ژی دئاخڤین."
                },
                {
                    "verse": "14",
                    "text": "چنكو ئەم دزانین ئەوێ خودان عیسا راكری، دێ مە ژی ل گەل عیسای راكەت و ل گەل هەوە ل پێشیا خۆ ئامادە كەت."
                },
                {
                    "verse": "15",
                    "text": "ئەرێ، ئەڤ هەمی تشتە ژ پێخەمەت هەوەنە، داكو كەرەم د ناڤ گەلەكێن دی دا بەڵاڤ ببیت و ژ بۆ مەزناهیا خودێ سوپاسیكرنێ زێدەتر لێ بكەت."
                },
                {
                    "verse": "16",
                    "text": "لەوما ئەم بێ ئومێد نابین. لێ سەرەڕای كو ئەم ژ سەرڤە ژ ناڤ دچین، د ناخێ خۆ دا ئەم رۆژ بۆ رۆژێ دهێینە نویكرن."
                },
                {
                    "verse": "17",
                    "text": "چنكو تەنگاڤیێن مە یێن سڤك و دەمكی، مەزناهیەكا گران یا هەتا هەتایی بۆ مە ئامادە دكەن، كو ل گەل چ تشتان ناهێتە هەڤبەركرن."
                },
                {
                    "verse": "18",
                    "text": "ئەڤجا ئەم ل وان تشتان نانێڕین یێن دهێنە دیتن، لێ ل یێن ناهێنە دیتن. چنكو ئەوێن دهێنە دیتن د دەمكینە، لێ یێن ناهێنە دیتن د هەتا هەتایینە."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "چنكو ئەم دزانین ئەگەر خیڤەتا مە هەڕفت، كو جهێ ئاكنجیبوونا مە یا سەر ئەردیە، مە ئاڤاهیەك ژ نك خودێ هەیە، مالەكا ب دەستان نەهاتیە چێكرن، هەتا هەتایێ یا ل ئەسمانان."
                },
                {
                    "verse": "2",
                    "text": "تا وی دەمی، ئەم د ڤێ خیڤەتێ ڤە دنالینین و بیریا وێ چەندێ دكەین كو مالا خۆ یا ئەسمانی وەكو جلك بكەینە بەر خۆ."
                },
                {
                    "verse": "3",
                    "text": "هۆسا دەمێ ئەم وێ بكەینە بەر خۆ، ئەم رویس نامینین."
                },
                {
                    "verse": "4",
                    "text": "هندی ئەم د بن ڤێ خیڤەتێ ڤە بین، دێ ژ بارگرانی نالینین. نەكو مە دڤێت ئەم ژ بەر خۆ بكەین، لێ مە دڤێت د سەر دا ل بەر مە بیت، دا تشتێ مربار ژ لایێ ژیانێ ڤە بهێتە داعویران."
                },
                {
                    "verse": "5",
                    "text": "ئەوێ ب تەمامی بۆ ڤێ مەبەستێ ئەم ئامادە كرین، خودێیە، یێ گیانێ پیرۆز وەكو دەستبەع دایە مە."
                },
                {
                    "verse": "6",
                    "text": "لەوما هەرگاڤ د پشتڕاستین و دزانین كو هندی ئەم د لەشی دا د ئاكنجی بین، ئەم ژ خودانی د دویرین."
                },
                {
                    "verse": "7",
                    "text": "چنكو ئەم ب باوەریێ بڕێڤە دچین، نە ب دیتنا چاڤان."
                },
                {
                    "verse": "8",
                    "text": "بەلێ، ئەم د پشتڕاستین و ب باشتر دزانین كو ژ لەشی د دویر بین و ل نك خودانی د ئاكنجی بین."
                },
                {
                    "verse": "9",
                    "text": "لەوما ئەم ل نك خودانی د ئاكنجی بین یان ژی ل دویر بین، ئارمانجا مە ئەوە كو جهێ رازیبوونا وی بین."
                },
                {
                    "verse": "10",
                    "text": "چنكو دڤێت ئەم هەمی ل بەر كورسیكا مەسیحی یا دادوەریێ راوەستین، دا هەر كەس ل دویڤ تشتێن وی كرین، دەمێ ئەو د لەشی دا، چ د باش بن یان ژی د خراب، وەرگریت."
                },
                {
                    "verse": "11",
                    "text": "ئەڤجا، ژ بەر كو ئەم دزانین ترسا ژ خودانی یا چەوایە، بزاڤێ دكەین مرۆڤان قاییل كەین. ئەم بۆ خودێ د ئاشكراینە و هیڤی دكەم د وژدانا هەوە ژی دا د ئاشكرا بین."
                },
                {
                    "verse": "12",
                    "text": "ئەم ژ نوی خۆ بۆ هەوە پەسەند ناكەین، لێ ئەم دەرفەتێ ددەینە هەوە كو هوین شانازیێ ب مە ببەن، دا هەوە بەرسڤەك بۆ وان هەبیت، یێن شانازیێ ب تشتێن سەرڤە دبەن، نە تشتێن د دلی دا."
                },
                {
                    "verse": "13",
                    "text": "ئەگەر ئاقلێ مە یێ تێكچووی بیت، ئەڤە ئەو بۆ خودێیە، ئەگەر ئاقلێ مە یێ دروست بیت ژی، ئەڤە ئەو بۆ هەوەیە."
                },
                {
                    "verse": "14",
                    "text": "حەزژێكرنا مەسیحی مە نەچار دكەت وێ چەندێ بكەین، چنكو ئەم گەهشتینە وی ئەنجامی كو ئێك ژ پێخەمەت هەمیان مر، لەوما هەمی مرن."
                },
                {
                    "verse": "15",
                    "text": "ئەو ژ پێخەمەت هەمیان مر، دا ئێدی یێن دژین، نە ژ بۆ خۆ، لێ ژ بۆ وی بژین یێ ژ پێخەمەت وان مری و رابوویە."
                },
                {
                    "verse": "16",
                    "text": "ژ نوكە و پێڤە ئەم ب دیتنەكا مرۆڤكانی ل كەسێ نانێڕین. هەر چەندە مە ب دیتنەكا مرۆڤكانی ل مەسیحی نێڕیە، لێ ئێدی ئەم وەسا ل وی نانێڕین."
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا ئەگەر كەسەك د ئێكبوونا ل گەل مەسیحی دا بیت، ئەو ئافرندەیەكێ نویە: تشتێن كەڤن بورین و نەمان، ئەڤە یێن نوی چێبوون."
                },
                {
                    "verse": "18",
                    "text": "ئەڤە هەمی ژ خودێیە، ئەوێ ئەم ب رێكا مەسیحی ل گەل خۆ ئاشت كرین و خزمەتا ئاشتكرنێ دایە مە."
                },
                {
                    "verse": "19",
                    "text": "ئانكو خودێ د كەسایەتیا مەسیحی دا جیهان ل گەل خۆ ئاشت دكر، گونەهێن وان ل سەر نەهژمارتن و پەیاما ئاشتكرنێ ب مە سپارد."
                },
                {
                    "verse": "20",
                    "text": "ئەڤجا ئەم بالیۆزێن مەسیحینە، هەروەكو خودێ ب رێكا مە داخوازێ دكەت. ئەم وەكو نوینەرێن مەسیحی هیڤی دكەین: ل گەل خودێ ئاشت ببن."
                },
                {
                    "verse": "21",
                    "text": "ئەوێ كو ئێكجار گونە‍‌ھ نەكری، خودێ ژ پێخەمەت مە ئەو كرە قوربانیێ گونەهێ، دا ئەم ب رێكا ئێكبوونا مە ل گەل وی ل نك خودێ راستدار دەركەڤین."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەم وەك یێن كو ل گەل خودێ كار دكەین، هیڤی ژ هەوە دكەین كو وەرگرتنا كەرەما وی ژ لایێ هەوە ڤە یا ژ قەستا نەبیت."
                },
                {
                    "verse": "2",
                    "text": "چنكو خودێ دبێژیت: «من د دەمێ كەرەما خۆ دا گوهداریا تە كر و د رۆژا قورتالبوونێ دا هاریكاریا تە كر.» ئها دەمێ گونجای نوكەیە، ئها رۆژا قورتالبوونێ نوكەیە."
                },
                {
                    "verse": "3",
                    "text": "ئەم د چ تشتی دا بۆ كەسێ ئاستەنگان نادانین، دا گازندە ژ خزمەتێ نەهێنە كرن."
                },
                {
                    "verse": "4",
                    "text": "لێ د هەمی تشتان دا، ئەم خۆ وەكو خزمەتكارێن خودێ پەسەند دكەین: د گەلەك خۆڕاگرتنێ دا، د تەنگاڤیان دا، د بن فشاران ڤە، د دژواریان دا،"
                },
                {
                    "verse": "5",
                    "text": "د قوتانان دا، د زیندانكرنان دا، د تێكدانان دا، د رەنجكێشانان دا، د بێ خەویێ دا، د برسێ دا،"
                },
                {
                    "verse": "6",
                    "text": "د دلپاكیێ دا، د زانینێ دا، د بێهنفرەهیێ دا، د قەنجیێ دا، د گیانێ پیرۆز دا، د حەزژێكرنا بێ دووڕویاتی دا،"
                },
                {
                    "verse": "7",
                    "text": "د گۆتنا راستیێ دا، د هێزا خودێ دا، ب چەكێن راستداریێ یێن دەستێ راستێ و یێن دەستێ چەپێ،"
                },
                {
                    "verse": "8",
                    "text": "ب رێزگرتنێ و بێڕێزكرنێ، ب ناڤودەنگەكێ باش یان یێ خراب. ئەم وەك خاپینۆك دهێینە هژمارتن، لێ ئەم د راستین."
                },
                {
                    "verse": "9",
                    "text": "وەك نەنیاس، لێ د ناڤدارین. وەك یێن ل بەر مرنێ، لێ ئها ئەم د ساخین. وەك یێن سزادایی، لێ نەهاتینە كوشتن."
                },
                {
                    "verse": "10",
                    "text": "وەك كۆڤاندار، لێ هەردەم د دلخۆشین. وەك هەژار، لێ گەلەكان دەولەمەند دكەین. وەك مە چ نەبیت، لێ ئەم خودانێن هەمی تشتاینە."
                },
                {
                    "verse": "11",
                    "text": "ئەم ب ئاشكرایی ل گەل هەوە ئاخڤتین، گەلی كورنتۆسیان! دلێ مە ژی بۆ هەوە یێ ڤەكریە."
                },
                {
                    "verse": "12",
                    "text": "ڤیانا مە بۆ هەوە نەهاتیە بەرتەنگكرن، لێ ڤیانا هەوە بۆ مە یا بەرتەنگە."
                },
                {
                    "verse": "13",
                    "text": "ئەز وەسا دبێژمە هەوە، هەروەكو ئەز دبێژمە زاڕۆكێن خۆ: كا چەوا مە دلێ خۆ بۆ هەوە ڤەكریە، هوین ژی وەسا دلێ خۆ بۆ مە ڤەكەن."
                },
                {
                    "verse": "14",
                    "text": "ل گەل بێباوەران د بن ئێك نیرك ڤە نەبن. چ هەڤپشكی د ناڤبەرا راستداریێ و خرابیێ دا هەیە؟ رۆناهیێ چ پشكداری ل گەل تاریاتیێ هەیە؟"
                },
                {
                    "verse": "15",
                    "text": "چ رێككەفتن د ناڤبەرا مەسیحی و بەلیعاری دا هەیە؟ یان یێ باوەردار چ بەهر ل گەل یێ بێباوەر هەیە؟"
                },
                {
                    "verse": "16",
                    "text": "ما چ رێككەفتن د ناڤبەرا پەرستگەها خودێ و پووتان دا هەیە؟ چنكو ئەم پەرستگەها خودایێ زیندینە، هەروەكو خودێ گۆتی: «ئەز دێ د ناڤ وان دا ئاكنجی بم و د ناڤبەرا وان دا گەڕیێم. ئەز دێ خودایێ وان بم و ئەو دێ گەلێ من بن.»"
                },
                {
                    "verse": "17",
                    "text": "لەوما «خودان دبێژیت: ژ ناڤ وان دەركەڤن و خۆ ڤەدەر كەن، دەست نەكەنە تشتەكێ هەڕمی، ئەڤجا ئەز دێ هەوە قەبیل كەم."
                },
                {
                    "verse": "18",
                    "text": "ئەز دێ بمە بابێ هەوە و هوین دێ بنە كوڕ و كچێن من. خودان، هێزدارێ هەر تشتی ڤێ دبێژیت.»"
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا، مادەم ئەم خودانێن ڤان سۆزاینە، گەلی خۆشتڤیان، بلا ئەم خۆ ژ هەر جۆرەكێ پیساتیا لەشی و گیانی پاك بكەین و ژ بەر ترسا خودێ ب تەمامی پیرۆز ببین."
                },
                {
                    "verse": "2",
                    "text": "جهێ مە د دلێ خۆ دا بكەن. مە زێدەگاڤی ل سەر مافێ كەسێ نەكریە. مە زیان ل كەسێ نەكریە. مە كەیسێ خۆ ل كەسێ نەكریە."
                },
                {
                    "verse": "3",
                    "text": "ئەز ڤێ نابێژم دا هەوە گونەهبار بكەم، چنكو من بەری نوكە یێ گۆتی كو هوین یێ د دلێ مە دا، دا ئەم پێكڤە بمرین و پێكڤە بژین."
                },
                {
                    "verse": "4",
                    "text": "ئەز گەلەك ژ هەوە یێ پشتڕاستم و گەلەك شانازیێ ب هەوە دبەم. سەرەڕای هەمی تەنگاڤیێن مە، ئەز ژ هاندانێ یێ پڕ بوویم و ژ دلخۆشیێ د سەر دا دچم."
                },
                {
                    "verse": "5",
                    "text": "خۆ دەمێ ئەم هاتینە مەقدۆنیایێ ژی ، مە هەر بێهنڤەدان نەدیت، لێ ژ هەمی لایان ڤە ئەم تووشی تەنگاڤیان دبووین: ژ دەرڤە ناكۆكی و ژ ناڤ دا ترس."
                },
                {
                    "verse": "6",
                    "text": "لێ خودێ، ئەوێ دلشكەستیان هان ددەت، ب هاتنا تیتۆسی ئەم هان داین."
                },
                {
                    "verse": "7",
                    "text": "نە ب تنێ ب هاتنا وی، لێ ب وێ هاندانێ ژی یا وی ژ هەوە وەرگرتی. وی گۆتە مە كا چەوا هوین بیریا من دكەن و چەند كۆڤاندارن و بۆ من چەند دلگەرمن، ئەڤجا ئەز زێدەتر دلخۆش بووم."
                },
                {
                    "verse": "8",
                    "text": "چنكو ئەگەر من ب نامەیا خۆ هوین خەمبار كربن ژی، ئەز نە یێ پەشیمانم، هەر چەندە ئەز پەشیمان ببووم، چنكو بۆ من دیار بوو كو وێ نامەیێ هوین خەمبار كرن، لێ ب تنێ بۆ دەمەكێ كورت."
                },
                {
                    "verse": "9",
                    "text": "نوكە ئەز یێ دلخۆشم، نە چنكو هوین خەمبار بوون، لێ چنكو خەمباریا هەوە بەرێ هەوە دا لخۆزڤڕینێ. هوین ل دویڤ حەزا خودێ خەمبار بوون و هۆسا هەوە چ زیان ژ مە نەدیت."
                },
                {
                    "verse": "10",
                    "text": "چنكو خەمباریا ل دویڤ حەزا خودێ، لخۆزڤڕینەكێ بەرهەم دئینیت كو قورتالبوونەكا بێ پەشیمانی پێڤە بهێت. لێ خەمباریا ژ جیهانێ، مرنێ بەرهەم دئینیت."
                },
                {
                    "verse": "11",
                    "text": "بەرێ خۆ بدەنێ، هەر وێ خەمباریا ل دویڤ حەزا خودێ د هەوە دا چەند بەرهەم ئینایە: چەند خەمخۆری، چەند حەز كو هوین خۆ روی سپی دەرئێخن، چەند تۆڕەبوون ژ بەر نەڕاستیێ، چەند سەهم، چەند بیریكرن، چەند دلگەرمی، چەند بجهئینانا دادپەروەریێ! د هەمی تشتان دا هەوە سەلماند كو هوین د ڤێ بابەتی دا د بێگونەهن."
                },
                {
                    "verse": "12",
                    "text": "ئانكو من ئەو نامەیە بۆ هەوە نڤیسی، نە ژ پێخەمەت وی بوو یێ زێدەگاڤی كری، نە ژی ژ پێخەمەت وی بوو یێ زێدەگاڤی د دەرهەقا وی دا هاتیە كرن، لێ دا دلگەرمیا هەوە ل سەر مە، ل بەرامبەر خودێ، بۆ هەوە دیار ببیت."
                },
                {
                    "verse": "13",
                    "text": "لەوما ئەم هاتینە هاندان. د سەر ڤێ هاندانێ را، ئەم ژ بەر دلخۆشیا تیتۆسی گەلەك پتر دلخۆش بووین، چنكو دلێ وی ژ لایێ هەوە هەمیان ڤە هاتە تەناكرن."
                },
                {
                    "verse": "14",
                    "text": "من شانازیا خۆ ب هەوە بۆ وی دیار كر و ئەز شەرمزار دەرنەكەفتم، لێ كا چەوا هەر تشتێ مە گۆتیە هەوە راست بوو، وەسا ئەو شانازیا مە بۆ تیتۆسی دەربارەی هەوە دیار كری، راست دەركەفت."
                },
                {
                    "verse": "15",
                    "text": "حەزژێكرنا وی بۆ هەوە هێشتا زێدەتر لێ دهێت، هەر دەمێ بیرئینانا گوهداریا هەوە دكەت، كا چەوا هەوە ئەو ب ترس و لەرز قەبیل كر."
                },
                {
                    "verse": "16",
                    "text": "ئەز یێ دلخۆشم، چنكو د هەمی تشتان دا ژ هەوە یێ پشتڕاستم."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەم حەز دكەین نوكە بۆ هەوە، گەلی خویشك و برایان، وێ كەرەما خودێ بدەینە نیاسین یا بۆ جڤاكێن باوەردارێن مەقدۆنیایێ هاتیە دان."
                },
                {
                    "verse": "2",
                    "text": "سەرەڕای تاقیكرنەكا دژوار ب رێكا تەنگاڤیان، شادیا وان یا زێدە و هەژاریا وان یا دژوار ب دەولەمەندیا مەردینیێ د سەر دا چوو."
                },
                {
                    "verse": "3",
                    "text": "ئەز شاهدەییێ ددەم كو وان ل دویڤ شیانێ، بەلكو ژ شیانا خۆ زێدەتر ژی، ب حەزا خۆ هاریكاری دان."
                },
                {
                    "verse": "4",
                    "text": "گەلەك هیڤی ژ مە كرن كو ئەم شەرەفمەندیا پشكداریێ د هاریكاریكرنا پیرۆزكریان دا بدەینە وان."
                },
                {
                    "verse": "5",
                    "text": "وان ژ وێ یا مە چاڤەڕێ دكر بوراند، ل بەراهیێ وان خۆ رادەستی خودانی كر و پاشی ب حەزا خودێ خۆ رادەستی مە ژی كر."
                },
                {
                    "verse": "6",
                    "text": "ئەڤجا مە هیڤی ژ تیتۆسی كرن، كا چەوا وی دەست ب ڤێ كەرەمێ كریە، ئەو د ناڤ هەوە دا تەمام ژی بكەت."
                },
                {
                    "verse": "7",
                    "text": "كا چەوا هوین د هەر تشتەكی دا د پێشكەفتینە: د باوەریێ دا، د ئاخفتنێ دا، د زانینێ دا، د هەمی دلگەرمیێ دا و د حەزژێكرنا هەوە دا بۆ مە، وەسا د ڤێ كەرەما بەخشینێ ژی دا پێش بكەڤن."
                },
                {
                    "verse": "8",
                    "text": "ئەز ڤێ چەندێ وەكو فەرمان نابێژم، لێ ئەز راستیا حەزژێكرنا هەوە ب هەڤبەركرنێ ل گەل دلگەرمیا كەسێن دی تاقی دكەم."
                },
                {
                    "verse": "9",
                    "text": "چنكو هوین كەرەما خودانێ مە عیسایێ مەسیح دزانن: كو هەر چەندە ئەو یێ دەولەمەند بوو، لێ ئەو ژ پێخەمەت هەوە بوو هەژار، دا هوین ب هەژاریا وی دەولەمەند ببن."
                },
                {
                    "verse": "10",
                    "text": "ئەز ل دۆر ڤێ چەندێ ئامۆژگاریەكێ ل هەوە دكەم: بۆ هەوە مفایە، هوین یێن هەر ژ ساڵا پار ل بەراهیێ دەست پێ كری، نە ب تنێ ب كرنێ، لێ ب حەزكرنێ ژی."
                },
                {
                    "verse": "11",
                    "text": "نوكە ڤی كاری تەمام بكەن، داكو ل دویڤ شیانا هەوە، تەمامكرنا وی كاری یا هند بیت، هندی هەوە ژ دل حەز دكر وی كاری بكەن."
                },
                {
                    "verse": "12",
                    "text": "چنكو ئەگەر دلگەرمی هەبیت، بەخشین یا پەسەندە، ل دویڤ وی تشتێ مرۆڤی هەی، نە ل دویڤ وی تشتێ مرۆڤی نەی."
                },
                {
                    "verse": "13",
                    "text": "مەبەست نە ئەوە كو هندەكێن دی بكەڤنە بەرفرەهیێ و هوین بكەڤنە تەنگاڤیێ، لێ بلا وەكهەڤی هەبیت."
                },
                {
                    "verse": "14",
                    "text": "د دەمێ نوكە دا زێدەییا ل بەر دەستێ هەوە بۆ هەوجەییا وان بیت، دا ل پاشەڕۆژێ زێدەییا ل بەر دەستێ وان ژی بۆ هەوجەییا هەوە بیت، هۆسا دێ وەكهەڤی هەبیت."
                },
                {
                    "verse": "15",
                    "text": "هەروەكو هاتیە نڤیسین: «یێ گەلەك كۆم كری، چ ژ وی زێدە نەبوو و یێ كێم كۆم كری، چ ژ وی كێم نەبوو.»"
                },
                {
                    "verse": "16",
                    "text": "سوپاس بۆ خودێ، ئەوێ هەمان دلگەرمیا من بۆ هەوە هەی، كریە د دلێ تیتۆسی دا."
                },
                {
                    "verse": "17",
                    "text": "چنكو تیتۆسی نە ب تنێ داخوازا مە قەبیل كر، لێ وی ب دلگەرمیەكا زێدەتر ڤیایە و قەستا هەوە دكەت."
                },
                {
                    "verse": "18",
                    "text": "ل گەل وی ئەم وی برای دهنێرین، یێ ژ بەر كارێ وی د مزگینیدانێ دا هەمی جڤاكێن باوەرداران پەسنا وی دكەن."
                },
                {
                    "verse": "19",
                    "text": "نە ب تنێ ئەڤ چەندە، لێ ئەو ژ لایێ جڤاكێن باوەرداران ڤە هاتیە هەلبژارتن ژی، دا هەڤالێ مە یێ رێڤنگیێ بیت، ل دەمێ ئەم ڤێ كەرەمێ هەلدگرین و دابەش دكەین ژ بۆ مەزناهیا خودانی و دا دیار ببیت كو نیازا مە هاریكاریە."
                },
                {
                    "verse": "20",
                    "text": "ئەم ڤێ چەندێ دكەین دا كەس دەربارەی وێ بەخشینا مەزن یا ئەم خزمەتا وێ دكەین، گازندەیان ژ مە نەكەت."
                },
                {
                    "verse": "21",
                    "text": "چنكو نیازا مە ئەوە ئەم وی تشتی بكەین یێ راست، نە ب تنێ د چاڤێن خودانی دا، لێ د چاڤێن مرۆڤان ژی دا."
                },
                {
                    "verse": "22",
                    "text": "ل گەل وان هەردوویان، ئەم وی برایێ خۆ ژی دهنێرین، ئەوێ مە گەلەك جاران د گەلەك تشتان دا تاقی كری و مە دیت یێ دلگەرمە، نوكە ئەو هێشتا پتر یێ دلگەرمە، چنكو ئەو گەلەك ژ هەوە یێ پشتڕاستە."
                },
                {
                    "verse": "23",
                    "text": "دەربارەی تیتۆسی، ئەو هەڤپشكێ منە و بۆ هەوە هەڤكارێ منە. دەربارەی هەردوو برایێن مە یێن دی ژی، ئەو هنارتیێن جڤاكێن باوەردارانە و ژ بەر وان مەسیح دهێتە مەزنكرن."
                },
                {
                    "verse": "24",
                    "text": "ئەڤجا ل پێش چاڤێن جڤاكێن باوەرداران بەلگەیێ حەزژێكرنا خۆ و هۆكارێ شانازیا مە ب هەوە نیشا وان بدەن."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "پێدڤی ناكەت ئەز بۆ هەوە سەبارەت خزمەتا هاریكاریكرنا پیرۆزكریان بنڤیسم،"
                },
                {
                    "verse": "2",
                    "text": "چنكو ئەز حەزا دلێ هەوە بۆ هاریكاریكرنێ دزانم، ل نك مەقدۆنیان ئەز شانازیێ پێ دبەم و دبێژمە وان كو هەرێما ئەخایایێ ژ پار وەرە یا ئامادەیە. دلگەرمیا هەوە گەلەك ژ وان بۆ هاریكاریكرنێ هاندان."
                },
                {
                    "verse": "3",
                    "text": "لێ ئەز برایان دهنێرمە نك هەوە، دا ل دۆر ڤێ چەندێ شانازیا مە ب هەوە ڤاڵا دەرنەكەڤیت و دا هوین د ئامادە بن، هەروەكو من گۆتی."
                },
                {
                    "verse": "4",
                    "text": "چنكو ئەگەر هندەك مەقدۆنی ل گەل من بهێن و ببینن هوین نە د ئامادەنە، ئەم دێ شەرمزار بین، ژ بەر كو ئەم ژ هەوە د پشتڕاست بووین. هوین ژی دێ شەرمزار بن، لێ نەهەوجەیە ئەز ڤێ بێژم."
                },
                {
                    "verse": "5",
                    "text": "لەوما من ب فەر دیت كو ئەز هیڤیێ ژ برایان بكەم، دا ئەو بەری من بهێنە نك هەوە و وێ بەخشینێ پێشوەخت ئامادە بكەن یا هەوە بەری نوكە سۆز پێ دای، داكو ئەو وەسا یا ئامادە بیت، هەروەكو ئەو بەخشینەكا مەردانە بیت، نە ژ نەچاری بیت."
                },
                {
                    "verse": "6",
                    "text": "ڤێ چەندێ ژی بزانن: یێ پیچەكێ بچینیت، پیچەكێ ددوریت ژی و یێ گەلەكێ بچینیت، گەلەكێ ددوریت ژی."
                },
                {
                    "verse": "7",
                    "text": "بلا هەر ئێك ل دویڤ بڕیارا دلێ خۆ بدەت، نە ژ بێدلی یان ژ نەچاری. چنكو خودێ حەز ژ وی دكەت، یێ ب دلخۆشی بدەت."
                },
                {
                    "verse": "8",
                    "text": "خودێ دشێت هەر كەرەمەكێ ب سەر هەوە دا بڕێژیت، دا هەوە د هەمی تشتان دا و ل هەمی دەمان ب تەمامی تێرا خۆ هەبیت و وەسا هوین ب هەمی كارێن باش د سەر دا بڕژن."
                },
                {
                    "verse": "9",
                    "text": "هەروەكو هاتیە نڤیسین: «وی ب مەردینی ل سەر هەژاران بەڵاڤ كریە، راستداریا وی هەروهەر دمینیت.»"
                },
                {
                    "verse": "10",
                    "text": "ئەوێ تۆڤی بۆ تۆڤچینی و نانی بۆ خوارنێ پەیدا دكەت، دێ تۆڤی بۆ هەوە پەیدا كەت و چەند جاركی زێدە كەت و دێ وەرارێ ئێخیتە بەرهەمێ راستداریا هەوە."
                },
                {
                    "verse": "11",
                    "text": "هوین دێ د هەر تشتی دا هێنە دەولەمەندكرن، دا هوین هەردەم د مەرد بن و ب رێكا مە مەردینیا هەوە سوپاسیكرنێ بۆ خودێ بەرهەم بینیت،"
                },
                {
                    "verse": "12",
                    "text": "چنكو ئەنجامدانا ڤێ خزمەتێ، نە ب تنێ هەوجەییێن پیرۆزكریان دقەتینیت، لێ ژ بەر وێ سوپاسیكرن ژی بۆ خودێ د سەر دا درێژیت."
                },
                {
                    "verse": "13",
                    "text": "ئەڤ خزمەتە بەلگەیە ل سەر باوەریا هەوە، ئەڤجا گەلەك مرۆڤ ژ بەر ملكەچیا هەوە بۆ دانپێدانێ ب مزگینیا مەسیحی و ژ بەر مەردینیا هەوە د هاریكاریكرنا وان و هەمی كەسێن دی دا، دێ پەسنا خودێ كەن"
                },
                {
                    "verse": "14",
                    "text": "و دێ نڤێژان بۆ هەوە كەن و بیریا هەوە كەن، ژ بەر وێ كەرەما خودێ یا زێدە مەزن، ئەوا بۆ هەوە هاتیە دان."
                },
                {
                    "verse": "15",
                    "text": "سوپاس بۆ خودێ، ژ بەر دیاریا وی یا ناهێتە سالۆخدان!"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەز، پاولۆس، ئەوێ دهێتە گۆتن كو یێ دەروونبچویكم د روی ب روی بوونا هەوە دا و یێ وێرەكم دەمێ ژ هەوە دویر، ئەز ب نەرمی و نازكیا مەسیحی داخوازێ ژ هەوە دكەم."
                },
                {
                    "verse": "2",
                    "text": "هیڤی دكەم دەمێ ئەز بهێمە نك هەوە، پێدڤی وێ وێرەكیێ نەبم یا كو ئەز دبینم دێ ل دژی هندەك كەسان ب كار ئینم، یێن هزر دكەن ئەم ل دویڤ پیڤەرێن مرۆڤان دژین."
                },
                {
                    "verse": "3",
                    "text": "راستە ئەم د لەشەكێ مرۆڤكانی دا دژین، لێ ئەم ل دویڤ پیڤەرێن مرۆڤان جەنگێ ناكەین."
                },
                {
                    "verse": "4",
                    "text": "چنكو چەكێن مە یێن جەنگێ نە د لەشكانینە، لێ هێزەكا خودایی هەیە كو كەلهەیان هەلوەشینن."
                },
                {
                    "verse": "5",
                    "text": "هەر بیردۆزەك و هەر بیرۆكەكا دفنبلند یا سەرێ خۆ ل بەر زانینا خودێ رادكەت، ئەم وێ دهەلوەشینین و هەمی هزران دكەینە دیلێن گوهداریا مەسیحی"
                },
                {
                    "verse": "6",
                    "text": "و پشتی هوین گوهداریا خۆ تەمام بكەن، ئەم د ئامادەینە هەر كریارەكا نەگوهداریێ سزا بدەین."
                },
                {
                    "verse": "7",
                    "text": "هوین ل تشتێن ل بەر چاڤ دنێڕن. ئەگەر ئێك یێ پشتڕاستە كو ئەو یێ مەسیحیە، بلا ل دۆر ڤێ چەندێ جارەكا دی هزر بكەت و بزانیت، كا چەوا ئەو یێ مەسیحیە، ئەم ژی وەسا یێن مەسیحینە."
                },
                {
                    "verse": "8",
                    "text": "چنكو ئەگەر ئەز پیچەكێ زێدە شانازیێ ب وێ دەستهەلاتا مە بكەم ژی، ئەوا خودانی دایە مە بۆ ئاڤاكرنا هەوە، نە بۆ هەڕفاندنا هەوە، ئەز ب شەرم نابینم."
                },
                {
                    "verse": "9",
                    "text": "من نەڤێت وەسا دیار ببم كو ئەز یێ هەوڵ ددەم ب نامەیێن خۆ هەوە بترسینم."
                },
                {
                    "verse": "10",
                    "text": "چنكو هندەك دبێژن: «نامەیێن وی ب سەنگ و ب هێزن، لێ دەمێ ئەو ئامادە دبیت، كەسایەتیا وی یا لاوازە و ئاخفتنێن وی نە د كاریگەرن.»"
                },
                {
                    "verse": "11",
                    "text": "كەسەكێ هۆسا، بلا تێبگەهیت كا دەمێ ئەم نە د ئامادە، ب گۆتنێ ب رێكا نامەیان د چەوانین، ل دەمێ ئامادەبوونێ ئەم ب كریارێ ژی د وەساینە."
                },
                {
                    "verse": "12",
                    "text": "ئەم نەوێرین خۆ ژ هندەكان بهژمێرین، نە ژی خۆ ل گەل وان هەڤبەر بكەین، یێن خۆ پەسەند دكەن. لێ ئەوێن خۆ ب ئێكودوو دهەلسەنگینن و خۆ ب ئێكودوو هەڤبەر دكەن، نە د تێگەهشتینە."
                },
                {
                    "verse": "13",
                    "text": "هندی ئەمین، ئەم زێدەتر ژ رادەی شانازیێ ب خۆ نابەین، لێ د چارچوڤەیێ سنوورێ كارێ خۆ دا، یێ خودێ بۆ مە دانای كو تا نك هەوە ژی دگەهیت، شانازیێ دبەین."
                },
                {
                    "verse": "14",
                    "text": "ئەم ژ سنوورێ خۆ دەرباز نابین، هەروەكو تا نك هەوە نەگەهشتبین، چنكو ئەم بووین مزگینیا مەسیحی گەهاندیە هەوە."
                },
                {
                    "verse": "15",
                    "text": "ئەم زێدەگاڤیێ ل سەر وی سنووری ناكەین و شانازیێ ب رەنجا كەسێن دی ببەین، لێ هیڤیدارین، ل گەل وەرارا باوەریا هەوە، سنوورێ كارێ مە د ناڤ هەوە دا زێدەتر بەرفرە‍‌ھ ببیت،"
                },
                {
                    "verse": "16",
                    "text": "دا ئەم مزگینیێ د دەڤەرێن ژ هەوە وێڤەتر دا رابگەهینین. چنكو مە نەڤێت شانازیێ ب كارێ كەسێن دی ببەین، ئەوێ وان د ناڤ سنوورێ خۆ دا كری."
                },
                {
                    "verse": "17",
                    "text": "لێ «ئەوێ شانازیێ دبەت، بلا شانازیێ ب خودانی ببەت.»"
                },
                {
                    "verse": "18",
                    "text": "چنكو یێ خودان وی پەسەند دكەت، ئەو دهێتە قەبیلكرن، نە یێ ئەو خۆ پەسەند دكەت."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "خوزی هەوە بێهنا خۆ ل سەر من فرە‍‌ھ كربا كو ئەز پیچەك بێئاقلانە بئاخڤم! بەلێ، بێهنا خۆ ل من فرە‍‌ھ بكەن!"
                },
                {
                    "verse": "2",
                    "text": "ئەز ب ئیرەییەكا خودایانە ئیرەییێ ب هەوە دبەم، چنكو من بۆ ئێك زەڵام نیشانی ب هەوە ڤەكریە، ئەو ژی مەسیحە، دا هەوە وەكو كچكەكا دەهمەنپاك پێشكێشی وی بكەم."
                },
                {
                    "verse": "3",
                    "text": "لێ ئەز دترسم، كا چەوا ماری ب فێلبازیا خۆ حەوا خاپاند، وەسا زێهنێ هەوە ژ دلسۆزیا زەڵال و پاك یا هەوە بۆ مەسیحی هەی بهێتە خڕاندن."
                },
                {
                    "verse": "4",
                    "text": "چنكو ئەگەر ئێك بهێتە نك هەوە و عیسایەكێ دی رابگەهینیت، ژبلی وی یێ مە راگەهاندی، یان گیانەكێ دی وەرگرن، ژبلی گیانێ پیرۆز یێ هەوە وەرگرتی، یان مزگینیەكا دی قەبیل بكەن، ژبلی وێ یا هەوە قەبیل كری، هوین باش بێهنا خۆ ل وی فرە‍‌ھ دكەن!"
                },
                {
                    "verse": "5",
                    "text": "لێ ب هزرا من، ئەز چ ژ وان كێمتر نینم یێن هندەك ژ هەوە دبینن كو ‹هنارتیێن بژارە›نە."
                },
                {
                    "verse": "6",
                    "text": "ئەگەر د ئاخفتنێ دا ئەز نە یێ شارەزا بم، د زانینێ دا ئەز یێ شارەزامە. ب راستی ژی ئەڤ چەندە مە بۆ هەوە ژ هەمی لایان ڤە و د هەمی تشتان دا ئاشكرا كر."
                },
                {
                    "verse": "7",
                    "text": "من بێ بەرامبەر مزگینیا خودێ بۆ هەوە راگەهاند. ما من گونە‍‌ھ كر دەمێ من هۆسا خۆ شكاندی، دا هوین بلند ببن؟"
                },
                {
                    "verse": "8",
                    "text": "من جڤاكێن دی یێن باوەرداران شەلاندن، دەمێ من پارە ژ وان وەرگرتین، دا خزمەتا هەوە بكەم"
                },
                {
                    "verse": "9",
                    "text": "و دەمێ ئەز د ناڤ هەوە دا و ئەز هەوجە بوویم، من بارێ كەسێ ژ هەوە گران نەكر، چنكو ئەو برایێن ژ مەقدۆنیایێ هاتین هەوجەییا من قەتاند. وەسا من د هەر تشتەكی دا خۆ راگرت كو بۆ هەوە نەبمە بارگرانی و دێ خۆ راگرم ژی."
                },
                {
                    "verse": "10",
                    "text": "ب وێ راستیا مەسیحی یا د من دا، كەس ل دەڤەرێن ئەخایایێ نەشێت من ل سەر شانازی ب خۆ برنێ مت بكەت."
                },
                {
                    "verse": "11",
                    "text": "بۆچی؟ ئایا چنكو ئەز حەز ژ هەوە ناكەم؟ خودێ دزانیت كو ئەز حەز ژ هەوە دكەم."
                },
                {
                    "verse": "12",
                    "text": "ئەو تشتێ ئەز دكەم، ل سەر وی دێ یێ بەردەوام بم، دا دەرفەتێ ل وان ببڕم یێن ل دەرفەتەكێ دگەڕیێن، دا شانازیێ ببەن كو كارێ وان یەكسانە ل گەل كارێ مە."
                },
                {
                    "verse": "13",
                    "text": "چنكو كەسێن وەسا هنارتیێن سەختەنە، پالەیێن خاپینۆكن، وێنەیێ خۆ دگوهۆڕن كو وەكو هنارتیێن مەسیحی لێ بهێن."
                },
                {
                    "verse": "14",
                    "text": "ئەڤە ژی نە تشتەكێ سەیرە، چنكو ئبلیس ب خۆ ژی وێنەیێ خۆ دگوهۆڕیت كو وەكو فریشتەیێ رۆناهیێ لێ بهێت."
                },
                {
                    "verse": "15",
                    "text": "ئەڤجا نە تشتەكێ مەزنە كو خزمەتكارێن وی ژی وێنەیێ خۆ بگوهۆڕن كو وەكو خزمەتكارێن راستداریێ لێ بهێن. دویماهیا وان دێ ل دویڤ كریارێن وان بیت."
                },
                {
                    "verse": "16",
                    "text": "ئەز دیسان دبێژم: بلا كەس من بێئاقل نەهژمێریت. لێ ئەگەر هوین من وەسا بدانن ژی، من وەكو بێئاقل قەبیل بكەن، دا ئەز ژی پیچەكێ شانازیێ ببەم."
                },
                {
                    "verse": "17",
                    "text": "ئەڤ تشتێ ئەز دبێژم، راستە نە ب دلێ خودانیە، لێ ئەز وەكو بێئاقلەك دبێژم كو ب پشتڕاستی شانازیێ ب خۆ دبەت."
                },
                {
                    "verse": "18",
                    "text": "مادەم گەلەك ل دویڤ پیڤەرێن مرۆڤان شانازیێ دبەن، ئەز ژی دێ شانازیێ بەم."
                },
                {
                    "verse": "19",
                    "text": "هوین د ئاقلمەندن! لەوما هوین ب دلخۆشی بێهنا خۆ ل بێئاقلان فرە‍‌ھ دكەن."
                },
                {
                    "verse": "20",
                    "text": "بەلێ، ئەگەر ئێك هەوە بكەتە بەنی، یان ئەگەر ئێك مالێ هەوە بخۆت، یان ئەگەر ئێك كەیسێ خۆ د هەوە را ببینیت، یان ئەگەر ئێك دفنا خۆ ل هەوە بلند بكەت، یان ئەگەر ئێك زللەهەكێ ل هەوە بدەت، هوین بێهنا خۆ ل وی فرە‍‌ھ دكەن."
                },
                {
                    "verse": "21",
                    "text": "ئەز ب شەرمی ڤە دانپێدانێ دكەم كو بۆ كرنا ڤان تشتان ئەم د لاواز بووین! لێ ئەگەر ئێك بوێریت د تشتەكی دا شانازیێ ب خۆ ببەت (ئەز ب بێئاقلی دبێژم): ئەز ژی دوێرم شانازیێ ب خۆ ببەم."
                },
                {
                    "verse": "22",
                    "text": "ئەگەر ئەو عیبرانینە، ئەز ژی عیبرانیمە. ئەگەر ئەو ئیسرائیلینە، ئەز ژی ئیسرائیلیمە. ئەگەر ئەو ژ دویندەها ئیبراهیمینە، ئەز ژی ژ دویندەها ئیبراهیمیمە."
                },
                {
                    "verse": "23",
                    "text": "ئەگەر ئەو خزمەتكارێن مەسیحینە، (ئەز وەكو ئێكێ دین دبێژم) ئەز ژ وان باشترم: من زێدەتر رەنجا بری، پتر یێ هاتیمە زیندانكرن، پتر لێدان ب من كەفتیە، گەلەك جاران روی ب روی مرنێ بوویمە."
                },
                {
                    "verse": "24",
                    "text": "من ژ دەستێ جوهیان پێنج جاران چل كێم ئێك قامچی خوارینە."
                },
                {
                    "verse": "25",
                    "text": "ئەز سێ جاران هاتیمە داردان؛ جارەكێ هاتیمە بەربارانكرن؛ سێ جاران گەمیا ئەز تێدا تێكشكەستیە؛ ئەز شەڤەك و رۆژەكان د نیڤا دەریایێ دا مایمە."
                },
                {
                    "verse": "26",
                    "text": "من گەلەك رێڤنگی كرن و ئەز تووشی مەترسیێن رویباران بوویمە، مەترسیێن رێگران، مەترسیێن ژ مللەتێ من چێبووین، مەترسیێن ژ مللەتێن دی چێبووین، مەترسیێن د باژێڕان دا، مەترسیێن د چۆلی دا، مەترسیێن د دەریایێ دا، مەترسیێن ژ برایێن سەختە چێبووین."
                },
                {
                    "verse": "27",
                    "text": "من رەنج و وەستیان كێشان، ئەز گەلەك مایمە بێ خەو، برسی و تێهنی بوویمە، گەلەك مایمە بێ خوارن، سەرما و رویساتی ب سەرێ من هاتینە."
                },
                {
                    "verse": "28",
                    "text": "ژبلی تشتێن دی، هەر رۆژ بارێ خەمخۆریێ ژ هەمی جڤاكێن باوەرداران دكەڤیتە سەر ملێ من."
                },
                {
                    "verse": "29",
                    "text": "ئەگەر ئێك بێهێز ببیت، ئەز ژی ژ بەر وی بێهێز دبم و ئەگەر ئێك بهێتە هەلنگافتن، ژ بەر وی ئاگر دكەڤیتە دلێ من."
                },
                {
                    "verse": "30",
                    "text": "ئەگەر یا پێدڤی بیت ئەز شانازیێ ب خۆ ببەم، ئەز دێ شانازیێ ب وان تشتان بەم، یێن لاوازیا من دیار دكەن."
                },
                {
                    "verse": "31",
                    "text": "خودێ، بابێ خودان عیسای، ئەوێ هەروهەر هەژی پەسنكرنێ ، دزانیت كو ئەز درەوان ناكەم."
                },
                {
                    "verse": "32",
                    "text": "ل دیمەشقێ، والیێ بریكارێ ئارێتاس پاشای ژ پێخەمەت گرتنا من زێرەڤان دانابوونە بەر دەرگەهێن باژێڕێ دیمەشقێ،"
                },
                {
                    "verse": "33",
                    "text": "ئینا ئەز د پەنجەرەكا شویرهێ دا ب سەڤیەكێ هاتمە داهێلان و ژ دەستێن وی رزگار بووم."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "یا فەرە شانازیێ ب خۆ ببەم. هەر چەندە یا بێ مفایە، لێ ئەز دێ هێمە سەر بینین و پەیامێن خودانی بۆ من ئاشكرا كرین."
                },
                {
                    "verse": "2",
                    "text": "ئەز مرۆڤەكی دنیاسم، باوەردارە ب مەسیحی، بەری چواردە ساڵان ئەو تا ئەسمانێ سێیێ هاتە رەڤاندن. ئایا ب لەش ڤە بوو یان ژ دەرڤەی لەشی بوو، ئەز نزانم، خودێ دزانیت."
                },
                {
                    "verse": "3",
                    "text": "ئەز دێ شانازیێ ب ئێكێ هۆسا بەم، لێ ژ لاوازیا خۆ پێڤە، ئەز شانازیێ ب خۆ نابەم."
                },
                {
                    "verse": "4",
                    "text": "ئەگەر من بڤێت شانازیێ ببەم ژی، ئەز یێ بێئاقل نابم، چنكو ئەز راستیێ دبێژم. لێ ئەز خۆ ددەمە پاش دا كەس چ هزرێن باشتر بۆ من نەكەت، پتر ژ ئەو تشتێ وی ژ من دیتی یان ژ من بهیستی."
                },
                {
                    "verse": "5",
                    "text": "داكو ئەز ژ بەر مەزنیا تشتێن بۆ من هاتینە ئاشكراكرن دفنبلند نەبم، د لەشێ من دا ستریەك بۆ من هاتە دان ، هنارتیەكێ ئبلیسیە من ئازار ددەت، دا دفنبلند نەبم."
                },
                {
                    "verse": "6",
                    "text": "بۆ ڤێ چەندێ ژی من سێ جاران هیڤی ژ خودانی كر كو ژ من دویر بئێخیت،"
                },
                {
                    "verse": "7",
                    "text": "لێ وی گۆتە من: «كەرەما من تێرا تە هەیە. چنكو هێزا من د لاوازیا مرۆڤی دا ب كاملی كار دكەت.» ئەڤجا ب هەمی دلخۆشی ئەز دێ شانازیێ ب لاوازیێن خۆ بەم، دا هێزا مەسیحی د من دا ئاكنجی ببیت."
                },
                {
                    "verse": "8",
                    "text": "لەوما ئەز ب لاوازیان، كرێتكرنان، نەخۆشیان، تەپەسەركرنان و تەنگاڤیان ژ پێخەمەت مەسیحی كەیفخۆش دبم، چنكو دەمێ ئەز یێ لاواز، هنگی ئەز یێ ب هێزم."
                },
                {
                    "verse": "9",
                    "text": "من خۆ بێئاقل كر، لێ هەوە ئەز نەچار كرم. پێدڤی بوو ئەز ژ لایێ هەوە ڤە بهێمە پەسەندكرن، چنكو ئەز چ ژ ‹هنارتیێن بژارە› كێمتر نینم، هەر چەندە ئەز چ نینم."
                },
                {
                    "verse": "10",
                    "text": "نیشانێن هنارتیەكێ راستەقینە، نیشان و مەندەهۆشی و حنێر ب هەمی خۆڕاگرتن د ناڤ هەوە دا هاتنە ئەنجامدان."
                },
                {
                    "verse": "11",
                    "text": "ما هوین چ ژ جڤاكێن دی یێن باوەرداران كێمتر بوون، ژبلی كو من بارێ هەوە گران نەكر؟ ل من ببورن كو من ئەڤ مافێ هەوە خواری!"
                },
                {
                    "verse": "12",
                    "text": "ئەڤە ئەز یێ ئامادەمە بۆ جارا سێیێ بهێمە نك هەوە و ئەز بارێ هەوە گران ناكەم. چنكو من مالێ هەوە نەڤێت، لێ من هوین دڤێن. نە یا فەرە زاڕۆك بۆ دایك و بابان مالی كۆم بكەن، لێ دایك و باب بۆ زاڕۆكان."
                },
                {
                    "verse": "13",
                    "text": "ئەز دێ ب هەمی دلخۆشی مالێ خۆ و گیانێ خۆ ژی بۆ هەوە مەزێخم. ئەگەر ئەز زێدەتر حەز ژ هەوە بكەم، ما هوین دێ كێمتر حەز ژ من كەن؟"
                },
                {
                    "verse": "14",
                    "text": "ئەڤجا مگرتی ئەز بۆ هەوە بارگرانی نەبووم. لێ ئەز فێلبازم، من ب خاپاندنێ هوین یێن ب دەست خۆ ئێخستین!"
                },
                {
                    "verse": "15",
                    "text": "ئایا ب رێكا ئەوێن من هنارتینە نك هەوە، من مالێ هەوە خواریە؟"
                },
                {
                    "verse": "16",
                    "text": "من هیڤی ژ تیتۆسی كر و ئەو برا ل گەل هنارت. ما تیتۆسی مالێ هەوە خوار؟ ما مە ب هەمان گیانی كار نەكر؟ ما ل سەر هەمان رێكێ نەچووین؟"
                },
                {
                    "verse": "17",
                    "text": "ما هوین هزر دكەن، ب درێژاهیا ڤێ نامەیێ، ئەم هەوڵ ددەین رویێن خۆ ل نك هەوە سپی بكەین؟ نەخێر، ل بەرامبەری خودێ ئەم ل دویڤ حەزا مەسیحی بۆ هەوە دئاخڤین، هەر تشتێ ئەم بكەین ژی، گەلی خۆشتڤیان، بۆ ئاڤاكرنا هەوەیە."
                },
                {
                    "verse": "18",
                    "text": "ئەز دترسم دەمێ بهێم، ئەز هەوە وەسا نەبینم هەروەكو من دڤێت و هوین من وەسا نەبینن هەروەكو هەوە دڤێت. دترسم هەڤڕكی، چاڤپێنەڕابوون، تۆڕەیی، جوداخوازی، بوهتان ، نەكامی ، خۆمەزنكرن و تێكڤەدان د ناڤ هەوە دا هەبن."
                },
                {
                    "verse": "19",
                    "text": "ئەز دترسم دەمێ جارەكا دی بهێمە نك هەوە، خودایێ من ل نك هەوە من شەرمزار بكەت و بۆ گەلەكان شینیێ بكەم، ئەوێن پێشتر گونە‍‌ھ كرین و ژ پویچاتی، دەهمەنپیسی و بێدەلنگیا وان كری ل خۆ نەزڤڕین."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤە سێیەمین جارە ئەز دهێمە نك هەوە. «دڤێت هەر تاوانەك ب دەڤێ دوو یان سێ شاهدان بهێتە سەلماندن.»"
                },
                {
                    "verse": "2",
                    "text": "بەری نوكە، دەمێ ئەز جارا دوویێ ل نك هەوە، من گۆتبوو و نوكە ژی، دەمێ ئەز نە ل نك هەوە، دبێژمە وان یێن بەری نوكە گونە‍‌ھ كرین و هەمیێن دی: دەمێ ئەز جارەكا دی بهێمە نك هەوە، ئەز یێ دلۆڤان نابم،"
                },
                {
                    "verse": "3",
                    "text": "مادەم هوین داخوازا بەلگەیان دكەن كو مەسیح ب دەڤێ من دئاخڤیت. ئەو د سەرەدەریێ دا ل گەل هەوە نە یێ لاوازە، لێ د ناڤ هەوە دا یێ بهێزە."
                },
                {
                    "verse": "4",
                    "text": "راستە ئەو ژ لاوازی هاتە خاچدان، لێ ئەو ب هێزا خودێ یێ زیندیە. ئەم ژی د ئێكبوونا ل گەل وی دا د لاوازین، لێ ب هێزا خودێ ئەم د سەرەدەریا خۆ دا ل گەل هەوە دێ ل گەل وی زیندی بین."
                },
                {
                    "verse": "5",
                    "text": "نە من، لێ خۆ بپشكنن، دا بزانن كا هوین د باوەریێ دانە یان نە. نە من، لێ خۆ تاقی بكەن. یان هوین تێناگەهن كو عیسایێ مەسیح د ناخێ هەوە دایە؟ ژبلی ئەگەر هوین د پشكنینێ دا سەرنەكەڤن."
                },
                {
                    "verse": "6",
                    "text": "ئەز هیڤیدارم هوین تێبگەهن كو ئەم د سەرنەكەفتی نینین."
                },
                {
                    "verse": "7",
                    "text": "زێدەباری هندێ ئەم ژ خودێ دخوازین كو هوین چ خرابیان نەكەن، مەبەستا مە نە ئەوە كو ئەم د تاقیكرنێ دا سەركەفتی دیار ببین، لێ مەبەست ئەوە كو هوین باشیێ بكەن، خۆ ئەگەر ئەم وەكو سەرنەكەفتی ژی دیار ببین."
                },
                {
                    "verse": "8",
                    "text": "چنكو ئەم نەشێین تشتەكی ل دژی راستیێ بكەین، لێ ب تنێ دشێین خزمەتا راستیێ بكەین."
                },
                {
                    "verse": "9",
                    "text": "ئەم دلخۆش دبین، دەمێ ئەم لاواز دبین و هوین بهێز بن. ئەوا ئەم ژ خودێ دخوازین: راستڤەكرنا هەوەیە."
                },
                {
                    "verse": "10",
                    "text": "لەوما ئەز ڤان تشتان دنڤیسم و ئەز نە ل نك هەوە، داكو دەمێ ل نك هەوە ئامادە ببم، رەفتارەكا دژوار ل گەل هەوە نەكەم، ل دویڤ وێ دەستهەلاتا خودانی بۆ ئاڤاكرنێ دایە من، نە بۆ هەڕفاندنێ."
                },
                {
                    "verse": "11",
                    "text": "ل دویماهیێ گەلی خویشك و برایان، د دلخۆش بن، خۆ راستڤە كەن، ئێكودوو هان بدەن، هەڤهزر بن، ب ئاشتیێ بژین، ئەڤجا خودایێ حەزژێكرنێ و ئاشتیێ دێ ل گەل هەوە بیت."
                },
                {
                    "verse": "12",
                    "text": "ب ماچەكا پیرۆز ژ لایێ من ڤە سڵاڤان ل ئێكودوو بكەن."
                },
                {
                    "verse": "13",
                    "text": "هەمی پیرۆزكری سڵاڤان ل هەوە دكەن."
                },
                {
                    "verse": "14",
                    "text": "كەرەما خودان عیسایێ مەسیح و حەزژێكرنا خودێ و هەڤپشكیا گیانێ پیرۆز ل گەل هەوە هەمیان بن."
                }
            ]
        }
    ]
}