{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 48,
    "book_title": "Galatians",
    "page_title": "Galatiyan 6",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من، پاولۆس، هنارتیێ نە ژ نك مرۆڤان و نە ب دەستێ مرۆڤان، لێ ب دەستێ عیسایێ مەسیح و خودایێ باب ئەوێ ئەو ژ ناڤ مریان راكری،"
                },
                {
                    "verse": "2",
                    "text": "ژ هەمی برایێن ل گەل من ژی، بۆ جڤاكێن باوەردارێن گالاتیایێ:"
                },
                {
                    "verse": "3",
                    "text": "كەرەم و ئاشتی ل سەر هەوە بن، ژ بابێ مە خودێ و خودان عیسایێ مەسیح،"
                },
                {
                    "verse": "4",
                    "text": "ئەوێ خۆ گۆری گونەهێن مە كری، دا مە ل دویڤ حەزا خودێ و بابێ مە ژ جیهانا نوكە یا خراب قورتال بكەت."
                },
                {
                    "verse": "5",
                    "text": "هەتا هەتایێ مەزناهی بۆ خودێ بیت. ئامین."
                },
                {
                    "verse": "6",
                    "text": "ئەز یێ حێبەتیمە كو هوین هۆسا ب لەز دەست ژ خودێ یێ ب كەرەما مەسیحی گازی هەوە كری بەرددەن و بۆ مزگینیەكا دی دزڤڕن."
                },
                {
                    "verse": "7",
                    "text": "ب راستی چ مزگینیێن دی نینن، لێ هندەك كەسێن هەین، هزرێن هەوە ئالۆز دكەن و وان دڤێت پەیاما مزگینیا مەسیحی بگوهۆڕن."
                },
                {
                    "verse": "8",
                    "text": "لێ خۆ ئەگەر ئەم یان ژی فریشتەیەكێ ژ ئەسمانی مزگینیەكا دی بۆ هەوە رابگەهینیت، ژبلی وێ مزگینیا مە بۆ هەوە راگەهاندی، بلا نفرین ل وی بن!"
                },
                {
                    "verse": "9",
                    "text": "هەروەكو مە بەری نوكە گۆتی و نوكە ژی دبێژمەڤە: ئەگەر كەسەك مزگینیەكا دی بۆ هەوە رابگەهینیت، ژبلی ئەوا هەوە وەرگرتی، بلا نفرین ل وی بن!"
                },
                {
                    "verse": "10",
                    "text": "ما هوین هزر دكەن ئەز نوكە ل رازیبوونا مرۆڤان دگەڕیێم، یان یا خودێ؟ ما ئەز بزاڤێ دكەم دا دلێ مرۆڤان خۆش بكەم؟ نەخێر! ئەگەر من هەر ڤیابا دلێ مرۆڤان خۆش كەم، ئەز بەنیێ مەسیحی نەدبووم."
                },
                {
                    "verse": "11",
                    "text": "گەلی خویشك و برایان، من دڤێت هوین بزانن، ئەو مزگینیا ژ لایێ من ڤە دهێتە راگەهاندن، نە ژ مرۆڤانە،"
                },
                {
                    "verse": "12",
                    "text": "من ئەو ژ چ مرۆڤان وەرنەگرتیە و كەسێ ژی ئەز فێر نەكریمێ، لێ ب پەیاما عیسایێ مەسیح من وەرگرتییە."
                },
                {
                    "verse": "13",
                    "text": "هەوە ل سەر ژیانا من یا بەرێ د ئایینێ جوهیاتیێ دا یا بهیستی، من جڤاكا گازیكریێن خودێ گەلەك زێدە تەنگاڤ دكر و بزاڤ دكر وێ وێران بكەم."
                },
                {
                    "verse": "14",
                    "text": "د ئایینێ جوهیاتیێ دا ئەز ژ گەلەك مرۆڤێن هەڤتەمەنێن خۆ، د ناڤ مللەتێ خۆ دا، پتر پێشڤە چووبووم و بۆ داب و نەریتێن بابكالێن خۆ، ئەز گەلەك ژ وان خوینگەرمتر بووم."
                },
                {
                    "verse": "15",
                    "text": "لێ دەمێ خودێ، ئەوێ ئەز هەلبژارتیم كو هێشتا ئەز د زكێ دایكا خۆ دا بووم و ب كەرەما خۆ گازی من كری، پێ دلخۆش بووی"
                },
                {
                    "verse": "16",
                    "text": "كو كوڕێ خۆ بۆ من ئاشكرا بكەت، دا وی د ناڤ مللەتێن نەجوهی دا بدەمە نیاسین، هنگی من شیرەتا خۆ ب چ مرۆڤان نەكر،"
                },
                {
                    "verse": "17",
                    "text": "ئەز سەرنەكەفتمە ئورشەلیمێ ژی، كو بچمە نك وان یێن بەری من بووینە هنارتی، لێ ئێكسەر ئەز چوومە وەڵاتێ عەرەبان و پشتی هنگی ئەز زڤڕیمە دیمەشقێ."
                },
                {
                    "verse": "18",
                    "text": "پاشی، پشتی سێ ساڵان ئەز سەركەفتمە ئورشەلیمێ، دا كیفاسی بنیاسم و ئەز پازدە رۆژان ل نك وی مام."
                },
                {
                    "verse": "19",
                    "text": "لێ ژبلی یەعقوبێ برایێ خودانی، من كەس ژ هنارتیێن دی نەدیت."
                },
                {
                    "verse": "20",
                    "text": "ئەوا ئەز بۆ هەوە ل ڤێرێ دنڤیسم، ئەڤە ل بەرامبەری خودێ، ئەز درەوان تێدا ناكەم."
                },
                {
                    "verse": "21",
                    "text": "پشتی هنگی ئەز چوومە هەرێمێن سوریا و كیلیكیایێ،"
                },
                {
                    "verse": "22",
                    "text": "لێ ژ لایێ جڤاكێن باوەردارێن مەسیحی ڤە یێن ل یەهودیایێ، ئەز روی ب روی نەدهاتمە نیاسین."
                },
                {
                    "verse": "23",
                    "text": "وان ب تنێ بهیستبوو، كو: «ئەوێ بەری نوكە ئەم تەنگاڤ دكرین، نوكە ئەو یێ مزگینیا وێ باوەریێ بەڵاڤ دكەت، ئەوا بەری نوكە وی بزاڤ دكر كو وێران بكەت.»"
                },
                {
                    "verse": "24",
                    "text": "ئەڤجا ئەوان ژ بەر من پەسنا خودێ دكر."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": []
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "گەلی گالاتیایی یێن بێئاقل، كێ سەرێ هەوە تژی كریە؟ چنكو مرنا عیسایێ مەسیح بۆ هەوە هند ب زەڵالی هاتیە راگەهاندن، هەروەكو هەوە ب چاڤێن خۆ دیتبیت كو ئەو یێ ل خاچێ دای."
                },
                {
                    "verse": "2",
                    "text": "من دڤێت ئەز ڤی تشتی ب تنێ ژ هەوە بزانم: ئایا هەوە گیانێ خودێ ب رێكا كریارێن دەستووری وەرگرتییە یان ژی ب رێكا باوەریئینانێ ب وێ مزگینیا هەوە بهیستی؟"
                },
                {
                    "verse": "3",
                    "text": "تا ڤی رادەی هوین د بێئاقلن؟ ئایا پشتی هەوە ب گیانێ خودێ دەست پێ كری، ئێدی دێ ب هێزا خۆ تەمام كەن؟"
                },
                {
                    "verse": "4",
                    "text": "ئایا ئەو هەمی ئازار هەوە ژ قەستا كێشان؟ ئەگەر ب راستی ژ قەستا بن!"
                },
                {
                    "verse": "5",
                    "text": "ئەوێ گیانێ پیرۆز ددەتە هەوە و حنێران د ناڤ هەوە دا دكەت، ما ڤێ چەندێ ژ ئەنجامێ كریارێن دەستووری یان ژی ژ ئەنجامێ بهیستن و باوەریێ دكەت؟"
                },
                {
                    "verse": "6",
                    "text": "وەكو ئیبراهیمی «باوەر ژ خودێ كر، ئەڤە ژی بۆ وی وەكو راستداری هاتە هژمارتن.»"
                },
                {
                    "verse": "7",
                    "text": "ئەڤجا بزانن كو ئەوێن باوەریێ دئینن، ئەون كوڕێن ئیبراهیمی."
                },
                {
                    "verse": "8",
                    "text": "نڤیسارا پیرۆز هەر ژ كەڤن دا دیتبوو كو خودێ دێ مللەتێن نەجوهی ب باوەریێ راستدار هژمێریت و وێ پێشوەخت مزگینی دا ئیبراهیمی و گۆتێ: «هەمی مللەت ب رێكا تە دێ هێنە بەرەكەتدار كرن.»"
                },
                {
                    "verse": "9",
                    "text": "ژ بەر هندێ ئەوێن باوەریێ دئینن، ل گەل ئیبراهیمێ باوەردار دهێنە بەرەكەتداركرن."
                },
                {
                    "verse": "10",
                    "text": "هەمی ئەوێن پشتا خۆ ب كارێن دەستووری گەرم دكەن، د نفرین لێكرینە، چنكو یا هاتیە نڤیسین: «نفرین لێ كریە یێ بێكێماسی هەمی تشتێن د پەرتووكا دەستووری دا هاتینە نڤیسین ب ج‍‌ھ نەئینیت و كار پێ نەكەت.»"
                },
                {
                    "verse": "11",
                    "text": "ئاشكرایە كو كەسەك ل نك خودێ ب دەستووری ناهێتە راستداركرن ، چنكو «یێ راستدار دێ ب باوەریێ ژیت.»"
                },
                {
                    "verse": "12",
                    "text": "دەستوور نە ب باوەریێیە، لێ «هەر كەسێ ڤان تشتان ب ج‍‌ھ بینیت، دێ پێ ژیت.»"
                },
                {
                    "verse": "13",
                    "text": "مەسیح پێخەمەت مە كەفتە بن نفرینێ و هۆسا ئەم ژ نفرینا دەستووری رزگار كرین، چنكو یا هاتیە نڤیسین: «نفرین لێ كریە، هەر كەسێ ل سەر دارەكی بهێتە هەلاویستن.»"
                },
                {
                    "verse": "14",
                    "text": "ئەڤ چەندە چێبوو، دا ب رێكا مەسیح عیسای بەرەكەتا ئیبراهیمی بگەهیتە مللەتێن نەجوهی، كو ب رێكا باوەریێ ئەم گیانێ پیرۆز یێ سۆزپێدای وەرگرین."
                },
                {
                    "verse": "15",
                    "text": "گەلی خویشك و برایان، ئەز دێ نموونەیەكێ ژ ژیانا رۆژانە بۆ هەوە ئینم: ئەگەر پەیمانا مرۆڤەكی یا پەسەندكری بیت، كەس نەشێت وێ ژ كار بئێخیت یان ژی ل سەر زێدە بكەت."
                },
                {
                    "verse": "16",
                    "text": "ئەڤجا سۆز بۆ ئیبراهیمی و دویندەها وی هاتنە دان. نابێژیت: «و بۆ دویندەهێن تە» هەروەكو بۆ گەلەكان بیت، لێ بۆ ئێكی: «و بۆ دویندەها تە» ، كو ئەو ژی مەسیحە."
                },
                {
                    "verse": "17",
                    "text": "مەبەستا من ئەڤەیە: دەستوورێ پشتی چوار سەد و سی‍‌ھ ساڵان هاتیە دانان ، پەیمانا خودێ یا ژ بەرێ وەرە پەسەندكری ژ كار نائێخیت، داكو سۆزێ بهەلوەشینیت،"
                },
                {
                    "verse": "18",
                    "text": "چنكو ئەگەر میرات گرێدایی دەستووری با، ئەو گرێدای سۆزێ نەدبوو، لێ خودێ ب رێكا سۆزێ ژ كەرەما خۆ دایە ئیبراهیمی."
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا بۆچی دەستوور هاتە دانان؟ ئەو ژ بۆ دیاركرنا سەرپێچیان هاتە زێدەكرن، تاكو ئەو دویندە‍‌ھ بهێت یا خودێ سۆز دایێ. دەستوور ب رێكا فریشتەیان و ل سەر دەستێ ناڤبەینكارەكی هاتیە دانان."
                },
                {
                    "verse": "20",
                    "text": "لێ ناڤبەینكارەك نە پێدڤیە، ئەگەر پەیمان ژ لایێ ئێكێ ب تنێ ڤە دهێتە دان، ل ڤێرێ ئەو ئێكێ پەیمان دای خودێیە."
                },
                {
                    "verse": "21",
                    "text": "پا دەستوور دژی سۆزێن خودێیە؟ حاشا! چنكو ئەگەر دەستوورەك هاتبا دانان كو بشێت ژیانێ بدەت، دا ب دروستی راستداری ل دویڤ دەستووری بیت."
                },
                {
                    "verse": "22",
                    "text": "لێ نڤیسارا پیرۆز هەمی تشت ل بن دەستهەلاتا گونەهێ كرینە دیل، داكو باوەردار ژ بەر باوەریا خۆ ب عیسایێ مەسیح، سۆزێ وەرگرن."
                },
                {
                    "verse": "23",
                    "text": "بەری هاتنا ڤێ باوەریێ، ئەم ل بن دەستێ دەستووری د گرێدای بووین، د دەستەسەر بووین هەتا دیاربوونا وێ باوەریا كو دا هێت."
                },
                {
                    "verse": "24",
                    "text": "هۆسا دەستووری ئەم پەروەردە دكرین هەتا عیسایێ مەسیح هاتی، دا ب رێكا باوەریێ، راستدار بهێینە هژمارتن."
                },
                {
                    "verse": "25",
                    "text": "لێ پشتی باوەری هاتی، ئێدی ئەم نە ل بن دەستێ پەروەردەكەرینە."
                },
                {
                    "verse": "26",
                    "text": "د ئێكبوونا ل گەل مەسیح عیسای دا، هوین هەمی ب رێكا باوەریێ كوڕێن خودێنە،"
                },
                {
                    "verse": "27",
                    "text": "چنكو هەوە هەمیان، یێن ب رێكا تافیركرنێ ل گەل مەسیحی بووینە ئێك، مەسیح كریە بەر خۆ."
                },
                {
                    "verse": "28",
                    "text": "ئێدی چ جوداهی د ناڤبەرا جوهیەكی و یونانیەكی، یان بەنیەكی و ئازادەكی، یان نێرەكی و مێیەكێ دا نینە، چنكو هوین هەمی د ئێكبوونا ل گەل مەسیح عیسای دا ئێكن،"
                },
                {
                    "verse": "29",
                    "text": "ئەڤجا ئەگەر هوین یێن مەسیحی بن، هۆسا هوین دویندەها ئیبراهیمینە و ل گۆر سۆزێ میراتگرن."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "مەبەستا من ئەڤەیە: هندی میراتگر هێشتا زاڕۆك بیت، چ جوداهی د ناڤبەرا وی و بەنی دا نینە، هەر چەندە ئەو خودانێ هەمی تشتانە."
                },
                {
                    "verse": "2",
                    "text": "لێ دێ ل بن سەرپەرشتیا سەرپەرشتكار و بریكاران بیت، تا ئەو دەم دهێت یێ بابێ وی دەستنیشانكری."
                },
                {
                    "verse": "3",
                    "text": "هەروەسا ئەم ژی: دەمێ ئەم هێشتا ژ لایێ روحانی ڤە وەكو زاڕۆكان بووین، ئەم ل بن دەستێ هێزێن سرۆشتی یێن جیهانێ بەنی بووین."
                },
                {
                    "verse": "4",
                    "text": "لێ گاڤا دەمێ دەستنیشانكری هاتی، خودێ كوڕێ خۆ هنارت، ئەو ژ ژنەكێ ژ دایك بوو و ل بن دەستهەلاتا دەستووری ژ دایك بوو،"
                },
                {
                    "verse": "5",
                    "text": "داكو مە، ئەوێن ل بن دەستهەلاتا دەستووری، رزگار كەت و خودێ مە بكەتە كوڕێن خۆ."
                },
                {
                    "verse": "6",
                    "text": "ژ بەر كو هوین كوڕێن وینە، خودێ گیانێ كوڕێ خۆ هنارتە د ناڤ دلێ مە دا، كو گازی خودێ دكەت: «ئابا! بابۆ!»."
                },
                {
                    "verse": "7",
                    "text": "ئەڤجا ئێدی تۆ نە بەنی، لێ تۆ كوڕی و مادەم تۆ كوڕی، خودێ تۆ كریە میراتگر ژی."
                },
                {
                    "verse": "8",
                    "text": "بەری هنگی، دەمێ هەوە خودێ نەدنیاسی، هەوە بۆ یێن كو ب راستی نە خودێ بوون، بەنیاتی دكر،"
                },
                {
                    "verse": "9",
                    "text": "لێ نوكە پشتی كو هەوە خودێ نیاسی، ئانكو هێشتا دروستتر: هوین ژ لایێ خودێ ڤە هاتنە نیاسین، ئەڤجا چەوا دێ بۆ هێزێن سرۆشتی یێن لاواز و بەلەنگاز زڤڕنەڤە؟ چەوا هەوە دڤێت هوین دیسان بەنیاتیێ بۆ وان بكەن؟!"
                },
                {
                    "verse": "10",
                    "text": "هوین گرنگیەكا تایبەت ب هندەك رۆژان و هەیڤان و دەمان و ساڵان ددەن."
                },
                {
                    "verse": "11",
                    "text": "ئەز ژ بەر هەوە دترسم كو وەستیانا من ژ پێخەمەت هەوە یا ژ قەستا بیت."
                },
                {
                    "verse": "12",
                    "text": "ئەز هیڤی ژ هەوە دكەم گەلی خویشك و برایان، كو هوین وەكو من بن، چنكو ئەز ب خۆ ژی وەكو هەوە بووم. هەوە چ مافێ من نەخوار."
                },
                {
                    "verse": "13",
                    "text": "هوین دزانن، ژ بەر نەساخیێ بوو، ل جارا ئێكێ من مزگینی دایە هەوە."
                },
                {
                    "verse": "14",
                    "text": "هەر چەندە نەساخیا من بۆ هەوە تاقیكرن بوو، لێ هەوە ئەز بێڕێز نەكرم و پشتا خۆ نەدا من، هەوە وەكو فریشتەیەكێ خودێ یان وەكو مەسیح عیسای ئەز قەبیل كرم."
                },
                {
                    "verse": "15",
                    "text": "چ ل وێ دلخۆشیا هەوە هات؟ ئەز شاهدەییێ ددەم كو ئەگەر هەوە شیابا، هوین دا چاڤێن خۆ ئیننە دەرێ و دەنە من."
                },
                {
                    "verse": "16",
                    "text": "ئایا نوكە، چنكو ئەز راستیێ دبێژمە هەوە، ئەز بوومە دوژمنێ هەوە؟"
                },
                {
                    "verse": "17",
                    "text": "ئەو كەس گەلەك گرنگیێ ب هەوە ددەن، لێ نە بۆ مەبەستەكا باش، وان دڤێت هەوە ژ من ڤەدەر بكەن، دا هوین گرنگیێ ب وان بدەن."
                },
                {
                    "verse": "18",
                    "text": "گرنگیدان تشتەكێ باشە، ئەگەر بۆ مەبەستەكا باش بیت و بۆ هەمی دەمان بیت، نە ب تنێ دەمێ ئەز ل نك هەوە یێ ئامادە بم."
                },
                {
                    "verse": "19",
                    "text": "گەلی زاڕۆكێن من، یێن ئەز ب وان جارەكا دی ژانێن زاڕۆكبوونێ دكێشم، تاكو وێنەیێ مەسیحی د هەوە دا ئاڤا ببیت."
                },
                {
                    "verse": "20",
                    "text": "من دڤیا ئەز نوكە ل نك هەوە یێ ئامادە بام و ب شێوازەكێ دی ل گەل هەوە ئاخفتبام، چنكو دەربارەی هەوە ئەز یێ شەپرزەمە."
                },
                {
                    "verse": "21",
                    "text": "گەلی ئەوێن هەوە دڤێت د بن دەستووری دا بن، بێژنە من: ما هوین دەستووری نابهیسن؟"
                },
                {
                    "verse": "22",
                    "text": "یا هاتیە نڤیسین كو ئیبراهیمی دوو كوڕ هەبوون، ئێك ژ كەنیزەیێ و یێ دی ژ ژنا ئازاد."
                },
                {
                    "verse": "23",
                    "text": "كوڕێ كەنیزەیێ ل دویڤ لەشی ژ دایك بوو، لێ كوڕێ یا ئازاد ب رێكا سۆزا خودێ."
                },
                {
                    "verse": "24",
                    "text": "ئەڤە هەمی هێمانە: ئەڤ ژنە دوو پەیمانن. ئێك ژ وان پەیمانان ژ چیایێ سینایە و زاڕۆكان ژ بۆ بەنیاتیێ دئینیت: ئەو هاجەرە."
                },
                {
                    "verse": "25",
                    "text": "هاجەر هێمایا چیایێ سینایە ل عەرەبستانێ، هەروەسا هاجەر ل هەمبەر ئورشەلیما نوكەیە، كو ئەو ل گەل زاڕۆكێن خۆ یا د بەنیاتیێ دا."
                },
                {
                    "verse": "26",
                    "text": "لێ یا ئازاد وەكو ئورشەلیما ئەسمانیە، كو ئەو ژی دایكا مەیە."
                },
                {
                    "verse": "27",
                    "text": "چنكو یا هاتیە نڤیسین: «دلخۆش بە، هەی خرشێ، ئەوا زاڕۆك نەبووین، ژ خۆشیان ب دەنگێ بلند تلیلیان ڤەدە، هەی ئەوا ژانێن زاڕۆكبوونێ نەدیتین، چنكو زاڕۆكێن ژنا هاتیە هێلان، پترن ژ زاڕۆكێن ژنا ل گەل مێری.»"
                },
                {
                    "verse": "28",
                    "text": "ئەڤجا هوین، گەلی خویشك و برایان، وەكو ئیسحاقی زاڕۆكێن سۆزێنە."
                },
                {
                    "verse": "29",
                    "text": "لێ كا چەوا وی دەمی، ئەوێ ل دویڤ لەشی بووی، یێ ل دویڤ گیانی بووی تەپەسەر دكر، نوكە ژی وەسایە."
                },
                {
                    "verse": "30",
                    "text": "لێ نڤیسار چ دبێژیت؟ «كەنیزەیێ و كوڕێ وێ دەربئێخە، چنكو كوڕێ كەنیزەیێ نابیتە میراتگر ل گەل كوڕێ یا ئازاد.»"
                },
                {
                    "verse": "31",
                    "text": "ئەڤجا، گەلی خویشك و برایان، ئەم نە كوڕێن كەنیزەیێینە، لێ كوڕێن یا ئازادین."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "مەسیحی ئەم یێن ئازاد كرین، دا د ئازاد بین. ئەڤجا خۆ تێدا راگرن و جارەكا دی نەكەڤنە بن نیركێ بەنیاتیێ."
                },
                {
                    "verse": "2",
                    "text": "گوهداریێ بكەن، ئەز پاولۆس دبێژمە هەوە: ئەگەر هوین بهێنە سونەتكرن، ئێدی مەسیح چ مفای ناگەهینیتە هەوە."
                },
                {
                    "verse": "3",
                    "text": "ئەز جارەكا دی، بۆ هەر مرۆڤەكێ بهێتە سونەتكرن، شاهدەییێ ددەم، كو پێدڤیە ئەو هەمی دەستووری ب ج‍‌ھ بینیت."
                },
                {
                    "verse": "4",
                    "text": "هەی ئەوێن هەوە دڤێت ب رێكا دەستووری راستدار دەركەڤن، هوین ژ مەسیحی ڤەقەتیان و ژ كەرەمێ كەفتن."
                },
                {
                    "verse": "5",
                    "text": "لێ ئەم ژ دەولەتسەرێ گیانێ پیرۆز ب رێكا باوەریێ د چاڤەڕێینە خودێ مە راستدار دەربئێخیت، كو هیڤیا مە ئەوە."
                },
                {
                    "verse": "6",
                    "text": "چنكو د ئێكبوونا ل گەل مەسیح عیسای دا، سونەتبوون و سونەتنەبوون هەردوو د بێ مفانە، لێ ب تنێ ئەو باوەریا ب حەزژێكرنێ كار دكەت، یا ب مفایە."
                },
                {
                    "verse": "7",
                    "text": "هوین د غاردانێ دا باش پێشڤە دچوون. كێ بۆ هەوە ئاستەنگ دانان، كو هوین گوهداریا راستیێ نەكەن؟"
                },
                {
                    "verse": "8",
                    "text": "ئەڤ خۆشخۆشكێن بووینە ئاستەنگ نە ژ وینە یێ گازی هەوە كری."
                },
                {
                    "verse": "9",
                    "text": "پیچەكا هەڤیرترشی، هەمی هەڤیری ترش دكەت."
                },
                {
                    "verse": "10",
                    "text": "لێ دەربارەی هەوە، ئەز پشتا خۆ ب خودانی گەرم دكەم، كو هوین چ هزروبیرێن دی ناگرن. لێ ئەوێ هزرێن هەوە ئالۆز دكەت، ئەو كی بیت، دێ سزایێ خۆ وەرگریت."
                },
                {
                    "verse": "11",
                    "text": "لێ ئەز، گەلی خویشك و برایان، ئەگەر هێشتا راگەهاندنێ بۆ سونەتكرنێ دكەم، پا بۆچی هێشتا دهێمە تەپەسەر كرن؟ ئەگەر وەسا با، هنگی دا ئاستەنگا خاچێ یا راكری بیت."
                },
                {
                    "verse": "12",
                    "text": "خوزی ئەوێن هزرێن هەوە ئالۆز دكەن، خۆ خەساندبان!"
                },
                {
                    "verse": "13",
                    "text": "هوین گەلی خویشك و برایان، ژ بۆ ئازادیێ یێن هاتینە گازی كرن، لێ وێ ئازادیێ نەكەنە بەهانە بۆ حەزێن لەشی، بەلكو ب حەزژێكرنێ خزمەتا ئێكودوو بكەن."
                },
                {
                    "verse": "14",
                    "text": "چنكو هەمی دەستوور د گۆتنەكێ دا دهێتە كۆمكرن: «حەز ژ نێزیكێ خۆ بكە، وەك چەوا تۆ حەز ژ خۆ دكەی.»"
                },
                {
                    "verse": "15",
                    "text": "ئەڤجا ئەگەر هوین لەقان ل ئێكودوو بدەن و ئێكودوو بخۆن، هشیار بن، ئێكودوو نەبرینن."
                },
                {
                    "verse": "16",
                    "text": "ئەڤجا ئەز دبێژم: ل دویڤ گیانێ پیرۆز بڕێڤە هەڕن، هۆسا هوین چ جاران حەزێن لەشی تێر ناكەن،"
                },
                {
                    "verse": "17",
                    "text": "چنكو حەزا لەشی دژی گیانێ پیرۆزە و حەزا گیانێ پیرۆز دژی لەشیە. ئەڤ هەردوویە بەرهنگاریا ئێكودوو دكەن، لەوما هوین نەشێن هەر حەزەكا هەوە بڤێت، ب ج‍‌ھ بینن."
                },
                {
                    "verse": "18",
                    "text": "لێ ئەگەر هوین ژ لایێ گیانێ پیرۆز ڤە دهێنە بڕێڤەبرن، هوین نە د بن دەستهەلاتا دەستووری دانە."
                },
                {
                    "verse": "19",
                    "text": "كارێن لەشی د ئاشكرانە، ئەو ژی ئەڤەنە: دەهمەنپیسی، پویچاتی، بێدەلنگی،"
                },
                {
                    "verse": "20",
                    "text": "پووتپەرێسی ، جادووگەری، دوژمناتی، هەڤڕكی، چاڤپێنەڕابوون، كینداری، خۆپەرێسی، دووبەرەكی، جوداخوازی،"
                },
                {
                    "verse": "21",
                    "text": "زكڕەشی، سەرخۆشی، ئاهەنگێن بێتۆرەیێ و تشتێن وەكو ڤان. ئەز هەوە ئاگەهدار دكەم، هەروەكو من بەری نوكە ژی گۆتی: ئەو كەسێن تشتێن هۆسا دكەن، نابنە میراتگرێن پاشایەتیا خودێ."
                },
                {
                    "verse": "22",
                    "text": "لێ بەرهەمێ گیانێ پیرۆز ئەڤەیە: حەزژێكرن، دلخۆشی، ئاشتی، بێهنفرەهی، جوامێری، چاكی، دلسۆزی،"
                },
                {
                    "verse": "23",
                    "text": "دلنەرمی و لخۆزاڵبوون. چ دەستوور نینن دژی ڤان تشتان بن."
                },
                {
                    "verse": "24",
                    "text": "ئەو كەس ژی كو یێن مەسیح عیساینە، ئەوان لەش ل گەل حەز و ڤیانێن د لەشی دا یێن ل خاچێ داین."
                },
                {
                    "verse": "25",
                    "text": "مادەم ئەم ب گیانێ پیرۆز دژین، بلا ل دویڤ گیانێ پیرۆز بڕێڤە ژی بچین."
                },
                {
                    "verse": "26",
                    "text": "بلا ئەم د دفنبلند نەبین، ئێكودوو نەئازرینین و ل گەل ئێكودوو د زكڕەش نەبین."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "گەلی خویشك و برایان، ئەگەر ئێك ل سەر گونەهەكێ بهێتە گرتن، هوین یێن كو ل بن رێبەریا گیانێ پیرۆز دچن، ب دەروونبچویكیێ وی كەسی راستڤە بكەن، لێ تۆ ژی هشیاری خۆ بە، داكو نەهێیە تاقی كرن."
                },
                {
                    "verse": "2",
                    "text": "بارێن ئێكودوو هەلگرن، هۆسا دێ دەستوورێ مەسیحی ب ج‍‌ھ ئینن."
                },
                {
                    "verse": "3",
                    "text": "ئەگەر ئێك خۆ دبینیت كو تشتەكە و ئەو ب خۆ چ نینە، ئەو خۆ دخاپینیت."
                },
                {
                    "verse": "4",
                    "text": "بلا هەر ئێك كارێ خۆ تاقی بكەت، وی دەمی ئەو دێ ب كارێ خۆ ب تنێ، نە ب كارێ كەسێن دی، شانازیێ بەت."
                },
                {
                    "verse": "5",
                    "text": "چنكو هەر ئێك دێ بارێ خۆ هەلگریت."
                },
                {
                    "verse": "6",
                    "text": "ئەوێ فێری پەیڤێ دبیت، بلا پشكەكێ ژ هەمی تشتێن خۆ یێن باش، بكەتە بەهرا مامۆستایێ خۆ."
                },
                {
                    "verse": "7",
                    "text": "نەهێنە خاپاندن! تڕانە ب خودێ ناهێنە كرن. چنكو مرۆڤ چ دچینیت، هەر دێ وی هەلینیت."
                },
                {
                    "verse": "8",
                    "text": "ئەوێ بۆ لەشێ خۆ بچینیت، دێ ژ لەشی رزیبوونێ هەلینیت، لێ ئەوێ بۆ گیانی بچینیت، دێ ژ گیانی ژیانا هەروهەر هەلینیت."
                },
                {
                    "verse": "9",
                    "text": "بلا ئەم ژ كرنا چاكیێ دلسار نەبین، چنكو ئەگەر ئەم دەست ژێ بەرنەدەین، ئەم دێ د دەمێ گونجای دا هەلینین."
                },
                {
                    "verse": "10",
                    "text": "ئەڤجا هندی مە دەلیڤە هەبیت، بلا ئەم چاكیێ ل گەل هەمیان بكەین، ب تایبەتی ل گەل خویشك و برایێن مە د باوەرداریێ دا."
                },
                {
                    "verse": "11",
                    "text": "بەرێ خۆ بدەنێ، ئەز پیتێن چەند مەزن ب دەستێ خۆ بۆ هەوە دنڤیسم!"
                },
                {
                    "verse": "12",
                    "text": "ئەوێن حەز دكەن ب لەشی دیمەنەكێ باش ل بەر چاڤێن خەلكی بدەنە دیاركرن، بزاڤێ دكەن هەوە نەچار بكەن كو هوین بهێنە سونەتكرن، ب تنێ دا ئەو ژ بەر خاچا مەسیحی نەهێنە تەپەسەركرن."
                },
                {
                    "verse": "13",
                    "text": "خۆ ئەوێن هاتینە سونەتكرن ژی، دەستووری ب ج‍‌ھ نائینن، لێ ئەو حەز دكەن هوین بهێنە سونەتكرن، دا ئەو شانازیێ ب لەشێ هەوە ببەن."
                },
                {
                    "verse": "14",
                    "text": "لێ ژ لایێ من ڤە، حاشا، كو ئەز شانازیێ ب تشتەكی ببەم، ژبلی خاچا خودانێ مە عیسایێ مەسیح. ب رێكا وێ جیهان دەربارەی من هاتیە خاچدان و ئەز ژی دەربارەی جیهانێ هاتیمە خاچدان."
                },
                {
                    "verse": "15",
                    "text": "چنكو سونەتبوونێ و سونەتنەبوونێ ژی مفا بۆ مرۆڤی نینە، ب تنێ یا مفای دگەهینیتە وی ئەوە كو ببیتە ئافرندەیەكێ نوی."
                },
                {
                    "verse": "16",
                    "text": "ئاشتی و دلۆڤانی ل سەر وان هەمیان بیت، یێن ل گۆر ڤی بنەمای دچن، هەروەسا ل سەر ئیسرائیلا خودێ ژی."
                },
                {
                    "verse": "17",
                    "text": "ژ نوكە و پێڤە بلا كەس نەخۆشیێ بۆ من چێنەكەت، چنكو شوین برینێن عیسای، یێن ل سەر لەشێ من هەین."
                },
                {
                    "verse": "18",
                    "text": "گەلی خویشك و برایان، بلا كەرەما خودانێ مە عیسایێ مەسیح ل گەل گیانێ هەوە بیت. ئامین."
                }
            ]
        }
    ]
}