{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 49,
    "book_title": "Ephesians",
    "page_title": "Efesiyan 6",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من، پاولۆس، هنارتیێ مەسیح عیسای، ب حەزا خودێ، بۆ پیرۆزكریێن ل ئەفەسۆسێ، ئەوێن ب مەسیح عیسای د دلسۆزن:"
                },
                {
                    "verse": "2",
                    "text": "كەرەم و ئاشتی ژ بابێ مە خودێ و خودان عیسایێ مەسیح ل سەر هەوە بن."
                },
                {
                    "verse": "3",
                    "text": "مەزناهی بۆ خودێ، بابێ خودانێ مە عیسایێ مەسیح، كو وی ب ئێكبوونا ل گەل مەسیحی، ب هەر بەرەكەتەكا روحانی د جهێن ئەسمانی دا، ئەم بەرەكەتدار كرین."
                },
                {
                    "verse": "4",
                    "text": "وی ژ بەری دامەزراندنا جیهانێ، ب ئێكبوونا مە ل گەل مەسیحی ئەم هەلبژارتین، دا ئەم ل بەرامبەری وی د حەزژێكرنێ دا د پیرۆز بین و گازندە ژ مە نەبن."
                },
                {
                    "verse": "5",
                    "text": "وی ل دویڤ كەیف و حەزا خۆ، ئەم پێشوەخت دەستنیشان كرین، دا مە ب رێیا عیسایێ مەسیح بكەتە كوڕێن خۆ،"
                },
                {
                    "verse": "6",
                    "text": "ژ بۆ پەسنكرنا مەزناهیا كەرەما وی، ئەوا ب رێیا خۆشتڤیێ خۆ بۆ مە كریە خەلات."
                },
                {
                    "verse": "7",
                    "text": "ژ دەولەتسەرێ وی، مە ب خوینا وی رزگاری وەرگرت، ئانكو مە لێبورینا گونەهان هەیە. ئەڤ چەندە ل دویڤ كەرەما خودێ یا دەولەمەندە ،"
                },
                {
                    "verse": "8",
                    "text": "ئەوا وی ب هەمی ئاقلمەندی و تێگەهشتن، ب مەردینی ب سەر مە دا باراندی."
                },
                {
                    "verse": "9",
                    "text": "وی نهێنیا حەزا خۆ بۆ مە ئاشكرا كر، ئەوا وەكو وی ڤیای نەخشە كری كو ب رێیا مەسیحی ب ج‍‌ھ بینیت."
                },
                {
                    "verse": "10",
                    "text": "نەخشەیێ وی ژی ئەوە كو د تەمامكرنا دەمان دا، ئەو دێ هەمی تشتان، یێن ل سەر ئەردی و یێن ل ئەسمانی ژی، پێكڤە كۆم كەت و ئێخیتە د بن سەروەریا مەسیحی دا."
                },
                {
                    "verse": "11",
                    "text": "ل دویڤ مەبەستا وی، ئەوێ هەر تشتی ل دویڤ بڕیار و حەزا خۆ ساز دكەت، ئەم پێشوەخت هاتینە دەستنیشانكرن و ب مەسیحی هاتینە هەلبژارتن،"
                },
                {
                    "verse": "12",
                    "text": "دا ئەم ژ بۆ پەسنكرنا مەزناهیا وی بین، ئەم ئەوێن ل بەراهیێ هیڤیا خۆ ب مەسیحی ڤە گرێ دای."
                },
                {
                    "verse": "13",
                    "text": "دەمێ هەوە پەیڤا راستیێ، ئانكو مزگینیا قورتالبوونا خۆ، بهیستی و باوەری ب مەسیحی ئینای، هوین ژی ب گیانێ پیرۆزێ سۆزپێدای، ژ بەر ئێكبوونا هەوە ل گەل مەسیحی هاتنە موهركرن."
                },
                {
                    "verse": "14",
                    "text": "گیانێ پیرۆز دەستبەعێ میراتێ مەیە تا دەمێ خودێ گەلێ خۆ رزگار دكەت، ژ بۆ پەسنكرنا مەزناهیا خۆ."
                },
                {
                    "verse": "15",
                    "text": "ژ بەر هندێ، گاڤا من باوەریا هەوە ب خودان عیسای و حەزژێكرنا هەوە بۆ هەمی پیرۆزكریان بهیستی،"
                },
                {
                    "verse": "16",
                    "text": "ژ هنگی وەرە ئەز بێ راوەستیان بۆ هەوە سوپاسیا خودێ دكەم. ب بەردەوامی د نڤێژێن خۆ دا هەوە دئینمە بیرا خۆ"
                },
                {
                    "verse": "17",
                    "text": "و داخواز دكەم كو خودایێ خودانێ مە عیسایێ مەسیح، بابێ مەزناهیێ، گیانێ ئاقلمەندیێ و تێگەهشتنا ئاشكراكرنا خودێ بدەتە هەوە، دا هوین وی هێشتا باشتر بنیاسن."
                },
                {
                    "verse": "18",
                    "text": "بلا چاڤێن زێهنێ هەوە ڤەكەت، دا بزانن كا ئەو هیڤیا هوین بۆ وێ هاتینە گازیكرن چ تشتە و كا میراتێ وی چەند یێ مەزن و دەولەمەندە بۆ پیرۆزكریان"
                },
                {
                    "verse": "19",
                    "text": "و كا مەزناهیا هێزا وی یا بێ سنوور چیە، یا ژ بۆ مە یێن باوەردار ل دویڤ هێز و شیانا وی كار دكەت."
                },
                {
                    "verse": "20",
                    "text": "ئەڤ هێزە ئەوە یا خودێ د مەسیحی دا ئێخستیە كاری، دەمێ ژ ناڤ مریان راكری و ل دەستێ خۆ یێ راستێ ل جهێن ئەسمانی روینشتاندی،"
                },
                {
                    "verse": "21",
                    "text": "ئەو هاتە دانان ل سەر هەر سەروەری، دەستهەلاتی، هێز، خودانەتی و هەر ناڤەكێ دی یێ هەبیت، نە ب تنێ د ڤێ جیهانێ دا، لێ د جیهانا دی ژی دا."
                },
                {
                    "verse": "22",
                    "text": "خودێ هەمی تشت ئێخستنە بن پێیێن وی و ئەو د سەر هەر تشتەكی دا كرە سەر بۆ جڤاكا باوەرداران."
                },
                {
                    "verse": "23",
                    "text": "ئەو جڤاك لەشێ ویە، ئانكو تژیاتیا ویە یێ كو هەمی تشتان ب تەمامی تژی دكەت."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "هوین ژی ژ بەر سەرپێچی و گونەهێن خۆ د مری بوون،"
                },
                {
                    "verse": "2",
                    "text": "دەمێ هەوە ژیانا خۆ ل دویڤ چەرخا ڤێ جیهانێ بڕێڤە دبر، ل دویڤ سەروەرێ دەستهەلاتا بەرگەبای ، ئەو گیانێ نوكە د ناڤ مرۆڤێن نەگوهدار دا كار دكەت."
                },
                {
                    "verse": "3",
                    "text": "دەمەكی مە هەمیان ژی د ناڤ وان دا ب ئارەزوویێن لەشێ خۆ دكر و حەزێن لەش و هزرێن خۆ ب ج‍‌ھ دئینان. ئەم ژی وەكو یێن دی، ب سرۆشتێ خۆ د هەژی تۆڕەبوونا خودێ بووین."
                },
                {
                    "verse": "4",
                    "text": "لێ خودایێ كو ب دلۆڤانیێ دەولەمەند، ژ پێخەمەت حەزژێكرنا خۆ یا مەزن، ئەوا پێ حەز ژ مە كری،"
                },
                {
                    "verse": "5",
                    "text": "دەمێ ئەم ژ بەر گونەهێن خۆ هێشتا د مری بووین، ئەم ل گەل مەسیحی ڤەژاندین. ب كەرەمێیە كو هوین قورتال بووین."
                },
                {
                    "verse": "6",
                    "text": "ژ بەر ئێكبوونا مە ل گەل مەسیح عیسای، خودێ ئەم ل گەل وی ژ مرنێ راكرین و ل گەل وی ل جهێن ئەسمانی روینشتاندین."
                },
                {
                    "verse": "7",
                    "text": "خودێ ئەڤە كر، دا د سەردەمێن بهێن دا، دەولەمەندیا كەرەما خۆ یا بێ سنوور دیار بكەت، ب رێكا وێ قەنجیا وی، د ئێكبوونا مە ل گەل مەسیح عیسای دا، ل گەل مە كری."
                },
                {
                    "verse": "8",
                    "text": "چنكو هوین ب كەرەما خودێ قورتال بوون، ئەو ژی ب رێكا باوەریێ بوو و ئەڤ چەندە نە ژ هەوەیە، لێ دیاریا خودێیە."
                },
                {
                    "verse": "9",
                    "text": "ئەڤە نە ئەنجامێ كریارێن هەوەیە، دا چ كەس شانازیێ ب خۆ نەبەت."
                },
                {
                    "verse": "10",
                    "text": "چنكو ئەم چێكریێن خودێینە، د ئێكبوونا ل گەل مەسیح عیسای دا هاتینە ئافراندن، دا ئەم د ڤان كریارێن باش دا، یێن خودێ پێشوەخت ئامادە كرین، بڕێڤە بچین."
                },
                {
                    "verse": "11",
                    "text": "لێ نوكە د ئێكبوونا ل گەل مەسیح عیسای دا، هوین یێن كو ل دەمەكی د دویر بوون، ب رێكا خوینا مەسیحی هاتنە نێزیك كرن."
                },
                {
                    "verse": "12",
                    "text": "چنكو مەسیح ب خۆ ئەو ئاشتیە یا د ناڤبەرا مە دا. وی جوهی و نەجوهی كرنە ئێك و ب لەشێ خۆ دیوارێ ناڤبڕێ، ئانكو دوژمناتی، هەلوەشاند."
                },
                {
                    "verse": "13",
                    "text": "وی دەستوور ب فەرمان و رێسایێن وی ڤە ژ كار ئێخست، دا ب ئێكبوونا ل گەل خۆ، ژ هەردوویان مرۆڤەكێ نوی بئافرینیت و ب ڤی شێوەی ئاشتیێ چێكەت"
                },
                {
                    "verse": "14",
                    "text": "و ب خاچا خۆ هەردوویان د ئێك لەش دا ل گەل خودێ ئاشت بكەت، هۆسا وی دوژمناتی كوشت."
                },
                {
                    "verse": "15",
                    "text": "ئەو هات و مزگینیا ئاشتیێ بۆ هەوە یێن دویر و یێن نێزیك ژی ئینا."
                },
                {
                    "verse": "16",
                    "text": "چنكو ب رێكا مەسیحی، مە هەردوویان دەستویریا هەی، ب ئێك گیان خۆ نێزیكی بابی بكەین."
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا ئێدی هوین نە خەلك و بیانینە، لێ هوین ل گەل پیرۆزكریان هەڤوەڵاتینە و ئەندامێن مالا خودێنە."
                },
                {
                    "verse": "18",
                    "text": "هوین ل سەر بنیاتێ هنارتی و پێغەمبەران د ئاڤاكرینە و مەسیح عیسا ب خۆ بەرێ بنیاتیە."
                },
                {
                    "verse": "19",
                    "text": "ب وی هەمی ئاڤاهی خۆ پێكڤە دگریت و مەزن دبیت، دا بۆ خودانی ببیتە پەرستگەهەكا پیرۆز."
                },
                {
                    "verse": "20",
                    "text": "ب وی هوین ژی پێكڤە دهێنە ئاڤاكرن، دا ببنە خانیەك كو خودێ ب رێكا گیانێ خۆ تێدا ئاكنجی ببیت."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ بەر ڤێ چەندێ ئەز، پاولۆس، یێ ژ پێخەمەت هەوە یێن نەجوهی ژ بەر مەسیح عیسای زیندانیمە…"
                },
                {
                    "verse": "2",
                    "text": "بێگۆمان هەوە بهیستیە، كو ئەڤ ئەركێ بڕێڤەبرنا كەرەما خودێ، ژ پێخەمەت هەوە بۆ من هاتیە دان،"
                },
                {
                    "verse": "3",
                    "text": "كو ئەو نهێنی ب رێكا سرۆشێ بۆ من ئاشكرا كریە، هەروەكو پێشتر من ب كورتی نڤیسی."
                },
                {
                    "verse": "4",
                    "text": "گاڤا هوین وێ بخوینن، هوین دێ شێن د زانینا من ل دۆر نهێنیا مەسیحی گەهن."
                },
                {
                    "verse": "5",
                    "text": "ئەو نهێنی د دەمێ بەرەبابێن دی دا بۆ مرۆڤان ئاشكرا نەكربوو، لێ نوكە ب گیانێ پیرۆز بۆ هنارتی و پێغەمبەرێن وی یێن پیرۆز هاتە ئاشكرا كرن."
                },
                {
                    "verse": "6",
                    "text": "نهێنی ژی ئەڤەیە، كو مللەتێن نەجوهی ب رێیا مزگینیێ، د ئێكبوونا ل گەل مەسیح عیسای دا، ل گەل جوهیان هەڤمیراتن و هەڤلەشن و هەڤپشكێن سۆزێنە."
                },
                {
                    "verse": "7",
                    "text": "ئەز ل دویڤ دیاریا كەرەما خودێ یا ب كاركرنا هێزا وی بۆ من هاتیە دان، بوومە خزمەتكارێ ڤێ مزگینیێ."
                },
                {
                    "verse": "8",
                    "text": "هەر چەندە د ناڤ هەمی پیرۆزكریان دا ئەز ژ یێ هەری كێم كێمترم، لێ ئەڤ كەرەمە بۆ من هاتیە دان، دا مزگینیێ د ناڤ مللەتێن نەجوهی دا بەڵاڤ بكەم دەربارەی دەولەمەندیا مەسیحی یا بێ سنوور"
                },
                {
                    "verse": "9",
                    "text": "و نەخشەیێ نهێنیێ بۆ هەمیان روهن بكەم، ئەو نهێنیا ب درێژاهیا سەردەمێن بەرێ، ل نك خودێ یێ هەمی تشت ئافراندین، مایە ڤەشارتی،"
                },
                {
                    "verse": "10",
                    "text": "دا نوكە ئاقلمەندیا خودێ یا هەمەجۆر، ب رێكا جڤاكا باوەرداران ، ل نك سەروەر و دەستهەلاتدارێن ل جهێن ئەسمانی بهێتە زانین."
                },
                {
                    "verse": "11",
                    "text": "ئەڤ چەندە ل دویڤ مەرەما خودێ یا هەردەمی بوو، ئەوا وی ب دەستێ خودانێ مە مەسیح عیسای ب ج‍‌ھ ئینای."
                },
                {
                    "verse": "12",
                    "text": "ب ئێكبوونێ ل گەل مەسیحی و ب رێكا باوەری ئینانێ ب وی، مە دەستویریا خۆ نێزیككرنێ ژ خودێ، ب وێرەكی و پشتڕاستی، یا هەی."
                },
                {
                    "verse": "13",
                    "text": "لەوما ئەز هیڤی ژ هەوە دكەم كو هوین بێ ئومێد نەبن ژ بەر ئازارێن ئەز بۆ هەوە دكێشم، ئەو بۆ هەوە مەزناهینە."
                },
                {
                    "verse": "14",
                    "text": "ژ بەر ڤێ چەندێ، ئەز چۆكڤەدانێ بۆ بابی دبەم،"
                },
                {
                    "verse": "15",
                    "text": "ئەوێ هەر بابكەكی ل سەر ئەردی و ل ئەسمانان ناڤ ژێ وەرگرتی ،"
                },
                {
                    "verse": "16",
                    "text": "ئەز هیڤی ژێ دكەم كو ئەو ل دویڤ دەولەمەندیا مەزناهیا خۆ هێزێ بدەتە هەوە، كو هوین ب گیانێ وی د ناخێ خۆ دا خورت ببن،"
                },
                {
                    "verse": "17",
                    "text": "ب رێكا باوەریێ مەسیح د دلێ هەوە دا ئاكنجی ببیت و هوین د حەزژێكرنێ دا ب رە‍‌ھ و ب بنیات بن،"
                },
                {
                    "verse": "18",
                    "text": "دا هەوە ل گەل هەمی پیرۆزكریان شیان هەبیت د فرەهی، درێژاهی، بلنداهی و كویراتیا حەزژێكرنا مەسیحی بگەهن"
                },
                {
                    "verse": "19",
                    "text": "و هوین حەزژێكرنا وی یا بلندتر ژ ئاستێ زانینا مرۆڤی بزانن، هۆسا هوین ب هەمی تژیاتیا خودێ تژی ببن."
                },
                {
                    "verse": "20",
                    "text": "مەزناهی بۆ وی بیت، یێ ب هێزا خۆ یا د مە دا كار دكەت، دشێت گەلەك پتر ژ وێ هەمیێ بكەت یا ئەم دخوازین یان هزر دكەین."
                },
                {
                    "verse": "21",
                    "text": "مەزناهی بۆ وی بیت، د جڤاكا باوەرداران و مەسیح عیسای دا، ب درێژاهیا هەمی بەرەبابان بۆ هەتا هەتایێ. ئامین."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا ئەز، كو ژ بەر خودانی هاتیمە زیندانكرن، هیڤی ژ هەوە دكەم كو هوین ب شێوەیەكی بژین، یا هەژی وێ گازیكرنێ بیت، ئەوا هوین بۆ هاتینە گازیكرن."
                },
                {
                    "verse": "2",
                    "text": "ب هەمی دەروونبچویكی و نەرمی و بێهنفرەهی ئێكودوو د حەزژێكرنێ دا رابگرن."
                },
                {
                    "verse": "3",
                    "text": "هەمی بزاڤان بكەن كو هوین ئێكەتیا گیانی ب بەندكێ ئاشتیێ بپارێزن."
                },
                {
                    "verse": "4",
                    "text": "ئێكە لەش و ئێكە گیان، هەروەكو خودێ بۆ ئێك هیڤی هوین گازی كرین."
                },
                {
                    "verse": "5",
                    "text": "ئێكە خودان، ئێكە باوەری، ئێكە تافیركرن ،"
                },
                {
                    "verse": "6",
                    "text": "ئێكە خودێ كو بابێ هەمیانە، ئەوێ د سەر هەمیان را، ب رێكا هەمیان و د ناڤ هەمیان دا."
                },
                {
                    "verse": "7",
                    "text": "لێ بۆ هەر ئێك ژ مە، ل دویڤ پیڤانا دیاریا مەسیحی، كەرەم هاتیە دان."
                },
                {
                    "verse": "8",
                    "text": "ژ بەر هندێ دبێژیت: «گاڤا سەركەفتیە سڵال، گەلەك دیل ل دویڤ خۆ برن و دیاری دانە مرۆڤان.»"
                },
                {
                    "verse": "9",
                    "text": "ئەڤ «سەركەفتنا سڵال» چ رامان ددەت؟ وی دڤێت بێژیت كو ئەو ل پێشیێ خواركەفتبوو جهێن نزم ئانكو ئەردی."
                },
                {
                    "verse": "10",
                    "text": "ئەوێ خواركەفتی هەر ئەوە یێ سەركەفتیە سەر هەمی ئەسمانان، دا هەمی تشتان ب ئامادەبوونا خۆ تژی بكەت."
                },
                {
                    "verse": "11",
                    "text": "هەر ئەوە یێ دیاری دای كو هندەك ببنە هنارتی، هندەك ببنە پێغەمبەر ، هندەك ببنە مزگینیدەر، هندەك ژی ببنە شڤان و مامۆستا،"
                },
                {
                    "verse": "12",
                    "text": "بۆ ئامادەكرنا پیرۆزكریان بۆ كارێ خزمەتێ ژ پێخەمەت ئاڤاكرنا لەشێ مەسیحی،"
                },
                {
                    "verse": "13",
                    "text": "تاكو ئەم هەمی بگەهینە ئێكەتیا باوەریێ و نیاسینا كوڕێ خودێ، هەروەسا ئەم ببینە مرۆڤەكێ پێگەهشتی، بگەهینە ئاستێ تەمامێ بەژنا مەسیحی."
                },
                {
                    "verse": "14",
                    "text": "هۆسا ئەم ئێدی وەكو زاڕۆكان نابین، ل بەر پێلان هێڤە و وێڤە بهێینە هاڤێتن و ب درەوێن مرۆڤان ل بەر بایێ هەر فێركرنەكێ بهێینە ئینان و برن، ئەو مرۆڤێن كو ب فێلبازیان دخاپینن و د سەر دا دبەن."
                },
                {
                    "verse": "15",
                    "text": "لێ ئەم راستیێ ب حەزژێكرن ببێژین، دا د هەر تشتەكی دا وەرارێ بكەین بەرەڤ وی ڤە یێ كو سەرە، ئەو ژی مەسیحە."
                },
                {
                    "verse": "16",
                    "text": "ژ ویە هەمی لەش خۆ پێكڤە دگریت و ب هاریكاریا هەر گەهەكێ دهێتە گرێدان و دەمێ هەر ئەندامەك كارێ خۆ دكەت، لەش وەرارێ دكەت و د حەزژێكرنێ دا خۆ ئاڤا دكەت."
                },
                {
                    "verse": "17",
                    "text": "لەوما ئەز ڤێ دبێژم و ب ناڤێ خودانی دووپات دكەم كو ئێدی هوین وەسا نەژین هەروەكو مللەتێن نەجوهی دژین، هزرێن وان دخرشن."
                },
                {
                    "verse": "18",
                    "text": "تاریاتیا ب سەر تێگەهشتنا وان دا هاتی، ئەو ژ بەر وێ نەزانینا د ناخێ وان دا و سەرهشكیا وان، ژ ژیانا خودێ د بیانینە."
                },
                {
                    "verse": "19",
                    "text": "ئەوان شەرم نەمایە و خۆ رادەستی بێدەلنگیێ كریە كو هەمی جۆرێن پویچاتیێ بكەن و ژێ تێر نابن."
                },
                {
                    "verse": "20",
                    "text": "لێ هوین هۆسا فێری مەسیحی نەبوون."
                },
                {
                    "verse": "21",
                    "text": "بێگۆمان هەوە ل دۆر وی بهیستیە و ل گۆر وێ راستیا د عیسای دا، هوین دەربارەی وی هاتینە فێركرن."
                },
                {
                    "verse": "22",
                    "text": "هوین هاتینە فێركرن كو ژ لایێ رەفتارا هەوە یا بەرێ ڤە، مرۆڤێ كەڤن ژ بەر خۆ بكەن، ئەوێ ب حەزێن خاپینۆك گەنی دبیت"
                },
                {
                    "verse": "23",
                    "text": "و د گیانێ زێهنێ خۆ دا نوی ببن"
                },
                {
                    "verse": "24",
                    "text": "و مرۆڤێ نوی بكەنە بەر خۆ، ئەوێ ل گۆر خودێ د راستداری و پیرۆزیا راستیێ دا هاتیە ئافراندن."
                },
                {
                    "verse": "25",
                    "text": "لەوما درەوێ ژ خۆ دویر بئێخن و بلا هەر ئێك ژ هەوە ل گەل نێزیكێ خۆ یێ راستگۆ بیت، چنكو ئەم ئەندامێن ئێكودووینە."
                },
                {
                    "verse": "26",
                    "text": "«تۆڕە ببن، لێ گونەهێ نەكەن». نەهێلن رۆژ ل سەر تۆڕەییا هەوە ئاڤا ببیت،"
                },
                {
                    "verse": "27",
                    "text": "نە ژی رێكێ بدەنە ئبلیسی."
                },
                {
                    "verse": "28",
                    "text": "بلا دزیكەر ئێدی دزیێ نەكەت، لێ بلا بوەستیێت و ب دەستێ خۆ كارەكێ حەلال بكەت، دا وی تشتەك هەبیت بدەتە یێ هەوجە ژی."
                },
                {
                    "verse": "29",
                    "text": "بلا گۆتنەكا خراب ژ دەڤێ هەوە دەرنەكەڤیت، لێ ب تنێ ئەوێ بێژن یا كو ل دویڤ رەوشێ بكێر ئاڤاكرنێ دهێت، دا مفایەكی بگەهینیتە گوهداران."
                },
                {
                    "verse": "30",
                    "text": "گیانێ خودێ یێ پیرۆز خەمبار نەكەن، ئەوێ هوین ب وی بۆ رۆژا رزگاربوونێ هاتینە موهركرن."
                },
                {
                    "verse": "31",
                    "text": "هەمی تەحلاتی، كەرب، تۆڕەبوون، قێڕ قێڕ، بوهتان و هەمی كینێ ژ ناڤ خۆ راكەن."
                },
                {
                    "verse": "32",
                    "text": "ل گەل ئێكودوو د دلنازك و دلۆڤان بن، ل ئێكودوو ببورن، هەروەكو خودێ ژی ب رێیا مەسیحی ل هەوە بوری."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ بەر ڤێ چەندێ، وەكو زاڕۆكێن خۆشتڤی، چاڤلێكرنا خودێ بكەن."
                },
                {
                    "verse": "2",
                    "text": "د حەزژێكرنێ دا بژین، هەروەكو مەسیحی ژی حەز ژ مە كری و خۆ گۆری مە كری، ژ پێخەمەت مە بوویە پێشكێشی و قوربانیەكێ بێهنخۆش بۆ خودێ."
                },
                {
                    "verse": "3",
                    "text": "لێ بلا دەهمەنپیسی و هەمی جۆرێن پویچاتیێ یان چاڤبرساتی ب ئێكجاری د ناڤ هەوە دا نەبن، چنكو ئەو نە ژ هەژی پیرۆزكریانە."
                },
                {
                    "verse": "4",
                    "text": "هەروەسا بلا ئاخفتنێن بێشەرم و دەبەنگانە، یان تڕانەیێن بێتۆرە یێن بكێرنەهاتی نەبن، لێ ل شوینا وان بلا سوپاسیكرنا خودێ هەبیت."
                },
                {
                    "verse": "5",
                    "text": "ڤێ چەندێ باش بزانن: چ مرۆڤێن دەهمەنپیس، یان نەپاك، یان چاڤبرس (ئانكو كەسەكێ پووتپەرێس )، وان د پاشایەتیا مەسیحی و خودێ دا میرات نینە."
                },
                {
                    "verse": "6",
                    "text": "نەهێلن چ كەس هەوە ب ئاخفتنێن ڤاڵا بخاپینیت، چنكو ژ بەر ڤان تشتان تۆڕەبوونا خودێ ب سەر مرۆڤێن نەگوهدار دا دهێت."
                },
                {
                    "verse": "7",
                    "text": "لەوما هوین نەبنە پشكدارێن وان."
                },
                {
                    "verse": "8",
                    "text": "چنكو دەمەكی هوین تاری بوون، لێ نوكە هوین ب ئێكبوونا ل گەل خودانی رۆناهینە. ئەڤجا وەكو زاڕۆكێن رۆناهیێ بژین"
                },
                {
                    "verse": "9",
                    "text": "(ژ بەر كو بەرهەمێ رۆناهیێ هەمی جۆرێن باشی و راستی و دروستیێنە)"
                },
                {
                    "verse": "10",
                    "text": "و بزاڤێ بكەن كو بزانن كا چ تشت خودانی رازی دكەت."
                },
                {
                    "verse": "11",
                    "text": "پشكداریێ د كارێن تاریاتیێ یێن بێبەرهەم دا نەكەن، لێ وان بەرچاڤ بكەن."
                },
                {
                    "verse": "12",
                    "text": "چنكو كارێن ئەو ب نهێنی دكەن، شەرمە كو بهێنە بەحسكرن ژی."
                },
                {
                    "verse": "13",
                    "text": "لێ هەر تشتێ ب رۆناهیێ بهێتە بەرچاڤكرن، ئەو ئاشكرا دبیت."
                },
                {
                    "verse": "14",
                    "text": "چنكو هەر تشتێ ئاشكرا ببیت، دبیتە رۆناهی. لەوما دهێتە گۆتن: «هەی نڤستی، هشیار ببە! ژ ناڤ مریان رابە و مەسیح دێ رۆناهیێ دەتە تە.»"
                },
                {
                    "verse": "15",
                    "text": "ژ بەر هندێ ب هشیاری لێ بنێڕن كا هوین چەوا دژین، نە وەكو نەزانان، لێ وەكو ئاقلمەندان."
                },
                {
                    "verse": "16",
                    "text": "دەرفەتا ڤی دەمی ژ دەست نەدەن، چنكو رۆژ د بەدكارن."
                },
                {
                    "verse": "17",
                    "text": "لەوما خۆ مەژی هشك نەكەن، لێ تێبگەهن كا حەزا خودانی چیە."
                },
                {
                    "verse": "18",
                    "text": "ب شەرابێ سەرخۆش نەبن، چنكو سەربەردان یا تێدا، لێ ب گیانێ پیرۆز پڕ ببن."
                },
                {
                    "verse": "19",
                    "text": "بۆ ئێكودوو زەبوور، سروود و سترانێن روحانی بێژن، ژ دلێ خۆ بۆ خودانی بسترن و موزیكێ بژەنن."
                },
                {
                    "verse": "20",
                    "text": "هەردەم بۆ هەمی تشتان، ب ناڤێ خودانێ مە عیسایێ مەسیح، سوپاسیا خودایێ باب بكەن."
                },
                {
                    "verse": "21",
                    "text": "ژ بەر ترسا خۆ ژ مەسیحی ملكەچی ئێكودوو بن."
                },
                {
                    "verse": "22",
                    "text": "گەلی ژنان، هەر ئێك ژ هەوە ملكەچی مێرێ خۆ بیت، كا چەوا هوین ملكەچی خودانی دبن."
                },
                {
                    "verse": "23",
                    "text": "چنكو مێر سەرێ ژنێیە، كا چەوا مەسیح سەرێ جڤاكا باوەردارانە و ئەو ب خۆ قورتالكەرێ لەشیە."
                },
                {
                    "verse": "24",
                    "text": "ئەڤجا كا چەوا جڤاك ملكەچی مەسیحیە، وەسا ژن ژی د هەمی تشتان دا ملكەچی مێرێ خۆ بیت."
                },
                {
                    "verse": "25",
                    "text": "گەلی مێران، هەر ئێك ژ هەوە حەز ژ ژنا خۆ بكەت، كا چەوا مەسیحی حەز ژ جڤاكێ كر و خۆ گۆری وێ كر،"
                },
                {
                    "verse": "26",
                    "text": "دا وێ ب شویشتنێ ب ئاڤێ ئانكو ب پەیڤێ پاقژ بكەت و هۆسا وێ پیرۆز بكەت،"
                },
                {
                    "verse": "27",
                    "text": "دا وێ وەكو جڤاكەكا شۆخ و شەنگ پێشكێشی خۆ بكەت، یا بێ پنی و بێ قورمچین و هەر تشتەكێ هۆسا بیت، لێ یا پیرۆز و بێكێماسی بیت."
                },
                {
                    "verse": "28",
                    "text": "ب ڤی شێوەی، دڤێت مێر وەكو لەشێ خۆ حەز ژ ژنا خۆ بكەن. ئەوێ حەز ژ ژنا خۆ بكەت، ئەو حەز ژ خۆ دكەت."
                },
                {
                    "verse": "29",
                    "text": "چنكو چ جاران كەسێ كەرب ژ لەشێ خۆ ڤەنەبوویە، لێ ئەو لەشێ خۆ ب خودان دكەت و چاڤێ خۆ ددەتێ، هەروەكو مەسیح ژی ل گەل جڤاكا باوەرداران دكەت."
                },
                {
                    "verse": "30",
                    "text": "چنكو ئەم ئەندامێن لەشێ وینە."
                },
                {
                    "verse": "31",
                    "text": "«ژ بەر ڤێ چەندێ زەڵام دێ دایك و بابێن خۆ هێلیت و ب ژنا خۆ ڤە نویسیێت و دێ هەردوو بنە ئێك لەش.»"
                },
                {
                    "verse": "32",
                    "text": "ئەڤە نهێنیەكا كویرە و مەبەستا من پێ مەسیح و جڤاكا باوەردارانە."
                },
                {
                    "verse": "33",
                    "text": "لێ پێدڤیە هەر ئێك ژ هەوە ژی حەز ژ ژنا خۆ بكەت، هەروەكو حەز ژ خۆ دكەت و پێدڤیە ژن رێزێ ل مێرێ خۆ بگریت."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "گەلی زاڕۆكان، ژ بەر خودانی گوهداریا دایك و بابێن خۆ بكەن، چنكو ئەڤ چەندە یا دروستە."
                },
                {
                    "verse": "2",
                    "text": "«رێزێ ل دایك و بابێن خۆ بگرە.» ئەڤە ئێكەم فەرمانە كو سۆزەك پێڤە هاتیە گرێدان:"
                },
                {
                    "verse": "3",
                    "text": "«دا باشی بهێتە رێیا تە و ل سەر ئەردی ژیێ تە درێژ ببیت.»"
                },
                {
                    "verse": "4",
                    "text": "هوین ژی، گەلی بابان، زاڕۆكێن خۆ تۆڕە نەكەن، لێ ب پەروەردە و شیرەتێن خودانی وان ب خودان بكەن."
                },
                {
                    "verse": "5",
                    "text": "گەلی بەنیان، گوهداریا خودانێن خۆ یێن ل سەر ئەردی ب ترس و لەرز و ب دلەكێ پاقژ بكەن، كا چەوا هوین گوهداریا مەسیحی دكەن،"
                },
                {
                    "verse": "6",
                    "text": "نە ب وێ خزمەتێ یا ل بەر چاڤان دهێتە كرن، ب تنێ بۆ رازیكرنا مرۆڤان، لێ وە بكەن هەروەكو بەنیێن مەسیحی ژ دل حەزا خودێ ب ج‍‌ھ دئینن."
                },
                {
                    "verse": "7",
                    "text": "ژ هەمی دلێ خۆ خزمەتێ بكەن، هەروەكو بۆ خودانی بیت، نە بۆ مرۆڤان."
                },
                {
                    "verse": "8",
                    "text": "چنكو هوین دزانن هەر كەسێ، بەنی بیت یان ئازاد، چ باشیێ بكەت، دێ هەمان تشت ژ خودانی وەرگریت."
                },
                {
                    "verse": "9",
                    "text": "هوین ژی، گەلی خودانان، هەمان تشتان بۆ وان بكەن و دەست ژ گەفلێكرنێ بەردەن، چنكو هوین دزانن كو خودانێ وان و هەوە هەمیان ل ئەسمانیە و ل نك وی لایەنگری نینە."
                },
                {
                    "verse": "10",
                    "text": "ل دویماهیێ، ب خودانی و ب هێزا وی یا مەزن، خۆ ب هێز بئێخن."
                },
                {
                    "verse": "11",
                    "text": "خۆ ب هەمی چەكێن خودێ چەكدار بكەن، دا هوین بشێن ل بەرامبەری پیلانێن ئبلیسی خۆ راگرن."
                },
                {
                    "verse": "12",
                    "text": "چنكو جەنگا مە نە دژی مرۆڤانە ، لێ دژی سەروەرانە، دژی دەستهەلاتدارانە، دژی حوكمدارێن تاریاتیێیە كو د ڤی سەردەمی دا حوكمی ل جیهانێ دكەن، دژی لەشكەرێن روحانی یێن خرابیێیە ل جهێن ئەسمانی."
                },
                {
                    "verse": "13",
                    "text": "ژ بەر ڤێ چەندێ هەمی چەكێن خودێ هەلگرن، دا بشێن ل رۆژا خراب بەرهنگاریێ بكەن و پشتی هوین هەمی تشتان تەمام دكەن، خۆ راگرن."
                },
                {
                    "verse": "14",
                    "text": "هۆسا خۆ راگرن، ناڤتەنگا خۆ ب راستیێ بپێچن و زریێ راستداریێ بكەنە بەر خۆ."
                },
                {
                    "verse": "15",
                    "text": "بلا پێلاڤ ل پێ كرنا هەوە ئامادەبوون بیت بۆ راگەهاندنا مزگینیا ئاشتیێ."
                },
                {
                    "verse": "16",
                    "text": "د سەر ڤان تشتان را، مەتاڵێ باوەریێ د دەستێ هەوە دا یێ هەلگرتی بیت، ئەوێ كو ب وی هوین دشێن وان تیرێن ئاگرینی ڤەمرینن یێن خرابكار د هەوە وەردكەت."
                },
                {
                    "verse": "17",
                    "text": "كومزریێ قورتالبوونێ بكەنە سەرێ خۆ و شیرێ گیانێ پیرۆز، كو پەیڤا خودێیە، هەلگرن."
                },
                {
                    "verse": "18",
                    "text": "ب رێكا هەمی داخواز و هیڤیكرنان، هەردەم نڤێژان د گیانێ پیرۆز دا بكەن. بۆ ڤێ چەندێ د هشیار بن و ل سەر نڤێژان ژ پێخەمەت هەمی پیرۆزكریان د بەردەوام بن"
                },
                {
                    "verse": "19",
                    "text": "و بۆ من ژی بكەن، داكو دەمێ ئەز بئاخڤم، ئاخفتن بۆ من بهێتە دان، دا ئەز ب وێرەكی نهێنیا مزگینیێ رابگەهینم،"
                },
                {
                    "verse": "20",
                    "text": "ئەو مزگینیا كو ئەز ژ پێخەمەت وێ، بالیۆزەكێ زنجیركریمە. نڤێژان بكەن كو ئەز ب وێرەكی راگەهاندنێ بۆ وێ بكەم، كا چەوا پێدڤیە ئەز بێژم."
                },
                {
                    "verse": "21",
                    "text": "تیخیكۆس، برایێ خۆشتڤی و خزمەتكارێ دلسۆز ب ئێكبوونا ل گەل خودانی، دێ هەمی تشتان بۆ هەوە بێژیت، دا هوین ژی بزانن كا رەوشا من یا چەوایە و ئەز چ دكەم."
                },
                {
                    "verse": "22",
                    "text": "من ژ بۆ ڤێ چەندێ ئەو هنارتە نك هەوە، دا هوین رەوشا مە بزانن و ئەو هەوە هانبدەت."
                },
                {
                    "verse": "23",
                    "text": "ئاشتی بۆ خویشك و برایان بیت و حەزژێكرن ل گەل باوەریێ ژی ژ خودایێ باب و خودان عیسایێ مەسیح."
                },
                {
                    "verse": "24",
                    "text": "كەرەم بۆ وان هەمیان بیت، ئەوێن ب حەزژێكرنەكا نەمر حەز ژ خودانێ مە عیسایێ مەسیح دكەن."
                }
            ]
        }
    ]
}