{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 50,
    "book_title": "Philippians",
    "page_title": "Filîpiyan 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ مە، پاولۆس و تیمۆتاوسی، بەنیێن مەسیح عیسای، بۆ وان هەمیێن ل فیلیپی، ئەوێن ب رێیا مەسیح عیسای هاتینە پیرۆزكرن، ل گەل چاڤدێر و خزمەتكاران:"
                },
                {
                    "verse": "2",
                    "text": "كەرەم و ئاشتی ژ بابێ مە خودێ و ژ خودان عیسایێ مەسیح ل سەر هەوە بن."
                },
                {
                    "verse": "3",
                    "text": "ئەز سوپاسیا خودایێ خۆ دكەم، هەر گاڤا ئەز هەوە دئینمە بیرا خۆ."
                },
                {
                    "verse": "4",
                    "text": "هەردەم د هەمی نڤێژێن خۆ دا، ئەز ب دلخۆشی داخوازیان بۆ هەوە هەمیان دكەم،"
                },
                {
                    "verse": "5",
                    "text": "ژ بەر پشكداریا هەوە د مزگینیدانێ دا، هەر ژ رۆژا ئێكێ تا نوكە."
                },
                {
                    "verse": "6",
                    "text": "ئەز یێ پشتڕاستم، كو ئەوێ كارەكێ باش د دلێ هەوە دا دەست پێ كری، دێ یێ بەردەوام بیت تا ل رۆژا مەسیح عیسای تەمام دبیت."
                },
                {
                    "verse": "7",
                    "text": "بۆ من دروستە كو ئەز ڤێ هزرێ دەربارەی هەوە هەمیان بكەم، چنكو هوین یێ د دلێ من دا. هوین هەمی د كەرەما خودێ دا هەڤپشكێن منن، د گرتنا من دا، هەروەسا د بەرگریكرن و سەلماندنا مزگینیێ دا."
                },
                {
                    "verse": "8",
                    "text": "خودێ شاهدێ منە كا چەند ب دلنەرمیا مەسیح عیسای، ئەز بیریا هەوە هەمیان دكەم."
                },
                {
                    "verse": "9",
                    "text": "داخوازا من ژی ژ خودێ ئەوە كو حەزژێكرنا هەوە پتر و هێشتا پتر ل گەل زانین و هەمی تێگەهشتنێ زێدە ببیت،"
                },
                {
                    "verse": "10",
                    "text": "داكو هوین یا باشترین بهەلبژێرن، ئەڤجا د رۆژا مەسیحی دا د دلپاك و بێكێماسی بن"
                },
                {
                    "verse": "11",
                    "text": "و دپڕ بن ژ بەرهەمێ راستداریێ ، ئەوێ كو ژ دەولەتسەرێ عیسایێ مەسیحە، ژ بۆ مەزناهی و پەسنا خودێ."
                },
                {
                    "verse": "12",
                    "text": "من دڤێت هوین بزانن، گەلی خویشك و برایان، كو ئەو تشتێن هاتینە سەرێ من، زێدەتر هاریكاریا پێشڤەچوونا مزگینیێ كر،"
                },
                {
                    "verse": "13",
                    "text": "تاكو بۆ هەمی زێرەڤانێن كۆچكێ و هەمیێن دی ژی ئاشكرا بوو كو گرتنا من ژ پێخەمەت مەسیحیە."
                },
                {
                    "verse": "14",
                    "text": "گرتنا من باوەریا پڕانیا برایان ب خودانی قاییم كر، ئەڤجا ئەو نوكە گەلەك زێدەتر دوێرن پەیڤێ بێ ترس رابگەهینن."
                },
                {
                    "verse": "15",
                    "text": "راستە، هندەك ژ چاڤپێڕانەبوون و هەڤڕكیێ مەسیحی ددەنە نیاسین، لێ هندەك ژی ب نیازەكا باش."
                },
                {
                    "verse": "16",
                    "text": "ئەڤە ژ حەزژێكرنێ وێ چەندێ دكەن، چنكو ئەو دزانن ئەز ژ بۆ بەرگریكرنێ ژ مزگینیێ ل ڤێرێ هاتیمە دانان."
                },
                {
                    "verse": "17",
                    "text": "لێ ئەوێن دی ژ هەڤڕكیێ مەسیحی ددەنە نیاسین، نە ب نیازەكا پاقژ. ئەو هزر دكەن دێ رەوشا من د زیندانێ دا نەخۆشتر لێ كەن."
                },
                {
                    "verse": "18",
                    "text": "ئێدی قەیدی نینە! چ ب نیازەكا پیس بیت یان ژی ب نیازەكا پاقژ، ب هەر شێوەیەكی بیت بانگەوازی بۆ مەسیحی دهێتە كرن و ئەز ب ڤێ چەندێ یێ دلخۆشم. بەلێ، دێ ل سەر دلخۆشیێ یێ بەردەوام بم ژی،"
                },
                {
                    "verse": "19",
                    "text": "چنكو ئەز دزانم، ب نڤێژێن هەوە و ب هاریكاریا گیانێ عیسایێ مەسیح، دێ دویماهیا ڤێ چەندێ قورتالبوونا من بیت."
                },
                {
                    "verse": "20",
                    "text": "هیڤی و چاڤەڕێیا من ئەوە كو ئەز د چ تشتی دا نەهێمە شەرمزاركرن، لێ ب هەمی وێرەكی، نوكە ژی وەكو هەر جار، مەزناهیا مەسیحی ب رێكا لەشێ من دیار ببیت، چ ب ژیانا من بیت یان ژی ب مرنا من."
                },
                {
                    "verse": "21",
                    "text": "چنكو بۆ من ژیان مەسیحە و مرن ژی قازانجە."
                },
                {
                    "verse": "22",
                    "text": "ئەگەر ئەز ب ژیانا لەشی یێ بەردەوام بم، رامانا وێ بۆ من ئەوە كو ئەز پتر كارێ ب بەرهەم بكەم، ئەڤجا ئەز نزانم كی ژ وان هەلبژێرم."
                },
                {
                    "verse": "23",
                    "text": "د ناڤبەرا هەردوویان دا ئەز ل بەر بڕیارەكا دژوارم: ئەز حەز دكەم بچم و ل گەل مەسیحی بم، ئەڤە گەلەك چێترە."
                },
                {
                    "verse": "24",
                    "text": "لێ مانا من د ڤی لەشی دا ، بۆ هەوە پێدڤیترە."
                },
                {
                    "verse": "25",
                    "text": "ئەز ژ ڤێ چەندێ یێ پشتڕاستم، لەوما دزانم كو دێ مینم و ل گەل هەوە هەمیان دێ یێ بەردەوام بم، ژ پێخەمەت پێشڤەچوون و دلخۆشیا هەوە د باوەریێ دا،"
                },
                {
                    "verse": "26",
                    "text": "داكو دەمێ ئەز جارەكا دی دهێمە نك هەوە، هەوە ب من پتر ئەگەرێن شانازیبرنێ ب مەسیح عیسای هەبن."
                },
                {
                    "verse": "27",
                    "text": "لێ یا گرنگ ئەوە كو هوین ب شێوەیەكێ هەژی مزگینیا مەسیحی بژین، داكو ئەگەر ئەز بهێم و هەوە ببینم، یان ژی نەهێم و ب تنێ ببهیسم، ئەز بزانم كو هوین د ئێك گیان دا قاییم ماینە، پێكڤە ب ئێك دل خەباتێ دكەن بۆ وێ باوەریێ یا ل سەر مزگینیێ هاتیە ئاڤاكرن"
                },
                {
                    "verse": "28",
                    "text": "و هوین ب چ شێوەی ژ وان یێن بەرهنگاریا هەوە دكەن، ناترسن. ئەڤە بۆ وان بەلگەیێ وێرانبوونا وانە، لێ یێ قورتالبوونا هەوەیە و ئەڤە ژی ژ لایێ خودێ ڤەیە."
                },
                {
                    "verse": "29",
                    "text": "چنكو وی كەرەم ل گەل هەوە كریە كو هوین نە ب تنێ باوەریێ ب مەسیحی بینن، لێ دا ئازارێ ژی ژ پێخەمەت وی بكێشن."
                },
                {
                    "verse": "30",
                    "text": "نوكە هوین ژی د هەمان جەنگێ دانە، ئەوا هەوە ژ من دیتی و نوكە ژی هوین دبهیسن كو ئەز هێشتا یێ تێدا."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەگەر مەسیح هەوە هانددەت، ئەگەر ڤیانا وی دلێ هەوە ئارام دكەت، ئەگەر ب گیانێ پیرۆز هەوە هەڤپشكی ل گەل ئێكودوو هەیە، ئەگەر هەوە دلسۆزی و دلۆڤانی هەیە،"
                },
                {
                    "verse": "2",
                    "text": "هۆسا شادیا من تەمام بكەن: بلا هوین ل سەر هەمان هزر بن، هەوە هەمان ڤیان هەبیت و هوین ئێك دل و ئێك مەبەست بن."
                },
                {
                    "verse": "3",
                    "text": "چ تشتی ب هەڤڕكیێ یان ب خۆپەرێسیێ نەكەن، لێ ب دەروونبچویكیێ كەسێن دی ژ خۆ باشتر بزانن."
                },
                {
                    "verse": "4",
                    "text": "بلا هەر ئێك ژ هەوە، نە ب تنێ ل بەرژەوەندیا خۆ، لێ ل بەرژەوەندیا كەسێن دی ژی بنێڕیت."
                },
                {
                    "verse": "5",
                    "text": "بلا هزركرنا هەوە وەكو هزركرنا عیسایێ مەسیح بیت:"
                },
                {
                    "verse": "6",
                    "text": "عیسایێ مەسیح د بنیاتێ خۆ دا، خودێ بوو، وی نەڤیا یەكسانیا خۆ ل گەل خودێ بۆ بەرژەوەندیا خۆ ب كار بینیت،"
                },
                {
                    "verse": "7",
                    "text": "لێ وی دەست ژ هەمی تشتی بەردا، شێوەیێ بەنیان وەرگرت و وەك مرۆڤان لێ هات. ئەو ب خولكێ مرۆڤان دیار بوو"
                },
                {
                    "verse": "8",
                    "text": "و وی خۆ نزم كر و تا مرنێ ژی یێ گوهدار بوو، خۆ مرنەكا ل سەر خاچێ ژی."
                },
                {
                    "verse": "9",
                    "text": "لەوما خودێ ئەو گەلەك بلند كر و ناڤێ ژ هەمی ناڤان بلندتر دایێ،"
                },
                {
                    "verse": "10",
                    "text": "دا بۆ ناڤێ عیسای هەمی چۆك بچەمیێن چ ل ئەسمانی، یان ل سەر ئەردی، یان ل بن ئەردی بن"
                },
                {
                    "verse": "11",
                    "text": "و هەمی ئەزمان دانپێدانێ بكەن كو عیسایێ مەسیح خودانە، ژ بۆ مەزناهیا خودایێ باب."
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا گەلی خۆشتڤیێن من، كا چەوا هەوە هەرگاڤ گوهداری كریە، نە ب تنێ دەمێ ئەز ل نك هەوە، لێ نوكە هێشتا پتر، دەمێ كو ئەز نە ل نك هەوە، قورتالبوونا خۆ ب ترس و لەرز پێشڤە ببەن،"
                },
                {
                    "verse": "13",
                    "text": "چنكو خودێیە ئەوێ د دلێ هەوە دا كار دكەت، حەز و هێزێ ددەتە هەوە كو وێ بكەن یا ئەو پێ رازی دبیت."
                },
                {
                    "verse": "14",
                    "text": "هەمی تشتان بێ پتەپت و گۆمانكرن بكەن،"
                },
                {
                    "verse": "15",
                    "text": "دا گازندە ل سەر هەوە نەبن و هوین د بێگونە‍‌ھ بن، د ناڤ ڤی نفشێ خوار و خڕیای دا زاڕۆكێن خودێ یێن بێكێماسی بن، د ناڤ وان دا وەكو ستێران د جیهانێ دا ببرسقن."
                },
                {
                    "verse": "16",
                    "text": "خۆ موكم ب پەیڤا ژیانێ ڤە بگرن، دا د رۆژا مەسیحی دا شانازیێ ببەم، كو بەزین و رەنجكێشانا من ب ئاڤێ دا نەچوویە."
                },
                {
                    "verse": "17",
                    "text": "لێ ئەگەر وەكو پێشكێشیێ رژاندنێ ل سەر قوربانی و خزمەتا باوەریا هەوە بهێمە رشتن ژی، ئەز دلخۆش دبم و ل گەل هەوە هەمیان كەیفخۆش دبم."
                },
                {
                    "verse": "18",
                    "text": "ب هەمان شێوەی هوین ژی دلخۆش ببن و ل گەل من كەیفخۆش ببن."
                },
                {
                    "verse": "19",
                    "text": "من هیڤی ب خودان عیسای هەیە، كو د دەمەكێ نێزیك دا، دێ تیمۆتاوسی هنێرمە نك هەوە، داكو دلێ من ب زانینا رەوشا هەوە تەنا ببیت."
                },
                {
                    "verse": "20",
                    "text": "چنكو من كەسەكێ دی یێ وەكو وی نینە، كو ژ دل و دەروون خەمێ ژ كاروبارێن هەوە بخۆت،"
                },
                {
                    "verse": "21",
                    "text": "هەمیێن دی ل بەرژەوەندیێن خۆ، نە ل یێن عیسایێ مەسیح دگەڕن."
                },
                {
                    "verse": "22",
                    "text": "لێ هوین دزانن كو تیمۆتاوسی خۆ یێ سەلماندی، چنكو كا چەوا كوڕ ل گەل بابێ خۆ خزمەتێ دكەت، وی وەسا ل گەل من د كارێ مزگینیێ دا خزمەت كریە."
                },
                {
                    "verse": "23",
                    "text": "ئەڤجا ئەز هیڤی دكەم كو ئەز ئێكسەر وی بهنێرم، هەر دەمێ ئەز تشتەكی ژ چارەنڤیسێ خۆ بزانم"
                },
                {
                    "verse": "24",
                    "text": "و من باوەری ب خودانی هەیە كو ئەز ب خۆ ژی دێ د دەمەكێ نێزیك دا هێمە نك هەوە."
                },
                {
                    "verse": "25",
                    "text": "لێ من دیت كو پێدڤیە ئەز ئێپافرۆدیتۆسی، برا و هەڤكارێ من، ئەوێ ئەم پێكڤە سەرباز و هەوە هنارتی دا خزمەتا پێدڤیێن من بكەت، بهنێرمە نك هەوە."
                },
                {
                    "verse": "26",
                    "text": "چنكو وی بیریا هەوە هەمیان دكر و یێ دلتەنگ بوو، ژ بەر كو هەوە بهیستبوو كو ئەو یێ نەساخ بوو."
                },
                {
                    "verse": "27",
                    "text": "ب راستی ئەو هند نەساخ بوو، هاتە بەر مرنێ، لێ خودێ دلۆڤانی پێ بر، نە ب تنێ ب وی بر، لێ ب من ژی بر، داكو بۆ من كۆڤانا ل سەر كۆڤانێ نەبیت."
                },
                {
                    "verse": "28",
                    "text": "ژ بەر هندێ من هێشتا پتر ڤیا ئەز وی بهنێرمە نك هەوە، داكو دەمێ هوین وی ببینن، دلخۆش ببن و كۆڤانا من ژی كێمتر لێ بهێت."
                },
                {
                    "verse": "29",
                    "text": "ئەڤجا ژ بەر خاترا خودانی وی ب شادیەكا مەزن قەبیل بكەن. رێزێ ژی ل یێن وەكو وی بگرن،"
                },
                {
                    "verse": "30",
                    "text": "چنكو ئەو ژ بەر كارێ مەسیحی هاتە بەر مرنێ، وی ژیانا خۆ ئێخستە د مەترسیێ دا، داكو ئەو خزمەتا هوین نەشیاین بۆ من بكەن، ئەو ل جهێ هەوە بكەت."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل دویماهیێ گەلی خویشك و برایان، ب خودانی دلخۆش ببن. بۆ من بارگرانی نینە ئەز دووبارە ئەڤان تشتان بۆ هەوە بنڤیسم و بۆ هەوە ئێمناهیە."
                },
                {
                    "verse": "2",
                    "text": "هشیاری سەیان بن، هشیاری بەدكاران بن و هشیاری وان بن یێن لەشی دبڕن."
                },
                {
                    "verse": "3",
                    "text": "چنكو سونەتكریێن دروست ئەمین، یێن ب گیانێ خودێ پەرستنێ دكەین و شانازیێ ب مەسیح عیسای دبەین و پشتا خۆ ب لەشی گەرم ناكەین،"
                },
                {
                    "verse": "4",
                    "text": "هەر چەندە من ئەگەر یا هەی كو پشتگەرمێ لەشی ژی بم. ئەگەر ئێكێ دی هزر بكەت كو وی ئەگەر یا هەی پشتگەرمێ لەشی بیت، من ژ وی پتر ئەگەر یا هەی:"
                },
                {
                    "verse": "5",
                    "text": "ئەز ل رۆژا هەشتێ هاتیمە سونەتكرن، ئەز ژ گەلێ ئیسرائیل و ژ هۆزا بنیامینیمە، ئەز عیبرانی كوڕێ عیبرانیمە. سەبارەت دەستووری، فەریسی بووم."
                },
                {
                    "verse": "6",
                    "text": "سەبارەت دلگەرمیێ، تەپەسەركەرێ جڤاكا باوەردارێن مەسیح عیسای بووم. سەبارەت راستداریا د دەستووری دا، ئەز یێ بێكێماسی بووم."
                },
                {
                    "verse": "7",
                    "text": "لێ ئەو تشتێن ب چاڤێن من قازانج بوون، من ئەو ژ پێخەمەت مەسیحی ب زیان یێن دیتین."
                },
                {
                    "verse": "8",
                    "text": "هێشتا ژ وێ زێدەتر، ئەز هەمی تشتان ب زیان ددانم، ل هەمبەری بهاگرانیا بێ سنوور یا نیاسینا مەسیح عیسایێ خودانێ من، ئەوێ ژ پێخەمەت وی من هەمی تشت زیانكرین و ئەز وان تشتان وەكو گلێش دبینم، دا مەسیحی قازانج بكەم"
                },
                {
                    "verse": "9",
                    "text": "و ل گەل وی ببمە ئێك و راستدار بهێمە دیتن، نە ب رێكا دەستووری، لێ ب رێكا باوەریێ ب مەسیحی، ل دویڤ وێ راستداریا خودێ ب رێكا باوەریێ ددەت."
                },
                {
                    "verse": "10",
                    "text": "من دڤێت مەسیحی بنیاسم و هێزا رابوونا وی ژ ناڤ مریان بزانم و پشكدارێ ئازارێن وی بم و وەكو وی لێ بهێم د مرنا وی دا،"
                },
                {
                    "verse": "11",
                    "text": "داكو ب هەر رێكەكا هەبیت ئەز بگەهمە رابوونا ژ ناڤ مریان."
                },
                {
                    "verse": "12",
                    "text": "ئەز نابێژم كو ئەز گەهشتمە ئارمانجێ، یان كامل بووم، لێ ئەز بزاڤێ دكەم، دا وێ چەندێ ب دەست خۆ ڤە بینم، ئەوا ژ پێخەمەت وێ مەسیح عیسای ئەز ب دەست خۆ ڤە بریم."
                },
                {
                    "verse": "13",
                    "text": "گەلی خویشك و برایان، ئەز وەسا ناهژمێرم كو من ئارمانج ب دەست خۆ ڤە ئینا، لێ ئەز تشتەكێ ب تنێ دكەم: تشتێن چووی ژ بیر دكەم و خەباتێ بۆ تشتێن ل پێشیا خۆ دكەم."
                },
                {
                    "verse": "14",
                    "text": "ئەز بزاڤێ بۆ ئارمانجێ دكەم، دا خەلاتی قازانج بكەم، ئەوێ ب رێكا مەسیح عیسای، خودێ ئەز بۆ وی گازی كریمە سڵال."
                },
                {
                    "verse": "15",
                    "text": "ئەڤجا پێدڤیە ئەم هەمیێن پێگەهشتی هۆسا هزر بكەین و ئەگەر هەوە هزرەكا دی هەبیت، خودێ دێ وێ ژی بۆ هەوە ئاشكرا كەت."
                },
                {
                    "verse": "16",
                    "text": "ب تنێ، بلا ل دویڤ وی ئاستێ ئەم گەهشتینێ، بژین."
                },
                {
                    "verse": "17",
                    "text": "پێكڤە چاڤ ل من بكەن، گەلی خویشك و برایان، هەروەسا بەرێ خۆ بدەنە وان یێن ب ڤی شێوەی ل دویڤ نموونەیا مە دژین."
                },
                {
                    "verse": "18",
                    "text": "چنكو هەروەكو من گەلەك جاران بۆ هەوە گۆتی و نوكە ژی ب گری ڤە دبێژم، كو گەلەك كەس هەنە ب شێوازێ ژیانا خۆ دوژمنێن خاچا مەسیحینە."
                },
                {
                    "verse": "19",
                    "text": "دویماهیا ڤان كەسان وێرانبوونە، خودایێ وان زكێ وانە و شانازیێ ب تشتێن جهێ شەرمێ دبەن، هزرا وان ل سەر تشتێن ڤێ جیهانێیە."
                },
                {
                    "verse": "20",
                    "text": "لێ ئەم هەڤوەڵاتیێن ئەسماناینە، كو ئەم د چاڤەڕێینە قورتالكەرەك ژ وێرێ بهێت، ئەو ژی خودان عیسایێ مەسیحە."
                },
                {
                    "verse": "21",
                    "text": "ب هێزا خۆ یا دشێت هەر تشتەكی بندەستی خۆ بكەت، ئەو دێ لەشێ مە یێ لاواز و مربار گوهۆڕیت و وەكو لەشێ خۆ یێ ب روومەت لێ كەت."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا گەلی خویشك و برایێن من یێن خۆشتڤی، ئەوێن ئەز بیریا هەوە دكەم و هوین شادی و تانجا منن، خۆشتڤیێن من ب ڤی شێوەی د ئێكبوونا ل گەل خودانی دا قاییم بمینن."
                },
                {
                    "verse": "2",
                    "text": "ئەز هیڤی ژ ئەیۆدیایێ و ژ سنتیخایێ دكەم، كو د ئێكبوونا ل گەل خودانی دا هەڤهزر ببن."
                },
                {
                    "verse": "3",
                    "text": "بەلێ، ئەز داخوازێ ژ تە ژی دكەم، هەی هەڤكارێ من یێ دلسۆز، هاریكاریا وان ژنان بكە، د خەباتا مزگینیێ دا ئەوان ل گەل من بزاڤ كریە، هەروەسا ل گەل كلیمەنتۆسی و هەڤكارێن من یێن دی ژی، ئەوێن ناڤێن وان د پەرتووكا ژیانێ دا."
                },
                {
                    "verse": "4",
                    "text": "هەرگاڤ ب خودانی دلخۆش ببن. دیسان ئەز دبێژمە هەوە: دلخۆش ببن!"
                },
                {
                    "verse": "5",
                    "text": "بلا سەرنەرمیا هەوە ل نك هەمی مرۆڤان یا بەرنیاس بیت. خودان یێ نێزیكە."
                },
                {
                    "verse": "6",
                    "text": "ژ بەر چ تشتی نیگەران نەبن، لێ دەربارەی هەمی تشتان ب نڤێژ و هیڤیخوازیێ ل گەل سوپاسیكرنێ، داخوازێن خۆ ئاراستەی خودێ بكەن."
                },
                {
                    "verse": "7",
                    "text": "هۆسا ئاشتیا خودێ ژی، ئەوا د سەر هەر تێگەهشتنەكێ را، دێ دلێ هەوە و زێهنێ هەوە د ئێكبوونا ل گەل مەسیح عیسای دا پارێزیت."
                },
                {
                    "verse": "8",
                    "text": "ل دویماهیێ گەلی خویشك و برایان، هەر تشتێ راستی، هەر تشتێ بڕێز، هەر تشتێ دادپەروەر، هەر تشتێ پاك، هەر تشتێ دلڤەكەر، هەر تشتێ ناڤودەنگەكێ باش هەی، چ ئەو تشت قەنجی بیت، یان ژی تشتەكێ هەژی پەسنێ بیت، هزرێ تێدا بكەن."
                },
                {
                    "verse": "9",
                    "text": "ئەو تشتێن هوین ژ من فێر بووین، هەوە ژ من وەرگرتین، ژ من بهیستین و د ژیانا من دا دیتین، بكەن و خودایێ ئاشتیێ دێ ل گەل هەوە بیت."
                },
                {
                    "verse": "10",
                    "text": "ئەز ب خودانی گەلەك دلخۆش بووم، كو نوكە بۆ جارەكا دی خەمخۆریا هەوە بۆ من بشكڤیڤە. ب راستی هەوە هەر خەما من د خوار، لێ هەوە دەلیڤە نەبوو كو هاریكاریا من بكەن."
                },
                {
                    "verse": "11",
                    "text": "ئەز ڤێ گۆتنێ نابێژم كو ئەز یێ پێدڤی بووم، چنكو ئەز یێ فێر بوویم د هەر رەوشەكا ئەز تێدا بم، یێ رازی بم."
                },
                {
                    "verse": "12",
                    "text": "ئەز دزانم هەژاری چیە، هەروەسا دزانم بەرفرەهی ژی چیە. ئەز یێ ب سەر وێ نهێنیێ هەلبوویم، كو د هەمی رەوش و كاودانان دا، چ یێ تێر بم یان یێ برسی، یێ هەیی بم یان یێ نەدار، ئەز هەر یێ رازی بم."
                },
                {
                    "verse": "13",
                    "text": "ئەز دشێم هەمی تشتان بكەم، ب رێكا وی یێ من بهێز دئێخیت."
                },
                {
                    "verse": "14",
                    "text": "سەرەڕای هندێ هەوە باش كر، كو هوین د تەنگاڤیا من دا پشكدار بوون."
                },
                {
                    "verse": "15",
                    "text": "هوین ژی دزانن، گەلی فیلیپیان، كو د دەستپێكا دانا مزگینیێ دا، گاڤا ئەز ژ مەقدۆنیایێ دەركەفتیم، چ جڤاكێن باوەرداران ژ هەوە پێڤە، سەبارەت هاریكاریا دارایی، پشكداریا من نەكر."
                },
                {
                    "verse": "16",
                    "text": "دەمێ ئەز ل سالونیكی ژی، هەوە پتر ژ جارەكێ تشتێن من پێدڤی پێ هەی، بۆ من هنارتن."
                },
                {
                    "verse": "17",
                    "text": "نەكو چاڤێ من ل دیاریانە، لێ من دڤێت قازانج ل سەر سەرمایێ هەوە ل نك خودێ زێدە ببیت."
                },
                {
                    "verse": "18",
                    "text": "ئێدی من تێرا هەمی پێدڤیێن خۆ یێ هەی و زێدەتر ژی. ئەز كەفتمە د بەرفرەهیێ دا، پشتی من ئەو تشت وەرگرتین، یێن ئێپافرۆدیتۆسی بۆ من ژ نك هەوە ئیناین، كو پێشكێشیەكێ بێهنخۆش و قوربانەكێ قەبیلكری و جهێ رازیبوونا خودێیە."
                },
                {
                    "verse": "19",
                    "text": "خودایێ من ژی دێ ل دویڤ دەولەمەندیا خۆ یا مەزن، ب رێكا مەسیح عیسای، هەمی پێدڤیێن هەوە دابین كەت."
                },
                {
                    "verse": "20",
                    "text": "هەتا هەتایێ مەزناهی بۆ بابێ مە خودێ بیت! ئامین."
                },
                {
                    "verse": "21",
                    "text": "سڵاڤان ل هەر پیرۆزكریەكێ مەسیح عیسای بكەن. ئەو برایێن ل گەل من، سڵاڤان ل هەوە دكەن."
                },
                {
                    "verse": "22",
                    "text": "هەمی پیرۆزكری، ب تایبەت ئەوێن ژ كۆچكا قەیسەری، سڵاڤان ل هەوە دكەن."
                },
                {
                    "verse": "23",
                    "text": "كەرەما خودان عیسایێ مەسیح ل گەل گیانێ هەوە بیت."
                }
            ]
        }
    ]
}