{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 51,
    "book_title": "Colossians",
    "page_title": "Kolosiyan 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من، پاولۆس، هنارتیێ مەسیح عیسای ب حەزا خودێ، ژ برایێ مە تیمۆتاوسی ژی،"
                },
                {
                    "verse": "2",
                    "text": "بۆ خویشك و برایێن پیرۆز و دلسۆز د ئێكبوونا ل گەل مەسیحی دا، ئەوێن ل كۆلۆسی: كەرەم و ئاشتی ژ بابێ مە خودێ ل سەر هەوە بن."
                },
                {
                    "verse": "3",
                    "text": "د نڤێژێن خۆ دا بۆ هەوە، ئەم هەردەم سوپاسیا خودێ، بابێ خودانێ مە عیسایێ مەسیح دكەین،"
                },
                {
                    "verse": "4",
                    "text": "چنكو مە دەربارەی باوەریا هەوە ب مەسیح عیسای و حەزژێكرنا هەوە بۆ هەمی پیرۆزكریان بهیست."
                },
                {
                    "verse": "5",
                    "text": "هوین ژ هەڤبەنیێ مە یێ خۆشتڤی ئێپافراسی فێری وێ مزگینیێ بوون، ئەوێ كو بۆ هەوە خزمەتكارەكێ مەسیحی یێ دلسۆزە."
                },
                {
                    "verse": "6",
                    "text": "ئەوی ئەو حەزژێكرن بۆ مە دیار كر، یا هەوە ب رێكا گیانێ پیرۆز هەی."
                },
                {
                    "verse": "7",
                    "text": "ژ بەر ڤێ چەندێ ژی، هەر ژ رۆژا مە ئەڤە بهیستی، مە دەست ژ نڤێژكرنێ و داخوازكرنێ بۆ هەوە بەرنەدایە، كو هوین ژ زانینا حەزا خودێ، ب هەمی ئاقلمەندی و تێگەهشتنا روحانی، پڕ ببن،"
                },
                {
                    "verse": "8",
                    "text": "دا ب شێوەیەكی بژین كو هەژی خودانی بیت و ژ هەمی لایان ڤە جهێ رازیبوونا وی بن، د هەر كارەكێ باش دا د بەرهەمدار بن و د نیاسینا خودێ دا وەرارێ بكەن،"
                },
                {
                    "verse": "9",
                    "text": "ئەوی ئەم ژ دەستهەلاتا تاریاتیێ قورتال كرین و بۆ پاشایەتیا كوڕێ خۆ یێ خۆشتڤی ڤەگوهاستین،"
                },
                {
                    "verse": "10",
                    "text": "ئەوێ ب وی مە رزگاركرن، ئانكو لێبورینا گونەهان، هەی."
                },
                {
                    "verse": "11",
                    "text": "ئەو وێنەیێ وی خودێیە یێ كو ناهێتە دیتن، نەخریە، سەرۆكێ هەمی تشتێن ئافراندیە."
                },
                {
                    "verse": "12",
                    "text": "چنكو ب وی هەمی تشت هاتنە ئافراندن: یێن ل ئەردی و یێن ل ئەسمانان، یێن دهێنە دیتن و یێن ناهێنە دیتن، چ تەخت بن یان خودانەتی، چ سەروەر بن یان دەستهەلاتدار، هەمی ب وی و بۆ وی هاتنە ئافراندن."
                },
                {
                    "verse": "13",
                    "text": "ئەو هەبوو بەری هەمی تشت بهێنە ئافراندن و ب وی هەمی پێكڤە د گرێداینە."
                },
                {
                    "verse": "14",
                    "text": "ئەو سەرێ لەشیە، ئانكو سەرێ جڤاكا باوەردارانە ، ئەو دەستپێكە، نەخریێ ژ ناڤ مریانە ، دا ئەوی د هەر تشتی دا جهێ ئێكێ هەبیت."
                },
                {
                    "verse": "15",
                    "text": "چنكو خودێ پێ خۆش بوو كو هەمی تژیاتیا وی د كەسایەتیا مەسیحی دا ئاكنجی ببیت"
                },
                {
                    "verse": "16",
                    "text": "و ب رێكا خوینا وی یا ل سەر خاچێ هاتیە رشتن، ئاشتیێ چێكەت، هۆسا ب رێكا وی هەمی تشتان ل گەل خۆ ئاشت بكەت، چ ل سەر ئەردی بیت، یان ژی ل ئەسمانان بیت."
                },
                {
                    "verse": "17",
                    "text": "هوین ژی دەمەكی ب كریارێن خۆ یێن خراب، ژ خودێ دویركەفتبوون و ب هزرێن خۆ دوژمنێن خودێ بوون،"
                },
                {
                    "verse": "18",
                    "text": "لێ نوكە خودێ ب لەشێ مەسیحی یێ مرۆڤكانی، ب رێكا مرنا وی هوین ل گەل خۆ ئاشت كرن، دا هەوە پیرۆز و بێكێماسی و بێگازندە ل نك خۆ ئامادە بكەت،"
                },
                {
                    "verse": "19",
                    "text": "ب تنێ ئەگەر هوین د باوەریێ دا د بەردەوام بن، دموكم و قاییم بن و خۆ ژ هیڤیا مزگینیا هەوە بهیستی لانەدەن، ئەوا بۆ هەمی ئافراندیێن د بن ئەسمانی دا هاتیە راگەهاندن، ئەوا ئەز، پاولۆس، بوویمە خزمەتكارێ وێ."
                },
                {
                    "verse": "20",
                    "text": "نوكە ئەز دلخۆش دبم ب ئازارێن ئەز ژ پێخەمەت هەوە دكێشم و د لەشێ خۆ دا وان تەنگاڤیێن مەسیحی یێن ماین، ژ پێخەمەت لەشێ وی كو جڤاكا باوەردارانە، تەمام دكەم."
                },
                {
                    "verse": "21",
                    "text": "ل دویڤ وی ئەركی یێ خودێ ژ پێخەمەت هەوە ئێخستیە ستۆیێ من، ئەز بۆ جڤاكێ بوومە خزمەتكار، دا ب تەمامی پەیڤا خودێ رابگەهینم،"
                },
                {
                    "verse": "22",
                    "text": "ئانكو وێ نهێنیێ رابگەهینم یا ب درێژاهیا هەمی سەردەمێن بەرێ و ژ هەمی بەرەبابان هاتیە ڤەشارتن، لێ نوكە بۆ پیرۆزكریێن وی هاتیە ئاشكراكرن."
                },
                {
                    "verse": "23",
                    "text": "خودێ بڕیار دا بۆ پیرۆزكریێن خۆ بدەتە زانین كا دەولەمەندیا مەزناهیا ڤێ نهێنیێ د ناڤ مللەتێن نەجوهی دا چەندا مەزنە. نهێنی ژی ئەوە كو مەسیح د ناخێ هەوە دایە و ژ بەر هندێ مسۆگەرە كو هوین دێ د مەزناهیا وی دا پشكدار بن."
                },
                {
                    "verse": "24",
                    "text": "ئەم وی ددەینە نیاسین، هەر كەسەكی پێ ئاگەهدار دكەین و ب هەمی ئاقلمەندی هەر كەسەكی فێر دكەین، دا ئەم هەر كەسەكی پێگەهشتی د ئێكبوونا ل گەل مەسیحی دا پێشكێش بكەین."
                },
                {
                    "verse": "25",
                    "text": "ژ بۆ ڤێ چەندێ، ئەز رەنجێ دكێشم، ل دویڤ هێزا وی یا د من دا بهێز كار دكەت، بزاڤێ دكەم."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "من دڤێت هوین بزانن، كو ئەز چەند ژ پێخەمەت هەوە و یێن ل لاودیكیایێ و هەمیێن روی ب روی ئەز نەدیتیم، بزاڤێ دكەم."
                },
                {
                    "verse": "2",
                    "text": "ئارمانجا من ئەوە كو ئەو بهێنە هاندان و د حەزژێكرنێ دا د ئێكگرتی بن، ب مەرەما هەمی دەولەمەندیا تێگەهشتنا تەمام، دا نهێنیا خودێ بزانن، كو مەسیحە،"
                },
                {
                    "verse": "3",
                    "text": "ئەوێ د وی دا هەمی گەنجینەیێن ئاقلمەندی و زانینێ دڤەشارتینە."
                },
                {
                    "verse": "4",
                    "text": "ئەز ڤێ چەندێ دبێژم، دا كەس ب گۆتنێن خۆش هەوە نەخاپینیت."
                },
                {
                    "verse": "5",
                    "text": "چنكو ئەگەر ب لەشی ئەز ل نك هەوە یێ ئامادە نەبم، لێ ب گیانی ئەز ل گەل هەوەمە، ب دیتنا رێكوپێكی و موكمیا باوەریا هەوە ب مەسیحی، دلخۆش دبم."
                },
                {
                    "verse": "6",
                    "text": "ئەڤجا كا چەوا هەوە خودان مەسیح عیسا قەبیل كریە، هۆسا ل گەل وی گرێدای بژین،"
                },
                {
                    "verse": "7",
                    "text": "ب وی ڤە رە‍‌ھ داهێلای و د ئاڤاكری بن و د باوەریێ دا د موكم بن هەروەكو هوین هاتینە فێركرن و بلا هوین ژ سوپاسیكرنێ د سەر دا بڕژن."
                },
                {
                    "verse": "8",
                    "text": "هشیار بن، دا كەس ب فەلسەفەیەكا خاپینۆك و درەو، ل دویڤ تیتالێن مرۆڤان، ل دویڤ هێزێن سرۆشتی یێن ڤێ جیهانێ، نە ل دویڤ مەسیحی، هەوە دیل نەكەت."
                },
                {
                    "verse": "9",
                    "text": "چنكو هەمی تژیاتیا خودایەتی، د مەسیحی دا یا ئاكنجیە، ب شێوەیەكێ لەشكانی."
                },
                {
                    "verse": "10",
                    "text": "هوین ژی د ئێكبوونا ل گەل وی دا د كاملن، ئەوێ كو سەرێ هەمی سەروەر و دەستهەلاتدارانە."
                },
                {
                    "verse": "11",
                    "text": "هەروەسا د ئێكبوونا ل گەل وی دا هوین هاتینە سونەتكرن، سونەتكرنا نە ب دەستێ مرۆڤان، لێ ب ژێڤەكرنا حەزێن لەشی بۆ گونەهێ، ئەڤەیە سونەتكرن ژ لایێ مەسیحی ڤە."
                },
                {
                    "verse": "12",
                    "text": "ب تافیركرنێ هوین ل گەل وی هاتینە ڤەشارتن و هەر ب وێ هوین ل گەل وی هاتینە راكرن ژی، چنكو هەوە باوەری ب شیانا خودێ یێ ئەو ژ ناڤ مریان راكری، ئینا."
                },
                {
                    "verse": "13",
                    "text": "هوین ژ بەر گونەهێ و سونەتنەكرنا لەشێ خۆ د مری بوون، لێ خودێ هوین ل گەل وی ڤەژاندن، دەمێ ل هەمی گونەهێن مە بوری."
                },
                {
                    "verse": "14",
                    "text": "وی تۆمارا قەرێن مە ژێ بر، ئەوا ل گۆر رێسایێن دەستووری ل دژی مە هاتیە نڤیسین. وی ئەو تۆمار ب خاچێ ڤە بزماردا و هۆسا راكر."
                },
                {
                    "verse": "15",
                    "text": "سەروەر و دەستهەلاتدار ژ چەك كرن و ل بەر چاڤێن هەمیان شەرمزار كرن، ب رێكا خاچێ سەركەفتن ل سەر وان ئینا."
                },
                {
                    "verse": "16",
                    "text": "لەوما بلا كەس ل سەر خوارن، یان ڤەخوارن، یان ژی جەژنان، یان هەیڤێن نوی، یان شەمبیان رەخنەیێ ل هەوە نەگریت."
                },
                {
                    "verse": "17",
                    "text": "ئەڤێن هەنێ ب تنێ سیتافكن بۆ تشتێن پاشەڕۆژێ، لێ یێ راستەقینە مەسیحە."
                },
                {
                    "verse": "18",
                    "text": "بلا كەس هەوە ژ خەلاتێ هەوە بێبەهر نەكەت، كەسەكێ وەسا كو حەز ژ خۆنزمكرنێ و پەرستنا فریشتەیان دكەت و بەردەوام بەحسێ بینینێن خۆ دكەت كو بێ بنیات یێ پفدایە ژ لایێ زێهنێ خۆ یێ لەشكانی ڤە"
                },
                {
                    "verse": "19",
                    "text": "و خۆ ب سەری ڤە نەگرتیە. ژ وی سەری، هەمی لەش ب رێكا گە‍‌ھ و رەهان، دهێتە پشتەڤانیكرن و پێكڤە دهێتە گرێدان، وەسا لەش وەرارێ دكەت، وەراركرنەكا ژ لایێ خودێ ڤە."
                },
                {
                    "verse": "20",
                    "text": "مادەم هوین ل گەل مەسیحی مرینە و ژ هێزێن سرۆشتی یێن ڤێ جیهانێ ئازاد بووینە، ئێدی بۆچی هوین وەسا دژین، هەروەكو هوین یێن ڤێ جیهانێ بن؟ بۆچی هوین ملكەچی ڤان رێسایان دبن:"
                },
                {
                    "verse": "21",
                    "text": "«دەست ڤە نەدەی! تام نەكێ! دەست نەكێ!»"
                },
                {
                    "verse": "22",
                    "text": "رێسایێن هۆسا هەمی فەرمان و فێركرنێن مرۆڤانە، دەربارەی تشتێن ژ ناڤ دچن دەمێ دهێنە بكارئینان،"
                },
                {
                    "verse": "23",
                    "text": "وان رێسایان سەبارەت ئایینداریەكا دەستكرد و خۆنزمكرنێ و دژواریێ ل گەل لەشی، ژ سەرڤە دیمەنەكێ ئاقلمەندیێ یێ هەی، لێ د رێگریێ دا ل بەرامبەر تێركرنا ئارەزوویێن لەشكانی، چ مفایێ خۆ نینە."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا ئەگەر هوین ل گەل مەسیحی ژ مرنێ هاتینە راكرن، بزاڤێ بۆ تشتێن ل سڵال بكەن، ل وی جهی یێ مەسیح لێ، كو ل دەستێ راستێ یێ خودێ یێ روینشتیە."
                },
                {
                    "verse": "2",
                    "text": "بلا هزرا هەوە ل سەر تشتێن ل سڵال بیت، نە یێن ل سەر ئەردی."
                },
                {
                    "verse": "3",
                    "text": "چنكو هوین مرین، ژیانا هەوە ژی ل گەل مەسیحی ل نك خودێ هاتیە هەلگرتن."
                },
                {
                    "verse": "4",
                    "text": "دەمێ مەسیح، ئەوێ كو ژیانا هەوەیە، دیار دبیت، هنگی هوین ژی دێ ل گەل وی د مەزناهیێ دا دیار بن."
                },
                {
                    "verse": "5",
                    "text": "ژ بەر هندێ حەزێن خۆ یێن ڤێ جیهانێ بمرینن: دەهمەنپیسی، پویچاتی، گڕ ، حەزێن خراب و چاڤبرساتی كو پووتپەرێسیە ،"
                },
                {
                    "verse": "6",
                    "text": "ژ بەر وان تشتان تۆڕەبوونا خودێ یا ب سەر مرۆڤێن نەگوهدار دا دهێت."
                },
                {
                    "verse": "7",
                    "text": "هەوە ژی دەمەكی ئەو تشت دكرن، دەمێ هوین د ناڤ وان تشتان دا دژیان."
                },
                {
                    "verse": "8",
                    "text": "لێ نوكە ڤان هەمی تشتان ژ نك خۆ بهاڤێژن: كەرب، تۆڕەبوون، كین، بوهتان و ئاخفتنێن كرێت ئەوێن ژ دەڤێ هەوە دەردكەڤن."
                },
                {
                    "verse": "9",
                    "text": "درەوان ل ئێكودوو نەكەن، چنكو هەوە مرۆڤێ كەڤن ب كریارێن وی ڤە ژ بەر خۆ كریە"
                },
                {
                    "verse": "10",
                    "text": "و مرۆڤێ نوی كریە بەر خۆ، ئەوێ دهێتە نویكرن ل گۆر وێنەیێ ئافرێندەرێ خۆ، دا ب دروستی ئافرێندەری بنیاسیت."
                },
                {
                    "verse": "11",
                    "text": "د وێ نویكرنێ دا چ جوداهی د ناڤبەرا نەجوهی و جوهی، سونەتكری و سونەتنەكری، بەربەر و سكێت ، بەنی و ئازاد دا نینە، لێ مەسیح هەمی تشتە و د ناڤ مە هەمیان دایە."
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا هوین ئەوێن خودێ ئەو هەلبژارتین و پیرۆز كرین و حەز ژێ دكەت: دلۆڤانی، قەنجی، دەروونبچویكی، دلنەرمی و بێهنفرەهیێ بكەنە بەر خۆ."
                },
                {
                    "verse": "13",
                    "text": "ل گەل ئێكودوو د بێهنفرە‍‌ھ بن، ئەگەر ئێكی گازندە ل سەر ئێكێ دی هەبن، ل ئێكودوو ببورن. هەروەكو خودان ل هەوە بوری، هوین ژی وەسا ل ئێكودوو ببورن."
                },
                {
                    "verse": "14",
                    "text": "د سەر ڤان هەمیان را، حەزژێكرنێ بكەنە بەر خۆ، كو د كاملیێ دا هەمی تشتان پێكڤە گرێ ددەت."
                },
                {
                    "verse": "15",
                    "text": "بلا د دلێ هەوە دا ئاشتیا مەسیحی حوكمداریێ بكەت، ئەو ئاشتیا هوین بۆ وێ هاتینە گازیكرن، كو ببنە ئێك لەش، هەروەسا د سوپاسدار ژی بن."
                },
                {
                    "verse": "16",
                    "text": "بلا پەیڤا مەسیحی ب دەولەمەندیا خۆ د دلێ هەوە دا ئاكنجی ببیت، هوین ژی ب هەمی ئاقلمەندی ئێكودوو فێر بكەن و ئاگەهدار بكەن، زەبووران و سروود و سترانێن روحانی، ب سوپاسداری ژ دلێ خۆ بۆ خودێ بسترن."
                },
                {
                    "verse": "17",
                    "text": "هەر تشتێ هوین بكەن، ب گۆتن یان كریار، ب ناڤێ خودان عیسای بكەن و ب رێكا وی سوپاسیا خودایێ باب بكەن."
                },
                {
                    "verse": "18",
                    "text": "گەلی ژنان، كا چەوا هەژی خودانیە، هەر ئێك ژ هەوە ملكەچی مێرێ خۆ بیت."
                },
                {
                    "verse": "19",
                    "text": "گەلی مێران، هەر ئێك ژ هەوە حەز ژ ژنا خۆ بكەت و ل گەل وان د توند نەبن."
                },
                {
                    "verse": "20",
                    "text": "گەلی زاڕۆكان، د هەمی تشتان دا گوهداریا دایك و بابێن خۆ بكەن، چنكو ئەڤە جهێ رازیبوونا خودانیە."
                },
                {
                    "verse": "21",
                    "text": "گەلی بابان، زاڕۆكێن خۆ تۆڕە نەكەن، دا بێ ئومێد نەبن."
                },
                {
                    "verse": "22",
                    "text": "گەلی بەنیان، د هەمی تشتان دا گوهداریا خودانێن خۆ یێن ڤێ جیهانێ بكەن، نە ب وێ خزمەتێ یا ل بەر چاڤان دهێتە كرن، ب تنێ بۆ رازیكرنا مرۆڤان، لێ ب دلساخی و ترسا خودانی گوهداریێ بكەن."
                },
                {
                    "verse": "23",
                    "text": "هەر تشتەكێ هوین بكەن، وەسا ژ دل بكەن، هەروەكو بۆ خودانی بیت، نە بۆ مرۆڤان،"
                },
                {
                    "verse": "24",
                    "text": "چنكو هوین دزانن دێ پاداشتی كو میراتە ژ خودانی وەرگرن، ژ بەر كو هوین خزمەتا خودان مەسیحی دكەن."
                },
                {
                    "verse": "25",
                    "text": "لێ یێ نەڕاستیێ بكەت دێ سزایێ نەڕاستیا خۆ وەرگریت و لایەنگری نینە."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "گەلی خودانان، ب دادپەروەری و یەكسانی سەرەدەریێ ل گەل بەنیێن خۆ بكەن، چنكو هوین دزانن كو هەوە ژی خودانەكێ ل ئەسمانی هەی."
                },
                {
                    "verse": "2",
                    "text": "ل سەر نڤێژكرنێ د بەردەوام بن و تێدا ب سوپاسیكرنێ هشیار بمینن."
                },
                {
                    "verse": "3",
                    "text": "د هەمان دەم دا، بۆ مە ژی نڤێژان بكەن، دا خودێ ژ پێخەمەت پەیاما خۆ دەرگەهەكی بۆ مە ڤەكەت، داكو ئەم نهێنیا مەسیحی رابگەهینین، ئەوا ئەز ژ بەر وێ هاتیمە زیندانكرن."
                },
                {
                    "verse": "4",
                    "text": "نڤێژان بكەن، كو ئەز ڤێ نهێنیێ ب زەڵالی رابگەهینم، هەروەكو پێدڤیە ئەز بێژم."
                },
                {
                    "verse": "5",
                    "text": "ل بەرامبەری وان یێن كو ژ دەرڤەی باوەریێنە، ب ئاقلمەندی سەرەدەریێ بكەن و دەرفەتا ڤی دەمی ژ دەست نەدەن."
                },
                {
                    "verse": "6",
                    "text": "بلا ئاخفتنا هەوە هەردەم یا شرین و یا ب خوێ بیت ، دا بزانن كا چەوا پێدڤیە هوین بەرسڤا هەر كەسەكی بدەن."
                },
                {
                    "verse": "7",
                    "text": "تیخیكۆس، برایێ خۆشتڤی و خزمەتكارێ دلسۆز و هەڤبەنیێ مە د ئێكبوونا ل گەل خودانی دا، دێ هەمی تشتان دەربارەی رەوشا من گەهینیتە هەوە."
                },
                {
                    "verse": "8",
                    "text": "من ئەو بۆ ڤێ مەبەستێ یێ هنارتیە نك هەوە، دا هوین رەوشا مە بزانن و ئەو دلێ هەوە هانبدەت."
                },
                {
                    "verse": "9",
                    "text": "من ئەو یێ ل گەل ئۆنیسیمۆسی، برایێ دلسۆز و خۆشتڤی، كو ئێك ژ هەوەیە، یێ هنارتی. ئەو هەردوو دێ هەر تشتەكێ ل ڤێرێ روی ددەت بۆ هەوە بێژن."
                },
                {
                    "verse": "10",
                    "text": "ئەرستارخۆس، ئەوێ ل گەل من د زیندانێ دا سڵاڤان ل هەوە دكەت، هەروەسا مەرقۆسێ پسمامێ بارناباسی ژی، ئەوێ دەربارەی وی هەوە راسپاردە وەرگرتی كو ئەگەر هاتە نك هەوە، وی قەبیل بكەن."
                },
                {
                    "verse": "11",
                    "text": "عیسا ژی ئەوێ دبێژنێ یوستۆس سڵاڤان ل هەوە دكەت. د ناڤ ئەوێن ل گەل من بۆ پاشایەتیا خودێ كار دكەن، ب تنێ ئەو ژ سونەتكریانە و ئەو یێن بووینە هاندەرێن من."
                },
                {
                    "verse": "12",
                    "text": "ئێپافراس ژی سڵاڤان ل هەوە دكەت، ئەو ژی ئێك ژ هەوەیە و بەنیێ مەسیح عیسایە، ئەو هەردەم ب نڤێژان ژ پێخەمەت هەوە خەباتێ دكەت، دا هوین ب كاملی و پشتڕاست ژ هەمی حەزا خودێ د خۆڕاگر بن."
                },
                {
                    "verse": "13",
                    "text": "ئەز بۆ وی شاهدەییێ ددەم، كو ئەو بۆ هەوە و بۆ ئەوێن ل لاودیكیایێ و ئەوێن ل هیێراپۆلیسێ، گەلەك دوەستیێت."
                },
                {
                    "verse": "14",
                    "text": "نۆژدارێ خۆشتڤی لوقا و دیماس ژی سڵاڤان ل هەوە دكەن."
                },
                {
                    "verse": "15",
                    "text": "سڵاڤان ل خویشك و برایێن ل لاودیكیایێ، ل نیمفایێ و جڤاكا باوەرداران یا ل مالا وێ كۆم دبیت، بكەن."
                },
                {
                    "verse": "16",
                    "text": "پشتی ئەڤ نامەیە د ناڤ هەوە دا دهێتە خواندن، وە بكەن كو ل جڤاكا باوەردارێن لاودیكیایێ ژی بهێتە خواندن، هەروەسا نامەیا ژ لاودیكیایێ ژی، هوین بخوینن."
                },
                {
                    "verse": "17",
                    "text": "بێژنە ئارخیپۆسی: «خەمخۆرێ وێ خزمەتێ بە یا تە ژ خودانی وەرگرتی، دا وێ ب ج‍‌ھ بینی.»"
                },
                {
                    "verse": "18",
                    "text": "ئەز پاولۆس، ڤێ سڵاڤێ ب دەستێ خۆ دنڤیسم. قەیدا من بیننە بیرا خۆ. كەرەما خودێ ل سەر هەوە بیت."
                }
            ]
        }
    ]
}