{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 52,
    "book_title": "1_Thessalonians",
    "page_title": "1 Selanîkiyan 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ پاولۆس، سیلاس و تیمۆتاوسی، بۆ جڤاكا باوەردارێن سالونیكیێ، یا خودایێ باب و خودان عیسایێ مەسیح: كەرەم و ئاشتی ل سەر هەوە بن."
                },
                {
                    "verse": "2",
                    "text": "ئەم هەردەم ژ پێخەمەت هەوە هەمیان سوپاسیا خودێ دكەین و بەردەوام د نڤێژێن خۆ دا هەوە دئینینە بیرا خۆ."
                },
                {
                    "verse": "3",
                    "text": "ل بەرامبەر خودێ، بابێ مە، بێی دابڕین كریارێن هەوە یێن ژ باوەریێ و رەنجا هەوە یا ژ حەزژێكرنێ و خۆڕاگریا هەوە یا ژ وێ هیڤیێ دزێت یا هەوە ب خودانێ مە عیسایێ مەسیح هەی، دئینینە بیرا خۆ."
                },
                {
                    "verse": "4",
                    "text": "ئەم دزانین، گەلی خویشك و برایان، خۆشتڤیێن خودێ، كو وی هوین یێن هەلبژارتین،"
                },
                {
                    "verse": "5",
                    "text": "چنكو مزگینیا مە نە ب تنێ ب پەیڤان، لێ ب هێزێ ژی و ب گیانێ پیرۆز و ب پشتڕاستیەكا تەمام گەهشتیە هەوە. هوین دزانن كا ئەم د ناڤ هەوە دا ژ پێخەمەت هەوە چ جۆرە كەس بووین."
                },
                {
                    "verse": "6",
                    "text": "هەوە ژی چاڤ ل مە و خودانی كر، د ناڤ گەلەك تەنگاڤیان دا، ب دلخۆشیا ژ گیانێ پیرۆز، پەیڤ قەبیل كر،"
                },
                {
                    "verse": "7",
                    "text": "تاكو هوین بۆ هەمی باوەردارێن ل مەقدۆنیایێ و ئەخایایێ بووینە نموونە."
                },
                {
                    "verse": "8",
                    "text": "چنكو دەنگێ پەیڤا خودانی ژ نك هەوە بەڵاڤ بوویە، نە ب تنێ گەهشتیە مەقدۆنیایێ و ئەخایایێ، لێ دەنگوباسێ باوەریا هەوە ب خودێ ل هەمی جهان بەڵاڤ بوویە و ئێدی پێدڤی نینە كو ئەم ئاخفتنەكێ ل سەر بێژین."
                },
                {
                    "verse": "9",
                    "text": "چنكو خەلكێ وان دەڤەران بەحس دكەن، كا سەرەدانا مە بۆ هەوە چ كارتێكرن هەبوو و كا چەوا هوین ژ پووتان بۆ خودێ ڤەگەڕیان، دا خودایێ زیندی یێ راستەقینە بپەرێسن"
                },
                {
                    "verse": "10",
                    "text": "و چاڤەڕێی كوڕێ وی بن كو دێ ژ ئەسمانان هێت، ئەوێ وی ژ ناڤ مریان راكری، عیسا، ئەوێ مە ژ تۆڕەبوونا دێ هێت قورتال دكەت."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "هوین ب خۆ دزانن، گەلی خویشك و برایان، كو هاتنا مە بۆ لایێ هەوە یا بێ مفا نەبوو،"
                },
                {
                    "verse": "2",
                    "text": "لێ هەروەكو هوین دزانن، ل پێشیێ ل فیلیپی ئەم هاتینە ئازاردان و كرێتكرن، سەرەڕای هندێ مە ب خودایێ خۆ وێرەكی هەبوو كو د ناڤ بەرهنگاریەكا دژوار دا، مزگینیا خودێ بۆ هەوە رابگەهینین."
                },
                {
                    "verse": "3",
                    "text": "ئەو هیڤیخوازیا ئەم دكەین، نە ژ شاشیێ و نە ژ نەپاكیێ دهێت و نە ب فێلبازیێیە،"
                },
                {
                    "verse": "4",
                    "text": "لێ كا چەوا خودێ ئەم پەسەند كرین كو مزگینیێ ب مە بسپێریت، ئەم وەسا دئاخڤین، نە دا خەلكی رازی كەین، لێ دا خودێ رازی كەین، ئەوێ دلێ مە تاقی دكەت."
                },
                {
                    "verse": "5",
                    "text": "خودێ شاهدە كو مە چ جاران د گۆتنێن خۆ دا سالویسی نەكریە، هەروەكو هوین دزانن، نە ژی ب دویڤ چاڤبرساتیەكا نخافتی كەفتینە،"
                },
                {
                    "verse": "6",
                    "text": "نە ژی مە بزاڤ كریە كو ژ لایێ مرۆڤان ڤە بهێینە مەزنكرن، نە ژ لایێ هەوە ڤە و نە ژ لایێ كەسێن دی ڤە،"
                },
                {
                    "verse": "7",
                    "text": "هەر چەندە مە ماف هەبوو وەكو هنارتیێن مەسیحی بارگرانی بین ل سەر هەوە، لێ ئەم ل گەل هەوە د دلنازك بووین، وەكو دایكەك چاڤدانا ساڤایێن خۆ دكەت."
                },
                {
                    "verse": "8",
                    "text": "ئەم هۆسا شەیدایێن هەوە بووین كو مە حەز دكر نە ب تنێ مزگینیا خودێ بدەینە هەوە، لێ ژیانا خۆ ژی، چنكو هوین بوونە خۆشتڤیێن مە."
                },
                {
                    "verse": "9",
                    "text": "رەنج و وەستیانا مە یا ل بیرا هەوە، گەلی خویشك و برایان، دەمێ مە مزگینیا خودێ بۆ هەوە رادگەهاند، مە ب شەڤ و رۆژ كار دكر دا بۆ كەسێ ژ هەوە نەبینە بارگرانی."
                },
                {
                    "verse": "10",
                    "text": "هوین شاهدن و خودێ ژی شاهدە، كا سەرەدەریا مە ل گەل هەوەیێن باوەردار چەند یا پاك و راست و بێ گازندە بوو."
                },
                {
                    "verse": "11",
                    "text": "هەروەكو هوین دزانن، ئەم بۆ هەر ئێك ژ هەوە د وەسا بووین، وەكو بابەكی بۆ زاڕۆكێن خۆ،"
                },
                {
                    "verse": "12",
                    "text": "مە هوین هاندان و ل بەر دلێ هەوە دا و ل سەر ژیانا هەوە راوەستیاین، كو ب شێوەیەكی بیت یا هەژی وی خودای بیت، ئەوێ هوین بۆ پاشایەتی و مەزناهیا خۆ گازی كرین."
                },
                {
                    "verse": "13",
                    "text": "هەروەسا ئەم بێی دابڕین سوپاسیا خودێ دكەین، چنكو دەمێ هەوە پەیڤا خودێ ژ مە بهیستی، هەوە قەبیل كر نە هەروەكو ئەو پەیڤا مرۆڤان بیت، لێ هەروەكو ئەو پەیڤا خودێ بیت، ب راستی ژی ئەو پەیڤا خودێیە كو د هەوەیێن باوەردار دا كار دكەت."
                },
                {
                    "verse": "14",
                    "text": "چنكو هوین ژی گەلی خویشك و برایان، كەفتنە هەمان دەردێ جڤاكێن گازیكریێن خودێ یێن ل یەهودیایێ، ئەوێن ل گەل مەسیح عیسای بووینە ئێك، هەوە ژی ل سەر دەستێ هەڤوەڵاتیێن خۆ هەمان ئازار كێشان، وەكو وان ل سەر دەستێ جوهیان ئازار كێشاین،"
                },
                {
                    "verse": "15",
                    "text": "ئەوێن خودان عیسا و پێغەمبەر كوشتین و ئەم ژی تەپەسەر كرین. ئەو جهێ رازیبوونا خودێ نینن و دژی هەمی مرۆڤانە."
                },
                {
                    "verse": "16",
                    "text": "ئەو رێ نادەن كو ل گەل مللەتێن دی بئاخڤین دا قورتال ببن. ب ڤێ چەندێ ژی ئەو وەكو هەر جار چانتكێ خۆ یێ گونەهان تژی دكەن و ل دویماهیێ تۆڕەبوونا خودێ هاتە سەر وان."
                },
                {
                    "verse": "17",
                    "text": "گەلی خویشك و برایان، ئەم بۆ دەمەكێ كورت ژ هەوە هاتینە ڤەقەتاندن، نە دلێ مە، لێ رویێ مە ژ ئێكودوو دویر كەفت. وی دەمی مە گەلەك بزاڤ دكر، ب دلخوازیەكا مەزن، كو هەوە روی ب روی ببینین."
                },
                {
                    "verse": "18",
                    "text": "لەوما مە ڤیا بهێینە نك هەوە و من ب خۆ وەكو پاولۆس چەندین جاران بزاڤ بۆ هندێ كر، لێ ئبلیسی رێ ل مە گرت."
                },
                {
                    "verse": "19",
                    "text": "چنكو ما هیڤی، یان دلخۆشی، یان تانجا مە یا شانازیێ ل پێشیا خودانێ مە عیسای د رۆژا هاتنا وی دا چیە؟ ما نە هوینن؟"
                },
                {
                    "verse": "20",
                    "text": "بەلێ، مەزناهی و دلخۆشیا مە هوینن."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "لەوما دەمێ مە نەشیای پتر خۆ بگرین، مە دیت كو باشترە ئەم ب تنێ بمینینە ل ئەسینایێ"
                },
                {
                    "verse": "2",
                    "text": "و مە تیمۆتاوس هنارت، كو برا و هەڤكارێ مەیە بۆ خودێ د مزگینیا مەسیحی دا، داكو هەوە د باوەریا هەوە دا قاییم بكەت و هانبدەت،"
                },
                {
                    "verse": "3",
                    "text": "دا د ڤان تەنگاڤیان دا كەس ژ هەوە نەلقیێت. هوین ب خۆ دزانن كو ئەم بۆ ڤان تشتان یێن هاتینە دەستنیشانكرن،"
                },
                {
                    "verse": "4",
                    "text": "چنكو دەمێ ئەم ل نك هەوە بووین، مە پێشتر دگۆتە هەوە كو ئەم دێ تووشی تەنگاڤیان بین و هەروەكو هوین دزانن وەسا چێبوو."
                },
                {
                    "verse": "5",
                    "text": "لەوما دەمێ من نەشیای خۆ پتر بگرم ژی، من ئەو هنارت دا رەوشا باوەریا هەوە بزانم، نەكو تاقیكەری هوین تاقی كربن و رەنجا مە ب ئاڤێ دا چوو بیت."
                },
                {
                    "verse": "6",
                    "text": "لێ نوكە تیمۆتاوس ژ نك هەوە زڤڕی نك مە و مزگینیا باوەری و حەزژێكرنا هەوە دایە مە. وی گۆتە مە كو هوین هەردەم مە ب باشی دئیننە بیرا خۆ و شەیدایێن دیتنا مە نە، هەروەكو ئەم ژی شەیدایێن دیتنا هەوە."
                },
                {
                    "verse": "7",
                    "text": "لەوما گەلی خویشك و برایان، سەرەڕای هەمی نەخۆشی و تەنگاڤیێن مە، ب رێكا باوەریا هەوە، دلێ مە دەربارەی هەوە ئارام بوو."
                },
                {
                    "verse": "8",
                    "text": "مادەم هوین د ئێكبوونا ل گەل خودانی دا دموكمن، ئێدی ژیانا مە گەش دبیت."
                },
                {
                    "verse": "9",
                    "text": "ئەڤجا ئەم دێ شێین ژ پێخەمەت هەوە ب چ شێواز سوپاسیا خودێ كەین، ژ بەر وێ هەمی دلخۆشیا مە ب رێكا هەوە ل پێشیا خودایێ خۆ هەی؟"
                },
                {
                    "verse": "10",
                    "text": "ئەم شەڤ و رۆژ ب گەرمی نڤێژان دكەین، كو ئەم رویێ هەوە ببینین و كێماسیێن باوەریا هەوە تەمام بكەین."
                },
                {
                    "verse": "11",
                    "text": "بلا بابێ مە خودێ ب خۆ و خودانێ مە عیسا بەرێ رێكا مە بدەتە هەوە."
                },
                {
                    "verse": "12",
                    "text": "بلا خودان وە بكەت كو حەزژێكرنا هەوە بۆ ئێكودوو و بۆ هەمیان وەرارێ بكەت و زێدە ببیت، هەروەكو حەزژێكرنا مە بۆ هەوە زێدە دبیت،"
                },
                {
                    "verse": "13",
                    "text": "دا دلێ هەوە بێی كێماسی د پیرۆزیێ دا قاییم بكەت ل پێشیا بابێ مە خودێ، دەمێ خودانێ مە عیسا ل گەل هەمی پیرۆزكریێن خۆ دهێت."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل دویماهیێ گەلی خویشك و برایان، وەكو هوین ژ مە فێر بووین كا دڤێت هوین چەوا بژین، دا هوین خودێ رازی بكەن و ب راستی ژی هوین وە دكەن، ئەم ب ناڤێ خودان عیسای داخوازێ ژ هەوە دكەین و هیڤی دكەین كو هوین هێشتا پێشڤە بچن،"
                },
                {
                    "verse": "2",
                    "text": "چنكو هوین دزانن مە ب دەستهەلاتا خودان عیسای چ راسپاردە داینە هەوە."
                },
                {
                    "verse": "3",
                    "text": "حەزا خودێ ژی ئەوە كو هوین د پیرۆز بن، ئانكو خۆ ژ دەهمەنپیسیێ بدەنە پاش."
                },
                {
                    "verse": "4",
                    "text": "بلا هەر ئێك ژ هەوە بزانیت كا دێ چەوا ل سەر لەشێ خۆ زاڵ بیت و د پیرۆزی و سەربلندیێ دا ژیت،"
                },
                {
                    "verse": "5",
                    "text": "نە د حەز و ئارەزوویێن لەشی دا وەكو مللەتێن خودێنەنیاس."
                },
                {
                    "verse": "6",
                    "text": "د ڤێ چەندێ دا بلا كەس زێدەگاڤیێ یان سەرپێچیێ ل سەر نامویسا خویشكا خۆ یان برایێ خۆ نەكەت، چنكو خودان تۆلڤەكەرێ ئەڤان هەمی تشتانە، هەروەكو مە بەری نوكە گۆتیە هەوە و مە هوین ب رژدی تەمبی كرین."
                },
                {
                    "verse": "7",
                    "text": "چنكو خودێ ئەم بۆ پویچاتیێ گازی نەكرینە، لێ بۆ پیرۆزیێ."
                },
                {
                    "verse": "8",
                    "text": "ئەڤجا یێ ڤێ چەندێ رەت بكەت، ئەو مرۆڤەكی رەت ناكەت، لێ خودایێ كو گیانێ خۆ یێ پیرۆز ددەتە هەوە، رەت دكەت."
                },
                {
                    "verse": "9",
                    "text": "دەربارەی حەزژێكرنا برایانە ژی، هوین نە د پێدڤینە ئەم بۆ هەوە بنڤیسین، چنكو هوین ب خۆ ژ لایێ خودێ ڤە هاتینە فێركرن، كو حەز ژ ئێكودوو بكەن."
                },
                {
                    "verse": "10",
                    "text": "ب راستی ژی هوین ڤێ چەندێ بۆ هەمی برایێن ل سەرانسەری مەقدۆنیایێ دكەن. لێ ئەم هیڤی ژ هەوە دكەین، گەلی خویشك و برایان، كو هوین ڤێ چەندێ هێشتا زێدەتر بكەن."
                },
                {
                    "verse": "11",
                    "text": "بزاڤێ بكەن كو ب ئارامی بژین و مژویلی كاروبارێن خۆ بن و ب دەستێن خۆ كار بكەن، هەروەكو مە هوین راسپاردین،"
                },
                {
                    "verse": "12",
                    "text": "دا رەفتارا هەوە ل گەل یێن ژ دەرڤە ب شێوەیەكێ سەرفەراز بیت و هوین هەوجەیی كەسێ نەبن."
                },
                {
                    "verse": "13",
                    "text": "مە نەڤێت هوین دەربارەی نڤستیان د بێ ئاگە‍‌ھ بن، گەلی خویشك و برایان، دا خۆ خەمگین نەكەن وەكو یێن دی یێن كو چ هیڤی نینن."
                },
                {
                    "verse": "14",
                    "text": "مادەم مە باوەری هەیە كو عیسا مر و رابوو، وەسا ژی خودێ دێ وان یێن ل سەر باوەریێ ب عیسای نڤستین ل گەل وی ئینیت."
                },
                {
                    "verse": "15",
                    "text": "ئەم ڤێ چەندێ ب پەیڤا خودانی بۆ هەوە دبێژین: ئەم یێن زیندی كو تا هاتنا خودانی بمینین، ئێكجار د بەراهیا یێن نڤستی را ناكەین."
                },
                {
                    "verse": "16",
                    "text": "چنكو خودان ب خۆ ب گازیەكا ب فەرمان، ب دەنگێ سەرۆكێ فریشتەیان و بۆڕیزانا خودێ، دێ ژ ئەسمانی هێتە خوار، ل بەراهیێ دێ یێن ل سەر باوەریێ ب مەسیحی مرین، رابنەڤە."
                },
                {
                    "verse": "17",
                    "text": "پاشی، ئەم یێن زیندی یێن كو ماین، دێ ل گەل وان د عەوران دا هێینە رەڤاندن، دا ل گەل خودانی د بەرگەبای دا بگەهینە ئێك، هۆسا ئەم دێ هەردەم ل گەل خودانی بین."
                },
                {
                    "verse": "18",
                    "text": "ئەڤجا ب ڤان گۆتنان هاندانا ئێكودوو بكەن."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەربارەی دەم و ژڤانان ژی، گەلی خویشك و برایان، هوین پێدڤی نینن كەس بۆ هەوە بنڤیسیت."
                },
                {
                    "verse": "2",
                    "text": "چنكو هوین ب خۆ باش دزانن، كو رۆژا خودانی وەكو دزێ شەڤێ دهێت."
                },
                {
                    "verse": "3",
                    "text": "دەمێ خەلك دبێژن: «ئاشتی و تەناهیە»، هنگی وێران دێ ژ نشكەكێ ڤە ب سەر وان دا هێت، هەروەكو ژان دهێنە دووگیانەكێ، ئەڤجا ئەو نەشێن ژێ بڕەڤن."
                },
                {
                    "verse": "4",
                    "text": "لێ هوین گەلی خویشك و برایان، نە د تاریاتیێ دانە، كو ئەو رۆژ وەكو دزەكی ب سەر هەوە دا بهێت."
                },
                {
                    "verse": "5",
                    "text": "چنكو هوین هەمی زاڕۆكێن رۆناهیێ و زاڕۆكێن رۆژێنە. ئەم نە یێن شەڤێ و نە ژی یێن تاریاتیێینە."
                },
                {
                    "verse": "6",
                    "text": "ئەڤجا ئەم نەنڤین وەكو یێن دی، لێ بلا ئەم د هشیار و ل سەر هشێن خۆ بین."
                },
                {
                    "verse": "7",
                    "text": "چنكو ئەوێن دنڤن، ب شەڤێ دنڤن و ئەوێن سەرخۆش دبن، ب شەڤێ سەرخۆش دبن."
                },
                {
                    "verse": "8",
                    "text": "لێ ژ بەر كو ئەم یێن رۆژێینە، دڤێت ل سەر هشێن خۆ بین و زریێ باوەریێ و حەزژێكرنێ بكەینە بەر خۆ و كومزریێ هیڤیا قورتالبوونێ بكەینە سەرێ خۆ."
                },
                {
                    "verse": "9",
                    "text": "چنكو خودێ ئەم نە ژ بۆ تۆڕەبوونا خۆ یێن دەستنیشان كرین، لێ دا بگەهینە قورتالبوونێ، ب رێیا خودانێ مە عیسایێ مەسیح،"
                },
                {
                    "verse": "10",
                    "text": "ئەوێ ژ پێخەمەت مە مری، داكو ئەگەر ئەم د هشیار بین یان ژی د نڤستی ، ئەم ل گەل وی بژین."
                },
                {
                    "verse": "11",
                    "text": "لەوما هاندانا ئێكودوو بكەن و ئێكودوو ئاڤا بكەن، هەروەكو هوین نوكە دكەن."
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا ئەم هیڤی ژ هەوە دكەین، گەلی خویشك و برایان، كو هوین رێزێ ل وان بگرن، یێن د ناڤ هەوە دا خۆ دوەستینن و د باوەریا خودانی دا رێبەریا هەوە دكەن و شیرەتان ل هەوە دكەن."
                },
                {
                    "verse": "13",
                    "text": "ژ بەر كارێ وان، حەز ژ وان بكەن و ل نك هەوە گەلەك د بهاگران بن. ب ئاشتی ل گەل ئێكودوو بژین."
                },
                {
                    "verse": "14",
                    "text": "ئەم هیڤی ژ هەوە دكەین، گەلی خویشك و برایان، ئاگەهداریێ بدەنە تەمبەلان، هاندانا دلساران بكەن، پشتەڤانیا لاوازان بكەن و ل گەل هەمیان د بێهنفرە‍‌ھ بن."
                },
                {
                    "verse": "15",
                    "text": "هشیار بن كەس ژ ئەنجامێ خرابیێ، خرابیێ ل كەسێ نەكەت، لێ هەرگاڤ ل گەل ئێكودوو و ل گەل هەمیان ل دویڤ باشیێ هەڕن."
                },
                {
                    "verse": "16",
                    "text": "هەرگاڤ د دلخۆش بن،"
                },
                {
                    "verse": "17",
                    "text": "ل سەر نڤێژان د بەردەوام بن،"
                },
                {
                    "verse": "18",
                    "text": "د هەمی رەوشان دا سوپاسیا خودێ بكەن، چنكو ئەڤە حەزا خودێیە بۆ هەوە د ئێكبوونا ل گەل مەسیح عیسای دا."
                },
                {
                    "verse": "19",
                    "text": "گیانێ پیرۆز نەڤەمرینن."
                },
                {
                    "verse": "20",
                    "text": "سڤكاتیێ ب پەیامێن پێغەمبەران نەكەن."
                },
                {
                    "verse": "21",
                    "text": "هەمی تشتان تاقی بكەن و خۆ ب یێ باش ڤە بگرن."
                },
                {
                    "verse": "22",
                    "text": "خۆ ژ هەمی جۆرێن خرابیێ دویر بئێخن."
                },
                {
                    "verse": "23",
                    "text": "بلا خودایێ ئاشتیێ ب خۆ هەوە ب تەمامی پیرۆز بكەت و هەمی گیان و دەروون و لەشێ هەوە بپارێزیت، داكو ل دەمێ هاتنا خودانێ مە عیسایێ مەسیح د بێكێماسی بن."
                },
                {
                    "verse": "24",
                    "text": "ئەوێ گازی هەوە دكەت یێ دلسۆزە و ئەو دێ وێ چەندێ كەت ژی."
                },
                {
                    "verse": "25",
                    "text": "گەلی خویشك و برایان، بۆ مە نڤێژان بكەن."
                },
                {
                    "verse": "26",
                    "text": "ب ماچەكا پیرۆز سڵاڤان ل هەمی خویشك و برایان بكەن."
                },
                {
                    "verse": "27",
                    "text": "ئەز هەوە ب خودانی ددەمە سویندێ كو ئەڤ نامەیە بۆ هەمی خویشك و برایان بهێتە خواندن."
                },
                {
                    "verse": "28",
                    "text": "كەرەما خودانێ مە عیسایێ مەسیح ل سەر هەوە بیت."
                }
            ]
        }
    ]
}