{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 53,
    "book_title": "2_Thessalonians",
    "page_title": "2 Selanîkiyan 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ پاولۆس، سیلاس و تیمۆتاوسی، بۆ جڤاكا باوەردارێن سالونیكیێ، یا بابێ مە خودێ و خودان عیسایێ مەسیح:"
                },
                {
                    "verse": "2",
                    "text": "كەرەم و ئاشتی ژ بابێ مە خودێ و ژ خودان عیسایێ مەسیح ل سەر هەوە بن."
                },
                {
                    "verse": "3",
                    "text": "پێدڤیە ئەم هەرگاڤ ژ پێخەمەت هەوە، گەلی خویشك و برایان، سوپاسیا خودێ بكەین. سوپاسیكرن ژی د جهێ خۆ دایە، چنكو باوەریا هەوە گەلەك وەرارێ دكەت و حەزژێكرنا هەر ئێك ژ هەوە بۆ ئێكودوو زێدە دبیت."
                },
                {
                    "verse": "4",
                    "text": "لەوما ئەم ب خۆ د ناڤ جڤاكێن گازیكریێن خودێ دا شانازیێ ب هەوە دبەین، ژ پێخەمەت خۆڕاگری و باوەریا هەوە د وان هەمی تەپەسەری و تەنگاڤیان دا یێن هوین خۆ ل بەر رادگرن."
                },
                {
                    "verse": "5",
                    "text": "ئەڤ چەندە بەلگەیە ل سەر دادكرنا خودێ یا دادپەروەرانە، داكو هوین هەژی پاشایەتیا خودێ بن، ئەوا هوین ژ بەر وێ ئازارێ ژی دكێشن."
                },
                {
                    "verse": "6",
                    "text": "ل نك خودێ دادپەروەریە كو تەنگاڤیێ ل وان ڤەگەڕینیت یێن هەوە تەنگاڤ دكەن،"
                },
                {
                    "verse": "7",
                    "text": "بەرفرەهیێ ژی بدەتە هەوە، ئەوێن هوین د تەنگاڤیێ دا، هەروەسا بدەتە مە ژی، دەمێ خودان عیسا ل گەل فریشتەیێن خۆ یێن بهێز ژ ئەسمانی دیار دبیت"
                },
                {
                    "verse": "8",
                    "text": "و ئەو د ئاگرەكێ ب گوڕی دا تۆلێ ژ وان ڤەكەت یێن خودێ نانیاسن و گوهداریا مزگینیا خودانێ مە عیسای ناكەن."
                },
                {
                    "verse": "9",
                    "text": "سزایێ وان دێ وێرانبوونا هەتا هەتایی بیت، دویر ژ رویێ خودانی و ژ مەزناهیا هێزا وی."
                },
                {
                    "verse": "10",
                    "text": "دەمێ ئەو دهێت دا ل وێ رۆژێ د ناڤ پیرۆزكریێن خۆ دا بهێتە مەزنكرن و ببیتە جهێ مەندەهۆشیا هەمی باوەرداران، هوین ژی دێ د ناڤ وان دا بن، چنكو هەوە باوەری ب شاهدەییا مە ئینا."
                },
                {
                    "verse": "11",
                    "text": "بۆ ڤێ مەبەستێ ژی ئەم هەردەم ژ بۆ هەوە نڤێژان دكەین، كو خودایێ مە وە ل هەوە بكەت، هوین هەژی وێ گازیكرنێ بن یا وی هوین بۆ وێ گازی كرین و هەمی نیازێن هەوە یێن چاكیێ و كریارێن هەوە یێن ب باوەریێ دهێنە كرن، ب هێزا خۆ تەمام بكەت،"
                },
                {
                    "verse": "12",
                    "text": "دا ب كەرەما خودایێ مە و خودان عیسایێ مەسیح، ناڤێ خودانێ مە عیسایێ مەسیح ب هەوە بهێتە مەزنكرن و هوین ژی ب وی بهێنە مەزنكرن."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا دەربارەی هاتنا خودانێ مە عیسایێ مەسیح و خڕڤەبوونا مە ل نك وی، ئەم هیڤی ژ هەوە دكەین، گەلی خویشك و برایان،"
                },
                {
                    "verse": "2",
                    "text": "كو د هزرێن خۆ دا زوی نەلقیێن و نەڤەجنقن، ب رێكا گیانەكی ، یان گۆتنەكێ، یان ژی نامەیەكێ هەروەكو ژ نك مە هاتبیت و بێژیت كو رۆژا خودانی یا هاتی."
                },
                {
                    "verse": "3",
                    "text": "بلا ب چ رێكان كەس هەوە نەخاپینیت، چنكو ئەو رۆژ ناهێت، ئەگەر بەری وێ یاخیبوون چێنەبیت و مرۆڤێ یاسانەنیاس، كو كوڕێ ژناڤچوونێیە ، دیار نەبیت."
                },
                {
                    "verse": "4",
                    "text": "ئەو دێ دژایەتیا هەر تشتەكی كەت كو دبێژنێ خوداوەند یان ژی دهێتە پەرستن و دێ خۆ ژ وان بلندتر دانیت، تاكو ئەو دێ د پەرستگەها خودێ ژی ڤە روینیت و دێ خۆ وەكو خودێ دەتە نیاسین."
                },
                {
                    "verse": "5",
                    "text": "ما ل بیرا هەوە نینە دەمێ ئەز ل نك هەوە، من ئەڤ تشتە بۆ هەوە دگۆتن؟"
                },
                {
                    "verse": "6",
                    "text": "هوین دزانن ژی نوكە چ تشت ئاستەنگە كو ئەو كەس دیار نەبیت، تاكو دەمێ وی نەهێت."
                },
                {
                    "verse": "7",
                    "text": "چنكو نهێنیا یاسانەنیاسیێ یا كار دكەت، لێ ئەوێ نوكە دبیتە ئاستەنگ دێ یێ بەردەوام بیت تاكو ژ رێكێ دهێتە راكرن."
                },
                {
                    "verse": "8",
                    "text": "هنگی دێ یێ یاسانەنیاس دیار بیت، ئەوێ دێ خودان عیسا ب پفا دەڤێ خۆ وی كوژیت و دێ ب شەوقا هاتنا خۆ وی ب دویماهی ئینیت."
                },
                {
                    "verse": "9",
                    "text": "هاتنا یێ یاسانەنیاس دێ ل دویڤ چالاكیا ئبلیسی، ل گەل هەمی حنێر ، نیشان و مەندەهۆشیێن درەوین بیت ،"
                },
                {
                    "verse": "10",
                    "text": "هەروەسا ل گەل هەر جۆرەكێ خرابیێ بۆ خاپاندنا یێن ژ ناڤ دچن، چنكو وان حەزژێكرنا راستیێ رەتكر، ئەوا دا وان قورتال كەت."
                },
                {
                    "verse": "11",
                    "text": "لەوما خودێ دێ دسەرداچوونەكا بهێز ب سەر وان دا هنێریت، داكو ئەو باوەر ژ وێ درەوێ بكەن،"
                },
                {
                    "verse": "12",
                    "text": "داكو ئەو هەمیێن باوەری ب راستیێ نەئینای، لێ كەیفا وان ب خرابیێ هاتی، بهێنە دادكرن."
                },
                {
                    "verse": "13",
                    "text": "لێ پێدڤیە ئەم هەردەم ژ پێخەمەت هەوە، گەلی خویشك و برایێن خۆشتڤی ژ لایێ خودانی ڤە، سوپاسیا خودێ بكەین، چنكو هەر ژ دەستپێكێ خودێ هوین ژ بۆ قورتالبوونێ ب رێكا پیرۆزكرنێ ژ لایێ گیانێ پیرۆز ڤە و باوەری ئینان ب راستیێ، هەلبژارتن."
                },
                {
                    "verse": "14",
                    "text": "وی بۆ وێ مەبەستێ هوین ب رێكا مزگینیا مە گازی كرن، دا هوین مەزناهیا خودانێ مە عیسایێ مەسیح ب دەست خۆ ڤە بینن."
                },
                {
                    "verse": "15",
                    "text": "ئەڤجا گەلی خویشك و برایان، خۆ راگرن و پێگیریێ ب وان فێركرنان بكەن یێن هوین ب گۆتن یان ژی ب نامە ژ مە فێربووین."
                },
                {
                    "verse": "16",
                    "text": "بلا خودانێ مە عیسایێ مەسیح ب خۆ و بابێ مە خودێ، ئەوێ حەز ژ مە كری و هاندانا هەروهەر و هیڤیا باش ب كەرەمێ داینە مە،"
                },
                {
                    "verse": "17",
                    "text": "دلێن هەوە هان بدەت و د هەمی ئاخفتن و كارێن باش دا موكم بكەت."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل دویماهیێ گەلی خویشك و برایان، نڤێژان ژ بۆ مە بكەن، داكو پەیڤا خودانی ب لەز بەڵاڤ ببیت و بهێتە مەزنكرن، هەروەكو د ناڤ هەوە ژی دا چێبووی."
                },
                {
                    "verse": "2",
                    "text": "نڤێژان بكەن، داكو ئەم ژ مرۆڤێن بەدكار و خراب بهێینە قورتالكرن، چنكو نە هەمی مرۆڤ باوەردارن."
                },
                {
                    "verse": "3",
                    "text": "لێ خودان جهێ باوەریێیە، ئەو دێ هەوە موكم كەت و ژ خرابكاری پارێزیت."
                },
                {
                    "verse": "4",
                    "text": "ژ دەولەتسەرێ خودانی ئەم ژ هەوە د پشتڕاستین، كو ئەو راسپاردەیێن مە داینە هەوە، هوین ب ج‍‌ھ دئینن و دێ ب ج‍‌ھ ئینن ژی."
                },
                {
                    "verse": "5",
                    "text": "ئەڤجا بلا خودان بەرێ دلێ هەوە بدەتە حەزژێكرنا خودێ و خۆڕاگریا مەسیحی."
                },
                {
                    "verse": "6",
                    "text": "ئەڤجا گەلی خویشك و برایان، ئەم ب ناڤێ خودانێ خۆ عیسایێ مەسیح فەرمانێ ل هەوە دكەین، كو هوین خۆ دویر بئێخن ژ هەمی برایێن ب تەمبەلی دژین و ل دویڤ وێ فێركرنێ ناژین یا وان ژ مە وەرگرتی."
                },
                {
                    "verse": "7",
                    "text": "هوین ب خۆ دزانن كو دڤێت هوین چاڤ ل مە بكەن، چنكو ئەم د تەمبەل نەبووین دەمێ ئەم د ناڤ هەوە دا."
                },
                {
                    "verse": "8",
                    "text": "مە بێ بەرامبەر نانێ چ كەسێ نەخوار، لێ شەڤ و رۆژ مە ب رەنج و وەستیان كار دكر، دا بۆ كەسێ ژ هەوە نەبینە بارگرانی."
                },
                {
                    "verse": "9",
                    "text": "نە چنكو مە ماف نەبوو، لێ دا ئەم خۆ بۆ هەوە بكەینە نموونە، دا هوین چاڤ ل مە بكەن."
                },
                {
                    "verse": "10",
                    "text": "چنكو دەمێ ئەم ل نك هەوە بووین، مە ئەڤ راسپاردە ل هەوە دكر: «ئەگەر ئێكی نەڤێت كار بكەت، بلا نەخۆت ژی.»"
                },
                {
                    "verse": "11",
                    "text": "ئەم ڤێ دبێژین، چنكو ئەم دبهیسین كو هندەك د ناڤ هەوە دا هەنە ب تەمبەلی دژین، چ كاری ناكەن، لێ ب تنێ ئەو مایێ خۆ د كارێ كەسێن دی دكەن."
                },
                {
                    "verse": "12",
                    "text": "ئەم ب ناڤێ خودان عیسایێ مەسیح فەرمانێ ل كەسێن هۆسا دكەین و هیڤی ژێ دكەین، كو ئەو ب ئارامی كار بكەن و نانێ دەستێ خۆ بخۆن."
                },
                {
                    "verse": "13",
                    "text": "لێ هوین، گەلی خویشك و برایان، ژ كرنا باشیێ بێزار نەبن."
                },
                {
                    "verse": "14",
                    "text": "ئەگەر ئێك گوهداریا گۆتنێن مە یێن د ڤێ نامەیێ دا نەكەت، وی دەستنیشان بكەن و تێكهەلیێ ل گەل نەكەن، دا شەرمێ ژ خۆ بكەت."
                },
                {
                    "verse": "15",
                    "text": "وی وەكو دوژمن نەهژمێرن، لێ وەكو برا شیرەتان لێ بكەن."
                },
                {
                    "verse": "16",
                    "text": "ئەڤجا بلا خودانێ ئاشتیێ ب خۆ، هەرگاڤ و ب هەمی شێوەیان، ئاشتیێ بدەتە هەوە. خودان ل گەل هەوە هەمیان بیت."
                },
                {
                    "verse": "17",
                    "text": "ئەز پاولۆس، ڤێ سڵاڤێ ب دەستێ خۆ دنڤیسم، كو نیشانە د هەر نامەیەكا من دا، ئەز هۆسا دنڤیسم."
                },
                {
                    "verse": "18",
                    "text": "كەرەما خودانێ مە عیسایێ مەسیح ل سەر هەوە هەمیان بیت."
                }
            ]
        }
    ]
}