{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 54,
    "book_title": "1_Timothy",
    "page_title": "1 Tîmotêyos 6",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من، پاولۆس، هنارتیێ مەسیح عیسای، ل دویڤ فەرمانا قورتالكەرێ مە خودێ و هیڤیا مە مەسیح عیسای."
                },
                {
                    "verse": "2",
                    "text": "بۆ تیمۆتاوسی، كوڕێ من یێ راستەقینە د باوەریێ دا: كەرەم و دلۆڤانی و ئاشتی ژ خودایێ باب و ژ خودانێ مە مەسیح عیسای ل سەر تە بن."
                },
                {
                    "verse": "3",
                    "text": "هەروەكو من ژ دل داخواز ژ تە كری، دەمێ ئەز دچوومە مەقدۆنیایێ، تۆ ل ئەفەسۆسێ بمینە، دا هندەك كەسان راسپێری كو فێركرنەكا دی نەكەن،"
                },
                {
                    "verse": "4",
                    "text": "هەروەسا ئەو خۆ ب چیڤانۆك و نەژادنامەیێن بێ دویماهی ڤە مژویل نەكەن، ئەڤ چەندە دبنە ئەگەرێ بگروڤەكێشێ ل شوینا بجهئینانا نەخشەیێ خودێ یێ كو ب رێكا باوەریێیە."
                },
                {
                    "verse": "5",
                    "text": "لێ ئارمانجا ڤێ راسپاردەیێ حەزژێكرنەكا ژ دلەكێ پاك و ژ وژدانەكا باش و ژ باوەریەكا بێ دووڕویاتیە."
                },
                {
                    "verse": "6",
                    "text": "هندەك مرۆڤ ژ ڤان تشتان ڤاڕێبوون و ب دویڤ گۆتنێن ڤاڵا كەفتن."
                },
                {
                    "verse": "7",
                    "text": "ئەوان دڤێت ببنە مامۆستایێن دەستووری، لێ ئەو نە د وی تشتی دگەهن یێ دبێژن، نە ژی یێ داكۆكیێ ل سەر دكەن."
                },
                {
                    "verse": "8",
                    "text": "ئەم دزانین دەستوور یێ باشە، ئەگەر كەسەك ب شێوەیەكێ دروست ب كار بینیت،"
                },
                {
                    "verse": "9",
                    "text": "هەروەسا ئەم دزانین دەستوور بۆ یێن راستدار نەهاتیە دانان، لێ بۆ سەرپێچكار و یاخیبوویان، بۆ بەدكار و گونەهكاران، بۆ یێن نەپیرۆز و هەڕمیان، بۆ بابكوژ و دایكوژان، بۆ مێركوژان،"
                },
                {
                    "verse": "10",
                    "text": "بۆ دەهمەنپیسان، نێربازان، مرۆڤ دزان ، درەوینان، یێن ژ درەو سویند دخۆن و بۆ هەر تشتەكێ دژی فێركرنا ساخلەم بیت، هاتیە دانان."
                },
                {
                    "verse": "11",
                    "text": "فێركرنا ساخلەم ئەوە یا گونجای ل گەل وێ مزگینیێ یا بۆ من هاتیە سپاردن، مزگینیا ب روومەت یا خودایێ پیرۆز."
                },
                {
                    "verse": "12",
                    "text": "سوپاسیا مەسیح عیسایێ خودانێ مە دكەم، یێ ئەز ب هێز ئێخستیم، چنكو وی ئەز ب دلسۆز هژمارتم و بۆ ڤێ خزمەتكرنێ دەستنیشان كرم،"
                },
                {
                    "verse": "13",
                    "text": "هەر چەندە بەرێ ئەز كوفریكەر و تەپەسەركەر و مرۆڤەكێ توند بووم. لێ خودێ دلۆڤانی ب من بر، چنكو من د بێباوەریێ دا ب نەزانین رەفتار دكر."
                },
                {
                    "verse": "14",
                    "text": "كەرەما خودانێ مە ژی بۆ من گەلەك ب سەر دا چوو، ل گەل باوەری و حەزژێكرنا د ئێكبوونا ل گەل مەسیح عیسای دا."
                },
                {
                    "verse": "15",
                    "text": "ئەڤ گۆتنە جهێ پشتڕاستیێ و هەژی قەبیلكرنا تەمامە: «مەسیح عیسا هاتە جیهانێ، دا گونەهكاران قورتال بكەت.» ئەز ژی ژ وان هەمیان گونەهكارترم،"
                },
                {
                    "verse": "16",
                    "text": "لێ ژ بۆ ڤێ چەندێ دلۆڤانی ب من هاتە برن: دا مەسیح عیسا هەمی بێهنفرەهیا خۆ د من دا، ئەز یێ ژ هەمیان خرابتر، دیار بكەت و من بكەتە نموونە بۆ ئەوێن باوەریێ ب وی دئینن و ژیانا هەروهەر وەردگرن."
                },
                {
                    "verse": "17",
                    "text": "هەتا هەتایێ رێز و مەزناهی بۆ پاشایێ سەردەمان یێ نەمر و نەهێتە دیتن، بۆ خودایێ ئێكانە بیت! ئامین."
                },
                {
                    "verse": "18",
                    "text": "ئەز ڤێ راسپاردەیێ ددانمە نك تە، كوڕێ من تیمۆتاوس، ل دویڤ پەیامێن ل دەمێ بوری ب سرۆشێ خودێ ل سەر تە هاتینە گۆتن، داكو تۆ ب رێكا وان پەیامان جەنگا باش بكەی،"
                },
                {
                    "verse": "19",
                    "text": "ب رێكا قاییم گرتنا باوەری و وژدانەكا باش. هندەكان ئەو وژدان رەتكر، ئینا ئەو ژ لایێ باوەریێ ڤە ژ بن چوون،"
                },
                {
                    "verse": "20",
                    "text": "ژ وان هیمەنایۆس و ئەسكەندەر، ئەوێن من رادەستی ئبلیسی كرین، دا فێر ببن كو كوفریان نەكەن."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا بەری هەمی تشتان، ئەز هیڤی دكەم كو داخوازی و نڤێژ و مەهدەری و سوپاسیكرن ژ پێخەمەت هەمی مرۆڤان بهێنە كرن،"
                },
                {
                    "verse": "2",
                    "text": "بۆ پاشایان و هەمی دەستهەلاتداران ژی، دا ئەم ژیانەكا تەنا و ئارام، ب هەمی خودێترسی و رێز، بڕێڤە ببەین."
                },
                {
                    "verse": "3",
                    "text": "ئەڤ چەندە یا باشە و جهێ دلخۆشیێیە ل نك قورتالكەرێ مە خودێ."
                },
                {
                    "verse": "4",
                    "text": "ئەوی دڤێت هەمی مرۆڤ قورتال ببن و بگەهنە زانینا راستیێ."
                },
                {
                    "verse": "5",
                    "text": "چنكو ئێك خودێ هەیە و ئێك ناڤبەینكار د ناڤبەرا خودێ و مرۆڤان دا هەیە، ئەو ژی مەسیح عیسایێ مرۆڤە."
                },
                {
                    "verse": "6",
                    "text": "ئەوی خۆ وەكو نرخێ ئازادیا هەمی مرۆڤان بەخش كر. ئەڤەیە شاهدەییا د دەمێ وێ یێ گونجای دا هاتیە دان."
                },
                {
                    "verse": "7",
                    "text": "بۆ وێ شاهدەییێ ئەز یێ كریمە راگەهێنەرێ پەیامێ و هنارتی و مامۆستایێ مللەتان یێ باوەری و راستیێ، دەربارەی ڤێ چەندێ ئەز راستیێ دبێژم و درەوان ناكەم."
                },
                {
                    "verse": "8",
                    "text": "ئەڤجا من دڤێت ل هەر جهەكێ هوین كۆم دبن، زەڵام نڤێژان بكەن. بلا دەستێن خۆ، بێی تۆڕەبوون و گەنگەشە، ب پیرۆزی بلند بكەن."
                },
                {
                    "verse": "9",
                    "text": "هەروەسا من دڤێت ژنك ب جلكێن بكێرهاتی، ب تۆرە و بەرئاقلی خۆ بخەملینن، نە ب ڤەهاندنا پرچا خۆ، یان زێڕ، یان مراری ، یان ژی جلكێن بهاگران،"
                },
                {
                    "verse": "10",
                    "text": "لێ ب كریارێن باش، كو بكێر وان ژنكان بهێن یێن ب ئاشكرایی دبێژن ئەم خودێترسین."
                },
                {
                    "verse": "11",
                    "text": "بلا ژنك ب بێدەنگی و هەمی ملكەچی فێركرنێ وەربگرن."
                },
                {
                    "verse": "12",
                    "text": "ئەز دەستویریێ نادەم كو ژنك فێركرنێ بدەتە زەڵامی و ل سەر زاڵ ببیت، لێ بلا یا بێدەنگ بیت،"
                },
                {
                    "verse": "13",
                    "text": "چنكو ل بەراهیێ ئادەم هاتە چێكرن پاشی حەوا"
                },
                {
                    "verse": "14",
                    "text": "و ئادەم نەهاتە خاپاندن، لێ ژن هاتە خاپاندن و سەرپێچی كر."
                },
                {
                    "verse": "15",
                    "text": "لێ ب زاڕۆكئینانێ دێ قورتال بیت، ئەگەر ئەو ب خۆڕاگری د باوەری و حەزژێكرن و پیرۆزی دا بمینن."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤ گۆتنە جهێ پشتڕاستیێیە: ئەگەر دلێ ئێكی ل سەر چاڤدێریێ بیت، ئەو حەز ژ كارەكێ باش دكەت."
                },
                {
                    "verse": "2",
                    "text": "ئەڤجا پێدڤیە چاڤدێر: گازندە ل سەر نەبیت، مێرێ ئێك ژن بیت، ل سەر خۆ یێ زاڵ بیت، خودان رەفتارەكا ئاقلانە بیت، یێ رێزدار بیت، یێ مێڤاندار بیت و بشێت فێركرنێ بكەت،"
                },
                {
                    "verse": "3",
                    "text": "مەی ڤەخۆر نەبیت و توند نەبیت، لێ یێ دلنەرم بیت، شەڕفرۆش نەبیت و حەزژێكەرێ پارەی نەبیت."
                },
                {
                    "verse": "4",
                    "text": "ب باشی رێڤەبەریا مالا خۆ بكەت و وە بكەت كو زاڕۆكێن وی ب هەمی رێزگرتن ملكەچی وی بن."
                },
                {
                    "verse": "5",
                    "text": "ما ئەگەر كەسەك نەزانیت رێڤەبەریا مالا خۆ بكەت، دێ چەوا چاڤێ خۆ دەتە جڤاكا گازیكریێن خودێ ؟"
                },
                {
                    "verse": "6",
                    "text": "پێدڤیە ئەو باوەردارەكێ نوی نەبیت، دا دفنبلند نەبیت و نەكەڤیتە د دادكرنا ئبلیسی دا."
                },
                {
                    "verse": "7",
                    "text": "هەروەسا پێدڤیە ناڤودەنگەكێ باش د ناڤ یێن ژ دەرڤە دا هەبیت، دا نەكەڤیتە شەرمزاریێ و خەفكا ئبلیسی."
                },
                {
                    "verse": "8",
                    "text": "هەروەسا پێدڤیە خزمەتكار ژی رێزدار بن، خودان ئێك ئاخفتن بن، گەلەك مەیێ ڤەنەخۆن، چاڤێ وان ل مفایێ حەرام نەبیت،"
                },
                {
                    "verse": "9",
                    "text": "راستیا باوەریێ ب وژدانەكا پاقژ بپارێزن."
                },
                {
                    "verse": "10",
                    "text": "بلا ئەو ل بەراهیێ بهێنە تاقیكرن، پاشی ئەگەر گازندە ل سەر نەبن، بلا وەكو خزمەتكار خزمەتێ بكەن."
                },
                {
                    "verse": "11",
                    "text": "هەروەسا ژن ژی پێدڤیە بڕێز بن، بوهتانكار نەبن، ل سەر خۆ د زاڵ بن و د هەمی تشتان دا د دلسۆز بن."
                },
                {
                    "verse": "12",
                    "text": "پێدڤیە خزمەتكار مێرێ ئێك ژن بیت و ب باشی رێڤەبەریا زاڕۆكێن خۆ و مالا خۆ بكەت."
                },
                {
                    "verse": "13",
                    "text": "چنكو ئەوێن ب باشی خزمەتكاریێ دكەن، پلەیەكا باش و پشتڕاستیەكا مەزن د وێ باوەریێ دا ب دەست خۆ ڤە دئینن، ئەوا ب مەسیح عیسای."
                },
                {
                    "verse": "14",
                    "text": "ئەز هیڤیدارم ل دەمەكێ نێزیك بهێمە نك تە، لێ ئەز ڤان تشتان بۆ تە دنڤیسم،"
                },
                {
                    "verse": "15",
                    "text": "دا ئەگەر ئەز گیرۆ ببم، تۆ بزانی كا پێدڤیە ئێك چەوا د مالا خودێ دا رەفتارێ بكەت. ئەو مال جڤاكا گازیكریێن خودایێ زیندیە، ستوین و شەنگستەیێ راستیێیە."
                },
                {
                    "verse": "16",
                    "text": "بێگۆمان، نهێنیا خودێپەرێسیا راستەقینە یا مەزنە: ئەو ب لەشی دیار بوو ، ژ لایێ گیانێ پیرۆز ڤە راستدار هاتە دەرئێخستن، ژ لایێ فریشتەیان ڤە هاتە دیتن، مزگینیا وی د ناڤ مللەتان دا هاتە راگەهاندن، د جیهانێ دا باوەری پێ هاتە ئینان و د مەزناهیێ دا هاتە بلندكرن."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "گیان ب ئاشكرایی دبێژیت، كو د دەمێن دویماهیێ دا، هندەك دێ ژ باوەریێ پاشگەز بن، دێ ب دویڤ گیانێن خاپینۆك و فێركرنێن ئەجنەیان كەڤن،"
                },
                {
                    "verse": "2",
                    "text": "ب رێكا دووڕویاتیا درەوینان، ئەوێن وژدانا وان هاتیە داخكرن."
                },
                {
                    "verse": "3",
                    "text": "ئەو هەڤژینیێ قەدەغە دكەن و فەرمانا خۆ دویرئێخستنێ ژ هندەك خوارنان ددەن كو خودێ یێن ئافراندین، دا ب سوپاسیكرن ڤە ژ لایێ باوەردار و راستی نیاسان ڤە بهێنە خوارن."
                },
                {
                    "verse": "4",
                    "text": "چنكو هەر تشتێ خودێ ئافراندی یێ باشە. پێدڤیە چ تشت نەهێتە رەتكرن، ئەگەر ب سوپاسیكرن ڤە بهێتە وەرگرتن،"
                },
                {
                    "verse": "5",
                    "text": "ژ بەر كو پەیڤا خودێ و نڤێژ وی تشتی پیرۆز دكەن."
                },
                {
                    "verse": "6",
                    "text": "ئەگەر تۆ خویشك و برایان فێری ڤان تشتان بكەی، دێ خزمەتكارەكێ باش یێ مەسیح عیسای بی، خزمەتكارەكێ پەروەردەبووی ل سەر پەیڤێن باوەریێ و فێركرنا باش یا تۆ ل دویڤ دچی."
                },
                {
                    "verse": "7",
                    "text": "خۆ ژ چیڤانۆكێن نەپیرۆز و چیڕۆكێن پیرەژنان بدە پاش، لێ راهێنانێ ل سەر خودێترسیێ بكە."
                },
                {
                    "verse": "8",
                    "text": "چنكو وەرزشا لەشی مفایێ هەی بۆ هندەك تشتان، لێ ژ خودێترسیێ مفایێ هەی بۆ هەمی تشتان، ژ بەر كو خودێترسیێ سۆز بۆ ژیانا ڤێ جیهانێ و جیهانا دی هەیە."
                },
                {
                    "verse": "9",
                    "text": "ئەڤ گۆتنە جهێ پشتڕاستیێیە و هەژیە ب تەمامی بهێتە قەبیلكرن."
                },
                {
                    "verse": "10",
                    "text": "ژ بۆ ڤێ چەندێ ئەم رەنجێ دكێشین و خەباتێ دكەین، چنكو مە هیڤیا خۆ ب خودایێ زیندی ڤە گرێ دایە، ئەوێ كو قورتالكەرێ هەمی مرۆڤانە، ب تایبەت یێ باوەردارانە."
                },
                {
                    "verse": "11",
                    "text": "ڤان تشتان راسپێرە و فێری وان بكە."
                },
                {
                    "verse": "12",
                    "text": "بلا كەس سڤكاتیێ ب گەنجاتیا تە نەكەت، لێ د ئاخفتنێ دا، د رەفتارێ دا، د حەزژێكرنێ دا، د باوەریێ دا، د دەهمەنپاكیێ دا بۆ باوەرداران ببە نموونە."
                },
                {
                    "verse": "13",
                    "text": "تا كو ئەز دهێم، خۆ بۆ خواندن و هاندان و فێركرنێ تەرخان بكە."
                },
                {
                    "verse": "14",
                    "text": "خەمساریێ نەكە د وێ بەهرەیا روحانی یا د تە دا، ئەوا ب سرۆشێ خودێ بۆ تە هاتیە دان، دەمێ جڤاتا ریهسپیان دەستێن خۆ داناینە سەر تە."
                },
                {
                    "verse": "15",
                    "text": "خەمێ ژ وان تشتان بخۆ و ل سەر بمینە، دا پێشكەفتنا تە بۆ هەمی كەسان یا دیار بیت."
                },
                {
                    "verse": "16",
                    "text": "چاڤێ تە ل تە و فێركرنا تە بیت و ل سەر بەردەوام ببە، چنكو ئەگەر تۆ وە بكەی، دێ خۆ و ئەوێن تە دبهیسن ژی قورتال كەی."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "ل زەڵامێ پیر نەحەیتینە ، لێ هان بدە، هەروەكو ئەو بابێ تە، رەفتارێ ل گەل گەنجان ژی بكە هەروەكو برایێن تە،"
                },
                {
                    "verse": "2",
                    "text": "ل گەل پیرەژنان ژی هەروەكو دایكا تە، ل گەل كچ و ژنێن گەنج ژی ب هەمی دەهمەنپاكی هەروەكو خویشكێن تە."
                },
                {
                    "verse": "3",
                    "text": "رێزێ ل وان بیژنان بگرە یێن كو ب دروستی بیژنن."
                },
                {
                    "verse": "4",
                    "text": "لێ ئەگەر بیژنەكێ زاڕۆك یان نەڤی هەبن، بلا ئەو ل بەراهیێ فێر ببن كو ئایینداریا خۆ ل گەل خەلكێ مالا خۆ ب ج‍‌ھ بینن و قەنجیێن دایك و بابێن خۆ ل سەر خۆ راكەن، چنكو ئەڤ چەندە جهێ دلخۆشیا خودێیە."
                },
                {
                    "verse": "5",
                    "text": "بیژنا ب دروستی ئەوە یا بێ سەمیان، ئەوا هیڤیا خۆ ب خودێ ڤە گرێ دای و ب شەڤ و رۆژ ب نڤێژ و هیڤیكرنێ ڤە دمینیت."
                },
                {
                    "verse": "6",
                    "text": "لێ ئەوا خۆ رادەستی خۆشیێن دلی دكەت، ئەو ب زیندی یا مریە."
                },
                {
                    "verse": "7",
                    "text": "وان ب ڤان تشتان راسپێرە، دا د بێگازندە بن."
                },
                {
                    "verse": "8",
                    "text": "لێ ئەگەر ئێك چاڤێ خۆ نادەتە مرۆڤێن خۆ، ب تایبەتی خەلكێ مالا خۆ، ئەڤە وی باوەری ماندەل كریە و ئەو ژ بێباوەران خرابترە."
                },
                {
                    "verse": "9",
                    "text": "بلا ناڤێ بیژنێ د تۆمارا بیژنان دا بیت، ئەگەر ژیێ وێ ژ شێست ساڵان كێمتر نەبیت و ب تنێ شویەك كربیت"
                },
                {
                    "verse": "10",
                    "text": "و ل سەر كریارێن چاك شاهدەیی بۆ بهێتە دان: ئەگەر زاڕۆكێن خۆ بخودان كربن، مێڤان حەواندبن، پێیێن پیرۆزكریان شویشتبن ، هاریكاریا كەسێن د تەنگاڤیێ دا كربیت و ل دویڤ هەر كارەكێ باش چووبیت."
                },
                {
                    "verse": "11",
                    "text": "لێ بلا ناڤێن بیژنێن گەنج د تۆمارێ دا نەبن، چنكو دەمێ ئارەزوویێن لەشی رێكا وان ژ مەسیحی ڤەدگوهێزن، ئەو حەز دكەن شوی بكەن."
                },
                {
                    "verse": "12",
                    "text": "ب ڤی ئاوایی ئەو دادكرنێ دئیننە سەر خۆ، چنكو ئەو سۆزا خۆ یا پێشیێ دشكێنن."
                },
                {
                    "verse": "13",
                    "text": "ل گەل هندێ، ئەو فێری تەمبەلیێ دبن و ژ ڤێ مالێ دچنە ڤێ مالێ. نە ب تنێ تەمبەلیێ، لێ نەكامیێ و مایتێكرنێ دكەن و تشتێن نەژێهاتی ژی دبێژن."
                },
                {
                    "verse": "14",
                    "text": "لەوما من دڤێت بیژنێن گەنج شوی بكەن، زاڕۆك ببن و د مالدار بن، دەرفەتێ نەدەنە نەیاری كو بوهتانان ب دویڤ مە ڤەنیت."
                },
                {
                    "verse": "15",
                    "text": "چنكو ئەڤە هندەك ڤاڕێ بووینە و ب دویڤ ئبلیسی كەفتینە."
                },
                {
                    "verse": "16",
                    "text": "ئەگەر باوەردارەكێ بیژن هەبن، بلا هاریكاریا وان بكەت و بارێ جڤاكا باوەرداران گران نەكەت، دا جڤاك هاریكاریا وان بكەت یێن ب دروستی بیژنن."
                },
                {
                    "verse": "17",
                    "text": "ئەو ریهسپیێن ب باشی رێڤەبەریێ دكەن، بلا بهێنە دیتن كو ژ هەژی رێزگرتنەكا دووجاركینە، ب تایبەت ئەوێن د پەیڤێ و فێركرنێ دا وەستیانێ دكێشن."
                },
                {
                    "verse": "18",
                    "text": "چنكو نڤیسار دبێژیت: «دەڤێ گای گرێ نەدە، دەمێ گێرێ دكەت» و «پالە هەژی كرێیا خۆیە.»"
                },
                {
                    "verse": "19",
                    "text": "سكالایێ ل سەر چ ریهسپیان قەبیل نەكە، ئەگەر دوو یان سێ شاهد نەبن."
                },
                {
                    "verse": "20",
                    "text": "ئەوێن ل سەر گونەهكرنێ ماین، ل بەر چاڤێن هەمیان پاشڤە ببە، دا یێن دی ژی بترسن."
                },
                {
                    "verse": "21",
                    "text": "ئەز ل بەرامبەر خودێ و مەسیح عیسای و فریشتەیێن هەلبژارتی فەرمانێ ل تە دكەم، كو تۆ وان تشتان بێی حوكمێ پێشوەخت ب ج‍‌ھ بینی و تشتەكی ب لایەنگری نەكەی."
                },
                {
                    "verse": "22",
                    "text": "دەستێ خۆ ب لەز نەدانە سەر چ كەسی، پشكدار ژی نەبە د گونەهێن كەسێن دی دا. خۆ ب پاكی راگرە."
                },
                {
                    "verse": "23",
                    "text": "ئێدی ئاڤێ ب تنێ ڤەنەخۆ، لێ پیچەك شەرابێ ژی ب كار بینە، ژ بەر ئاشكێ خۆ و ژ بەر نەساخیێن خۆ یێن گەلەك جاران دووبارە دبن."
                },
                {
                    "verse": "24",
                    "text": "گونەهێن هندەك مرۆڤان د دیارن و بۆ دادكرنێ ب پێش وان دكەڤن، لێ گونەهێن هندەكان ب دویڤ وان را دچن."
                },
                {
                    "verse": "25",
                    "text": "هەروەسا كریارێن باش د دیارن، یێن نە د دیار ژی د شیان دا نینە بهێنە ڤەشارتن."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "هەمی یێن كو د بن نیركێ بەنیاتیێ دا، بلا خودانێن خۆ هەژی هەمی رێزگرتنێ ببینن، دا ب خرابی بەحسێ ناڤێ خودێ و فێركرنا مە نەهێتە كرن."
                },
                {
                    "verse": "2",
                    "text": "ئەوێن خودانێن وان د باوەردار، بلا ژ بەر برایینیێ رێزگرتنا وان كێم نەكەن، لێ بلا پتر خزمەتا وان بكەن، چنكو ئەوێن مفای ژ خزمەتا وان وەردگرن، باوەردار و خۆشتڤینە. فێركرنێ و هاندانێ ب وان هەمی تشتان بكە."
                },
                {
                    "verse": "3",
                    "text": "ئەگەر ئێك فێركرنەكا دی فێری خەلكی دكەت و ل گەل پەیڤێن ساخلەم یێن خودانێ مە عیسایێ مەسیح و فێركرنا ل دویڤ خودێترسیێ رێك ناكەڤیت،"
                },
                {
                    "verse": "4",
                    "text": "ئەڤە ئەو كەسەكێ دفنبلندە و تشتەكی تێناگەهیت. ئەو نەساخێ گەنگەشەیێ و شەڕەدەڤێیە، كو دبنە ئەگەرێ زكڕەشی، هەڤڕكی، بوهتان، گۆمانێن خراب"
                },
                {
                    "verse": "5",
                    "text": "و گەنگەشەیێن بێ دویماهی، ئەڤ هەمی تشتە ژ مرۆڤێن زێهنێ وان پویچ بووی و راستی ل نك نەمای پەیدا دبن. ئەو هزر دكەن خودێترسی رێكە بۆ قازانجكرنێ."
                },
                {
                    "verse": "6",
                    "text": "راستە، خودێترسی قازانجەكێ مەزنە، ئەگەر مرۆڤ ل سەر تشتێ وی هەی یێ رازی بیت،"
                },
                {
                    "verse": "7",
                    "text": "چنكو مە تشتەك نەئینایە جیهانێ و ئەم نەشێن تشتەكی ژێ ببەین."
                },
                {
                    "verse": "8",
                    "text": "ئەڤجا ئەگەر مە خوارن و جلك هەبن، بلا ئەم ب وان د رازی بین."
                },
                {
                    "verse": "9",
                    "text": "لێ ئەوێن دڤێن دەولەمەند ببن، ئەو دكەڤنە تاقیكرنێ و خەفكێ و گەلەك ئارەزوویێن بێئاقلانە و زیانبەخش، یێن مرۆڤی د وێرانكرنێ و ژناڤچوونێ دا نقووم دكەن،"
                },
                {
                    "verse": "10",
                    "text": "چنكو حەزژێكرنا پارەی رەها هەمی خرابیانە. ژ ڤێ حەزژێكرنێ هندەكان خۆ تێ وەركر و ژ باوەریێ ڤاڕێبوون و گەلەك برین ل خۆ كرن."
                },
                {
                    "verse": "11",
                    "text": "لێ تۆ، هەی مرۆڤێ خودێ، ژ ڤان تشتان بڕەڤە و بكەڤە دویڤ راستداریێ، خودێترسیێ، دلسۆزیێ، حەزژێكرنێ، خۆڕاگریێ و دلنەرمیێ."
                },
                {
                    "verse": "12",
                    "text": "د خەباتا باش یا باوەریێ دا خۆ بوەستینە و خۆ ب ژیانا هەروهەر ڤە بگرە، ئەوا تۆ بۆ وێ هاتیە گازیكرن و تە ل بەرامبەر گەلەك شاهدان شاهدەییا باش بۆ وێ دای."
                },
                {
                    "verse": "13",
                    "text": "ل بەرامبەر خودێ، ئەوێ ژیانێ ددەتە هەمیان و ل بەرامبەر مەسیح عیسای، ئەوێ ل بەرامبەر پیلاتۆسێ پونتی شاهدەییا باش دای، تە رادسپێرم"
                },
                {
                    "verse": "14",
                    "text": "كو تۆ ڤێ فەرمانێ بێكێماسی و بێگازندە ب ج‍‌ھ بینی، تا دیاربوونا خودانێ مە عیسایێ مەسیح."
                },
                {
                    "verse": "15",
                    "text": "خودێ دێ دیاربوونا وی د دەمێ خۆ یێ دەستنیشانكری دا ئاشكرا كەت، ئەو خودایێ هەژی پەسنێ و سەروەرێ ئێكانە، پاشایێ پاشایان و خودانێ خودانان،"
                },
                {
                    "verse": "16",
                    "text": "ئەوێ ب تنێ وی نەمری هەی، د رۆناهیەكێ دا ئاكنجیە كو كەس نەشێت خۆ نێزیك بكەت، ئەوێ كەسێ نەدیتی و كەس نەشێت ببینیت، رێز و سەروەریا هەروهەر بۆ وی بن! ئامین."
                },
                {
                    "verse": "17",
                    "text": "دەولەمەندێن ڤێ جیهانێ راسپێرە، كو د دفنبلند نەبن و هیڤیا خۆ ب دەولەمەندیا نە مسۆگەر ڤە گرێ نەدەن، لێ هیڤیا خۆ ب خودێ ڤە گرێ بدەن، یێ هەمی تشتان ب زێدەیی ددەتە مە، دا خۆشیێ ژێ وەرگرین."
                },
                {
                    "verse": "18",
                    "text": "وان راسپێرە كو باشیێ بكەن، ب كریارێن باش د دەولەمەند بن، د مەرد بن و بۆ پشكداریێ ژ مالێ خۆ ل گەل كەسێن دی د ئامادە بن."
                },
                {
                    "verse": "19",
                    "text": "هۆسا دێ بۆ خۆ گەنجینەیەكێ عومبار كەن كو بۆ پاشەڕۆژێ بنیاتەكێ باش بیت، دا ژیانا راستەقینە ب دەست خۆ ڤە بینن."
                },
                {
                    "verse": "20",
                    "text": "هەی تیمۆتاوس! ئەو تشتێ ب تە هاتیە راسپاردن بپارێزە، خۆ ژ پڕبێژیێن نەپیرۆز و هەڤدژیێن ناڤێ ‹زانین› ب درەو ل سەر هاتینە دانان، دویر بئێخە،"
                },
                {
                    "verse": "21",
                    "text": "ئەوا هندەك ب دویڤ كەفتین و ژ باوەریێ ڤاڕێ بووین. كەرەم ل سەر هەوە بیت."
                }
            ]
        }
    ]
}