{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 55,
    "book_title": "2_Timothy",
    "page_title": "2 Tîmotêyos 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من، پاولۆس، هنارتیێ مەسیح عیسای ب حەزا خودێ، ژ پێخەمەت وێ سۆزا ژیانێ ئەوا د ئێكبوونا ل گەل مەسیح عیسای دا هەی."
                },
                {
                    "verse": "2",
                    "text": "بۆ كوڕێ من یێ خۆشتڤی تیمۆتاوسی: كەرەم و دلۆڤانی و ئاشتی ژ خودایێ باب و ژ خودانێ مە مەسیح عیسای ل سەر تە بن."
                },
                {
                    "verse": "3",
                    "text": "ئەز سوپاسیا خودێ دكەم، ئەوێ ئەز ب وژدانەكا پاقژ د پەرێسم، هەروەكو بابكالێن من پەرستی، دەمێ ب شەڤ و رۆژ د نڤێژێن خۆ دا بێی راوەستیان تە دئینمە بیرا خۆ."
                },
                {
                    "verse": "4",
                    "text": "رۆندكێن تە دهێنە بیرا من و گەلەك حەز دكەم تە ببینم، دا ژ دلخۆشیێ پڕ ببم."
                },
                {
                    "verse": "5",
                    "text": "باوەریا تە یا بێ دووڕویاتی دئینمە بیرا خۆ، ئەوا ل بەراهیێ د دلێ داپیرا تە لۆئیسێ دا و د دلێ دایكا تە ئەونیكێ دا ئاكنجی و ئەز یێ پشتڕاستم كو ئەو د دلێ تە ژی دا یا ئاكنجیە."
                },
                {
                    "verse": "6",
                    "text": "ژ بەر ڤێ چەندێ ئەز بیرا تە دئینم كو تۆ دیاریا خودێ بشارینی، ئەوا وی دایە تە ب رێكا دەستدانانا من ل سەر تە."
                },
                {
                    "verse": "7",
                    "text": "چنكو خودێ گیانێ ترسنۆكیێ نەدایە مە، لێ گیانێ هێزێ و حەزژێكرنێ و لخۆزاڵبوونێ دایە مە."
                },
                {
                    "verse": "8",
                    "text": "ئەڤجا شەرم نەكە كو شاهدەییێ بۆ خودانێ مە بدەی، هەروەسا شەرم ب من ژی نەكە كو ئەز زیندانكریێ ویمە، لێ ب پشتگەرمی ب هێزا خودێ، ژ پێخەمەت مزگینیێ ل گەل من ئازارێ بكێشە."
                },
                {
                    "verse": "9",
                    "text": "خودێیە یێ ئەم قورتال كرین و بۆ گازیكرنەكا پیرۆز ئەم گازی كرین، نە ل دویڤ كریارێن مە، لێ ل دویڤ مەبەست و كەرەما خۆ یا بەری دەستپێكا ئافراندنێ ب رێكا مەسیح عیسای بۆ مە هاتیە دان"
                },
                {
                    "verse": "10",
                    "text": "و نوكە ب دیاربوونا قورتالكەرێ مە مەسیح عیسای ئاشكرا بوو، ئەوێ مرن ژ ناڤ بری و ب رێكا مزگینیێ ژیان و نەمری داناینە بەر رۆناهیێ."
                },
                {
                    "verse": "11",
                    "text": "بۆ ڤێ مزگینیێ ئەز وەكو راگەهێنەر و هنارتی و مامۆستا هاتیمە دانان."
                },
                {
                    "verse": "12",
                    "text": "ژ بەر ڤێ ئەگەرێ ژی ئەز ڤان ئازاران دكێشم. لێ شەرم پێ ناكەم، چنكو دزانم من باوەری ب كێ ئینایە و پشتڕاستم كو ئەو دشێت وی تشتی یێ بۆ من هاتیە سپاردن تا وێ رۆژێ بپارێزیت."
                },
                {
                    "verse": "13",
                    "text": "وان پەیڤێن ساخلەم یێن تە ژ من بهیستین بۆ خۆ بكە نموونە، وێ چەندێ ب رێكا باوەریێ و وێ حەزژێكرنێ یا مە د ئێكبوونا ل گەل مەسیح عیسای دا هەی، بكە."
                },
                {
                    "verse": "14",
                    "text": "وی تشتێ چاك یێ بۆ تە هاتیە سپاردن، ب هاریكاریا گیانێ پیرۆز یێ د مە دا ئاكنجی بپارێزە."
                },
                {
                    "verse": "15",
                    "text": "تۆ دزانی كو هەمی ئەوێن ل هەرێما ئاسیایێ پشتا خۆ دایە من، ژ وان فووگەلۆس و هێرمۆگێنیس ژی."
                },
                {
                    "verse": "16",
                    "text": "بلا خودان دلۆڤانیێ ب مالا ئۆنیسیفورۆسی ببەت، چنكو وی گەلەك جاران بێهنا من فرە‍‌ھ كر و شەرم ب قەیدێن من نەكر،"
                },
                {
                    "verse": "17",
                    "text": "لێ دەمێ هاتیە رۆمایێ، ب گەرمی ل من گەڕیا تاكو ئەز دیتیم."
                },
                {
                    "verse": "18",
                    "text": "(بلا خودان وێ كەرەمێ ل گەل وی بكەت كو ئەو د وێ رۆژێ دا دلۆڤانیێ ژ خودانی ببینیت!) تۆ باش دزانی ئەو خزمەتا وی ل ئەفەسۆسێ كری چەندە."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا كوڕێ من، ب وێ كەرەما د مەسیح عیسای دا، یێ بهێز بە"
                },
                {
                    "verse": "2",
                    "text": "و ئەو تشتێن ب ئامادەبوونا گەلەك شاهدان تە ژ من بهیستین، ب كەسێن دلسۆز راسپێرە، كو بشێن هندەكێن دی ژی فێر بكەن."
                },
                {
                    "verse": "3",
                    "text": "وەكو سەربازەكێ باش یێ مەسیح عیسای، پشكداریێ د ئازاركێشانێ دا بكە."
                },
                {
                    "verse": "4",
                    "text": "ئەوێ سەربازیێ دكەت، خۆ ب كاروبارێن ژیانێ ڤە مژویل ناكەت، چنكو وی دڤێت فەرماندەیێ خۆ رازی بكەت."
                },
                {
                    "verse": "5",
                    "text": "وەرزشڤان ژی تانجا سەركەفتنێ نابەت، ئەگەر ل دویڤ یاسایێ بەریكانێ نەكەت."
                },
                {
                    "verse": "6",
                    "text": "دڤێت جۆتیارێ رێنجبەر ئێكەم كەس بیت بەهرا خۆ ژ بەرهەمی ببەت."
                },
                {
                    "verse": "7",
                    "text": "هزرا خۆ ل سەر گۆتنێن من بكە، چنكو خودان دێ تێگەهشتنێ بۆ هەمی تشتان دەتە تە."
                },
                {
                    "verse": "8",
                    "text": "عیسایێ مەسیح بینە بیرا خۆ، ئەوێ ژ ناڤ مریان هاتیە راكرن و ئەو ژ دویندەها داوودیە، ل گۆر وێ مزگینیا ئەز رادگەهینم،"
                },
                {
                    "verse": "9",
                    "text": "ئەوا ژ بەر وێ ئەز ئازارێ دكێشم، تاكو وی رادەی هاتیمە قەیدكرن وەكو تاوانبارەكی. لێ پەیڤا خودێ نەهاتیە قەیدكرن."
                },
                {
                    "verse": "10",
                    "text": "لەوما ژ پێخەمەت هەلبژارتیان ئەز خۆ ل بەر هەمی تشتان دگرم، دا ئەو ژی قورتالبوونا ب رێكا مەسیح عیسای دهێت ل گەل مەزناهیا هەروهەر وەرگرن."
                },
                {
                    "verse": "11",
                    "text": "ئەڤ گۆتنە جهێ پشتڕاستیێیە: ئەگەر ئەم ل گەل وی مربین دێ ل گەل وی ژین ژی."
                },
                {
                    "verse": "12",
                    "text": "ئەگەر ئەم خۆ راگرین، دێ ل گەل وی پاشایەتیێ ژی كەین. ئەگەر ئەم وی ماندەل بكەین، ئەو ژی دێ مە ماندەل كەت."
                },
                {
                    "verse": "13",
                    "text": "ئەگەر ئەم د دلسۆز نەبین، ئەو دێ دلسۆز مینیت، چنكو ئەو نەشێت خۆ ماندەل بكەت."
                },
                {
                    "verse": "14",
                    "text": "ئەڤان تشتان بینە بیرا وان و ل بەرامبەر خودێ وان راسپێرە كو ل سەر پەیڤان شەڕەدەڤێ نەكەن، چنكو چ مفا تێدا نینن، لێ گوهداران دهەڕفینیت."
                },
                {
                    "verse": "15",
                    "text": "هەمی بزاڤان بكە كو تۆ وەكو پالەیەكێ جهێ رازیبوونێ، خۆ بۆ خودێ پێشكێش بكەی، پالەیەكێ جهێ شەرمێ د كارێ وی دا نینە، ئەو پەیڤا راستیێ دروست شڕۆڤە دكەت."
                },
                {
                    "verse": "16",
                    "text": "خۆ ژ پڕبێژیێن نەپیرۆز دویر بئێخە، چنكو ئەو دێ پتر و پتر بەرێ مرۆڤی دەنە خودێنەنیاسیێ."
                },
                {
                    "verse": "17",
                    "text": "ئاخفتنێن وان وەكو پەنجەشێرێ دێ بەڵاڤ بن. هیمەنایۆس و فلیتۆس ژی ژ وان كەسانن،"
                },
                {
                    "verse": "18",
                    "text": "ئەوێن ژ راستیێ ڤاڕێ بووین و دبێژن كو رۆژا رابوونێ یا روی دای. هۆسا باوەریا هندەكان سەروبن دكەن."
                },
                {
                    "verse": "19",
                    "text": "لێ بنیاتێ قاییم یێ خودێ دانای یێ خۆجهە، ئەڤ موهرە ل سەرە: «خودان، یێن خۆ دنیاسیت» و «هەر ئێكێ دانپێدانێ ب ناڤێ خودانی بكەت، فەرە خۆ ژ خرابیێ دویر بئێخیت.»"
                },
                {
                    "verse": "20",
                    "text": "د مالەكا مەزن دا، نە ب تنێ ئامانێن زێڕی و زیڤی هەنە، لێ یێن داری و گلی ژی هەنە، هندەك بۆ تشتێن بڕێزن و هندەك بۆ تشتێن بێڕێزن."
                },
                {
                    "verse": "21",
                    "text": "ئەڤجا ئەگەر ئێك خۆ ژ ڤان تشتان پاقژ بكەت، دێ بیتە ئامانەكێ بڕێز، یێ پیرۆزكری، یێ بكێرهاتی بۆ خودانێ خۆ و یێ ئامادە بۆ هەمی كارێن باش."
                },
                {
                    "verse": "22",
                    "text": "ژ حەزێن گەنجاتیێ بڕەڤە، هەروەسا بزاڤێ بۆ راستداری و باوەری و حەزژێكرن و ئاشتیێ بكە ل گەل وان كەسان یێن ب دلەكێ پاقژ هەوارا خۆ دگەهیننە خودانی."
                },
                {
                    "verse": "23",
                    "text": "خۆ ژ گەنگەشەیێن دەبەنگ و نەزانانە بدە پاش، چنكو تۆ دزانی كو شەڕ ژێ پەیدا دبیت."
                },
                {
                    "verse": "24",
                    "text": "دڤێت بەنیێ خودانی شەڕی نەكەت، لێ ل گەل هەمیان یێ دلنەرم بیت، بۆ فێركرنێ یێ شارەزا بیت و یێ بێهنفرە‍‌ھ بیت"
                },
                {
                    "verse": "25",
                    "text": "و ب جوامێری بەرهنگارێن خۆ راستڤە بكەت، بەلكو خودێ لخۆزڤڕینێ بدەتێ، دا راستیێ بزانن"
                },
                {
                    "verse": "26",
                    "text": "و ڤەگەڕنە سەر هشێن خۆ و ژ خەفكا ئبلیسی، ئەوێ ب سەر وان دا گرتی كو ب حەزا وی بكەن، قورتال ببن."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "لێ ڤێ چەندێ بزانە: د رۆژێن دویماهیێ دا دەمێن دژوار دێ هێن."
                },
                {
                    "verse": "2",
                    "text": "خەلك دێ حەزژێكەرێن خۆ بن، حەزژێكەرێن پارەی، پەسنكارێن خۆ، د دفنبلند، د ئەزمانڕەش، نەگوهدارێن دایك و بابێن خۆ، نە د سوپاسدار، نەپیرۆز،"
                },
                {
                    "verse": "3",
                    "text": "د دلڕەق، لێبورینێ ناكەن، د بوهتانكەر ، د سەربەردای، د دڕندە، نەحەزێن چاكیێ،"
                },
                {
                    "verse": "4",
                    "text": "د بێبەخت، د سەرگەرم، ژ خۆ د رازی، دێ حەزژێكەرێن خۆشیێ بن نەكو حەزژێكەرێن خودێ."
                },
                {
                    "verse": "5",
                    "text": "وان دیمەنێ سەرڤە یێ خودێترسیێ یێ هەی، لێ ئەو هێزا وێ رەت دكەن. ئەڤجا خۆ ژ یێن وەسا دویر بئێخە."
                },
                {
                    "verse": "6",
                    "text": "چنكو هندەك ژ وان ئەون یێن ل مالان دگەڕیێن و ژنكێن لاواز یێن باركری ژ گونەهان، یێن ژ لایێ ئارەزوویێن هەمەجۆر ڤە دهێنە هاژوتن، دئێخنە بن كارتێكرنا خۆ."
                },
                {
                    "verse": "7",
                    "text": "ئەو ژنك هەردەم فێركرنێ وەردگرن، لێ چ جاران نەشێن بگەهنە زانینا راستیێ."
                },
                {
                    "verse": "8",
                    "text": "كا چەوا یانیسی و یامبریسی بەرهنگاریا مووسای كر، ئەڤە ژی وەسا بەرهنگاریا راستیێ دكەن. ئەو كەسێن مێشك گەنینە و وەكو باوەردار هاتینە رەتكرن."
                },
                {
                    "verse": "9",
                    "text": "لێ ئەو گەلەك پێشڤە ناچن، چنكو بێئاقلیا وان دێ بۆ هەمیان ئاشكرا بیت، هەروەكو بێئاقلیا وان هەردوویان ژی ئاشكرا بووی."
                },
                {
                    "verse": "10",
                    "text": "لێ هندی تۆی، تە ژ نێزیك ئاگە‍‌ھ ژ فێركرنا من، رەفتارا من، مەبەستا من، باوەریا من، بێهنفرەهیا من، حەزژێكرنا من، خۆڕاگریا من،"
                },
                {
                    "verse": "11",
                    "text": "تەپەسەری و ئازارێن من، ئەوێن ل ئەنتاكیا و كۆنیا و لیسترایێ ب سەرێ من هاتین، هەیە. من خۆ ل بەر چەندین تەپەسەریێن وەسا گرت! لێ خودانی ئەز ژ هەمیان رزگار كرم."
                },
                {
                    "verse": "12",
                    "text": "بەلێ، هەمی ئەوێن دڤێن د ئێكبوونا ل گەل مەسیح عیسای دا ب خودێترسی بژین، دێ هێنە تەپەسەركرن."
                },
                {
                    "verse": "13",
                    "text": "مرۆڤێن خراب و فێلباز ژی دێ د خرابیێ دا پێشكەڤن، دێ خاپاندنێ كەن و هێنە خاپاندن."
                },
                {
                    "verse": "14",
                    "text": "لێ تۆ ل سەر وان تشتێن فێربوویێ و ژێ پشتڕاست بووی بەردەوام بە، چنكو تۆ دزانی تۆ ژ كیژان كەسان فێر بوویە،"
                },
                {
                    "verse": "15",
                    "text": "هەروەسا تۆ ژ ساڤایەتیێ وەرە ژ نڤیسارێن پیرۆز دزانی، ئەوێن دشێن تە ئاقلدار بكەن، كو تۆ ب رێكا باوەریا ب مەسیح عیسای قورتال ببی."
                },
                {
                    "verse": "16",
                    "text": "هەمی نڤیسارێن پیرۆز ژ سرۆشێ خودێنە و بۆ فێركرنێ و پاشڤەبرنێ و راستڤەكرنێ و پەروەردەكرنێ ل سەر راستداریێ د مفادارن،"
                },
                {
                    "verse": "17",
                    "text": "دا مرۆڤێ خودێ یێ بێكێماسی بیت و بۆ هەر كارەكێ باش یێ ئامادە بیت."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا ئەز ل بەرامبەر خودێ و مەسیح عیسای، ئەوێ دێ دادكرنا مری و زیندیان كەت و ژ بەر دیاربوونا وی و پاشایەتیا وی، فەرمانێ ل تە دكەم:"
                },
                {
                    "verse": "2",
                    "text": "پەیڤێ رابگەهینە، ل دەمێ گونجای و نە گونجای یێ ئامادە بە. خەلكی پاشڤە ببە، ل وان بحەیتینە و هاندانا وان بكە، ب هەمی بێهنفرەهی وان فێر بكە."
                },
                {
                    "verse": "3",
                    "text": "چنكو دەمەك دێ هێت، خۆ ل بەر فێركرنا ساخلەم ناگرن، لێ ل دویڤ ئارەزوویێن خۆ دێ مامۆستایان ل دۆرێن خۆ كۆم كەن كو تشتێ خۆش بۆ گوهێ وان بێژن"
                },
                {
                    "verse": "4",
                    "text": "و دێ ژ گوهدانا راستیێ لادەن و قەستا ئەفسانەیان كەن."
                },
                {
                    "verse": "5",
                    "text": "لێ تۆ د هەمی تشتان دا یێ هشیار بە، خۆ ل بەر ئازاران بگرە، ب كارێ مزگینیدەری راببە، خزمەتا خۆ تەمام بكە."
                },
                {
                    "verse": "6",
                    "text": "چنكو ئەڤە ئەز وەكو پێشكێشیەكێ رژاندنێ دهێمە رشتن، دەمێ وەغەركرنا من یێ هاتی."
                },
                {
                    "verse": "7",
                    "text": "ئەز د خەباتا باش دا خەبتیم، من بەریكانا خۆ تەمام كر، باوەری پاراست."
                },
                {
                    "verse": "8",
                    "text": "ژ نوكە و پێڤە تانجا راستداریێ ب ژڤانێ منە، ئەوا دێ خودان، دادوەرێ دادپەروەر، د وێ رۆژێ دا دەتە من، نە ب تنێ من، لێ وان هەمیان ژی یێن حەز ژ دیاربوونا وی كری."
                },
                {
                    "verse": "9",
                    "text": "بزاڤێ بكە ب لەز بهێیە نك من،"
                },
                {
                    "verse": "10",
                    "text": "چنكو دیماسی ژ بەر حەزژێكرنا خۆ بۆ ڤێ جیهانێ ئەز هێلام و چوو سالونیكیێ. كرەسكیس ژی چوو گالاتیایێ و تیتۆس چوو دالمەتیایێ."
                },
                {
                    "verse": "11",
                    "text": "ب تنێ لوقا ل نك منە. هەڕە ب دویڤ مەرقۆسی را و ل گەل خۆ بینە، چنكو د ڤێ خزمەتێ دا ئەو ب كێر من دهێت."
                },
                {
                    "verse": "12",
                    "text": "من تیخیكۆس یێ هنارتیە ئەفەسۆسێ."
                },
                {
                    "verse": "13",
                    "text": "دەمێ تۆ دهێی، ئەو قاپیتێ من هێلایە ل ترویاسێ ل نك كارپۆسی، ل گەل خۆ بینە، پەرتووكان ژی و ب تایبەت یێن ل سەر كەڤلی هاتینە نڤیسین."
                },
                {
                    "verse": "14",
                    "text": "ئەسكەندەرێ سفرگر گەلەك خرابی ل من كر. خودان دێ ل دویڤ كریارێن وی دەتێ."
                },
                {
                    "verse": "15",
                    "text": "تۆ ژی خۆ ژێ بپارێزە، چنكو ب توندی بەرهنگاریا پەیاما مە كر."
                },
                {
                    "verse": "16",
                    "text": "د بەرگریكرنا خۆ یا ئێكێ دا ل بەرامبەر دادگەهێ، كەس نەهات پشتەڤانیا من بكەت، لێ هەمیان ئەز هێلام. خودێ ل سەر وان نەهژمێریت."
                },
                {
                    "verse": "17",
                    "text": "لێ خودان ل گەل من راوەستیا و ئەز بهێز ئێخستم، دا ب رێكا من مزگینی ب تەمامی بهێتە راگەهاندن و هەمی مللەت ببهیسن، وەسا ئەز ژ دەڤێ شێری هاتمە رزگاركرن."
                },
                {
                    "verse": "18",
                    "text": "خودان دێ من ژ هەمی كریارێن خراب رزگار كەت و ب سلامەتی گەهینیتە پاشایەتیا خۆ یا ئەسمانی. هەتا هەتایێ مەزناهی بۆ وی بیت. ئامین."
                },
                {
                    "verse": "19",
                    "text": "سڵاڤان ل پریسكیلایێ و ئەكیلای بكە و ل مالا ئۆنیسیفورۆسی ژی."
                },
                {
                    "verse": "20",
                    "text": "ئەراستۆس ما ل كورنتۆسێ و من تروفیمۆس ب نەساخی هێلا ل میلیتۆسێ."
                },
                {
                    "verse": "21",
                    "text": "بزاڤێ بكە بەری زڤستانێ بهێی. ئەوبولۆس، پودێس، لینۆس، كلاودیا و هەمی خویشك و برا سڵاڤان ل تە دكەن."
                },
                {
                    "verse": "22",
                    "text": "خودان ل گەل گیانێ تە بیت. كەرەم ل سەر هەوە بیت."
                }
            ]
        }
    ]
}