{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 56,
    "book_title": "Titus",
    "page_title": "Tîtos 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من، پاولۆس، بەنیێ خودێ و هنارتیێ عیسایێ مەسیح. ئەز كریمە هنارتی دا بەرێ وان یێن خودێ هەلبژارتین بدەمە باوەریێ و زانینا وێ راستیێ یا مرۆڤی بەرەڤ خودێترسیێ دبەت."
                },
                {
                    "verse": "2",
                    "text": "ئەو راستی پشتڕاستیێ ددەتە وان كو ژیانا هەروهەر وەربگرن، ئەو ژیان یا خودایێ كو چ جاران درەوان ناكەت، بەری دەستپێكا ئافراندنێ، سۆزا وێ دای"
                },
                {
                    "verse": "3",
                    "text": "و نوكە د دەمێ نەخشەكری دا ئەوی ئەو پەیام ئاشكرا كر، ب رێكا وێ راگەهاندنێ، یا ئەركێ وێ ل دویڤ فەرمانا قورتالكەرێ مە خودێ، بۆ من هاتیە سپاردن."
                },
                {
                    "verse": "4",
                    "text": "بۆ تیتۆسی، كوڕێ من یێ راستەقینە د باوەریا مە یا هەڤپشك دا: كەرەم و ئاشتی ژ خودایێ باب و ژ قورتالكەرێ مە مەسیح عیسای ل سەر تە بن."
                },
                {
                    "verse": "5",
                    "text": "من تۆ بۆ وێ ئەگەرێ هێلایە ل كریتێ، كو تۆ ئەو كاروبارێن ماینە نیڤەرۆ رێك بئێخی و ل هەر باژێڕەكی ریهسپیان دەستنیشان بكەی، هەروەكو من تۆ راسپاردی."
                },
                {
                    "verse": "6",
                    "text": "دڤێت ریهسپی جهێ گازندەیێ نەبیت، مێرێ ئێك ژن بیت، زاڕۆكێن وی د باوەردار بن و ل سەر بەرەڵایێ و یاخیبوونێ جهێ تاوانباركرنێ نەبن."
                },
                {
                    "verse": "7",
                    "text": "چنكو دڤێت چاڤدێر: جهێ گازندەیێ نەبیت، وەكو بریكارێ خودێ. خۆسەپاندن ل نك نەبیت، زوی تۆڕە نەبیت، مەی ڤەخۆر نەبیت ، توند نەبیت، چاڤبرسیێ قازانجی نەبیت،"
                },
                {
                    "verse": "8",
                    "text": "لێ دڤێت یێ مێڤاندار بیت، حەز ژ باشیێ بكەت، خودان رەفتارەكا ئاقلانە بیت، یێ راست و دروست بیت، یێ پیرۆز و ل سەر خۆ یێ زاڵ بیت."
                },
                {
                    "verse": "9",
                    "text": "دڤێت خۆ ب پەیاما جهێ باوەریێ ڤە بگریت، هەروەكو ئەو هاتیە فێركرن، دا بشێت هاندانێ ب فێركرنا ساخلەم بكەت و شاشیێن بەرهنگارێن وێ فێركرنێ دیار بكەت."
                },
                {
                    "verse": "10",
                    "text": "چنكو گەلەكێن یاخیبووی هەنە، یێن ئاخفتن ڤاڵا و خاپینۆك، ب تایبەت لایەنگرێن سونەتكرنێ ،"
                },
                {
                    "verse": "11",
                    "text": "یێن كو دڤێت دەڤێ وان بهێتە گرتن، چنكو ئەو ژ پێخەمەت چاڤبرساتیا قازانجی، فێركرنێن وەسا ددەن یێن كو نابیت بهێنە دان، هۆسا خێزانان هەمیان د سەر دا دبەن."
                },
                {
                    "verse": "12",
                    "text": "خۆ ئێك ژ كریتیان ژی، كو فەیلەسوفەكێ وانە ، گۆت: «خەلكێ كریتێ هەرگاڤ د درەوینن، هۆڤێن دڕندەنە و خۆرەیێن تەمبەلن.»"
                },
                {
                    "verse": "13",
                    "text": "ئەڤە شاهدەییەكا راستە. ژ بەر ڤێ ئەگەرێ، وان ب توندی پاشڤە ببە، دا د باوەریێ دا د ساخلەم بن"
                },
                {
                    "verse": "14",
                    "text": "و گو‍‌ھ نەدەنە ئەفسانەیێن جوهیان و فەرمانێن وان مرۆڤان یێن راستیێ رەت دكەن."
                },
                {
                    "verse": "15",
                    "text": "بۆ كەسێن پاك هەمی تشت د پاكن، لێ بۆ هەڕمیان و بێباوەران تشتەكێ پاك نینە. ب راستی، مەژیێ وان و وژدانا وان ژی یێن هەڕمین."
                },
                {
                    "verse": "16",
                    "text": "ئەو دبێژن كو ئەو خودێ دنیاسن، لێ ب كریارێن خۆ وی ماندەل دكەن. ئەو جهێ دلڕەشیێنە، نەگوهدارن، ب كێر هیچ كارەكێ باش ناهێن."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "لێ تۆ، وان تشتان بێژە یێن گونجای ل گەل فێركرنا ساخلەم."
                },
                {
                    "verse": "2",
                    "text": "بلا پیرەمێر ل سەر خۆ د زاڵ بن، خودان رێز بن، خودان رەفتارەكا ئاقلانە بن، د باوەریێ و حەزژێكرنێ و خۆڕاگریێ دا د ساخلەم بن."
                },
                {
                    "verse": "3",
                    "text": "هەروەسا بلا پیرەژن ژی رەفتارا وان ل گەل پیرۆزیێ یا گونجای بیت، د بوهتانكار نەبن، دیلێن مەی ڤەخوارنێ نەبن، فێركەرێن باشیێ بن،"
                },
                {
                    "verse": "4",
                    "text": "دا ژنێن گەنج پەروەردە بكەن كو حەز ژ مێرێن خۆ و حەز ژ زاڕۆكێن خۆ بكەن،"
                },
                {
                    "verse": "5",
                    "text": "خودان رەفتارەكا ئاقلانە بن، د دەهمەنپاك بن، د مالدار بن، د باش بن، د ملكەچی مێرێن خۆ بن، دا ب خرابی بەحسێ پەیڤا خودێ نەهێتە كرن."
                },
                {
                    "verse": "6",
                    "text": "هۆسا شیرەتان ل زەڵامێن گەنج ژی بكە، كو خودان رەفتارەكا ئاقلانە بن."
                },
                {
                    "verse": "7",
                    "text": "ژ هەمی لایان ڤە تۆ بۆ وان ببە نموونەیا كریارێن باش، د فێركرنا خۆ دا یێ بێسەختە و سەنگین بە،"
                },
                {
                    "verse": "8",
                    "text": "ئاخفتنێن ساخلەم و گازندە ل سەر نەبن ب كار بینە، دا هەر ئێكێ بەرهنگاریێ بكەت شەرمزار ببیت، چنكو ئەوی تشتەكێ خراب نینە ل دژی مە بێژیت."
                },
                {
                    "verse": "9",
                    "text": "بلا بەنی ژی د هەمی تشتان دا ملكەچی خودانێن خۆ بن، وان رازی كەن و یێ ئەزمان درێژ نەبیت."
                },
                {
                    "verse": "10",
                    "text": "دەستدرێژیێ نەكەنە سەر مالێ وان، لێ دەستپاكیەكا تەمام بۆ وان دیار بكەن، دا فێركرنا قورتالكەرێ مە خودێ ژ هەمی لایان ڤە بخەملینن."
                },
                {
                    "verse": "11",
                    "text": "چنكو كەرەما خودێ، ئەوا قورتالبوونێ بۆ هەمی مرۆڤان دئینیت، یا دیار بووی."
                },
                {
                    "verse": "12",
                    "text": "ئەو كەرەم مە پەروەردە دكەت كو خودێنەنیاسیێ و حەزێن ڤێ جیهانێ رەت بكەین و ب ئاقلداری و راستداری و خودێترسیێ د ڤی سەردەمی دا بژین"
                },
                {
                    "verse": "13",
                    "text": "و چاڤەڕێی وێ رۆژا بەختەوەر بین یا ئەم ل هیڤیێ، كو دیاربوونا روومەتا خودایێ مەزن، قورتالكەرێ مە عیسایێ مەسیحە."
                },
                {
                    "verse": "14",
                    "text": "ئەوێ خۆ گۆری مە كری، دا مە ژ هەمی گونەهان رزگار بكەت و پاك بكەت و بكەتە خەلكێ خۆ یێ تایبەت یێ دلگەرم بۆ كریارێن باش."
                },
                {
                    "verse": "15",
                    "text": "ڤان تشتان ب هەمی دەستهەلاتی بێژە، ئاگەهدار بكە و پاشڤە ببە. بلا كەس سڤكاتیێ ب تە نەكەت."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "بیرا وان بینە كو ملكەچی سەروەر و دەستهەلاتداران بن، گوهداریا وان بكەن و بۆ هەر كارەكێ باش د ئامادە بن."
                },
                {
                    "verse": "2",
                    "text": "ب خرابی بەحسێ كەسێ نەكەن، د شەڕفرۆش نەبن، لێ د دلنەرم بن، ب رێزگرتن سەرەدەریێ ل گەل هەمی خەلكی بكەن،"
                },
                {
                    "verse": "3",
                    "text": "چنكو ئەم ب خۆ ژی ل دەمەكی د كۆرەفام، نەگوهدار و سەردابری بووین، بەنیێن حەز و ئارەزوویێن جۆراوجۆر بووین، د كین و زكڕەشیێ دا دژیاین، جهێ كەربێ بووین، هەر ئێكی كەرب ژ یێ دی ڤەدبوو."
                },
                {
                    "verse": "4",
                    "text": "لێ دەمێ دلنازكی و چاكیا قورتالكەرێ مە خودێ دیار بووین،"
                },
                {
                    "verse": "5",
                    "text": "وی ئەم قورتال كرین. نە ژ بەر كارێن راستداریێ یێن مە كرین، لێ وی ئەڤ چەندە ل دویڤ دلۆڤانیا خۆ كر، ب شویشتنا ژدایكبوونا دوویێ و نویكرنێ ب گیانێ پیرۆز،"
                },
                {
                    "verse": "6",
                    "text": "ئەو گیان یێ خودێ ب رێكا قورتالكەرێ مە عیسایێ مەسیح، ب زێدەیی ب سەر مە دا رشتی،"
                },
                {
                    "verse": "7",
                    "text": "دا ب كەرەما وی، راستدار بهێینە هژمارتن و ببینە میراتگر ل هیڤیا ژیانا هەروهەر."
                },
                {
                    "verse": "8",
                    "text": "ئەڤ گۆتنە جهێ پشتڕاستیێیە. من دڤێت تۆ ل سەر ڤان تشتان یێ رژد بی، دا ئەوێن باوەری ب خودێ ئینای پویتەی ب كرنا كارێن باش بدەن. ئەو تشت د باش و مفادارن بۆ مرۆڤان."
                },
                {
                    "verse": "9",
                    "text": "لێ خۆ ژ گەنگەشەیێن بێئاقلانە، دانوستاندن ل دۆر نەژادنامەیان ، هەڤڕكی و شەڕەدەڤێن ل سەر دەستووری بدە پاش، چنكو ئەو د بێمفا و ژ قەستانە."
                },
                {
                    "verse": "10",
                    "text": "ئەوێ دووبەرەكیێ دكەت، جارەكێ و دوو جاران ئاگەهدار بكە، پشتی هنگی خۆ ژێ دویر بئێخە."
                },
                {
                    "verse": "11",
                    "text": "تۆ دزانی كو ئێكێ وەسا یێ ڤاڕێ بووی و گونەهكارە، وی ب خۆ خۆ گونەهبار كریە."
                },
                {
                    "verse": "12",
                    "text": "دەمێ ئەز ئەرتیماسی یان تیخیكۆسی دهنێرمە نك تە، بزاڤێ بكە بهێیە نك من ل نیكۆپۆلیسێ، چنكو من بڕیارا دای زڤستانێ ل وێرێ دەرباز كەم."
                },
                {
                    "verse": "13",
                    "text": "بزاڤێ بكە هاریكاریا زیناسێ پارێزەر و ئەپولۆسی بۆ گەشتا وان بكەی، كو بڕێڤە هەوجەیی تشتەكی نەبن."
                },
                {
                    "verse": "14",
                    "text": "پێدڤیە خەلكێ مە یێ باوەردار ژی فێر ببن كو پویتەی ب كریارێن باش بدەن، داكو پێدڤیێن فەر بۆ كەسێن دی دابین بكەن، هۆسا ئەو د بێبەرهەم نابن."
                },
                {
                    "verse": "15",
                    "text": "هەمی ئەوێن ل گەل من سڵاڤان ل تە دكەن. سڵاڤان ل وان بكە یێن د باوەریێ دا حەز ژ مە دكەن. كەرەم ل سەر هەوە هەمیان بیت."
                }
            ]
        }
    ]
}