{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 57,
    "book_title": "Philemon",
    "page_title": "Filêmon 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من، پاولۆسێ زیندانكری ژ پێخەمەت مەسیح عیسای، ژ برایێ مە تیمۆتاوسی ژی، بۆ هەڤكارێ مە یێ خۆشتڤی فلیمونی،"
                },
                {
                    "verse": "2",
                    "text": "بۆ خویشكا مە ئاپفیایێ، بۆ ئارخیپۆسێ ل گەل مە سەرباز و بۆ جڤاكا باوەرداران یا ل مالا هەوە كۆم دبیت:"
                },
                {
                    "verse": "3",
                    "text": "ژ بابێ مە خودێ و ژ خودان عیسایێ مەسیح، كەرەم و ئاشتی ل سەر هەوە بن."
                },
                {
                    "verse": "4",
                    "text": "ئەز هەردەم سوپاسیا خودایێ خۆ دكەم، دەمێ تە د نڤێژێن خۆ دا دئینمە بیرا خۆ،"
                },
                {
                    "verse": "5",
                    "text": "چنكو ئەز حەزژێكرنا تە بۆ هەمی پیرۆزكریان و باوەریا تە ب خودان عیسای دبهیسم."
                },
                {
                    "verse": "6",
                    "text": "ئەز د نڤێژان دا داخواز دكەم كو پشكداریا تە د باوەریێ دا یا كاریگەر بیت، دا تۆ كویرتر د هەمی تشتێن باش بگەهی، یێن مە ژ پێخەمەت مەسیحی هەین."
                },
                {
                    "verse": "7",
                    "text": "ئەز ژ بەر حەزژێكرنا تە گەلەك دلخۆش بووم و هاتمە هاندان، چنكو دلێ پیرۆزكریان ب تە، هەی برا، گەش بوویە."
                },
                {
                    "verse": "8",
                    "text": "لەوما، هەر چەندە من ب مەسیحی هەمی بستەهیا هەی كو دەربارەی وی تشتێ پێدڤیە بكەی، فەرمانێ ل تە بكەم،"
                },
                {
                    "verse": "9",
                    "text": "لێ بۆ من خۆشترە كو ئەز ب حەزژێكرنێ هیڤیێ ژ تە بكەم. ئەز، پاولۆسێ پیرەمێر و نوكە ژی یێ زیندانكری ژ پێخەمەت مەسیح عیسای،"
                },
                {
                    "verse": "10",
                    "text": "دەربارەی كوڕێ خۆ ئۆنیسیمۆسی هیڤی ژ تە دكەم، ئەوێ ئەز د قەیدێ دا بۆ وی بوویمە باب."
                },
                {
                    "verse": "11",
                    "text": "دەمەكی ئەو بۆ تە یێ بكێرنەهاتی بوو، لێ نوكە ئەو بۆ تە و بۆ من ژی یێ بكێرهاتیە."
                },
                {
                    "verse": "12",
                    "text": "ئەز وی، ئانكو جەگەرا خۆ، بۆ تە دهنێرمەڤە."
                },
                {
                    "verse": "13",
                    "text": "من حەز دكر وی ل نك خۆ بهێلم، دا دەمێ ئەز ژ پێخەمەت مزگینیێ د قەیدێ دا، ل شوینا تە خزمەتا من بكەت،"
                },
                {
                    "verse": "14",
                    "text": "لێ من نەڤیا ئەز بێی دلێ تە تشتەكی بكەم، دا ئەڤ چاكیا تە ژ نەچاری نەبیت، لێ ژ دل بیت."
                },
                {
                    "verse": "15",
                    "text": "بەلكو ژ بەر وێ چەندێ ئەو بۆ دەمەكێ كورت ژ تە جودا بوو، دا تۆ بۆ هەتا هەتایێ وی وەرگریەڤە،"
                },
                {
                    "verse": "16",
                    "text": "ئێدی نەوەكو بەنی، لێ ژ بەنیەكی زێدەتر، وەكو برایەكێ خۆشتڤی، ب تایبەت بۆ من، ئەڤجا بۆ تە هێشتا پتر، كو ئەو د لەشی دا بەنیێ تەیە و د ئێكبوونا ل گەل خودانی دا برایە."
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا ئەگەر تۆ من ب هەڤپشكێ خۆ ددانی، وی قەبیل بكە هەروەكو تۆ من قەبیل دكەی."
                },
                {
                    "verse": "18",
                    "text": "ئەگەر وی د تشتەكی دا زیان ل تە كربیت یان قەرەكێ تە ل سەر بیت، ل سەر من بنڤیسە."
                },
                {
                    "verse": "19",
                    "text": "ئەز پاولۆس، ڤێ ب دەستێ خۆ دنڤیسم: ئەز دێ وی قەری ل تە ڤەگەڕینم. من نەڤێت بێژمە تە كو تۆ ب ژیانا خۆ قەردارێ منی."
                },
                {
                    "verse": "20",
                    "text": "بەلێ، برایێ من! بلا ل سەر خاترا خودانی ئەز مفایەكی ژ تە ببینم، من د ئێكبوونا ل گەل مەسیحی دا دلگەش بكە."
                },
                {
                    "verse": "21",
                    "text": "ئەز ژ گوهداریا تە یێ پشتڕاستم، لەوما من بۆ تە نڤیسی، دزانم كو تۆ دێ پتر ژ وێ كەی یا ئەز دبێژم."
                },
                {
                    "verse": "22",
                    "text": "ل گەل ڤێ چەندێ، ژۆرەكێ بۆ مێڤانكرنا من ئامادە بكە، چنكو ئەز هیڤیدارم ب نڤێژێن هەوە، بۆ هەوە بهێمە بەخشین."
                },
                {
                    "verse": "23",
                    "text": "ئێپافراس، ئەوێ ژ پێخەمەت مەسیح عیسای ل گەل من د زیندانێ دا، سڵاڤان ل تە دكەت."
                },
                {
                    "verse": "24",
                    "text": "هەڤكارێن من مەرقۆس، ئەرستارخۆس، دیماس و لوقا ژی سڵاڤان ل تە دكەن."
                },
                {
                    "verse": "25",
                    "text": "كەرەما خودان عیسایێ مەسیح ل گەل گیانێ هەوە بیت."
                }
            ]
        }
    ]
}