{
    "version_name": "",
    "book_id": 58,
    "book_title": "Hebrews",
    "page_title": "Îbraniyan 13",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "د سەردەمێن كەڤن دا خودێ ب گەلەك رێك و گەلەك شێوازان ب رێكا پێغەمبەران ل گەل بابكالێن مە ئاخفت،"
                },
                {
                    "verse": "2",
                    "text": "لێ د ڤان رۆژێن دویماهیێ دا، ب رێكا كوڕێ خۆ ل گەل مە ئاخفت، ئەوێ وی كریە میراتگرێ هەمی تشتان و ئەوێ ب وی گەردوون ئافراندی."
                },
                {
                    "verse": "3",
                    "text": "ئەو تیڕێژا مەزناهیا خودێیە و دەق و دەق وێنەیێ گەوهەرێ ویە، هەمی تشتێن د گەردوونێ دا ب پەیڤا خۆ یا هێزدار رێك دئێخیت. پشتی وی پاقژكرن بۆ گونەهێن مرۆڤان ئامادە كری، ل دەستێ راستێ یێ مەزناهیێ ل بلنداهیان روینشت."
                },
                {
                    "verse": "4",
                    "text": "لەوما كا چەند ناڤەكێ بلندتر ژ ناڤێن فریشتەیان ب میراتی وەرگرت، ئەو هند ژ وان پایەبەرزتر لێ هات."
                },
                {
                    "verse": "5",
                    "text": "چنكو، ما خودێ جارەكێ گۆتیە فریشتەیەكی: «تۆ كوڕێ منی، ئەڤرۆ من تۆ بووی» ؟ یان ژی: «ئەز دێ بمە بابێ وی و ئەو دێ بیتە كوڕێ من» ؟"
                },
                {
                    "verse": "6",
                    "text": "هەروەسا دەمێ كوڕێ خۆ یێ نەخری دئینیتە جیهانێ، دبێژیت: «بلا هەمی فریشتەیێن خودێ سوجدێ بۆ ببەن!»"
                },
                {
                    "verse": "7",
                    "text": "دەربارەی فریشتەیان ژی دبێژیت: «فریشتەیێن خۆ دكەتە با و خزمەتكارێن خۆ دكەتە گوڕیا ئاگری!»"
                },
                {
                    "verse": "8",
                    "text": "لێ دەربارەی كوڕی دبێژیت: «تەختێ تە، هەی خودێ، بۆ هەتا هەتایێیە و سەوڵەجانێ پاشایەتیا تە، سەوڵەجانێ دادپەروەریێیە."
                },
                {
                    "verse": "9",
                    "text": "تە حەز ژ راستداریێ كر و كەربێن تە ژ خرابیێ ڤەبوون. لەوما، خودێ، خودایێ تە، تۆ ب زەیتا شادیێ زەیت كری، هۆسا تۆ ژ هەڤالێن تە بلندتر لێ كری.»"
                },
                {
                    "verse": "10",
                    "text": "هەروەسا دبێژیت: «هەی خودان، ل دەستپێكێ تە بنیاتێ ئەردی دانا و ئەسمان چێكریێن دەستێن تەنە."
                },
                {
                    "verse": "11",
                    "text": "ئەو دێ ژ ناڤ چن، لێ تۆ دێ مینی. ئەو هەمی وەكو جلكان دێ كەڤن بن،"
                },
                {
                    "verse": "12",
                    "text": "تۆ دێ وان وەكو قاپیتی پێچی و ئەو دێ وەكو جلكان هێنە گوهۆڕین. لێ تۆ هەر وەكو خۆی و ساڵێن تە ب دویماهی ناهێن.»"
                },
                {
                    "verse": "13",
                    "text": "ما خودێ جارەكێ گۆتیە فریشتەیەكی: «ل دەستێ من یێ راستێ روینە، تاكو ئەز دوژمنێن تە بكەمە تەختەپێ بۆ پێیێن تە.» ؟"
                },
                {
                    "verse": "14",
                    "text": "ما هەمی فریشتە گیانێن خزمەتكار نینن، ژ پێخەمەت خزمەتكرنا وان دهێنە هنارتن، یێن كو دێ قورتالبوونێ وەكو میرات وەرگرن؟"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "لەوما پێدڤیە ئەم پتر پێگیریێ ب وان تشتان بكەین یێن مە بهیستین، نەكو ژێ ڤاڕێ ببین."
                },
                {
                    "verse": "2",
                    "text": "چنكو ئەگەر ئەو پەیڤا ب رێكا فریشتەیان هاتیە گۆتن خۆج‍‌ھ بوو و هەر زێدەگاڤی و نەگوهداریەكێ سزایێ دادپەروەرانە وەرگرت،"
                },
                {
                    "verse": "3",
                    "text": "ئەگەر ئەم قورتالبوونەكا هندە مەزن پشت گو‍‌ھ ڤە بهاڤێژین، دێ مە چ رێكا رەڤێ هەبیت؟ ئەڤ قورتالبوونە ل دەستپێكێ ب رێكا خودانی هاتیە راگەهاندن، پاشی ژ لایێ وان ڤە یێن بهیستی بۆ مە هاتیە سەلماندن،"
                },
                {
                    "verse": "4",
                    "text": "خودێ ژی پشتەڤانیا شاهدەییا وان دكر ب رێكا نیشان و مەندەهۆشی و حنێرێن جۆراوجۆر، هەروەسا ب بەهرەیێن گیانێ پیرۆز یێن ب حەزا خۆ دابەش دكەت."
                },
                {
                    "verse": "5",
                    "text": "خودێ ئەو جیهانا دێ هێت، ئەوا ئەم بەحسێ وێ دكەین، نەئێخستە د بن فەرمانا فریشتەیان ڤە."
                },
                {
                    "verse": "6",
                    "text": "لێ د نڤیسارێن پیرۆز دا كەسەكی ل جهەكی شاهدەیی دایە: «مرۆڤ چیە كو تۆ هزرا وی بكەی، كوڕێن ئادەمی چنە كو تۆ پویتەی پێ بدەی؟"
                },
                {
                    "verse": "7",
                    "text": "تە ئەو بۆ دەمەكێ كورت ژ فریشتەیان نزمتر دانا، تانجا مەزناهی و سەربلندیێ كرە سەرێ وی،"
                },
                {
                    "verse": "8",
                    "text": "هەمی تشت ئێخستنە د بن پێیێن وی ڤە.» ئەڤجا مادەم خودێ هەمی تشت ملكەچی وی كرینە، ئەوی تشتەك نەهێلایە كو ملكەچی وی نەبیت. لێ نوكە ئەم هێشتا نابینین كو هەمی تشت د ملكەچی وی بن."
                },
                {
                    "verse": "9",
                    "text": "لێ ئەم عیسای دبینین كو بۆ دەمەكێ كورت ژ فریشتەیان نزمتر هاتبوو دانان، نوكە تانجا مەزناهی و سەربلندیێ یا د سەرێ وی، ژ بەر كو وی ئازارا مرنێ كێشا، دا ژ كەرەما خودێ ژ پێخەمەت هەر مرۆڤەكی تام كەتە مرنێ."
                },
                {
                    "verse": "10",
                    "text": "بەلێ، د جهێ خۆ دا بوو كو خودێ، ئەوێ هەمی تشتان بۆ وی و هەمی تشتان ژ بەر وی هەبوون هەی، دەمێ ڤیای گەلەكان بكەتە كوڕێن خۆ كو بینیتە د مەزناهیا خۆ دا، داهێنەرێ قورتالیا وان ب ئازاران كامل بكەت."
                },
                {
                    "verse": "11",
                    "text": "چنكو ئەوێ پیرۆزكرنێ دكەت و ئەوێن دهێنە پیرۆزكرن، هەمی ژ ئێك بنیاتن، ژ بەر ڤێ ئەگەرێ ئەو شەرم ناكەت كو بێژیتە وان برا."
                },
                {
                    "verse": "12",
                    "text": "ئەو دبێژیت: «ئەز دێ ناڤێ تە بۆ برایێن خۆ راگەهینم، د ناڤ جڤاتێ دا دێ پەسنا تە كەم.»"
                },
                {
                    "verse": "13",
                    "text": "هەروەسا دبێژیت: «ئەز دێ پشتا خۆ ب وی گەرم كەم.» دیسان دبێژیت: «ئەڤە ئەز و ئەو زاڕۆكێن خودێ داینە من.»"
                },
                {
                    "verse": "14",
                    "text": "ئەڤجا مادەم زاڕۆك خوین و گۆشتن، عیسا ژی ب هەمان تشتان ل گەل وان بوو پشكدار، داكو ب مرنا خۆ وی یێ هێزا مرنێ د دەستی دا، ئانكو ئبلیسی، ژ ناڤ ببەت"
                },
                {
                    "verse": "15",
                    "text": "و ئەوان ئازاد بكەت، یێن د هەمی ژیانا خۆ دا، ژ ترسا مرنێ، ل بن زۆرداریا بەنیاتیێ بوون."
                },
                {
                    "verse": "16",
                    "text": "بێگۆمان ئەو نەهاتیە دا هاریكاریا فریشتەیان بكەت، لێ دا هاریكاریا دویندەها ئیبراهیمی بكەت."
                },
                {
                    "verse": "17",
                    "text": "لەوما پێدڤی بوو ئەو د هەمی تشتان دا وەكو برایێن خۆ لێ بهێت، دا د خزمەتكرنا خودێ دا سەرۆككاهنەكێ دلۆڤان و دلسۆز بیت و هۆسا بشێت كەفارەتا گونەهێن گەلی بدەت."
                },
                {
                    "verse": "18",
                    "text": "ئەو دشێت هاریكاریا وان كەسان بكەت یێن دهێنە تاقیكرن، چنكو ئەوی ب خۆ، دەمێ هاتیە تاقیكرن، ئازار كێشان."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا گەلی خویشك و برایێن پیرۆز، پشكدارێن وێ گازیا ئەم پێ بۆ ئەسمانی گازی كرین، هزرێ د عیسای دا بكەن، یێ ئەم دانپێدانێ دكەین كو هنارتی و سەرۆككاهنێ مەیە."
                },
                {
                    "verse": "2",
                    "text": "ئەو یێ دلسۆز بوو بۆ وی یێ ئەو دەستنیشانكری، كا چەوا مووسا ژی د هەمی مالا وی دا یێ دلسۆز بوو."
                },
                {
                    "verse": "3",
                    "text": "لێ عیسا ژ هەژی مەزناهیەكا پترە ژ یا مووسای، كا چەوا ئاڤاكەرێ خانی رێزگرتنەكا پتر هەیە ژ خانی ب خۆ."
                },
                {
                    "verse": "4",
                    "text": "(یا دیارە هەر خانیەك ب دەستێ كەسەكی دهێتە ئاڤاكرن، لێ یێ هەمی تشت ئاڤا كرین، خودێیە.)"
                },
                {
                    "verse": "5",
                    "text": "مووسا وەكو خزمەتكارەك د هەمی مالا خودێ دا یێ دلسۆز بوو، دا شاهدەییێ ل سەر وان تشتان بدەت، یێن كو خودێ دا د پاشەڕۆژێ دا بێژیت."
                },
                {
                    "verse": "6",
                    "text": "لێ مەسیح وەكو كوڕ ل سەر مالا خودێ یێ دلسۆزە. ئەو مال ژی ئەمین، ئەگەر ئەم پشتڕاستیا خۆ و شانازیبرن ب وێ هیڤیا مە هەی ژ دەست نەدەین."
                },
                {
                    "verse": "7",
                    "text": "لەوما هەروەكو گیانێ پیرۆز دبێژیت: «ئەڤرۆ، ئەگەر هوین دەنگێ وی ببهیسن،"
                },
                {
                    "verse": "8",
                    "text": "خۆ سەرهشك نەكەن، وەكو دەمێ یاخیبوونێ، د رۆژا تاقیكرنێ دا ل بیابانێ."
                },
                {
                    "verse": "9",
                    "text": "ل وێرێ بابكالێن هەوە چل ساڵان ئەز تاقی كرم و ئەزموون ب من كر، سەرەڕای كو وان كارێن من ددیتن."
                },
                {
                    "verse": "10",
                    "text": "لەوما ئەز ژ وی بەرەبابی تۆڕە بووم و من گۆت: ‹ئەو د دلێ خۆ دا هەردەم ڤاڕێ دبن و رێكا من نەنیاسیە›."
                },
                {
                    "verse": "11",
                    "text": "ئینا من د تۆڕەبوونا خۆ دا سویند خوار: ‹ئەو قەت ب ژۆر ناكەڤنە د ناڤ بێهنڤەدانا من دا.›»"
                },
                {
                    "verse": "12",
                    "text": "د هشیار بن، گەلی خویشك و برایان، كو كەس ژ هەوە دلەكێ خراب و بێباوەر تێدا نەبیت كو ژ خودایێ زیندی پاشگەز ببیت،"
                },
                {
                    "verse": "13",
                    "text": "لێ هەر رۆژ ئێكودوو هان بدەن، هندی ناڤێ ‹ئەڤرۆ› ل سەر بیت، دا ژ بەر فێلبازیا گونەهێ كەس ژ هەوە سەرهشك نەبیت."
                },
                {
                    "verse": "14",
                    "text": "چنكو ئەم بووینە هەڤپشكێن مەسیحی، ئەگەر مە تا دویماهیێ خۆ ب وێ پشتڕاستیێ ڤە گرت یا مە ل دەستپێكێ هەی."
                },
                {
                    "verse": "15",
                    "text": "هەروەكو بەری نوكە هاتیە گۆتن: «ئەڤرۆ، ئەگەر هوین دەنگێ وی ببهیسن، خۆ سەرهشك نەكەن، وەكو دەمێ یاخیبوونێ.»"
                },
                {
                    "verse": "16",
                    "text": "ئەڤجا ئەو كینە یێن دەنگێ وی بهیستی و یاخیبووین؟ ئەرێ هەمی ئەو نەبوون یێن كو ب سەركێشیا مووسای ژ مسرێ دەركەفتین؟"
                },
                {
                    "verse": "17",
                    "text": "خودێ بۆ دەمێ چل ساڵان ژ كێ یێ تۆڕە بوو؟ ما ئەو نەبوون یێن گونە‍‌ھ كرین و تەرمێن وان ل بیابانێ كەفتین؟"
                },
                {
                    "verse": "18",
                    "text": "بۆ كێ سویند خوار كو قەت نەهێنە د ناڤ بێهنڤەدانا وی دا؟ ما نە بۆ وان بوو یێن گوهداریا وی نەكری؟"
                },
                {
                    "verse": "19",
                    "text": "ئەم دبینین كو ئەو ژ ئەگەرێ بێباوەریێ نەشیان ب ژۆر بكەڤنە د ناڤ دا."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "لەوما بلا ئەم بترسین، نەكو سەرەڕای دەرفەتا سۆزا ب ژۆركەفتنا د ناڤ بێهنڤەدانا وی دا هێشتا یا مای، ئێك ژ هەوە ب وێ سۆزێ را نەگەهیت."
                },
                {
                    "verse": "2",
                    "text": "چنكو مزگینی بۆ مە ژی وەكو وان هاتە راگەهاندن، لێ ئەو پەیاما وان بهیستی چ مفا بۆ وان نەبوو، ژ بەر كو ئەو خەلك ل گەل وان یێن ب باوەری بهیستی ، د ئێكگرتی نەبوون."
                },
                {
                    "verse": "3",
                    "text": "لێ ئەم یێن باوەری ئینای ب ژۆر دكەڤینە د وێ بێهنڤەدانێ دا، هەروەكو وی گۆتی: «ئینا من د تۆڕەبوونا خۆ دا سویند خوار: ‹ئەو قەت ب ژۆر ناكەڤنە د ناڤ بێهنڤەدانا من دا.›» هەر چەندە ژ دەمێ دامەزراندنا جیهانێ كارێن وی تەمام بووینە."
                },
                {
                    "verse": "4",
                    "text": "چنكو ئەو ل جهەكی ژ پەرتووكا پیرۆز سەبارەت رۆژا حەفتێ هۆسا دبێژیت: «ل رۆژا حەفتێ خودێ ژ هەمی كارێن خۆ بێهنا خۆ ڤەدا.»"
                },
                {
                    "verse": "5",
                    "text": "هەروەسا د جهێ دی دا دبێژیت: «ئەو قەت ب ژۆر ناكەڤنە د ناڤ بێهنڤەدانا من دا.»"
                },
                {
                    "verse": "6",
                    "text": "مادەم هێشتا دەرفەت مایە كو هندەك ب ژۆر بكەڤن و یێن بەری هنگی مزگینی بۆ وان هاتیە راگەهاندن، ژ بەر نەگوهداریێ ب ژۆر نەكەفتن،"
                },
                {
                    "verse": "7",
                    "text": "لەوما خودێ رۆژەكا دی دەستنیشان دكەت، ئەو رۆژ ژی ‹ئەڤرۆ›یە. وی ئەڤ چەندە ب رێكا داوودی پشتی دەمەكێ درێژ دیار كر، هەروەكو بەری نوكە هاتیە گۆتن: «ئەڤرۆ، ئەگەر هوین دەنگێ وی ببهیسن، خۆ سەرهشك نەكەن.»"
                },
                {
                    "verse": "8",
                    "text": "چنكو ئەگەر یەشوعی ئەو ئینابانە د بێهنڤەدانێ دا ، پشتی هنگی خودێ بەحسێ رۆژەكا دی نەدكر."
                },
                {
                    "verse": "9",
                    "text": "لەوما بێهنڤەدانەك بۆ گەلێ خودێ یا مای وەكو بێهنڤەدانا خودێیە ل رۆژا حەفتێ."
                },
                {
                    "verse": "10",
                    "text": "ئەوێ ب ژۆر كەفتیە د بێهنڤەدانا وی دا ژی، ژ كارێن خۆ بێهنڤەدان كریە، كا چەوا خودێ ژ كارێن خۆ بێهنڤەدان كریە."
                },
                {
                    "verse": "11",
                    "text": "لەوما بلا ئەم بزاڤێ بكەین كو ب ژۆر بكەڤینە د وێ بێهنڤەدانێ دا، دا كەس ژ ئەنجامدانا هەمان نموونەیا نەگوهداریێ ژ ناڤ نەچیت."
                },
                {
                    "verse": "12",
                    "text": "پەیڤا خودێ یا زیندی و كاریگەرە، ژ هەر شیرەكێ دوودەڤ تیژترە، ئەو هەتا د ناڤبەرا دەروون و گیانی دا و گە‍‌ھ و مەژیێ هەستی دا دبڕیت، دشێت هزر و نیازێن دلی یێن باش و خراب ژ ئێك جودا بكەت."
                },
                {
                    "verse": "13",
                    "text": "چ ئافراندی ژ خودێ د ڤەشارتی نینن، لێ هەمی تشت د رویت و ئاشكرانە ل بەر چاڤێن وی یێ ئەم دێ حسابێ دەینێ."
                },
                {
                    "verse": "14",
                    "text": "مادەم مە سەرۆككاهنەكێ مەزن هەیە، ئەوێ ژ ئەسمانان دەرباز بووی، كو عیسایێ كوڕێ خودێیە، بلا ئەم قاییم خۆ ب دانپێدانا خۆ ڤە بگرین."
                },
                {
                    "verse": "15",
                    "text": "سەرۆككاهنێ مە یێ وەسا نینە كو دلێ وی بۆ لاوازیێن مە نەسوژیت، لێ ئەو ژی وەكو مە د هەمی تشتان دا هاتیە تاقیكرن، بێی كو گونەهێ بكەت."
                },
                {
                    "verse": "16",
                    "text": "ئەڤجا بلا ئەم ب پشتڕاستی خۆ نێزیكی تەختێ كەرەمێ بكەین، دا دلۆڤانیێ وەرگرین و كەرەمێ ب دەست ڤە بینین كو هاریكاری بیت ل دەمێ پێدڤی."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "هەر سەرۆككاهنەك ژ ناڤ مرۆڤان دهێتە هەلبژارتن و دهێتە دانان كو ل شوینا مرۆڤان ب كاروبارێن خودێ راببیت، دا پێشكێشی و قوربانیێن گونەهان پێشكێش بكەت."
                },
                {
                    "verse": "2",
                    "text": "ئەو دشێت ب نەرمی سەرەدەریێ ل گەل نەزان و ڤاڕێبوویان بكەت، چنكو ئەو ب خۆ ژی بندەستێ لاوازیێیە."
                },
                {
                    "verse": "3",
                    "text": "ژ بەر وێ چەندێ فەرە ل سەر وی، كا چەوا قوربانیێ پاقژبوونێ ژ گونەهێ ژ پێخەمەت خەلكی پێشكێش دكەت، وەسا ژ پێخەمەت خۆ ژی."
                },
                {
                    "verse": "4",
                    "text": "كەس ژی ڤێ شەرەفمەندیێ بۆ خۆ ناستینیت، ب تنێ ئەو كەس وەردگریت یێ خودێ گازی كریێ، وەكو هارونی."
                },
                {
                    "verse": "5",
                    "text": "هەروەسا مەسیحی ژی خۆ بۆ وێ پلەیا مەزناهیێ بلند نەكریە، كو ببیتە سەرۆككاهن، لێ وی بلند كریە یێ گۆتیێ: «تۆ كوڕێ منی، ئەڤرۆ من تۆ بووی.»"
                },
                {
                    "verse": "6",
                    "text": "هەروەكو ل جهەكێ دی ژی دبێژیت: «تۆ هەتا هەتایێ كاهنی ژ جۆرێ مەلكیسادقی.»"
                },
                {
                    "verse": "7",
                    "text": "مەسیحی د رۆژێن ژیانا خۆ یا لەشكانی دا، داخواز و هیڤی ب قێڕی و رۆندكان پێشكێشی وی كرن، یێ شیان هەین كو وی ژ مرنێ رزگار بكەت و ژ بەر خودێترسیا وی، داخوازا وی هاتە قەبیلكرن."
                },
                {
                    "verse": "8",
                    "text": "هەر چەندە ئەو كوڕێ خودێ بوو، لێ ب رێكا ئازارێن وی كێشاین، فێری گوهداریێ بوو."
                },
                {
                    "verse": "9",
                    "text": "دەمێ ب ڤێ رێكێ هاتیە كاملكرن، بۆ هەمی یێن گوهداریا وی دكەن بوو ژێدەرێ قورتالبوونا هەتا هەتایی"
                },
                {
                    "verse": "10",
                    "text": "و ژ لایێ خودێ ڤە ب سەرۆككاهن ژ جۆرێ مەلكیسادقی هاتە بناڤكرن."
                },
                {
                    "verse": "11",
                    "text": "ل دۆر ڤێ چەندێ ، گەلەك ئاخفتن یا هەی مە دڤێت بێژین، لێ شڕۆڤەكرنا وێ یا گرانە، چنكو گوهێن هەوە یێن گران بووین."
                },
                {
                    "verse": "12",
                    "text": "پێدڤی بوو هەتا نوكە هوین ببانە مامۆستا، لێ هوین د پێدڤینە كو ئێك دووبارە بنەمایێن دەستپێكی یێن پەیڤا خودێ نیشا هەوە بدەت. هوین ڤەگەڕیان هەوجەیی شیری ببن، نە خوارنەكا گران."
                },
                {
                    "verse": "13",
                    "text": "هەر كەسێ شیرخۆر بیت، ئەو د فێركرنا دەربارەی راستداریێ دا یێ نەشارەزایە، چنكو ئەو یێ ساڤایە."
                },
                {
                    "verse": "14",
                    "text": "لێ خوارنا گران بۆ وانە یێن پێگەهشتی، ئەوێن هەستێن وان ژ ئەگەرێ راهێنانێ ل سەر ژ ئێكڤاڤارتنا باشی و خرابیێ راهاتین."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "لەوما، بلا ئەم ژ فێركرنێن دەستپێكی یێن دەربارەی مەسیحی دەرباز ببین و بەرەڤ پێگەهشتنێ پێشڤە بچین، بێی كو جارەكا دی وی بنیاتی دانین یێ پێكهاتی ژ: لخۆزڤڕینێ ژ كریارێن مرۆڤی بەرەڤ مرنێ دبەن و باوەری ئینان ب خودێ"
                },
                {
                    "verse": "2",
                    "text": "و فێركرنێ دەربارەی تافیركرنان، دەست ل سەر دانان، رابوونا مریان و دادكرنا هەتا هەتایی."
                },
                {
                    "verse": "3",
                    "text": "ئەم دێ ڤێ چەندێ كەین ژی، ئەگەر خودێ دەستویریێ بدەت."
                },
                {
                    "verse": "4",
                    "text": "چنكو ئەوێن جارەكێ رۆناهیا راستیا خودێ دیتی و تام كریە دیاریا ئەسمانی و بووینە هەڤپشك د گیانێ پیرۆز دا"
                },
                {
                    "verse": "5",
                    "text": "و تام كریە پەیڤا خودێ یا چاك و حنێرێن سەردەمێ داهاتی"
                },
                {
                    "verse": "6",
                    "text": "و د سەر هندێ را پاشگەز ببن، ڤەگەڕاندنا وان بۆ لخۆزڤڕینێ مەحالە، چنكو ئەو بۆ خۆ دووبارە كوڕێ خودێ خاچ ددەن و تووشی رسوابوونێ دكەن."
                },
                {
                    "verse": "7",
                    "text": "چنكو ئەو ئەردێ ژ وێ بارانێ ڤەخواری یا چەندین جاران ل سەر باری و شینكاتیەك بەرهەم ئینای یێ بكێرهاتی بۆ یێن ژ بەر وان هاتیە چاندن، بەرەكەتا خودێ دهێتە سەر."
                },
                {
                    "verse": "8",
                    "text": "لێ ئەگەر ستری و قیڤار دان، ئەو یێ بكێرنەهاتیە و نێزیكە نفرین لێ ببارن، كو دویماهیا وی سۆتنە."
                },
                {
                    "verse": "9",
                    "text": "هەر چەندە ئەم ب ڤی ئاوایی دئاخڤین، لێ دەربارەی هەوە، گەلی خۆشتڤیان، ئەم ژ بەرهەمێن باش یێن هەوە د پشتڕاستین، بەرهەمێن كو ب قورتالبوونێ ڤە د گرێداینە."
                },
                {
                    "verse": "10",
                    "text": "چنكو خودێ نە یێ زۆردارە كو كارێ هەوە و حەزژێكرنا هەوە بۆ ناڤێ وی دیار كری ژ بیر بكەت، ژ بەر كو هەوە خزمەتا پیرۆزكریان كریە و دكەن."
                },
                {
                    "verse": "11",
                    "text": "لێ ئەم گەلەك حەز دكەین كو هەر ئێك ژ هەوە، هەتا دویماهیێ، هەمان دلگەرمیێ بۆ بجهئینانا هیڤیێ دیار بكەن."
                },
                {
                    "verse": "12",
                    "text": "دا هوین تەمبەل نەبن، لێ چاڤ ل وان بكەن یێن ب باوەری و بێهنفرەهیێ بووینە میراتگرێن سۆزێن خودێ."
                },
                {
                    "verse": "13",
                    "text": "دەمێ خودێ سۆز دایە ئیبراهیمی، سویند ب خۆ خوار، چنكو كەسەكێ مەزنتر ژ وی نەبوو كو سویندێ پێ بخۆت"
                },
                {
                    "verse": "14",
                    "text": "و گۆت: «بێگۆمان ئەز دێ تە گەلەك بەرەكەتدار كەم و گەلەك ب دویندە‍‌ھ ئێخم.»"
                },
                {
                    "verse": "15",
                    "text": "ب ڤی ئاوایی، پشتی ئیبراهیمی بێهنا خۆ فرە‍‌ھ كری، سۆز ب دەست ڤە ئینا."
                },
                {
                    "verse": "16",
                    "text": "خەلك سویندێ ب تشتەكێ ژ خۆ مەزنتر دخۆت و سویند ئاخفتنا وان پەسەند دكەت و هەر شەڕەدەڤەكێ د ناڤ وان دا ب دویماهی دئینیت."
                },
                {
                    "verse": "17",
                    "text": "هەروەسا، دەمێ خودێ ڤیای نەگوهۆڕیا حەزا خۆ بۆ میراتگرێن سۆزێ زێدەتر دیار بكەت، وی سۆزا خۆ ب سویندێ مسۆگەر كر."
                },
                {
                    "verse": "18",
                    "text": "دا ب دوو تشتێن نەگوهۆڕ ، یێن كو مەحالە خودێ تێدا درەوێ بكەت، مە هاندانەكا ب هێز هەبیت، ئەم ئەوێن پەنا بریە نك وی، دا خۆ ب وێ هیڤیێ ڤە بگرین، یا ل پێشیا مە هاتیە دانان."
                },
                {
                    "verse": "19",
                    "text": "ئەڤ هیڤیە بۆ دەروونێ مە وەكو لەنگەرەكا نەلڤ و پەیتە، دەرباز دبیتە پشت پەردەی ،"
                },
                {
                    "verse": "20",
                    "text": "وی جهی یێ عیسا وەكو پێشەنگ ژ پێخەمەت مە ب ژۆر كەفتی و بۆ هەتا هەتایێ بوویە سەرۆككاهن ژ جۆرێ مەلكیسادقی."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤ مەلكیسادقە پاشایێ باژێڕێ شالیم بوو، كاهنێ خودایێ هەری بلند بوو. دەمێ ئیبراهیم ژ تێكشكاندنا پاشایان ڤەگەڕیای، مەلكیسادق دەركەفتە پێشوازیا وی و ئەو بەرەكەتدار كر،"
                },
                {
                    "verse": "2",
                    "text": "ئەوێ ئیبراهیمی دەهێكا هەمی تشتان بۆ وی ڤەدەر كری. ل پێشیێ وەرگێڕانا ناڤێ وی ‹پاشایێ راستداریێ›یە، ب دویڤ را ئەو ‹پاشایێ شالیم›ە ئانكو ‹پاشایێ ئاشتیێ›."
                },
                {
                    "verse": "3",
                    "text": "ئەو یێ بێ باب، بێ دایك و بێ بنیاتە. نە دەستپێكا رۆژێن وی، نە ژی دویماهیا ژیانێ هەیە، لێ ئەو وەكو كوڕێ خودێیە و هەتا هەتایێ دمینیت كاهن."
                },
                {
                    "verse": "4",
                    "text": "هزرێ تێدا بكەن چەندێ مەزن بوو، خۆ ئیبراهیم ژی، كو بابكالێ مەزنە، دەهێكا تالانێ خۆ دایێ."
                },
                {
                    "verse": "5",
                    "text": "ئەوێن ژ دویندەها لێڤی، یێن كاهنایەتیێ وەردگرن، ل گۆر دەستووری فەرمان یا هەی كو دەهێكێ ژ گەلێ ئیسرائیل، ئانكو برایێن خۆ، وەرگرن، هەر چەندە كو ئەو ژی ژ دویندەها ئیبراهیمینە،"
                },
                {
                    "verse": "6",
                    "text": "لێ مەلكیسادق، ئەوێ نە ژ دویندەها لێڤیە، دەهێك ژ ئیبراهیمی وەرگرت و ئەوێ سۆز بۆ هاتیە دان بەرەكەتدار كر."
                },
                {
                    "verse": "7",
                    "text": "جهێ گۆمانێ نینە كو یێ بچویكتر ژ لایێ یێ مەزنتر ڤە دهێتە بەرەكەتداركرن."
                },
                {
                    "verse": "8",
                    "text": "ل لایەكی كاهن كو مرۆڤێن مربارن دەهێكێ وەردگرن، لێ ل لایێ دی مەلكیسادق وەردگریت، ئەوێ نڤیسار شاهدەییێ بۆ ددەن كو یێ زیندیە."
                },
                {
                    "verse": "9",
                    "text": "ئەم دشێین بێژین كو: خۆ لێڤی ژی، ئەوێ دەهێكێ وەردگریت، ب رێكا ئیبراهیمی دەهێك یا دای،"
                },
                {
                    "verse": "10",
                    "text": "چنكو هنگی لێڤی هێشتا د پشتا بابێ خۆ ئیبراهیمی دا بوو، دەمێ مەلكیسادق هاتیە پێشوازیا وی."
                },
                {
                    "verse": "11",
                    "text": "ئەگەر كاملبوون ب رێكا كاهنایەتیا لێڤیان با، كو گەلێ ئیسرائیل ل سەر بنگەهێ وێ دەستوور وەرگرت، دا چ هەوجەیی ب وێ چەندێ بیت كو كاهنەكێ دی ژ جۆرێ مەلكیسادقی پەیدا ببیت، نە ل سەر شێوازێ هارونی؟"
                },
                {
                    "verse": "12",
                    "text": "چنكو ئەگەر كاهنایەتی بهێتە گوهۆڕین، پێدڤیە دەستوور ژی بهێتە گوهۆڕین."
                },
                {
                    "verse": "13",
                    "text": "ئەوێ ئەڤ تشتە ل سەر وی دهێتە بەحس كرن، ئەو ژ هۆزەكا دی بوو، كو كەسەكی ژ ڤێ هۆزێ خزمەتا قوربانگەهێ نەكریە."
                },
                {
                    "verse": "14",
                    "text": "یا ئاشكرایە كو خودانێ مە ژ هۆزا یەهودای پەیدا بوو، ئەوا دەربارەی وێ مووسای چ بەحسێ كاهنان نەكری."
                },
                {
                    "verse": "15",
                    "text": "ب هاتنا كاهنەكێ دی یێ ژ جۆرێ مەلكیسادقی، ئێدی ئەوا ئەم دبێژین هێشتا پتر یا روهنە."
                },
                {
                    "verse": "16",
                    "text": "ئەو نە ل دویڤ دەستوورێ فەرمانا لەشكانی ، لێ ل دویڤ هێزا ژیانەكا ژ ناڤ ناچیت بوویە كاهن."
                },
                {
                    "verse": "17",
                    "text": "چنكو نڤیسار شاهدەییێ ددەت: «تۆ هەتا هەتایێ كاهنی ژ جۆرێ مەلكیسادقی.»"
                },
                {
                    "verse": "18",
                    "text": "ل لایەكی فەرمانەكا پێشین، ژ بەر لاوازی و بێمفاییا وێ، هاتە لابرن،"
                },
                {
                    "verse": "19",
                    "text": "چنكو دەستووری تشتەك كامل نەكر. ل لایێ دی، ئومێدەكا هێشتا باشتر پەیدا بوو، كو ب رێكا وێ نێزیكی خودێ دبین."
                },
                {
                    "verse": "20",
                    "text": "ئەڤە ژی یا بێ سویند نەبوو. ئەوێن دی بێ سویند ببوونە كاهن،"
                },
                {
                    "verse": "21",
                    "text": "لێ ئەڤە ب سویندێ بوو كاهن، ژ لایێ خودێ ڤە ئەوێ گۆتیێ: «خودانی سویند یا خواری و لێڤە نابیت: ‹تۆ هەتا هەتایێ كاهنی.›»"
                },
                {
                    "verse": "22",
                    "text": "ژ بەر وێ سویندێ، ئەو بوو دەستەبەر بۆ پەیمانەكا باشتر، كو ئەو ژی عیسایە."
                },
                {
                    "verse": "23",
                    "text": "زێدەباری هندێ كاهنێن بەرێ گەلەك بوون، چنكو مرن رێگر بوو كو ئەو د بەردەوام بن."
                },
                {
                    "verse": "24",
                    "text": "لێ عیسای كاهنایەتیەكا نەگوهۆڕ یا هەی، چنكو ئەو هەتا هەتایێ دمینیت."
                },
                {
                    "verse": "25",
                    "text": "ژ بەر هندێ ئەو دشێت وان ب تەمامی قورتال بكەت، یێن كو ب رێكا وی خۆ نێزیكی خودێ دكەن، چنكو ئەو هەردەم یێ زیندیە، دا مەهدەریێ بۆ وان بكەت."
                },
                {
                    "verse": "26",
                    "text": "سەرۆككاهنەكێ وەسا بۆ مە یێ پێدڤی بوو، یێ پیرۆز و بێگونە‍‌ھ و بێكێماسی، یێ ژ گونەهكاران جودا كری و ژ ئەسمانان بلندتر لێ كری."
                },
                {
                    "verse": "27",
                    "text": "ئەو یێ پێدڤی نینە، وەكو سەرۆككاهنێن دی، هەر رۆژ قوربانان پێشكێش بكەت، ل پێشیێ ژ بەر گونەهێن خۆ و پاشی ژ بەر گونەهێن خەلكی، چنكو ئەوی ب جارەكێ ئەڤ چەندە كر، دەمێ خۆ وەكو قوربان پێشكێش كری."
                },
                {
                    "verse": "28",
                    "text": "دەستوور مرۆڤان دكەتە سەرۆككاهن كو خودان لاوازینە، لێ سویندا خودێ، ئەوا پشتی دەستووری هاتی، كوڕی دكەتە سەرۆككاهن، كو بۆ هەتا هەتایێ یێ هاتیە كاملكرن."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "خالا سەرەكی ژ وان تشتێن مە گۆتین ئەڤەیە: مە سەرۆككاهنەكێ هۆسا یێ هەی، ئەوێ ل ئەسمانان ل رەخێ راستێ یێ تەختێ مەزناهیێ روینشتی،"
                },
                {
                    "verse": "2",
                    "text": "خزمەتكارێ پیرۆزگەهێ و خیڤەتا رەسەن، ئەوا خودانی ڤەدای، نە مرۆڤان."
                },
                {
                    "verse": "3",
                    "text": "هەر سەرۆككاهنەكێ هاتیە دانان، دا پێشكێشی و قوربانان پێشكێش بكەت. لەوما پێدڤیە ئەڤی ژی تشتەك بۆ پێشكێشكرنێ هەبیت."
                },
                {
                    "verse": "4",
                    "text": "ئەگەر ئەو ل سەر ئەردی با، ئەو قەت نەدبوو كاهن، چنكو ئەو كاهنێن ل گۆر دەستووری پێشكێشیان پێشكێش دكەن، یێن هەین."
                },
                {
                    "verse": "5",
                    "text": "ئەو خزمەتا خۆ یا پەرستنێ ب وان تشتان دكەت یێن كو لبەرچێكری و سیتافكا تشتێن ل ئەسمانانە، كا چەوا دەمێ مووسای ل بەر بوو خیڤەتێ چێكەت، ژ لایێ خودێ ڤە هاتە هایداركرن: «لێ بنێڕە كو هەمی تشتان وەسا چێكەی، ل دویڤ وێ نموونەیا ل سەر چیای بۆ تە هاتیە نیشا دان.»"
                },
                {
                    "verse": "6",
                    "text": "لێ نوكە عیسای خزمەتەكا گەلەك باشتر ژ خزمەتا وان وەرگرت، ب هەمان پیڤانا كو پەیمانا ئەو ناڤبەینكاریێ بۆ دكەت باشترە ژی، ئەوا ل سەر سۆزێن باشتر هاتیە دانان."
                },
                {
                    "verse": "7",
                    "text": "چنكو ئەگەر پەیمانا ئێكەمین یا بێكێماسی با، هەوجەیی یا دوویێ نەدبوو."
                },
                {
                    "verse": "8",
                    "text": "لێ خودێ كێماسیێ ل نك گەلێ خۆ دبینیت و دبێژیت: «ئەڤە رۆژ دێ هێن، خودان دبێژیت، ئەز دێ ل گەل بنەمالا ئیسرائیلی و بنەمالا یەهودای پەیمانەكا نوی گرێ دەم،"
                },
                {
                    "verse": "9",
                    "text": "وەكو وێ پەیمانێ نابیت یا من ل گەل بابكالێن وان گرێ دای، رۆژا من دەستێ وان گرتی، دا وان ژ ئەردێ مسرێ دەربئێخم. وان ئەڤ پەیمانا من شكاند، ئەڤجا من ئەو پشت گو‍‌ھ ڤە هاڤێتن، خودان دبێژیت."
                },
                {
                    "verse": "10",
                    "text": "لێ ئەو پەیمانا ئەز دێ پشتی وان رۆژان ل گەل بنەمالا ئیسرائیلی گرێ دەم ئەڤەیە، خودان دبێژیت، ئەز دێ دەستوورێ خۆ كەمە د زێهنێ وان دا و دێ ل سەر دلێ وان نڤیسم، ئەز دێ بمە خودایێ وان و ئەو دێ بنە گەلێ من."
                },
                {
                    "verse": "11",
                    "text": "ئێدی كەس هەڤوەڵاتیێ خۆ فێر ناكەت و كەس برایێ خۆ فێر ناكەت و بێژیتێ: ‹خودانی بنیاسە.› چنكو هەمی دێ من نیاسن، ژ بچویكێ وان تاكو مەزنێ وان."
                },
                {
                    "verse": "12",
                    "text": "ئەز دێ ل بەرامبەر خرابیێن وان یێ دلۆڤان بم و ئێدی ب ئێكجاری گونەهێن وان نائینمە بیرا خۆ.»"
                },
                {
                    "verse": "13",
                    "text": "دەمێ خودێ دبێژیت: «پەیمانا نوی»، ئەڤە وی یا پێشیێ كەڤن كر. ئەو تشتێ كەڤن و پیر دبیت، ئەو نێزیكی ژناڤچوونێیە."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "د پەیمانا پێشین دا رێورەسمێن پەرستنێ و پیرۆزگەها ئەردی هەبوون."
                },
                {
                    "verse": "2",
                    "text": "خیڤەت هاتبوو ڤەدان، د ژۆرا ئێكێ ڤە كو دگۆتنێ ‹پیرۆزگە‍‌ھ› چرادانك و مێز و نانێ پێشكێشیێ هەبوون."
                },
                {
                    "verse": "3",
                    "text": "ل پشت پەردەی، ئانكو ل ژۆرا دوویێ كو دگۆتنێ ‹جهێ هەری پیرۆز›،"
                },
                {
                    "verse": "4",
                    "text": "قوربانگەها زێڕین یا بخویرێ و سندوقا پەیمانێ، كو ژ هەمی لایان ڤە ب زێڕی یا داپووشی بوو هەبوون، د وێ سندوقێ دا ئامانێ زێڕی، ئەوێ مەننا تێدا هەبوو، ل گەل گۆپالێ هارونی كو بشكۆژ دابوون، هەروەسا تەختەبەرێن پەیمانێ."
                },
                {
                    "verse": "5",
                    "text": "ل سەر سندوقێ ژی خەڕۆبێن مەزناهیا خودانی هەبوون و سیبەر ل قەپاغا كەفارەتێ دكر. ل ڤێرێ نەشێین ب هویری بەحسێ ڤان تشتان بكەین."
                },
                {
                    "verse": "6",
                    "text": "پشتی ئەڤ تشتە ب ڤی شێوەی هاتینە رێكخستن، كاهن هەمی دەمان دچنە د ژۆرا ئێكێ ڤە و ب رێورەسمێن پەرستنێ رادبن."
                },
                {
                    "verse": "7",
                    "text": "لێ یا دوویێ ب تنێ سەرۆككاهن ساڵێ جارەكێ دچیتە د ژۆرڤە و بێ خوین ناچیت، كو بۆ خۆ و بۆ گونەهێن خەلكی ژ نەزانین كرین، پێشكێش دكەت."
                },
                {
                    "verse": "8",
                    "text": "ب ڤێ چەندێ گیانێ پیرۆز ئاماژەی ددەت، كو رێكا جهێ هەری پیرۆز هێشتا نەهاتیە ڤەكرن، هندی پەرستگەها ئێكێ مابیت."
                },
                {
                    "verse": "9",
                    "text": "ئەڤە ژی هێمایەكە بۆ وی سەردەمی، ئەوێ تێدا پێشكێشی و قوربان دهێنە پێشكێشكرن، ئەوێن كو نەشێن وژدانا وی كەسی پاقژ بكەن یێ پەرستنێ دكەت."
                },
                {
                    "verse": "10",
                    "text": "ئەڤە ب تنێ گرێدای خوارن و ڤەخوارن و شویشتنێن جودا جودانە، رێورەسمێن لەشكانینە، هاتینە دانان تاكو دەمێ چاكسازیێ بهێت."
                },
                {
                    "verse": "11",
                    "text": "لێ نوكە مەسیح یێ هاتی وەكو سەرۆككاهنێ تشتێن باش یێن پاشەڕۆژێ. ئەو چوو د خیڤەتا مەزنتر و كاملتر ڤە، ئەوا نە ب دەستان هاتیە چێكرن، ئانكو ئەوا نە ژ ڤێ جیهانێ."
                },
                {
                    "verse": "12",
                    "text": "ئەو نە ب خوینا نێری و جانەگایان، لێ ب خوینا خۆ، جارەكێ و بۆ هەروهەر چوو د جهێ هەری پیرۆز ڤە و رزگاركرنا هەتا هەتایی بۆ مە ب دەست ڤە ئینا."
                },
                {
                    "verse": "13",
                    "text": "ئەگەر خوینا نێری و گایان و خولیا نێهگۆنكەكێ كو ب سەر هەڕمیان دا درەشینن، وان بۆ پاقژكرنا لەشی پیرۆز دكەت،"
                },
                {
                    "verse": "14",
                    "text": "پا چەند پتر خوینا مەسیحی، ئەوێ خۆ بێكێماسی ب هێزا گیانێ پیرۆزێ هەروهەر بۆ خودێ پێشكێش كری، دێ وژدانا مە ژ وان كریاران پاقژ كەت یێن مرۆڤی بەرەڤ مرنێ دبەن، دا پەرستنا خودایێ زیندی بكەین."
                },
                {
                    "verse": "15",
                    "text": "ژ بەر ڤێ چەندێ ئەو ناڤبەینكارێ پەیمانەكا نویە، داكو یێن گازیكری میراتێ هەتا هەتایی یێ سۆز پێ هاتیە دان وەرگرن، چنكو مرنەكێ روی دا، ئەو ژ گونەهێن د پەیمانا پێشین دا هاتینە كرن رزگار كرن."
                },
                {
                    "verse": "16",
                    "text": "ئەگەر وەسیەت هەبیت، پێدڤیە مرنا وەسیەتكەری بهێتە پشتڕاستكرن،"
                },
                {
                    "verse": "17",
                    "text": "چنكو وەسیەت ل گەل مرنێ دكەڤیتە كاری، وێ چ هێز ژی نینە هندی وەسیەتكەر یێ ساخ بیت."
                },
                {
                    "verse": "18",
                    "text": "ژ بەر ڤێ ئەگەرێ پەیمانا پێشین ژی بێ خوین نە ئێخستیە كاری."
                },
                {
                    "verse": "19",
                    "text": "چنكو مووسای، پشتی كو هەر فەرمانەكا ل گۆر دەستووری بۆ هەمی گەلی راگەهاندی، خوینا جانەگا و نێریان ئینا ل گەل ئاڤێ و هریا سۆر و زوفایێ ب سەر پەرتووك و هەمی گەلی دا رەشاند."
                },
                {
                    "verse": "20",
                    "text": "گۆت: «ئەڤە خوینا وێ پەیمانێیە یا كو خودێ فەرمان پێ كری.»"
                },
                {
                    "verse": "21",
                    "text": "هەروەسا ئەو خوین ب سەر خیڤەتێ و هەمی ئامانێن بۆ پەرستنێ دهاتنە ب كار ئینان رەشاند."
                },
                {
                    "verse": "22",
                    "text": "ل گۆر دەستووری پڕانیا تشتان ب خوینێ پاقژ دبن و لێبورینا گونەهێ ژی بێی رشتنا خوینێ نابیت."
                },
                {
                    "verse": "23",
                    "text": "لەوما دڤیا لبەرچێكریێن تشتێن ئەسمانی ب ڤان رێورەسمان بهێتە پاقژكرن، لێ تشتێن ئەسمانی ب خۆ ب قوربانیێن باشتر ژ ڤان رێورەسمان بهێنە پاقژكرن."
                },
                {
                    "verse": "24",
                    "text": "چنكو مەسیح نەچوویە پیرۆزگەها دەستكرد كو ل بەر یا رەسەن هاتیە چێكرن، لێ چوویە د ئەسمانی ب خۆ دا، دا نوكە ژ پێخەمەت مە ل بەرامبەری خودێ ئامادە بیت."
                },
                {
                    "verse": "25",
                    "text": "نە چنكو ئەو دێ چەندین جاران خۆ پێشكێش كەت، هەروەكو سەرۆككاهن هەر ساڵ جارەكێ ب خوینەكێ كو نە یا ویە دچیتە د جهێ هەری پیرۆز ڤە."
                },
                {
                    "verse": "26",
                    "text": "ئەگەر وەسا با، پێدڤی بوو مەسیحی هەر ژ دامەزراندنا جیهانێ گەلەك جاران ئازار كێشابان. لێ نوكە ل دویماهیا سەردەمان ئەو جارەكێ و بۆ هەروهەر دیار بوو، دا ب خۆگۆریكرنا خۆ گونەهێ راكەت."
                },
                {
                    "verse": "27",
                    "text": "كا چەوا بۆ مرۆڤان هاتیە دانان كو ب تنێ جارەكێ بمرن و پشتی هنگی دادكرنە،"
                },
                {
                    "verse": "28",
                    "text": "وەسا مەسیح ژی ژ بەر راكرنا گونەهێن گەلەكان ب تنێ جارەكێ هاتە پێشكێش كرن. ئەو دێ بۆ جارا دوویێ دیار بیت، نە ژ بەر راكرنا گونەهان، لێ ژ بەر قورتالكرنا وان یێن چاڤەڕێیا وی دكەن."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەستوور سیتافكا تشتێن باش یێن پاشەڕۆژێیە، لێ نە دەق و دەق وێنەیێ وان تشتان ب خۆیە. لەوما ئەو ب هەمان قوربانێن ساڵ ب ساڵ ب بەردەوامی دهێنە پێشكێشكرن، قەت نەشێت وان كەسان كامل بكەت یێن بۆ پەرستنێ دهێن."
                },
                {
                    "verse": "2",
                    "text": "ئەگەر شیابا، ما ژ پێشكێشكرنێ نەرادوەستیان؟ چنكو دا پەرستڤان جارەكێ بۆ هەتا هەتایێ پاقژ بن و ئێدی هەستكرن ب گونەهێ نەدما."
                },
                {
                    "verse": "3",
                    "text": "لێ ئەڤ قوربانە ساڵ ب ساڵ گونەهێن وان دئیننە بیرا وان."
                },
                {
                    "verse": "4",
                    "text": "چنكو خوینا گا و نێریان مەحالە گونەهان راكەت."
                },
                {
                    "verse": "5",
                    "text": "لەوما دەمێ مەسیح هاتیە د جیهانێ دا گۆت: «تە قوربان و پێشكێشی نەڤیان، لێ تە لەشەك بۆ من ئامادەكر."
                },
                {
                    "verse": "6",
                    "text": "تۆ ب قوربانیێن سۆتنێ و قوربانیێن پاقژبوونێ ژ گونەهێ دلخۆش نەبووی."
                },
                {
                    "verse": "7",
                    "text": "هنگی من گۆت: ‹ئەڤە ئەز هاتم، هەی خودێ، دا حەزا تە ب ج‍‌ھ بینم، كا چەوا د پەرتووكێ دا دەربارەی من هاتیە نڤیسین.›»"
                },
                {
                    "verse": "8",
                    "text": "ئەوی ل سڵال گۆت: «تە قوربان و پێشكێشی و قوربانیێ سۆتنێ و قوربانیێن ژ بەر گونەهێ دهێنە دان نەڤیان، نە ژی پێ دلخۆش بووی،» (ئەوێن ل دویڤ دەستووری دهێنە پێشكێشكرن.)"
                },
                {
                    "verse": "9",
                    "text": "پاشی دبێژیت: «ئەڤە ئەز هاتم، دا حەزا تە ب ج‍‌ھ بینم.» یا ئێكێ لاددەت، دا یا دوویێ بنەج‍‌ھ بكەت."
                },
                {
                    "verse": "10",
                    "text": "هۆسا عیسایێ مەسیح حەزا خودێ ب ج‍‌ھ ئینا، كو جارەكێ و بۆ هەروهەر لەشێ خۆ پێشكێش كر، ب ڤی چەندێ ئەم هاتینە پیرۆزكرن."
                },
                {
                    "verse": "11",
                    "text": "هەر كاهنەك رۆژ ب رۆژ رادبیت خزمەتێ دكەت و ب دووبارەكرنا بەردەوام هەمان قوربانان پێشكێش دكەت، ئەوێن قەت نەشێن گونەهان راكەن."
                },
                {
                    "verse": "12",
                    "text": "لێ دەمێ ڤی كاهنی ب تنێ ئێك قوربانی ژ بەر گونەهان بۆ هەتا هەتایێ پێشكێش كری، ل دەستێ راستێ یێ خودێ روینشت."
                },
                {
                    "verse": "13",
                    "text": "ژ هنگی وەرە ئەو یێ چاڤەڕێیە تاكو دوژمنێن وی وەكو تەختەپێ بۆ پێیێن وی بهێنە دانان."
                },
                {
                    "verse": "14",
                    "text": "چنكو وی ب قوربانەكی هەتا هەتایێ ئەو كامل كرن یێن دهێنە پیرۆزكرن."
                },
                {
                    "verse": "15",
                    "text": "گیانێ پیرۆز ژی بۆ مە شاهدەییێ ددەت. ل پێشیێ دبێژیت:"
                },
                {
                    "verse": "16",
                    "text": "«ئەڤەیە ئەو پەیمانا ئەز دێ پشتی وان رۆژان ل گەل وان گرێ دەم، خودان دبێژیت، ئەز دێ دەستوورێ خۆ كەمە د دلێ وان دا و دێ ل سەر زێهنێ وان نڤیسم.»"
                },
                {
                    "verse": "17",
                    "text": "پاشی دبێژیت: «ئەز ئێدی ب ئێكجاری گونە‍‌ھ و سەرپێچیێن وان نائینمە بیرا خۆ.»"
                },
                {
                    "verse": "18",
                    "text": "ل كیرێ لێبورینا وان تشتان هەبیت، ئێدی قوربانی ژ بەر گونەهێ نابیت."
                },
                {
                    "verse": "19",
                    "text": "لەوما گەلی خویشك و برایان، مادەم مە پشتڕاستی یا هەی كو ئەم ب خوینا مەسیحی دشێین بچینە د جهێ هەری پیرۆز ڤە،"
                },
                {
                    "verse": "20",
                    "text": "ب رێكەكا نوی و زیندی د پەردەی را، ئانكو د لەشێ خۆ را، وی بۆ مە یا ڤەكری،"
                },
                {
                    "verse": "21",
                    "text": "هەروەسا مادەم مە كاهنەكێ مەزن ل سەر مالا خودێ هەیە،"
                },
                {
                    "verse": "22",
                    "text": "بلا ئەم ل گەل دلەكێ راست ب باوەریەكا كامل، دلێن مە ب رەشاندنێ د پاقژكری ژ وژدانەكا خراب و لەشێن مە د شویشتی ب ئاڤەكا پاقژ، نێزیكی خودێ ببین."
                },
                {
                    "verse": "23",
                    "text": "بلا ئەم بێی دوودلی خۆ قاییم ب دانپێدانا هیڤیا خۆ ڤە بگرین، چنكو ئەوێ سۆز دای جهێ باوەریێیە."
                },
                {
                    "verse": "24",
                    "text": "هەروەسا بلا هزرا خۆ د هندێ دا بكەین كا چەوا ئێكودوو هانبدەین بۆ حەزژێكرنێ و كارێن چاك."
                },
                {
                    "verse": "25",
                    "text": "بلا دەست ژ كۆمبوونێ ل گەل ئێكودوو بەرنەدەین، هەروەكو بوویە نەریتێ هندەكان، لێ ئێكودوو هانبدەین و هندی هوین ببینن كو رۆژا خودانی یا نێزیك دبیت پتر وە بكەن."
                },
                {
                    "verse": "26",
                    "text": "چنكو ئەگەر ئەم ب ئەنقەستی ل سەر گونەهكرنێ بەردەوام ببین، پشتی كو مە راستی نیاسی، ئێدی چ قوربانی نینن گونەهان راكەن،"
                },
                {
                    "verse": "27",
                    "text": "لێ ب تنێ چاڤەڕێكرنەكا ب ترس یا هەی ژ بەر دادكرنێ و ئاگرەكێ دژوار كو دێ دوژمنێن خودێ داعویریت."
                },
                {
                    "verse": "28",
                    "text": "هەر كەسێ سەرپێچیا دەستوورێ مووسای كربا و دوو یان سێ كەسان شاهدەیی ل سەر دابا، ئەو بێی دلۆڤانی دهاتە كوشتن."
                },
                {
                    "verse": "29",
                    "text": "ئەڤجا ب دیتنا هەوە، ئەوێ كوڕێ خودێ بێڕێز كری و خوینا پەیمانێ یا ئەو پێ هاتیە پیرۆزكرن وەكو تشتەكێ هەڕمی دیتی و سڤكاتی ب گیانێ كەرەمێ كری، هەژی سزایەكێ چەند دژوارترە؟"
                },
                {
                    "verse": "30",
                    "text": "چنكو ئەم وی دنیاسین یێ گۆتی: «یا منە تۆلڤەكرن، ئەز دێ سزایێ دروست دەم.» هەروەسا گۆتیە: «خودان دێ گەلێ خۆ داد كەت.»"
                },
                {
                    "verse": "31",
                    "text": "تشتەكێ ب ترسە كو مرۆڤ بكەڤیتە دەستێ خودایێ زیندی."
                },
                {
                    "verse": "32",
                    "text": "رۆژێن بەرێ بیننە بیرا خۆ، پشتی هوین هاتینە رۆناهیكرن، دەمێ هەوە خۆ ل بەر هەڤڕكیەكا دژوار یا پڕی ئازار گرتی."
                },
                {
                    "verse": "33",
                    "text": "هوین ژ لایەكی ڤە ب ئاشكرایی تووشی ئاخفتنێن كرێت و تەنگاڤیان بوون و ژ لایەكێ دی ڤە بوونە هەڤپشكێن وان كەسان یێن هەمان تشت ب سەری هاتی."
                },
                {
                    "verse": "34",
                    "text": "هوین بوونە هەڤپشكێن دەردێ وان یێن د زیندانێ دا و هەوە ب دلشادی قەبیل كر دەمێ مالێ هەوە هاتیە تالانكرن، چنكو هەوە دزانی كو مالەكێ باشتر یێ ژ ناڤ ناچیت، هەوە یێ ل ئەسمانان هەی."
                },
                {
                    "verse": "35",
                    "text": "لەوما دەست ژ پشتڕاستیا خۆ بەرنەدەن، چنكو وێ خەلاتەكێ مەزن یێ هەی."
                },
                {
                    "verse": "36",
                    "text": "هوین د پێدڤی خۆڕاگریێنە، داكو پشتی هوین حەزا خودێ ب ج‍‌ھ دئینن، ئەوا سۆز پێ هاتیە دان وەرگرن."
                },
                {
                    "verse": "37",
                    "text": "هەروەكو هاتیە نڤیسین: «پشتی دەمەكێ گەلەك كورت، ئەوێ دهێت، دێ هێت و گیرۆ نابیت."
                },
                {
                    "verse": "38",
                    "text": "لێ راستدارێ من، دێ ب باوەریێ ژیت و ئەگەر خۆ پاشڤە كێشا، دلێ من ب وی خۆش نابیت.»"
                },
                {
                    "verse": "39",
                    "text": "لێ ئەم نە ژ وانین یێن خۆ پاشڤە دكێشن و د ئەنجام دا ژ ناڤ دچن، ئەم ژ وانین یێن باوەری هەی و د ئەنجام دا خۆ دپارێزن."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "باوەری پشتڕاستیە ژ وان تشتێن مرۆڤی هیڤی پێ هەی و بێگۆمانیە ژ وان تشتێن ناهێنە دیتن."
                },
                {
                    "verse": "2",
                    "text": "ب باوەریێ بابكال ژ لایێ خودێ ڤە هاتنە پەسەندكرن."
                },
                {
                    "verse": "3",
                    "text": "ب باوەریێ ئەم تێدگەهین كو جیهان ب پەیڤا خودێ هاتیە ئافراندن، ئەڤجا تشتێن دهێنە دیتن ژ تشتێن نەهێنە دیتن چێبووینە."
                },
                {
                    "verse": "4",
                    "text": "ب باوەریێ هابیلی پێشكێشیەكێ باشتر ژ یێ قایینی پێشكێشی خودێ كر. هەر ب وێ باوەریێ شاهدەیی بۆ هاتە دان كو یێ راستدارە، دەمێ خودێ رازیبوونا خۆ ل سەر قوربانێن وی دیار كری. ب باوەریێ ئەو هێشتا دئاخڤیت، هەر چەندە یێ مری."
                },
                {
                    "verse": "5",
                    "text": "ب باوەریێ حەنۆخ بۆ ئەسمانی هاتە ڤەگوهاستن ، دا مرنێ نەبینیت، ئێدی ئەو نەهاتە دیتن، چنكو خودێ ئەو ڤەگوهاست. بەری ڤەگوهاستنا وی شاهدەیی بۆ هاتە دان كو ئەوی خودێ رازی كر."
                },
                {
                    "verse": "6",
                    "text": "بێی باوەریێ ژی مەحالە مرۆڤ خودێ رازی بكەت، چنكو پێدڤیە ئەوێ خۆ نێزیكی خودێ بكەت، باوەری هەبیت كو خودێ یێ هەی و خەلاتی ددەتە وان یێن قەستا وی دكەن."
                },
                {
                    "verse": "7",
                    "text": "ب باوەریێ نوحی ژ ترسا خودێ گەمیەك ژ بۆ قورتالكرنا مالا خۆ چێكر، دەمێ دەربارەی رویدانێن هێشتا نەهاتینە دیتن هاتیە ئاگەهداركرن. ب وێ باوەریێ جیهان گونەهبار كر و بوو میراتگرێ راستداریا كو ب باوەریێ دهێت."
                },
                {
                    "verse": "8",
                    "text": "ب باوەریێ ئیبراهیمی گوهداری كر، دەمێ هاتیە گازیكرن كو دەركەڤیتە وی جهی یێ ل بەر بوو ب میرات وەرگریت، ئەو دەركەفت و نەدزانی بۆ كیڤە دچیت."
                },
                {
                    "verse": "9",
                    "text": "ب باوەریێ ئەو مشەختبوو ئەردێ سۆزپێدای، ئەو هەروەكو ل ئەردەكێ بیانی بیت د بن خیڤەتان ڤە ئاكنجی بوو، ل گەل ئیسحاقی و یەعقوبی، هەڤمیراتێن وی د هەمان سۆزێ دا."
                },
                {
                    "verse": "10",
                    "text": "چنكو ئەو چاڤەڕێی وی باژێڕی بوو یێ بنیاتەكێ قاییم هەی، كو ئەندازیار و ئاڤاكەرێ وی خودێیە."
                },
                {
                    "verse": "11",
                    "text": "ب باوەریێ ئیبراهیمی هێز بۆ زاڕۆكئینانێ وەرگرت، هەر چەندە ئەو یێ پیر بوو و سارا ب خۆ ژی یا خرش بوو ، چنكو ئەو یێ پشتڕاست بوو كو ئەوێ سۆز دای جهێ باوەریێیە."
                },
                {
                    "verse": "12",
                    "text": "لەوما ژ كەسەكێ وەكو ئێكێ مری دویندەهەك پەیدا بوو، ژمارەیا وان تەمەت ستێرێن ئەسمانی و تەمەت خیزێ ل سەر كنارێ دەریایێ ناهێتە هژمارتن."
                },
                {
                    "verse": "13",
                    "text": "ئەو هەمی د باوەریێ دا مرن و سۆز ب دەست خۆ ڤە نەئینا، لێ ژ دویر ڤە دیتن و بخێرهاتنا وان كر و دانپێدان كر كو ئەو ل سەر ئەردی د هاڤی و بیانینە."
                },
                {
                    "verse": "14",
                    "text": "ئەوێن تشتێن هۆسا دبێژن، ئاشكرا دكەن كو بۆ خۆ ل وەڵاتەكی دگەڕیێن."
                },
                {
                    "verse": "15",
                    "text": "ئەگەر ئەوان بیریا وی جهێ ژێ دەركەفتین كربا، دا وان دەلیڤە بۆ ڤەگەڕیانێ هەبیت."
                },
                {
                    "verse": "16",
                    "text": "لێ ل شوینا وێ چەندێ مەرەقا وان وەڵاتەكێ باشتر بوو، ئانكو وەڵاتەكێ ئەسمانی. لەوما خودێ ب شەرم نابینیت كو ب خودایێ وان بهێتە بناڤكرن، چنكو وی بۆ وان باژێڕەك ئامادە كریە."
                },
                {
                    "verse": "17",
                    "text": "ب باوەریێ ئیبراهیمی ئیسحاق وەكو قوربان پێشكێش كر، دەمێ خودێ ئەو ئێخستیە د تاقیكرنێ دا. ئەوێ سۆز بۆ وی هاتینە دان ئێكانەیێ خۆ پێشكێش كر،"
                },
                {
                    "verse": "18",
                    "text": "سەبارەت وی خودێ گۆتیە: «دویندەها تە دێ ژ ئیسحاقی هێتە هژمارتن.»"
                },
                {
                    "verse": "19",
                    "text": "ئیبراهیمی د دلێ خۆ دا دگۆت كو خودێ دشێت مریان راكەتەڤە. ب شێوەیەكێ هێماكی كوڕێ خۆ، وەكو ئێكێ ژ ناڤ مریان رابووی، وەرگرتەڤە."
                },
                {
                    "verse": "20",
                    "text": "ب باوەریێ ئیسحاقی داخوازا بەرەكەتێ، دەربارەی رویدانێن پاشەڕۆژێ، بۆ یەعقوب و عیسۆی كر."
                },
                {
                    "verse": "21",
                    "text": "ب باوەریێ یەعقوبی، دەمێ ل بەر مرنێ، داخوازا بەرەكەتێ بۆ هەر ئێك ژ كوڕێن یوسڤی كر و خۆ خواركرە سەر دەستكێ گۆپالێ خۆ و سەرێ خۆ بۆ خودێ چەماند."
                },
                {
                    "verse": "22",
                    "text": "ب باوەریێ یوسڤی دەمێ ل بەر مرنێ بەحسێ دەركەفتنا گەلێ ئیسرائیل كر و دەربارەی هەستیێن خۆ ئەو راسپاردن."
                },
                {
                    "verse": "23",
                    "text": "ب باوەریێ مووسا دەمێ ژ دایك بووی، سێ هەیڤان ژ لایێ دای و بابێن وی ڤە هاتە ڤەشارتن، چنكو وان دیت كو زاڕۆك یێ جوانە و ژ فەرمانا پاشای نەترسیان."
                },
                {
                    "verse": "24",
                    "text": "ب باوەریێ مووسا، دەمێ مەزن بووی، رازی نەبوو كو ب كوڕێ كچا فیرعەونی بهێتە بناڤكرن."
                },
                {
                    "verse": "25",
                    "text": "وی ب باشتر دیت كو ل گەل گەلێ خودێ سڤكاتی پێ بهێتە كرن، نەكو خۆشیا گونەهێ یا دەمكی هەبیت."
                },
                {
                    "verse": "26",
                    "text": "وی ئەڤ شەرمزاریا ژ پێخەمەت مەسیحی ب سامانەكێ مەزنتر ژ گەنجینەیێن مسرێ دانا، چنكو چاڤێ وی ل خەلاتی بوو."
                },
                {
                    "verse": "27",
                    "text": "ب باوەریێ وی مسر هێلا، بێی كو ژ تۆڕەبوونا پاشای بترسیت. وی خۆڕاگری كر، هەروەكو وی ببینیت یێ كو ناهێتە دیتن."
                },
                {
                    "verse": "28",
                    "text": "ب باوەریێ وی جەژنا دەربازبوونێ كر و خوینا وێ رەشاند، داكو ئەوێ نەخری دكوشتن، وان نەهنگێڤیت."
                },
                {
                    "verse": "29",
                    "text": "ب باوەریێ ئیسرائیلی د دەریایا سۆر را دەرباز بوون، هەروەكو ل سەر هشكاتیێ، لێ دەمێ مسریان بزاڤ كری ژێ دەرباز ببن، خەندقین."
                },
                {
                    "verse": "30",
                    "text": "ب باوەریێ شویرهێن ئەریحا هەڕفتن، پشتی ئەو حەفت رۆژان ل دۆر وێ زڤڕین."
                },
                {
                    "verse": "31",
                    "text": "ب باوەریێ راحابا لەشفرۆش ل گەل نەگوهداران ژ ناڤ نەچوو، چنكو ب ئاشتیانە بخێرهاتن ل سیخوڕان كر."
                },
                {
                    "verse": "32",
                    "text": "چ دی بێژم؟ من دەم نینە بەحسێ گدعۆن و باراق و شەمشون و یەفتاح و داوود و ساموئێل و پێغەمبەران بكەم."
                },
                {
                    "verse": "33",
                    "text": "ئەوان ب باوەریێ پاشایەتی بندەست كرن، دادپەروەری ب ج‍‌ھ ئینا، سۆز ب دەست خۆ ڤە ئینان، دەڤێ شێران گرێ دا،"
                },
                {
                    "verse": "34",
                    "text": "هێزا ئاگری ڤەمراند، ژ دەڤێ شیری رزگار بوون، د ناڤ لاوازیێ دا هێز ب دەست خۆ ڤە ئینا، د شەڕی دا بوونە هێزدار، لەشكەرێن بیانیان راتەقاندن،"
                },
                {
                    "verse": "35",
                    "text": "ژنكان مریێن خۆ ب ساخی وەرگرتنەڤە. هندەكێن دی ژی هاتنە ئەشكەنجەدان و قەبیل نەكر بهێنە ئازاد كرن، داكو ل رۆژا رابوونێ بگەهنە ژیانەكا باشتر."
                },
                {
                    "verse": "36",
                    "text": "هندەكێن دی كەفتنە د تاقیكرنا سڤكاتیپێكرنێ و قامچیلێدانێ دا، هەروەسا زنجیركرن و زیندانكرنێ."
                },
                {
                    "verse": "37",
                    "text": "هاتنە بەربارانكرن، ب مشاری هاتنە قەدكرن، ب دربێ شیری هاتنە كوشتن، د پیستێ پەز و بزنان دا گەڕیان، ب هەژاری، تەپەسەركری و ستەملێكری."
                },
                {
                    "verse": "38",
                    "text": "جیهان نە یا هەژی وان بوو. ئەو دەربەدەری بیابان و چیا و شكەفت و كونێن بن ئەردی بوون."
                },
                {
                    "verse": "39",
                    "text": "ئەڤ هەمی مرۆڤە، سەرەڕای كو ژ ئەگەرێ باوەریا وان هاتنە پەسەندكرن، لێ وان سۆز ب دەست خۆ ڤە نەئینا،"
                },
                {
                    "verse": "40",
                    "text": "چنكو خودێ پێشوەخت تشتەكێ باشتر بۆ مە ئامادە كریە، داكو ئەو بێی مە نەهێنە كاملكرن."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "لەوما، مادەم ئەم ب جەماوەرەكێ هۆسا مەزن یێ شاهدان د دەور داینە، دا هەر بارەكی و گونەهێن ب ساناهی د مە دئالیێن، بهاڤێژین و د وێ غاردانێ دا یا ل بەر مە هاتیە دانان، ب خۆڕاگری بكەینە غار."
                },
                {
                    "verse": "2",
                    "text": "بەرێ مە ل عیسای بیت، داهێنەر و تەمامكەرێ باوەریا مە، ئەوێ ژ پێخەمەت دلشادیا ل بەر وی هاتیە دانان، خۆ ل بەر خاچێ گرتی و شەرمزاریا وێ ب پشت گو‍‌ھ ڤە هاڤێتی، ئەڤجا ل رەخێ راستێ یێ تەختێ خودێ روینشتی."
                },
                {
                    "verse": "3",
                    "text": "هزرێ د وی دا بكەن یێ خۆ ل بەر ڤێ هەمی دژایەتیا گونەهكاران گرتی، داكو هوین نەوەستیێن و دلسار نەبن."
                },
                {
                    "verse": "4",
                    "text": "د خەباتا دژی گونەهێ دا، هێشتا هەوە تا خوینێ بەرخۆدان نەكریە."
                },
                {
                    "verse": "5",
                    "text": "هەوە ئەو هاندان ژ بیر كریە یا هەوە رادسپێریت، كو هەوە ب ‹كوڕ› ب ناڤ دكەت: «كوڕێ من، سڤكاتیێ ب تەمبیكرنا خودانی نەكە، دەمێ تە پاشڤە دبەت دلسار نەبە،"
                },
                {
                    "verse": "6",
                    "text": "چنكو ئەوێ خودان حەز ژێ دكەت، تەمبی دكەت، هەر ئێكێ خودان وی وەكو كوڕێ خۆ قەبیل دكەت، قامچی ددەت.»"
                },
                {
                    "verse": "7",
                    "text": "ئەڤجا خۆ ل بەر تەمبیكرنێ بگرن، خودێ وەكو كوڕێن خۆ سەرەدەریێ ل گەل هەوە دكەت. ما كیژان كوڕە بابێ وی، وی تەمبی ناكەت؟"
                },
                {
                    "verse": "8",
                    "text": "لێ ئەگەر هوین ژ وێ تەمبیكرنێ د بێبەهر بن، ئەوا هەمی كوڕ تێدا پشكدار دبن، هنگی هوین بیژینە، نە كوڕێن وینە."
                },
                {
                    "verse": "9",
                    "text": "زێدەباری ڤێ چەندێ، مە بابێن لەشكانی هەنە، ئەم تەمبی دكرین و مە رێز ل وان دگرت. ما ئەم هێشتا گەلەك پتر ملكەچی بابێ خۆ یێ روحانی نابین، داكو بژین؟"
                },
                {
                    "verse": "10",
                    "text": "ئەوان بۆ دەمەكێ كورت، ل دویڤ یا وان دیتی كو باشە، ئەم تەمبی كرین، لێ خودێ بۆ مفایێ مە ب تەمبیكرنا مە رادبیت، دا ئەم پیرۆز ببین، هەروەكو ئەو یێ پیرۆزە."
                },
                {
                    "verse": "11",
                    "text": "هەر تەمبیكرنەك دەمێ دهێتە كرن یا خۆش نینە، لێ یا ب ژانە. سەرەڕای وێ چەندێ ل دویماهیێ بەرهەمێ ئاشتیانە كو راستداریە، ددەتە وان كەسان یێن پێ هاتینە مەشقدان."
                },
                {
                    "verse": "12",
                    "text": "ئەڤجا دەستێن خۆ یێن سستبووی و چۆكێن خۆ یێن خاڤبووی پەیت بكەن،"
                },
                {
                    "verse": "13",
                    "text": "بۆ پێیێن خۆ رێكێن راست چێكەن، داكو پارچەیا لەنگ ژ ج‍‌ھ نەچیت، لێ ساخ ببیت."
                },
                {
                    "verse": "14",
                    "text": "بۆ ئاشتیێ ل گەل هەمی كەسان بزاڤێ بكەن، هەروەسا بۆ پیرۆزیێ، ئەوا بێی وێ كەس خودانی نابینیت."
                },
                {
                    "verse": "15",
                    "text": "هەوە های ژێ هەبیت نەكو كەسەك ب كەرەما خودێ را نەگەهیت و رەهەكا تەحل د ناخێ هەوە دا وەرارێ نەكەت، كو ببیتە ئەگەرێ ئارێشەیێ و ب رێكا وێ رەهێ گەلەك كەس بهەڕمن،"
                },
                {
                    "verse": "16",
                    "text": "نەكو ئێك ببیتە كەسەكێ دەهمەنپیس یان رێزێ ل پیرۆزیێ ناگریت وەكو عیسۆی، ئەوێ ژ پێخەمەت خوارنەكا ب تنێ نەخریبوونا خۆ فرۆتی."
                },
                {
                    "verse": "17",
                    "text": "هوین دزانن پشتی هنگی، دەمێ وی ڤیای ببیتە میراتگرێ بەرەكەتێ، ئەو هاتە رەتكرن، چنكو دەلیڤە بۆ لخۆزڤڕینێ نەدیت، هەر چەندە وی ب رۆندكان داخواز كر."
                },
                {
                    "verse": "18",
                    "text": "هوین نەهاتنە نك چیایەكی كو هوین دشێن دەست بكەنێ، ئاگرەكێ ب گوڕی، تاریاتیێ، مژ و موورانێ، باڕۆڤەیێ،"
                },
                {
                    "verse": "19",
                    "text": "دەنگێ بۆڕیزانێ و دەنگێ ئێكێ دئاخڤیت كو یێن ئەو بهیستی، هیڤی كرین ئێدی ئاخفتنەكا دی بۆ وان نەهێتە گۆتن."
                },
                {
                    "verse": "20",
                    "text": "چنكو ئەو نەشیان خۆ ل بەر وی تشتی بگرن یێ فەرمان پێ هاتی: «خۆ ئەگەر گیانەوەرەك ژی دەستێ خۆ بكەتە چیای، دڤێت بهێتە بەربارانكرن.»"
                },
                {
                    "verse": "21",
                    "text": "ئەو دیمەن هند یێ ب ترس بوو، تاكو مووسای گۆت: «ئەز یێ بەهتیمە و دلەرزم.»"
                },
                {
                    "verse": "22",
                    "text": "لێ هوین هاتنە نك چیایێ سییۆنێ، باژێڕێ خودایێ زیندی، ئورشەلیما ئەسمانی، نك ئاهەنگەكێ كو فریشتەیێن بێ هژمار خڕڤەكرین،"
                },
                {
                    "verse": "23",
                    "text": "نك جڤاكا نەخریێن تۆماركری د ئەسمانان دا، نك خودێ، دادوەرێ هەمیان، نك گیانێ راستدارێن هاتینە كاملكرن،"
                },
                {
                    "verse": "24",
                    "text": "نك عیسای، ناڤبەینكارێ پەیمانا نوی و نك خوینا رەشاندی كو تشتەكێ باشتر ژ گۆتنا خوینا هابیلی دبێژیت."
                },
                {
                    "verse": "25",
                    "text": "هشیار بن ئەوێ دئاخڤیت رەت نەكەن. چنكو مادەم ئەو قورتال نەبوون یێن ئەو رەتكری یێ كو ئاگەهداری ل سەر ئەردی داینە وان، ئەڤجا چەند مسۆگەرترە كو ئەم رزگار نابین، ئەگەر ئەم پشتا خۆ بدەینە وی یێ ژ ئەسمانی مە ئاگەهدار دكەت؟"
                },
                {
                    "verse": "26",
                    "text": "هنگی دەنگێ وی ئەرد هەژاند، لێ نوكە سۆز یا دای و دبێژیت: «جارا بهێت ئەز دێ ب ئێكجاری، نە ب تنێ ئەردی، لێ ئەسمانی ژی هەژینم.»"
                },
                {
                    "verse": "27",
                    "text": "گۆتنا «جارا بهێت ب ئێكجاری» دیار دكەت كو تشتێن دهێنە هەژاندن، ئانكو تشتێن چێكری، ژ ناڤ دچن، دا ب تنێ ئەو بمینن یێن ناهێنە هەژاندن."
                },
                {
                    "verse": "28",
                    "text": "لەوما، ژ بەر كو ئەم پاشایەتیەكا ناهێتە هەژاندن وەردگرین، بلا ئەم سوپاسیا خودێ بكەین و وەسا وی بپەرێسین، ب شێوازەكی كو جهێ رەزامەندیا وی بیت، ئەو شێواز یێ ب خودێترسی و سەهمگرتن بیت."
                },
                {
                    "verse": "29",
                    "text": "چنكو «خودایێ مە ئاگرەكێ خۆرەكە.»"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "بلا حەزژێكرنا برایانە یا بەردەوام بیت."
                },
                {
                    "verse": "2",
                    "text": "مێڤانداریا بیانیان ژ بیر نەكەن، چنكو ب ڤێ چەندێ هندەك كەسان فریشتە مێڤان كرینە، بێی كو بزانن."
                },
                {
                    "verse": "3",
                    "text": "زیندانكریان بیننە بیرا خۆ، هەروەكو هوین ل گەل وان د زیندانكری بن، ستەملێكریان ژی بیننە بیرا خۆ، هەروەكو ستەم ل هەوە بهێتە كرن."
                },
                {
                    "verse": "4",
                    "text": "بلا هەڤژینیێ ل نك هەر ئێكی رێز هەبیت، نڤینێن هەڤژینیێ د هەڕمی نەبن. چنكو خودێ دێ كەسێن بێنامویس و دەهمەنپیسان سزا دەت."
                },
                {
                    "verse": "5",
                    "text": "بلا شێوازێ ژیانا هەوە یا بێ حەزژێكرنا پارەی بیت. ب وی تشتێ هەوە هەی د رازی بن، چنكو خودێ گۆتیە: «ئەز چ جاران دەستان ژ تە بەرنادەم، ئەز چ جاران تە ناهێلم.»"
                },
                {
                    "verse": "6",
                    "text": "لەوما ئەم دشێین ب پشتڕاستی ڤە بێژین: «خودان هاریكارێ منە، لەوما ئەز ناترسم. ما مرۆڤ دشێن چ ل من بكەن؟»"
                },
                {
                    "verse": "7",
                    "text": "رێبەرێن خۆ بیننە بیرا خۆ، ئەوێن پەیڤا خودێ بۆ هەوە گۆتی. ل ئەنجامێ شێوازێ ژیانا وان بنێڕن و چاڤ ل باوەریا وان بكەن."
                },
                {
                    "verse": "8",
                    "text": "عیسایێ مەسیح، دوهی و ئەڤرۆ و هەتا هەتایێ، وەكو خۆیە."
                },
                {
                    "verse": "9",
                    "text": "بلا فێركرنێن جۆرا و جۆر و بیانی هەوە ڤاڕێ نەكەن. باشە دل ب كەرەمێ بهێتە قاییم كرن، نە ب خوارنێن تایبەت، یێن كو مفای ناگەهیننە وان یێن ل سەر دچن."
                },
                {
                    "verse": "10",
                    "text": "مە قوربانگەهەكا هەی، ئەوێن خزمەتا پەرستگەهێ دكەن، ماف نینە ژێ بخۆن."
                },
                {
                    "verse": "11",
                    "text": "ئەو گیانەوەرێن خوینا وان ب دەستێ سەرۆككاهنی، وەكو قوربانیێ گونەهان، دهێتە د پیرۆزگەهێ ڤە، لەشێ وان ژ دەرڤەی خیڤەتگەهێ دهێتە سۆتن."
                },
                {
                    "verse": "12",
                    "text": "لەوما عیسای ژی ژ دەرڤەی دەرگەهێ باژێڕی ئازار كێشا، داكو گەلێ خۆ ب خوینا خۆ پیرۆز بكەت."
                },
                {
                    "verse": "13",
                    "text": "ئەڤجا دا بچینە نك وی، ژ دەرڤەی خیڤەتگەهێ و شەرمزاریا وی هەلگرین."
                },
                {
                    "verse": "14",
                    "text": "چنكو ل ڤێرێ مە باژێڕەك نینە كو بمینیت، لێ ئەم د هزرەتا باژێڕێ پاشەڕۆژێ داینە."
                },
                {
                    "verse": "15",
                    "text": "ئەڤجا دا ب رێكا عیسای، قوربانێ كو پەسنە هەردەم پێشكێشی خودێ بكەین، ئانكو بەرهەمێ وان لێڤان یێن دانپێدانێ ب ناڤێ وی دكەن."
                },
                {
                    "verse": "16",
                    "text": "هەروەسا كرنا قەنجیێ و دانا تشتێن هەوە هەین بۆ یێن هەوجە پشت گو‍‌ھ ڤە نەهاڤێژن، چنكو قوربانێن هۆسا خودێ دلخۆش دكەن."
                },
                {
                    "verse": "17",
                    "text": "گوهداریا رێبەرێن خۆ بكەن و ملكەچی وان بن، چنكو ئەو وەكو ئێكێ دێ حساب ل گەل هێتە كرن چاڤدێریێ ل گیانێ هەوە دكەن. هوین وێ چەندێ بكەن، دا ئەو ب كەیفخۆشی ب كارێ خۆ راببن، نە ب بێزاری، چنكو ئەگەر هوین وان بێزار بكەن، بۆ هەوە یا بێ مفایە."
                },
                {
                    "verse": "18",
                    "text": "نڤێژان بۆ مە بكەن. ئەم د پشتڕاستین كو مە وژدانەكا پاقژ یا هەی، حەز دكەین د هەمی تشتان دا رەفتارا مە یا باش بیت."
                },
                {
                    "verse": "19",
                    "text": "ئەز پتر داخوازێ ژ هەوە دكەم كو هوین نڤێژان بكەن، داكو زویتر ڤەگەڕمە نك هەوە."
                },
                {
                    "verse": "20",
                    "text": "بلا خودایێ ئاشتیێ، یێ خودانێ مە عیسا كو ب خوینا پەیمانا هەتا هەتایی شڤانێ مەزن یێ پەزیە، ژ ناڤ مریان راكریەڤە،"
                },
                {
                    "verse": "21",
                    "text": "هەوە ب هەر تشتەكێ باش ئامادە بكەت، دا هوین حەزا وی ب ج‍‌ھ بینن. بلا كارێ ب دلێ خۆ ب رێیا عیسایێ مەسیح د مە دا بكەت، هەتا هەتایێ مەزناهی بۆ وی بیت. ئامین."
                },
                {
                    "verse": "22",
                    "text": "داخوازێ ژ هەوە دكەم، گەلی خویشك و برایان، كو هوین ب بێهنفرەهی گو‍‌ھ بدەنە ڤان گۆتنێن هاندانێ، چنكو من بۆ هەوە ب كورتی نڤیسینە."
                },
                {
                    "verse": "23",
                    "text": "بزانن كو برایێ مە تیمۆتاوس یێ هاتیە ئازادكرن. ئەگەر زوی هات، ئەز دێ ل گەل وی سەرەدانا هەوە كەم."
                },
                {
                    "verse": "24",
                    "text": "سڵاڤان ل هەمی رێبەرێن خۆ و ل هەمی پیرۆزكریان بكەن. ئەوێن ل ئیتالیا سڵاڤان ل هەوە دكەن."
                },
                {
                    "verse": "25",
                    "text": "كەرەم ل سەر هەوە هەمیان بیت."
                }
            ]
        }
    ]
}