{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 59,
    "book_title": "James",
    "page_title": "Aqûb 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من، یەعقوب، بەنیێ خودێ و خودان عیسایێ مەسیح، بۆ هەر دوازدە هۆزێن دەربەدەر، سڵاڤ."
                },
                {
                    "verse": "2",
                    "text": "خویشك و برایێن من، دەمێ هوین دكەڤنە د تاقیكرنێن جۆراوجۆر دا، وێ چەندێ ب تەمامی وەكو دلخۆشی بهژمێرن،"
                },
                {
                    "verse": "3",
                    "text": "چنكو هوین دزانن تاقیكرنا باوەریا هەوە، خۆڕاگرتن پێڤە دهێت."
                },
                {
                    "verse": "4",
                    "text": "بلا خۆڕاگرتنێ ژی كارتێكرنا خۆ یا تەمام ل سەر هەوە هەبیت، دا هوین د پێگەهشتی و كامل بن، چ كێماسی ل هەوە نەبن."
                },
                {
                    "verse": "5",
                    "text": "ئەگەر ئێك ژ هەوە ئاقلمەندی یا ژێ كێم بیت، بلا ژ خودێ بخوازیت و دێ بۆ وی هێتە دان. خودێ ب مەردینی و بێ گازندە ددەتە هەمیان."
                },
                {
                    "verse": "6",
                    "text": "لێ بلا ب باوەری بخوازیت بێی كو گۆمان د دلی دا بیت، چنكو یێ گۆمان د دلی دا بیت، وەكو پێلەكا دەریایێیە، با دئینیت و دبەت."
                },
                {
                    "verse": "7",
                    "text": "مرۆڤەكێ وەسا، بلا هزر نەكەت كو ئەو دێ تشتەكی ژ خودانی وەرگریت."
                },
                {
                    "verse": "8",
                    "text": "ئەو مرۆڤەكێ دوودلە و د هەمی كارێن خۆ دا یێ لقلقۆكە."
                },
                {
                    "verse": "9",
                    "text": "بلا برایێ هەژار شانازیێ ب جهێ خۆ یێ بلند ببەت،"
                },
                {
                    "verse": "10",
                    "text": "یێ دەولەمەند ژی بلا شانازیێ ب جهێ خۆ یێ نزم ببەت، چنكو ئەو دێ وەكو كولیلكا گیای ژ ناڤ چیت."
                },
                {
                    "verse": "11",
                    "text": "ژ بەر كو رۆژ ب گەرما خۆ یا سوژەك دهەلێت و گیای هشك دكەت، ئەڤجا كولیلكا وێ دوەریێت و جوانیا وێ نامینیت. ب هەمان شێوە ئەوێ دەولەمەند ژی دێ د ناڤ چالاكیێن خۆ دا چرمسیت."
                },
                {
                    "verse": "12",
                    "text": "خوزیكێن وی كەسی یێ د تاقیكرنێ دا خۆ رادگریت، چنكو دەمێ ئەو سەرفەراز دەردكەڤیت، دێ تانجا ژیانێ وەرگریت، ئەوا خودێ سۆزا وێ دایە حەزژێكەرێن خۆ."
                },
                {
                    "verse": "13",
                    "text": "دەمێ كەسەك دكەڤیتە د تاقیكرنەكێ دا، بلا نەبێژیت: «ئەز ژ لایێ خودێ ڤە یێ دهێمە تاقیكرن،» چنكو خودێ ب خرابیێ ناهێتە تاقیكرن و ئەو ب خۆ كەسێ ب خرابیێ تاقی ناكەت."
                },
                {
                    "verse": "14",
                    "text": "لێ هەر كەسەك ژ لایێ حەزێن خۆ ڤە دهێتە راكێشان و راخڕاندن و هۆسا ئەو دهێتە تاقیكرن."
                },
                {
                    "verse": "15",
                    "text": "پشتی هنگی، دەمێ حەز ب دووگیان دكەڤیت، گونە‍‌ھ ژێ دبیت، گونە‍‌ھ ژی دەمێ پێدگەهیت، مرن ژێ دبیت."
                },
                {
                    "verse": "16",
                    "text": "خویشك و برایێن من یێن خۆشتڤی، نەهێنە خاپاندن."
                },
                {
                    "verse": "17",
                    "text": "هەر دانەكا باش و هەر دیاریەكا بێكێماسی ژ سڵالە، ژ نك بابێ رۆناهیان خوار دكەڤیت، ئەوێ ناهێتە گوهۆڕین، خۆ بچویكترین سیبەرا گوهۆڕینێ ژی نینە."
                },
                {
                    "verse": "18",
                    "text": "ل دویڤ حەزا خۆ ب رێكا پەیڤا راستیێ وی ئەم بووین ، داكو ببینە خێڤەیێ ئافراندیێن وی."
                },
                {
                    "verse": "19",
                    "text": "خویشك و برایێن من یێن خۆشتڤی، ڤێ چەندێ باش بزانن: بلا هەر مرۆڤەك یێ لەزگین بیت بۆ بهیستنێ، یێ لەزگین نەبیت بۆ ئاخفتنێ، یێ لەزگین نەبیت بۆ تۆڕەبوونێ،"
                },
                {
                    "verse": "20",
                    "text": "چنكو تۆڕەبوونا مرۆڤی راستداریا خودێ ئەنجام نائینیت."
                },
                {
                    "verse": "21",
                    "text": "لەوما هەر پیساتی و خرابیەكا د ناخێ هەوە دا گەشە كری بهاڤێژن و ئەو پەیڤا د ناخێ هەوە دا دهێتە چاندن، ئەوا دشێت گیانێ هەوە قورتال بكەت، ب دەروونبچویكی قەبیل بكەن."
                },
                {
                    "verse": "22",
                    "text": "ئەو بن یێن پەیڤێ ب ج‍‌ھ دئینن، نە ئەو بن یێن ب تنێ وێ دبهیسن و هۆسا خۆ دخاپینن."
                },
                {
                    "verse": "23",
                    "text": "ئەگەر كەسەك پەیڤێ ببهیسیت و ب ج‍‌ھ نەئینیت، ئەو وەكو وی كەسیە یێ د خۆدیكێ را ل سەروچاڤێن خۆ دنێڕیت،"
                },
                {
                    "verse": "24",
                    "text": "ئەو ل خۆ دنێڕیت و دچیت و د ج‍‌ھ دا ژ بیرێ دچیت كا یێ چەوایە."
                },
                {
                    "verse": "25",
                    "text": "لێ ئەوێ ب هویری ل دەستوورێ بێكێماسی، دەستوورێ ئازادیێ ، دنێڕیت و خۆ ل سەر رادگریت، نەبیتە كەسەك كو دبهیسیت و ژ بیر دكەت، لێ ببیتە كارپێكەرێ وی دەستووری، ئەو دێ د كارێن خۆ دا یێ بەختەوەر بیت."
                },
                {
                    "verse": "26",
                    "text": "ئەگەر ئێك خۆ ئاییندار بهژمێریت و ئەزمانێ خۆ لغاڤ نەكەت، ئەو خۆ دخاپینیت و ئایینداریا وی یا ژ قەستایە."
                },
                {
                    "verse": "27",
                    "text": "ئایینداریا پاقژ و بژوین ل نك خودایێ باب ئەوە كو مرۆڤ چاڤێ خۆ بدەتە ئێتیم و بیژنان د تەنگاڤیێن وان دا و خۆ ژ هەڕماتیا جیهانێ بپارێزیت."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "خویشك و برایێن من، مادەم هوین باوەریێ ب خودانێ مە عیسایێ مەسیح، خودانێ مەزناهیێ، دئینن، جوداهیێ نەئێخنە د ناڤبەرا مرۆڤان دا."
                },
                {
                    "verse": "2",
                    "text": "ئەگەر ئێك هاتە د كۆمبوونا هەوە دا، گوستیرەكا زێڕی د تبلێ بیت و جلكێن پڕبها ل بەر بن، هەروەسا ئێكێ هەژار كو كنجڕ ل بەر بن ب ژۆر كەفت،"
                },
                {
                    "verse": "3",
                    "text": "ئەڤجا هەوە پویتە ب خودانێ جلكێن پڕبها دا و گۆتێ: «كەرەم كە، ل ڤێرێ ل سەرێ ژۆری روینە» و گۆتە یێ هەژار: «تۆ ل وێرێ راوەستە» یان «ل بەر پێیێن من روینە،»"
                },
                {
                    "verse": "4",
                    "text": "ما هەوە د ناڤبەرا خۆ دا جوداهی نەكر؟ ما هوین نەبوونە دادوەرێن هزر خراب؟"
                },
                {
                    "verse": "5",
                    "text": "خویشك و برایێن من یێن خۆشتڤی، گوهێ خۆ بدەنێ: ما خودێ هەژارێن ڤێ جیهانێ هەلنەبژارتینە كو ب باوەریێ د دەولەمەند بن و میراتگرێن وێ پاشایەتیێ بن، ئەوا وی سۆزا وێ دایە وان یێن حەز ژ وی دكەن؟"
                },
                {
                    "verse": "6",
                    "text": "لێ هەوە یێ هەژار بێڕێز كر. ما نە دەولەمەندن یێن زۆرداریێ ل هەوە دكەن؟ ما نە ئەون هەوە رادكێشنە دادگەهان؟"
                },
                {
                    "verse": "7",
                    "text": "ما نە ئەون یێن كوفریان ب وی ناڤێ باش دكەن، ئەوێ هوین پێ هاتینە بناڤكرن؟"
                },
                {
                    "verse": "8",
                    "text": "ئەگەر هوین دەستوورێ پاشایانە ب ج‍‌ھ بینن، ئەوێ د نڤیسارێ دا هاتی كو دبێژیت: «حەز ژ نێزیكێ خۆ بكە، وەك چەوا تۆ حەز ژ خۆ دكەی،» هوین باش دكەن."
                },
                {
                    "verse": "9",
                    "text": "لێ ئەگەر هوین جوداهیێ بئێخنە د ناڤبەرا مرۆڤان دا، هوین گونەهێ دكەن و ژ لایێ دەستووری ڤە ل هەوە وەكو سەرپێچكار دهێتە حەیتاندن."
                },
                {
                    "verse": "10",
                    "text": "ئەوێ هەمی دەستووری ب ج‍‌ھ بینیت، لێ د خالەكا ب تنێ دا بهەلنگڤیت، ئەڤە ئەو د هەمیێ دا یێ گونەهبارە."
                },
                {
                    "verse": "11",
                    "text": "ژ بەر كو ئەوێ گۆتی: «دەهمەنپیسیێ نەكە»، هەروەسا یێ گۆتی: «كوشتنێ نەكە». ئەڤجا ئەگەر تە دەهمەنپیسی نەكر، لێ كوشتن كر، ئەڤە تۆ بوویە سەرپێچكار ل سەر دەستووری."
                },
                {
                    "verse": "12",
                    "text": "هۆسا بئاخڤن و هۆسا كار بكەن وەكو وان یێن كو دێ ب دەستوورێ ئازادیێ هێنە دادكرن."
                },
                {
                    "verse": "13",
                    "text": "چنكو دادكرن یا بێ دلۆڤانیە بۆ وی یێ دلۆڤانی نەبری، لێ دلۆڤانی ب سەر دادكرنێ دكەڤیت."
                },
                {
                    "verse": "14",
                    "text": "چ مفا تێدایە، خویشك و برایێن من، ئەگەر ئێك بێژیت كو وی باوەریا هەی، لێ وی كریار نینن، ئایا باوەری دشێت وی قورتال بكەت؟"
                },
                {
                    "verse": "15",
                    "text": "ئەگەر برایەك یان خویشكەك رویس ما و نانێ رۆژانە نەبیت"
                },
                {
                    "verse": "16",
                    "text": "و ئێك ژ هەوە بێژیتە وان: «ب خێر بچن، خۆ گەرم كەن و تێر بخۆن»، لێ هەوە هەوجەییێن وان یێن لەشی نەدانێ، چ مفا تێدایە؟"
                },
                {
                    "verse": "17",
                    "text": "ب هەمان شێوە باوەریا ب تنێ ژی، ئەگەر یا بێ كریار بیت، ئەو یا مریە."
                },
                {
                    "verse": "18",
                    "text": "دبیت ئێك ببێژیت: «تە باوەریا هەی و من كریار یێن هەین.» لێ ئەز دێ بێژم: كا باوەریا خۆ بێی كریار نیشا من بدە و ئەز دێ ب كریارێن خۆ باوەریا خۆ نیشا تە دەم."
                },
                {
                    "verse": "19",
                    "text": "تۆ باوەر دكەی كو خودێ ئێكە، تۆ باش دكەی. خۆ ئەجنە ژی باوەر دكەن و دلەرزن."
                },
                {
                    "verse": "20",
                    "text": "ما تە بەلگە دڤێن، هەی مرۆڤێ بێئاقل، كو باوەری بێی كریار یا بێمفایە؟"
                },
                {
                    "verse": "21",
                    "text": "ما بابێ مە ئیبراهیم ب كریاران راستدار نەهاتە دەرئێخستن، دەمێ كوڕێ خۆ ئیسحاق ل سەر قوربانگەهێ پێشكێش كری؟"
                },
                {
                    "verse": "22",
                    "text": "تۆ دبینی كو باوەریێ ل گەل كریارێن وی كار دكر و ب كریاران باوەری هاتە تەمام كرن."
                },
                {
                    "verse": "23",
                    "text": "هۆسا گۆتنا نڤیسارێ ب ج‍‌ھ هات: «ئیبراهیمی باوەر ژ خودێ كر، ئەڤە ژی بۆ وی وەكو راستداری هاتە هژمارتن» و ب دۆستێ خودێ هاتە بناڤكرن."
                },
                {
                    "verse": "24",
                    "text": "هوین دبینن كو مرۆڤ ب كریاران دهێتە راستدار كرن، نە ب تنێ ب باوەریێ."
                },
                {
                    "verse": "25",
                    "text": "ب هەمان شێوە ژی راحابا لەشفرۆش، ما ب كریاران راستدار نەهاتە هژمارتن، دەمێ هنارتی قەبیل كرین و د رێكەكا دی را ب رێ ئێخستین؟"
                },
                {
                    "verse": "26",
                    "text": "ئەڤجا كا چەوا لەش بێی گیان یێ مریە، وەسا باوەری ژی بێی كریار یا مریە."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "بلا گەلەك ژ هەوە نەبنە مامۆستا، خویشك و برایێن من، چنكو هوین دزانن ئەم مامۆستا دێ دادكرنەكا مەزنتر وەرگرین."
                },
                {
                    "verse": "2",
                    "text": "ئەم هەمی د گەلەك تشتان دا شاشیان دكەین. ئەگەر ئێك د ئاخفتنا خۆ دا شاش نەبیت، ئەو مرۆڤەكێ كاملە، دشێت لەشێ خۆ هەمیێ ژی لغاڤ بكەت."
                },
                {
                    "verse": "3",
                    "text": "ئەگەر ئەم دەڤێ هەسپان لغاڤ كەین دا ب حەزا مە بكەن، ئەم دشێین بەرێ هەمی لەشێ وان ژی بدەینە وی لایێ مە بڤێت."
                },
                {
                    "verse": "4",
                    "text": "هەروەسا ل گەمیان ژی بنێڕن: سەرەڕای كو ئەو هند د مەزنن و ب بایێن ب هێز دهێنە هاژوتن، لێ گەمیڤان ب دەستكەكێ بچویك یێ ئاراستەكرنێ بەرێ وان ددەتە وی لایێ وی بڤێت."
                },
                {
                    "verse": "5",
                    "text": "ب ڤی شێوەی ئەزمان ژی ئەندامەكێ بچویكە، لێ شانازیێ ب كارتێكرنا خۆ یا مەزن دبەت. بنێڕن ئاگرەكێ بچویك، دارستانەكا چەندا مەزن دسوژیت!"
                },
                {
                    "verse": "6",
                    "text": "ئەزمان ژی ئاگرە. ئەزمان د ناڤ ئەندامێن لەشێ مە دا وەكو جیهانەكا خرابیێ هاتیە دانان، هەمی لەشی دهەڕمینیت و ئاگری بەرددەتە هەمی ژیانا مرۆڤی و ئاگرێ وی ب خۆ ژی ژ دۆزەخێ بەردبیتێ."
                },
                {
                    "verse": "7",
                    "text": "هەر جۆرەكێ گیانەوەرێن چوار پێ و باڵندە و خشۆك و یێن ئاڤی ژ لایێ مرۆڤی ڤە زاڵبوون ل سەر دهێتە كرن و هاتیە كرن."
                },
                {
                    "verse": "8",
                    "text": "لێ چ مرۆڤ نەشێن ل سەر ئەزمانی زاڵ ببن. ئەزمان خرابیەكا هارە، یێ پڕە ژ ژەهرا كوژەك."
                },
                {
                    "verse": "9",
                    "text": "ب وی ئەم پەسنا خودانێ باب دكەین و ب وی ژی ئەم نفرینان ل مرۆڤان دكەین، ئەوێن ل سەر وێنەیێ خودێ هاتینە چێكرن."
                },
                {
                    "verse": "10",
                    "text": "ژ هەمان دەڤ پەسن و نفرین دەردكەڤن. خویشك و برایێن من، دڤێت ئەڤ چەندە ژی یا هۆسا نەبیت."
                },
                {
                    "verse": "11",
                    "text": "ما ژ هەمان كانی ئاڤا شرین و ئاڤا تەحل دزێت؟"
                },
                {
                    "verse": "12",
                    "text": "خویشك و برایێن من، ما دارهژیر دشێت زەیتوونان بدەت، یان ژی مێو دشێت هژیران بدەت؟ وەسا ژی ژ كانیا ئاڤا سویر ئاڤا شرین نازێت."
                },
                {
                    "verse": "13",
                    "text": "د ناڤ هەوە دا كی یێ ئاقلمەند و تێگەهشتیە؟ بلا ب رەفتارا باش نیشان بدەت كو كریارێن وی ل دویڤ دەروونبچویكیا ئاقلمەندیێ دهێنە كرن."
                },
                {
                    "verse": "14",
                    "text": "لێ ئەگەر زكڕەشیەكا تەحل و خۆپەرێسی د دلێ هەوە دا هەبیت، شانازیێ ب خۆ نەبەن و هۆسا درەوان ل راستیێ بكەن."
                },
                {
                    "verse": "15",
                    "text": "ئاقلمەندیەكا هۆسا ژ ئەسمانی ناهێت، لێ یا ئەردكانیە ، یا مرۆڤكانیە و یا ئبلیسكانیە."
                },
                {
                    "verse": "16",
                    "text": "چنكو ل كیرێ زكڕەشی و خۆپەرێسی هەبن، ل وێرێ تێكدان و هەمی خرابكاری یێن هەین."
                },
                {
                    "verse": "17",
                    "text": "لێ ئەو ئاقلمەندیا ژ سڵال، ئەو بەری هەر تشتی یا پاكە، پاشی یا ئاشتیخوازە، دلنەرمە، سەرنەرمە، پڕی دلۆڤانی و بەرهەمێ چاكە، لایەنگر نینە و بێ دووڕویاتیە."
                },
                {
                    "verse": "18",
                    "text": "چێكەرێن ئاشتیێ تۆڤێ ئاشتیێ دچینن و راستداریێ ژێ دهەلینن."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "شەڕ و هەڤڕكیێن د ناڤ هەوە دا ژ كیڤە دهێن؟ ما نە ژ حەزێن هەوە دهێن، یێن د ناخێ هەوە دا دجەنگن؟"
                },
                {
                    "verse": "2",
                    "text": "حەزا هەوە ل سەر تشتەكیە، لێ هوین ژێ د بێ بەهرن، ئەڤجا هوین كوشتنێ دكەن. دلچوونێ دكەن و نەشێن ب دەست خۆ ڤە بینن، ئەڤجا هەڤڕكیێ و شەڕی دكەن. هوین ژێ د بێ بەهرن، چنكو ژ خودێ ناخوازن."
                },
                {
                    "verse": "3",
                    "text": "هوین دخوازن، لێ وەرناگرن، چنكو ب نیازەكا شاش دخوازن، دا ل حەزێن خۆ بمەزێخن."
                },
                {
                    "verse": "4",
                    "text": "گەلی دەهمەنپیسان! ما هوین نزانن هەڤالینی ل گەل جیهانێ، دوژمناتیە ل گەل خودێ؟ لەوما یێ دڤێت ببیتە هەڤالێ جیهانێ، ئەو خۆ دكەتە دوژمنێ خودێ."
                },
                {
                    "verse": "5",
                    "text": "ما هوین هزر دكەن كو نڤیسار ژ قەستا دبێژیت: ‹خودێ ب ئیرەیی بیریا وی گیانی دكەت یێ د مە دا ئاكنجی كری›؟"
                },
                {
                    "verse": "6",
                    "text": "لێ ئەو كەرەمەكا مەزنتر ددەت، لەوما دبێژیت: «خودێ بەرهنگاریا دفنبلندان دكەت، لێ كەرەمێ ددەتە دەروونبچویكان.»"
                },
                {
                    "verse": "7",
                    "text": "لەوما ملكەچی خودێ ببن. دژی ئبلیسی راوەستن و ئەو دێ ژ بەر هەوە رەڤیت."
                },
                {
                    "verse": "8",
                    "text": "خۆ نێزیكی خودێ بكەن، ئەو ژی دێ خۆ نێزیكی هەوە كەت. دەستێن خۆ پاقژ بكەن، گەلی گونەهكاران. دلێ خۆ پاك بكەن، گەلی دوودلان."
                },
                {
                    "verse": "9",
                    "text": "خەمگین ببن، شینیێ دانن و بگریێن. بلا كەنیا هەوە ببیتە شینی، شادیا هەوە ژی ببیتە خەم."
                },
                {
                    "verse": "10",
                    "text": "خۆ ل بەرامبەر خودانی بشكێنن و ئەو دێ هەوە بلند كەت."
                },
                {
                    "verse": "11",
                    "text": "ب خرابی بەحسێ ئێكودوو نەكەن، خویشك و برایێن من. یێ ب خرابی بەحسێ برایێ خۆ بكەت و برایێ خۆ داد بكەت، ئەو ب خرابی بەحسێ دەستووری دكەت و دەستووری داد دكەت. ئەڤجا ئەگەر تۆ دەستووری داد بكەی، ئەو تۆ كارپێكەرێ دەستووری نینی، لێ تۆ دادوەری ل سەر دەستووری."
                },
                {
                    "verse": "12",
                    "text": "ب تنێ ئێك دەستووردانەر و دادوەر هەیە، ئەوە یێ دشێت قورتال بكەت و ژ ناڤ ببەت. ئەڤجا تۆ كی دا نێزیكێ خۆ داد بكەی؟"
                },
                {
                    "verse": "13",
                    "text": "وەرن، گەلی ئەوێن دبێژن: «ئەڤرۆ یان سوبەهی دێ چینە فلان یان بێڤان باژێڕی و دێ ساڵەكێ ل وێرێ مینین و بازرگانیێ كەین و قازانج كەین،»"
                },
                {
                    "verse": "14",
                    "text": "هوین چ ژ سوبەهی نزانن. ما ژیانا هەوە چیە؟ هەلمەكە كو دەمەكێ كورت دیار دبیت، پاشی نامینیت."
                },
                {
                    "verse": "15",
                    "text": "ل شوینا وێ دڤێت هوین بێژن: «ئەگەر خودان حەز بكەت، ئەم دێ ژین و فلان یان بێڤان كاری كەین.»"
                },
                {
                    "verse": "16",
                    "text": "لێ نوكە هوین ب دفنبلندی شانازیێ ب خۆ دبەن. هەر شانازیەكا هۆسا یا خرابە."
                },
                {
                    "verse": "17",
                    "text": "ئەڤجا یێ بزانیت باشیێ بكەت و نەكەت، ئەو بۆ وی گونەهە."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "وەرن گەلی دەولەمەندان، ژ بەر وان دەردەسەریێن دێ ب سەرێ هەوە هێن، بگریێن و قێڕیان راهێلن."
                },
                {
                    "verse": "2",
                    "text": "سامانێ هەوە یێ گەنی بووی و خویركان جلكێن هەوە خوارینە،"
                },
                {
                    "verse": "3",
                    "text": "زێڕ و زیڤێن هەوە یێن ژەنگی بووین، ژەنگا وان دێ شاهدەییێ ل سەر هەوە دەت و وەكو ئاگری دێ گۆشتێ هەوە خۆت. هەوە د رۆژێن دویماهیێ دا گەنجینە كۆم كر."
                },
                {
                    "verse": "4",
                    "text": "ئەڤە ئەو كرێیا هەوە نەدایە وان پالەیان یێن زەڤیێن هەوە دروین، دكەتە قێژی. هەوارا یێن دروین كری یا گەهشتیە گوهێن خودانێ لەشكەران."
                },
                {
                    "verse": "5",
                    "text": "هەوە ل جیهانێ ژیانەكا شاهانە و ب كەیف دەرباز كر و دلێ خۆ بۆ رۆژا سەرژێكرنێ ربیتە كر."
                },
                {
                    "verse": "6",
                    "text": "هەوە یێ بێگونە‍‌ھ گونەهبار كر و كوشت، هەر چەندە ئەو بەرهنگاریا هەوە ناكەت."
                },
                {
                    "verse": "7",
                    "text": "ئەڤجا گەلی خویشك و برایان، تا هاتنا خودانی بێهنا خۆ فرە‍‌ھ كەن. بەرێ خۆ بدەنێ كا چەوا جۆتیار چاڤەڕێی بەرهەمێ پڕبها یێ ئەردی دكەت، بێهنا خۆ لێ فرە‍‌ھ دكەت تاكو بارانێن پاییز و بهارێ لێ دبارن."
                },
                {
                    "verse": "8",
                    "text": "هوین ژی بێهنا خۆ فرە‍‌ھ كەن و دلێ خۆ موكم كەن، چنكو هاتنا خودانی یا نێزیكە."
                },
                {
                    "verse": "9",
                    "text": "پتەپتێ ل سەر ئێكودوو نەكەن گەلی خویشك و برایان، دا هوین نەهێنە دادكرن. ئەڤە دادوەر ل بەر دەرگەهیە!"
                },
                {
                    "verse": "10",
                    "text": "گەلی خویشك و برایان، بۆ خۆ پێغەمبەرێن ب ناڤێ خودانی ئاخفتین بكەنە نموونەیا بێهنفرەهیێ د ئازاركێشانێ دا."
                },
                {
                    "verse": "11",
                    "text": "ئەڤە ئەم خوزیێ ب وان رادهێلین یێن خۆڕاگرتی. هەوە خۆڕاگرتنا ئەیوبی بهیستیە و هەوە دیت كا ل دویماهیێ خودانی بۆ وی چ كر. چنكو خودان گەلەك یێ دلنازك و دلۆڤانە."
                },
                {
                    "verse": "12",
                    "text": "لێ بەری هەر تشتەكی، خویشك و برایێن من، سویند نەخۆن: نە ب ئەسمانی و نە ب ئەردی و نە ژی ب تشتەكێ دی. بلا ‹بەلێ› یا هەوە ‹بەلێ› بیت و ‹نە› یا هەوە ‹نە› بیت، دا نەهێنە دادكرن."
                },
                {
                    "verse": "13",
                    "text": "ما ئێك د ناڤ هەوە دا هەیە د نەخۆشیێ دا بیت؟ بلا نڤێژێ بكەت. ما ئێكێ دلخۆش هەیە؟ بلا سترانێن پەسنكرنا خودێ بێژیت."
                },
                {
                    "verse": "14",
                    "text": "ما ئێك د ناڤ هەوە دا هەیە یێ نەساخ بیت؟ بلا ریهسپیێن جڤاكا باوەرداران داخواز كەت و ئەو نڤێژێ ل سەر بكەن و ب ناڤێ خودانی وی زەیت كەن."
                },
                {
                    "verse": "15",
                    "text": "نڤێژا ب باوەری دێ نەساخی ساخ كەت و خودان دێ وی راكەتەڤە و ئەگەر وی گونەهەك كربیت، دێ لێ هێتە بورین."
                },
                {
                    "verse": "16",
                    "text": "لەوما بۆ ئێكودوو دانپێدانێ ب گونەهێن خۆ بكەن و بۆ ئێكودوو نڤێژان بكەن، دا هوین ساخ ببن. نڤێژا مرۆڤێ راستدار گەلەك یا ب هێز و كاریگەرە."
                },
                {
                    "verse": "17",
                    "text": "ئلیاس ژی مرۆڤەكێ وەكو مە بوو. وی ب گەرمی نڤێژ كر كو باران نەباریت، ئەڤجا سێ ساڵ و شەش هەیڤان باران ل سەر رویێ ئەردی نەباری."
                },
                {
                    "verse": "18",
                    "text": "پاشی وی دیسان نڤێژ كر، ئەڤجا ئەسمانی باران باراند و ئەردی بەرهەمێ خۆ دەرئێخست."
                },
                {
                    "verse": "19",
                    "text": "گەلی خویشك و برایێن من، ئەگەر ئێك ژ هەوە ژ راستیێ ڤاڕێ بوو و ئێكی ئەو ڤەگەڕاند،"
                },
                {
                    "verse": "20",
                    "text": "بلا بزانیت كو ئەوێ گونەهكارەكی ژ رێكا وی یا ڤاڕێ ڤەگەڕینیت، ئەو دێ كەسەكی ژ مرنێ قورتال كەت و گەلەك گونەهان نخێڤیت."
                }
            ]
        }
    ]
}