{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 60,
    "book_title": "1_Peter",
    "page_title": "1 Petrûs 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من، پەترۆس، هنارتیێ عیسایێ مەسیح، بۆ كۆچبەرێن بەڵاڤبووی ل هەرێمێن پۆنتۆس، گالاتیا، كەپەدۆكیا، ئاسیا و بیتینیایێ،"
                },
                {
                    "verse": "2",
                    "text": "ئەوێن ل دویڤ زانینا پێشوەخت یا خودایێ باب هاتینە هەلبژارتن و ب گیانێ پیرۆز هاتینە تەرخانكرن، دا گوهداریا عیسایێ مەسیح بكەن و ب خوینا وی بهێنە رەشاندن: كەرەم و ئاشتی ل سەر هەوە زێدە ببن."
                },
                {
                    "verse": "3",
                    "text": "مەزناهی بۆ خودێ، بابێ خودانێ مە عیسایێ مەسیح، ئەوێ ل دویڤ دلۆڤانیا خۆ یا زێدە ب رێكا رابوونا عیسایێ مەسیح ژ ناڤ مریان، ژدایكبوونەكا نوی دایە مە و هۆسا مە هیڤیەكا زیندی"
                },
                {
                    "verse": "4",
                    "text": "و میراتەكێ پویچ نابیت و ناهەڕمیت و ناچرمسیت هەیە. ئەو بۆ هەوە ل ئەسمانان هاتیە هەلگرتن."
                },
                {
                    "verse": "5",
                    "text": "هوین ئەون یێن ب رێكا باوەریێ ژ لایێ هێزا خودێ ڤە دهێنە پاراستن، بۆ وێ قورتالبوونێ كو یا ئامادەیە د دەمێ دویماهیێ دا بهێتە ئاشكراكرن."
                },
                {
                    "verse": "6",
                    "text": "هوین ب وێ چەندێ دلخۆش دبن، سەرەڕای كو نوكە دڤێت هوین بۆ دەمەكێ كورت ژ بەر تاقیكرنێن جۆراوجۆر تووشی خەمگینیێ ببن،"
                },
                {
                    "verse": "7",
                    "text": "دا بەلگەیێ باوەریا هەوە، ئەوێ ب بهاتر ژ زێڕێ ژ ناڤ دچیت، یێ كو ب ئاگری دهێتە تاقیكرن، ببیتە جهێ پەسن و مەزناهی و سەربلندیێ ل دەمێ دیاربوونا عیسایێ مەسیح."
                },
                {
                    "verse": "8",
                    "text": "سەرەڕای كو هەوە ئەو نەدیتیە، لێ هوین حەز ژ وی دكەن و سەرەڕای كو نوكە هوین وی نابینن، لێ هوین باوەریێ پێ دئینن، ب دلخۆشیەكا پڕی مەزناهی و ناهێتە سالۆخدان دلخۆش دبن."
                },
                {
                    "verse": "9",
                    "text": "چنكو هوین ئەنجامێ باوەریا خۆ وەردگرن، ئەو ژی قورتالبوونا گیانێن هەوەیە."
                },
                {
                    "verse": "10",
                    "text": "دەربارەی ڤێ قورتالبوونێ، پێغەمبەرێن پەیاما خودێ راگەهاندی ل دۆر وێ كەرەما خودێ بۆ هەوە ئامادە كربوو، لێگەڕیان و ڤەكۆلین كرن."
                },
                {
                    "verse": "11",
                    "text": "گیانێ مەسیحی یێ د وان دا، پێشوەخت بۆ وان شاهدەیی ددا ل سەر ئازارێن مەسیحی و مەزناهیێن پشتی هنگی دێ هێن، وان ژی بزاڤ دكر كو بزانن كا كەنگی و د رەوشەكا چەوا دا دێ ئەڤ چەندە روی دەت."
                },
                {
                    "verse": "12",
                    "text": "بۆ وان هاتە دیاركرن، كو وان نە بۆ خۆ، لێ بۆ هەوە خزمەت دكر، دەمێ بەحسێ وان تشتان دكر یێن نوكە بۆ هەوە هاتینە راگەهاندن، ب رێكا وان یێن ب هێزا گیانێ پیرۆز، ئەوێ ژ ئەسمانی هاتیە هنارتن، مزگینی دایە هەوە. فریشتە ژی گەلەك حەز دكەن ل وان تشتان بنێڕن."
                },
                {
                    "verse": "13",
                    "text": "لەوما مێشكێ خۆ بۆ كاری ئامادە بكەن و ل سەر هشێن خۆ بن، ب تەمامی هیڤیا خۆ ب وێ كەرەمێ ڤە گرێ بدەن، ئەوا ل دەمێ دیاربوونا عیسایێ مەسیح دێ بۆ هەوە هێتە ئینان."
                },
                {
                    "verse": "14",
                    "text": "وەكو زاڕۆكێن گوهدار، خۆ ل گەل ئارەزوویێن بەرێ یێن دەمێ نەزانینا خۆ نەگونجینن،"
                },
                {
                    "verse": "15",
                    "text": "لێ كا چەوا خودێ، ئەوێ گازی هەوە كری، یێ پیرۆزە، هوین ژی د هەمی رەفتارێن خۆ دا د پیرۆز بن."
                },
                {
                    "verse": "16",
                    "text": "چنكو یا هاتیە نڤیسین: «د پیرۆز بن، چنكو ئەز یێ پیرۆزم.»"
                },
                {
                    "verse": "17",
                    "text": "ئەگەر هوین دبێژنە وی ‹باب›، یێ ل دویڤ كارێ هەر كەسەكی، بێی لایەنگری حوكمی ددەت، دەمێ خۆ یێ كۆچبەریێ د ترسا وی دا دەرباز بكەن."
                },
                {
                    "verse": "18",
                    "text": "چنكو هوین دزانن كو هوین نە ب تشتێن ژ ناڤ دچن، وەكو زێڕ یان زیڤ، ژ وێ ژیانا بێمفا یا هەوە ژ باب و باپیرێن خۆ وەرگرتی، هاتینە ئازاد كرن،"
                },
                {
                    "verse": "19",
                    "text": "لێ ب خوینەكا بهاگران، هەروەكو یا بەرخەكێ بێكێماسی و بێپنی بیت، هاتینە ئازاد كرن، ئەو ژی خوینا مەسیحیە."
                },
                {
                    "verse": "20",
                    "text": "ئەو بەری دامەزراندنا جیهانێ هاتە دەستنیشانكرن، لێ ژ پێخەمەت هەوە د ڤان سەردەمێن دویماهیێ دا هاتە دیار كرن."
                },
                {
                    "verse": "21",
                    "text": "ب رێكا وی هەوە باوەری ب خودێ هەیە، ئەو خودایێ ئەو ژ ناڤ مریان راكری و مەزناهی دایێ، لەوما باوەری و هیڤیا هەوە ب خودێیە."
                },
                {
                    "verse": "22",
                    "text": "هەوە دەروونێ خۆ ب ملكەچبوونا راستیێ پاك كریە و هۆسا حەزژێكرنا هەوە یا برایانە یا بێ دووڕویاتیە، ئەڤجا ژ نیڤا دلی ب گەرمی حەز ژ ئێكودوو بكەن."
                },
                {
                    "verse": "23",
                    "text": "هوین ب رێكا پەیڤا خودێ یا زیندی یا دمینیت ژ دایك بووینەڤە، نە ژ تۆڤەكێ كو پویچ دبیت، لێ ژ یێ پویچ نابیت."
                },
                {
                    "verse": "24",
                    "text": "چنكو: «هەمی مرۆڤ وەكو گیاینە و هەمی مەزناهیا وی وەكو كولیلكا گیایە. گیا هشك دبیت و كولیلك دوەریێت."
                },
                {
                    "verse": "25",
                    "text": "لێ پەیڤا خودانی هەتا هەتایێ دمینیت.» ئەڤە ئەو پەیڤە یا بۆ هەوە وەكو مزگینی هاتیە راگەهاندن."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا هەر كینێ، هەر فێلبازیێ، دووڕویاتیێ، زكڕەشیێ و هەر جۆرەكێ بوهتانێ ژ دلێ خۆ بهاڤێژن."
                },
                {
                    "verse": "2",
                    "text": "هوین خۆ نێزیكی وی دكەن، یێ كو بەرەكێ زیندی یێ رەتكریە ژ لایێ مرۆڤان ڤە، لێ یێ هەلبژارتی و بهاگرانە ژ لایێ خودێ ڤە،"
                },
                {
                    "verse": "3",
                    "text": "ئەڤجا هوین ژی وەكو بەرێن زیندی بۆ خانیەكێ روحانی دهێنە بەستن، دا ببنە كاهنێن پیرۆز و ب رێكا عیسایێ مەسیح قوربانێن روحانی یێن جهێ رازیبوونا خودێ پێشكێش بكەن."
                },
                {
                    "verse": "4",
                    "text": "چنكو د نڤیسارێن پیرۆز دا دبێژیت: «ئەڤە ئەز یێ ل سییۆنێ بەرەكێ بنیاتی، یێ هەلبژارتی و بهاگران، ددانم. ئەوێ باوەریێ پێ بینیت، ئێكجار شەرمزار نابیت.»"
                },
                {
                    "verse": "5",
                    "text": "ئەڤجا ژ بۆ هەوە باوەرداران، ئەو یێ بهاگرانە، لێ ژ بۆ یێن نەباوەردار، «ئەو بەرێ هۆستایان رەتكری، یێ بوویە بەرێ بنیاتی،»"
                },
                {
                    "verse": "6",
                    "text": "و «بەرێ هەلنگفتنێ و كەڤرێ ئەگەرێ كەفتنا وان.» ئەو دهەلنگڤن، چنكو گوهداریا پەیڤێ ناكەن، بۆ ڤێ چەندێ ژی ئەو یێن هاتینە دەستنیشانكرن."
                },
                {
                    "verse": "7",
                    "text": "لێ هوین دویندەهەكا هەلبژارتینە، كاهنێن پاشایانەنە، مللەتەكێ پیرۆزن و گەلێ تایبەت یێ خودێنە، دا هوین چاكیێن وی یێ هوین ژ تاریاتیێ گازی كرینە رۆناهیا خۆ یا سەیر، رابگەهینن."
                },
                {
                    "verse": "8",
                    "text": "دەمەكی هوین نە گەل بوون، لێ نوكە هوین گەلێ خودێنە. دەمەكی دلۆڤانی ب هەوە نەدهاتە برن، لێ نوكە دلۆڤانی ب هەوە هاتیە برن."
                },
                {
                    "verse": "9",
                    "text": "گەلی خۆشتڤیان، ئەز هیڤی ژ هەوە دكەم، هوین وەكو بیانی و رێڤنگ ل ڤێ جیهانێ، خۆ ژ ئارەزوویێن لەشی یێن دژی دەروونی شەڕی دكەن، دویر بئێخن."
                },
                {
                    "verse": "10",
                    "text": "بلا د ناڤ مللەتان دا رەفتارێن هەوە د باش بن، دا سەرەڕای كو ئەو نەكامیا هەوە دكەن كو هوین خرابكارن، كریارێن هەوە یێن باش ببینن و پەسنا خودێ بكەن د رۆژا هاتنا وی دا."
                },
                {
                    "verse": "11",
                    "text": "ژ بەر خاترا خودانی، خۆ ملكەچی هەر دەستهەلاتەكا مرۆڤكانی بكەن: چ بۆ پاشای، وەكو سەروەرێ ژ هەمیان بلندتر،"
                },
                {
                    "verse": "12",
                    "text": "یان بۆ والیان، وەكو هنارتیێن وی دا خرابكاران سزا بدەن و پەسنا بكەرێن كارێ باش بكەن."
                },
                {
                    "verse": "13",
                    "text": "چنكو حەزا خودێ ئەڤەیە: ب كرنا باشیێ دەنگێ نەزانینا كەسێن دەبەنگ مت كەن."
                },
                {
                    "verse": "14",
                    "text": "وەكو مرۆڤێن ئازاد بژین، لێ ئازادیێ نەكەنە پەردەیا ڤەشارتنا خرابكاریێ، بەلكو وەكو بەنیێن خودێ بژین."
                },
                {
                    "verse": "15",
                    "text": "رێزێ ل هەمی مرۆڤان بگرن، حەز ژ برایەتیا باوەرداران بكەن، ژ خودێ بترسن، رێزێ ل پاشای بگرن."
                },
                {
                    "verse": "16",
                    "text": "گەلی بەنیان، ب هەمی رێزگرتن ملكەچی خودانێن خۆ بن، نە ب تنێ بۆ یێن باش و دلنەرم، لێ بۆ یێن دلڕەق ژی."
                },
                {
                    "verse": "17",
                    "text": "چنكو جهێ رازیبوونێیە ئەگەر كەسەك ژ بەر وژدانا خۆ ل بەرامبەر خودێ، خۆ ل بەر ژانا ئازاردانەكا بێداد بگریت."
                },
                {
                    "verse": "18",
                    "text": "ما ئەگەر هوین خرابیەكێ بكەن و ژ بەر وێ قوتانێ بخۆن و خۆ راگرن، چ شانازی تێدا هەیە؟ لێ ئەگەر هوین ل سەر كرنا باشیێ بهێنە ئازاردان و خۆ راگرن، ئەو تشت جهێ رازیبوونا خودێیە."
                },
                {
                    "verse": "19",
                    "text": "بۆ وی تشتی هوین یێن هاتینە گازیكرن، چنكو مەسیحی ژی ژ پێخەمەت هەوە ئازار كێشان و هۆسا نموونەیەك بۆ هەوە ب ج‍‌ھ هێلا، دا ل دویڤ شووپا وی بچن،"
                },
                {
                    "verse": "20",
                    "text": "«ئەوێ چ گونە‍‌ھ نەكرین و چ فێلبازی د دەڤی دا نەبوون.»"
                },
                {
                    "verse": "21",
                    "text": "دەمێ ئاخفتنێن كرێت دهاتنێ، وی ئاخفتنێن كرێت ل وان ڤەنەدگەڕاندن. دەمێ دهاتە ئازاردان، وی گەف نەدكرن، لێ خۆ رادەستی وی دكر یێ دادوەرانە حوكمی ددەت."
                },
                {
                    "verse": "22",
                    "text": "وی ب خۆ ل سەر خاچێ گونەهێن مە د لەشێ خۆ دا هەلگرتن، دا ئەم دەربارەی گونەهان بمرین و بۆ راستیێ بژین. ب برینێن وی هوین ساخ بوون."
                },
                {
                    "verse": "23",
                    "text": "چنكو هوین وەكو پەزێ بەرزەبووی بوون، لێ نوكە هوین ل شڤان و چاڤدێرێ گیانێ خۆ زڤڕین."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "ب هەمان شێوە گەلی ژنان، ملكەچی مێرێن خۆ بن، دا خۆ ئەگەر هندەك ژ وان گوهداریا پەیڤێ ژی نەكەن، بێی گۆتنا پەیڤەكێ ژ رەوشتێ ژنان بهێنە قاییل كرن،"
                },
                {
                    "verse": "2",
                    "text": "دەمێ ئەو خودێترسیێ و پاكیێ د رەوشتێ هەوە دا دبینن."
                },
                {
                    "verse": "3",
                    "text": "بلا خەملا هەوە یا ب سەرڤە نەبیت، ب ڤەهاندنا پرچێ و بخۆڤەكرنا زێڕی و لبەركرنا جلكێن جوان،"
                },
                {
                    "verse": "4",
                    "text": "لێ بلا خەملا هەوە ناڤخۆیا دلێ هەوە بیت، بلا گیانەكێ نەرم و ئارام بیت، ئەڤەیە ئەو جوانیا پویچ نابیت و ل نك خودێ یا بهاگرانە."
                },
                {
                    "verse": "5",
                    "text": "چنكو ب ڤی شێوەی ژنكێن پیرۆز ژی، ئەوێن هیڤیا خۆ ب خودێ ڤە گرێ داین، د سەردەمێن كەڤن دا خۆ ب ملكەچی مێرێن خۆ دخەملاند،"
                },
                {
                    "verse": "6",
                    "text": "هەروەكو سارایێ گوهداریا ئیبراهیمی دكر و دگۆتێ: «ئەزبەنی». ئەڤجا ئەگەر هوین باشیێ بكەن و ژ چ تشتی نەترسن، هوین كچێن وێنە."
                },
                {
                    "verse": "7",
                    "text": "ب هەمان شێوەی گەلی مێران، ل گەل ژنێن خۆ ب تێگەهشتن بژین، چنكو ئەو رەگەزێ نازكترن و رێزێ لێ بگرن وەكو هەڤمیراتێن كەرەما ژیانێ، دا ئاستەنگ بۆ نڤێژێن هەوە چێنەبن."
                },
                {
                    "verse": "8",
                    "text": "ب كورتی، هوین هەمی هەڤهزر بن، هەڤسۆز بن، وەكو برا حەز ژ ئێكودوو بكەن، دلۆڤان و دەروونبچویك بن."
                },
                {
                    "verse": "9",
                    "text": "خرابیێ ب خرابیێ و ئاخفتنێن كرێت ب ئاخفتنێن كرێت ڤەنەگێڕن، لێ بەروڤاژی هندێ بەرەكەتێ بۆ وان بخوازن، ژ بەر كو هوین بۆ وێ چەندێ یێن هاتینە گازیكرن، كو ببنە میراتگرێن بەرەكەتێ."
                },
                {
                    "verse": "10",
                    "text": "چنكو: «ئەوێ بڤێت خۆشیێ ژ ژیانا خۆ وەرگریت و رۆژێن خۆش ببینیت، بلا ئەزمانێ خۆ ژ خرابیێ بپارێزیت و دەڤێ خۆ ژ گۆتنا فێلبازیێ."
                },
                {
                    "verse": "11",
                    "text": "بلا خۆ ژ خرابیێ دویر بئێخیت و باشیێ بكەت، بلا ل ئاشتیێ بگەڕیێت و بزاڤێ بۆ بكەت."
                },
                {
                    "verse": "12",
                    "text": "چنكو خودان چاڤێ خۆ ددەتە راستداران و گوهێ خۆ ددەتە داخوازا وان. لێ خودان دژی وانە یێن خرابیێ دكەن.»"
                },
                {
                    "verse": "13",
                    "text": "ئەڤجا، كی دێ زیانێ ل هەوە كەت، ئەگەر هوین بۆ كرنا باشیێ د دلگەرم بن؟"
                },
                {
                    "verse": "14",
                    "text": "لێ ئەگەر هوین ژ پێخەمەت راستداریێ هاتنە ئازاردان ژی، ئەو خوزیكێن هەوە. ژ وان كەسان نەترسن و تێكنەچن،"
                },
                {
                    "verse": "15",
                    "text": "لێ مەسیحی وەكو خودان د دلێ خۆ دا پیرۆز راگرن و هەمی دەمان د ئامادە بن، دا بەرسڤا هەر كەسەكی بدەن كو دەربارەی ئەگەرێ وێ هیڤیا د هەوە دا پرسیارێ ژ هەوە دكەت،"
                },
                {
                    "verse": "16",
                    "text": "لێ وێ چەندێ ب نەرمی و رێزگرتن بكەن. وژدانا خۆ پاقژ بپارێزن، داكو ئەوێن ب خرابی بەحسێ رەوشتێ هەوە یێ باش د ئێكبوونا ل گەل مەسیحی دا دكەن، د بوهتانێن خۆ دا شەرمزار ببن."
                },
                {
                    "verse": "17",
                    "text": "بۆ مرۆڤی باشترە، ئازارێ ل سەر كرنا باشیێ بكێشیت، ئەگەر حەزا خودێ یا وەسا بیت، نەكو ل سەر كرنا خرابیێ."
                },
                {
                    "verse": "18",
                    "text": "چنكو مەسیح ژی جارەكێ و بۆ هەروهەر ژ پێخەمەت گونەهان هاتە ئازاردان، یێ راستدار ژ پێخەمەت نەڕاستداران، دا هەوە بگەهینیتە خودێ. ئەو د لەشی دا هاتە كوشتن، لێ ژ لایێ گیانی ڤە هاتە ڤەژاندن."
                },
                {
                    "verse": "19",
                    "text": "ئەو ب گیانی چوو و بۆ گیانێن زیندانكری پەیام راگەهاند."
                },
                {
                    "verse": "20",
                    "text": "ئەو گیان ژ كەڤن دا د نەگوهدار بوون، دەمێ ل سەردەمێ نوحی خودێ ب درێژی بێهنا خۆ فرە‍‌ھ كری، گاڤا گەمی دهاتە چێكرن، د وێ گەمیێ دا هندەك كەس، ئانكو هەشت، د ئاڤێ را قورتال بوون."
                },
                {
                    "verse": "21",
                    "text": "ئەڤە ژی هێمایێ وێ تافیركرنێیە یا نوكە هەوە قورتال دكەت. تافیركرن پاقژكرنا قڕێژا لەشی نینە، لێ داخوازكرنا وژدانەكا باشە ل نك خودێ، ب رێكا رابوونا عیسایێ مەسیح ژ ناڤ مریان،"
                },
                {
                    "verse": "22",
                    "text": "ئەوێ چوویە ئەسمانی و ل دەستێ راستێ یێ خودێیە، فریشتە و دەستهەلاتدار و هێز ملكەچێن وینە."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤجا مادەم مەسیحی د لەشی دا ئازار كێشا، هوین ژی ب وێ نیازێ خۆ چەكدار بكەن، چنكو یێ د لەشی دا ئازار كێشای، دەست ژ گونەهێ بەردایە،"
                },
                {
                    "verse": "2",
                    "text": "داكو ئەو ژیێ وی ئەوێ د لەشی دا مای، نە ل دویڤ حەزێن مرۆڤكانی، لێ ل دویڤ حەزا خودێ بژیت."
                },
                {
                    "verse": "3",
                    "text": "ئێدی بەسە ئەو دەمێ هەوە بوراندی ل دویڤ حەزێن مللەتێن خودێنەنیاس، یێن كو رێكا بێدەلنگی، گوهنێلی ، سەرخۆشی، ئاهەنگێن بەرەڵایی، ئاهەنگێن مەی ڤەخوارنێ و پووتپەرێسیا حەرام دگرن."
                },
                {
                    "verse": "4",
                    "text": "ئەو مەندەهۆش دمینن، كو ئێدی هوین ل گەل وان ل دویڤ هەمان بەرەڵایی و سەربەردانێ نابەزن، ئەڤجا ئەو هەوە رسوا دكەن."
                },
                {
                    "verse": "5",
                    "text": "لێ ئەو دێ حسابێ دەنە وی یێ كو ئامادەیە دادكرنا مری و زیندیان بكەت."
                },
                {
                    "verse": "6",
                    "text": "لەوما مزگینی بۆ مریان ژی هاتیە دان، داكو هەر چەندە ئەو د لەشی دا وەكو مرۆڤان هاتینە دادكرن، لێ د گیانی دا ل دویڤ خودێ بژین."
                },
                {
                    "verse": "7",
                    "text": "دویماهیا هەر تشتی یا نێزیك بووی، لەوما ل سەر خۆ د زاڵ بن و د هشیار بن ژ بۆ نڤێژكرنێ."
                },
                {
                    "verse": "8",
                    "text": "بەری هەر تشتەكی، بلا حەزژێكرنا هەوە بۆ ئێكودوو یا گەرم بیت، چنكو حەزژێكرن گونەهێن گەلەك ژی دنخێڤیت."
                },
                {
                    "verse": "9",
                    "text": "بێی پتەپت مێڤانداریا ئێكودوو بكەن."
                },
                {
                    "verse": "10",
                    "text": "هەر ئێك ژ هەوە، ل دویڤ وێ بەهرەیا روحانی یا وی وەرگرتی، خزمەتا ئێكودوو پێ بكەن، وەكو بریكارێن چاك ل سەر كەرەمێن خودێ یێن جۆراوجۆر."
                },
                {
                    "verse": "11",
                    "text": "ئەگەر ئێك دئاخڤیت، بلا وەكو ئێكێ پەیڤێن خودێ دبێژیت بئاخڤیت. ئەگەر ئێك خزمەتێ دكەت، بلا ب وێ هێزێ بكەت یا خودێ دایێ، دا خودێ د هەر تشتی دا بهێتە مەزنكرن، ب رێیا عیسایێ مەسیح، ئەوێ مەزناهی و سەروەری هەروهەر یێن وینە. ئامین."
                },
                {
                    "verse": "12",
                    "text": "گەلی خۆشتڤیان، ژ بەر وان تەنگاڤیێن سوژەك یێن بۆ تاقیكرنێ هوین تووش دبنێ، حێبەتی نەبن، هەروەكو تشتەكێ سەیر هاتبیتە سەرێ هەوە،"
                },
                {
                    "verse": "13",
                    "text": "لێ دلخۆش ببن كو هوین بووینە پشكدارێن ئازارێن مەسیحی، دا دەمێ مەزناهیا وی دیار دبیت ژی، هوین دلخۆش و دلشاد ببن."
                },
                {
                    "verse": "14",
                    "text": "ئەگەر ژ پێخەمەت ناڤێ مەسیحی هوین بهێنە فهێتكرن، هنگی خوزیكێن هەوە، چنكو گیانێ مەزناهیێ، كو گیانێ خودێیە، ل سەر هەوەیە."
                },
                {
                    "verse": "15",
                    "text": "بلا كەس ژ هەوە وەكو مێركوژەكی، یان دزەكی، یان خرابكارەكی، یان ژی وەكو مایتێكەرەكی ئازارێ نەكێشیت،"
                },
                {
                    "verse": "16",
                    "text": "لێ ئەگەر ئێك ژ هەوە وەكو مەسیحیەك ئازارێ بكێشیت، بلا شەرم نەكەت، لێ بلا پەسنا خودێ بكەت، ژ بەر كو هەلگرێ ڤی ناڤیە."
                },
                {
                    "verse": "17",
                    "text": "دەم هاتیە كو دادكرن ژ مالا خودێ دەست پێ بكەت. ئەڤجا ئەگەر ژ مە دەست پێ بكەت، دویماهیا وان یێن گوهداریا مزگینیا خودێ ناكەن، دێ چ بیت؟"
                },
                {
                    "verse": "18",
                    "text": "و: «ئەگەر یێ راستدار ب زەحمەت قورتال ببیت، پا دێ چ ب سەرێ كەسێ بەدكار و گونەهكار هێت؟»"
                },
                {
                    "verse": "19",
                    "text": "لەوما ئەوێن ل دویڤ حەزا خودێ ئازارێ دكێشن، بلا ل سەر كرنا چاكیێ د بەردەوام بن و خۆ رادەستی ئافرێندەری بكەن، یێ كو هەر جار سۆزێن خۆ ب ج‍‌ھ دئینیت."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەز هیڤی ژ ریهسپیێن د ناڤ هەوە دا دكەم، كو ئەز وەكو هەوە ریهسپیمە و شاهدم ل سەر ئازارێن مەسیحی و هەڤپشكێ وێ مەزناهیێمە یا كو ل نێزیك دێ دیار بیت:"
                },
                {
                    "verse": "2",
                    "text": "شڤانیا پەزێ خودێ یێ د ناڤ هەوە دا بكەن ، نە ژ نەچاری، لێ ژ دل، وەسا چاڤدێریێ بكەن، هەروەكو خودێ دڤێت، نە ژ بەر دەستكەفتەكێ حەرام، لێ ب دلگەرمی."
                },
                {
                    "verse": "3",
                    "text": "خۆ ل سەر وان یێن ل ژێر چاڤدێریا هەوە نەسەپینن، لێ بۆ پەزی ببنە نموونە."
                },
                {
                    "verse": "4",
                    "text": "دەمێ سەرۆكشڤان دیار دبیت، هوین دێ تانجا مەزناهیێ وەرگرن، ئەوا برسقینا وێ ئێكجار ل كێمیێ نادەت."
                },
                {
                    "verse": "5",
                    "text": "ب هەمان شێوە گەلی گەنجان، ملكەچی ریهسپیان بن و هوین هەمی بۆ ئێكودوو كراسێ دەروونبچویكیێ ل خۆ بپێچن ، چنكو: «خودێ بەرهنگاریا دفنبلندان دكەت، لێ كەرەمێ ددەتە دەروونبچویكان.»"
                },
                {
                    "verse": "6",
                    "text": "ئەڤجا خۆ ل بن دەستێ هێزدار یێ خودێ دەروونبچویك بكەن، دا د دەمێ دەستنیشانكری دا هەوە بلند بكەت."
                },
                {
                    "verse": "7",
                    "text": "هەمی خەمێن خۆ بهاڤێژنە سەر وی، چنكو ئەو پویتەی ب هەوە ددەت."
                },
                {
                    "verse": "8",
                    "text": "هەوە های ژ خۆ هەبیت و هشیار بمینن. نەیارێ هەوە ئبلیس، وەكو شێرەكێ نڕنڕی دگەڕیێت دا ئێكی بخۆت."
                },
                {
                    "verse": "9",
                    "text": "موكم د باوەریێ دا بەرهنگاریا وی بكەن، چنكو هوین دزانن كو خویشك و برایێن هەوە ل سەرانسەری جیهانێ هەمان ئەڤێ ئازارێ دكێشن."
                },
                {
                    "verse": "10",
                    "text": "خودایێ هەمی كەرەمێ ژی، ئەوێ هوین ب مەسیح عیسای گازی كرینە مەزناهیا خۆ یا هەتا هەتایی، پشتی كو هەوە بۆ دەمەكێ كورت ئازار كێشای، ئەو ب خۆ دێ هەوە كامل كەت و موكم كەت و بهێز ئێخیت و خۆج‍‌ھ كەت."
                },
                {
                    "verse": "11",
                    "text": "سەروەری هەروهەر بۆ وی بیت. ئامین."
                },
                {
                    "verse": "12",
                    "text": "من ب دەستێ سیلاسی ئەڤ نامەیا كورت بۆ هەوە نڤیسی، كو ئەز وی ب برایەكێ دلسۆز دهژمێرم، دا هەوە هان بدەم و شاهدەییێ بدەم، كو كەرەما خودێ یا راستەقینە ئەڤەیە. تێدا موكم بمینن."
                },
                {
                    "verse": "13",
                    "text": "یا ل بابلێ ، ئەوا وەكو هەوە هاتیە هەلبژارتن، سڵاڤان ل هەوە دكەت، هەروەسا كوڕێ من مەرقۆس ژی."
                },
                {
                    "verse": "14",
                    "text": "ب ماچا حەزژێكرنێ ژ لایێ من ڤە سڵاڤان ل ئێكودوو بكەن. ئاشتی ل سەر هەوە هەمیێن گرێدای مەسیحی بیت."
                }
            ]
        }
    ]
}