{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 61,
    "book_title": "2_Peter",
    "page_title": "2 Petrûs 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من، شەمعون پەترۆس، بەنی و هنارتیێ عیسایێ مەسیح، بۆ وان یێن ب راستداریا خودێ، قورتالكەرێ مە عیسایێ مەسیح، باوەریەكا بهاگران یا وەكو یا مە وەرگرتی:"
                },
                {
                    "verse": "2",
                    "text": "ب نیاسینا خودێ و عیسایێ خودانێ مە، كەرەم و ئاشتی ب زێدەیی ل سەر هەوە بن."
                },
                {
                    "verse": "3",
                    "text": "هێزا وی یا خودایی هەمی تشتێن پێدڤی بۆ ژیانێ و خودێترسیێ داینە مە، ب رێكا نیاسینا وی یێ ئەم ب مەزناهی و چاكیا خۆ گازی كرین."
                },
                {
                    "verse": "4",
                    "text": "وی ب ڤان تشتان سۆزێن گەلەك مەزن و بهاگران داینە مە، دا هوین ب وان ژ وێ پویچاتیێ، ئەوا ژ حەزێن جیهانێ دهێت، بڕەڤن و ببنە پشكدارێن سرۆشتێ خودایی."
                },
                {
                    "verse": "5",
                    "text": "ئها ژ بەر ڤێ چەندێ، هەمی رەنجێ بكێشن دا هوین ل سەر باوەریا خۆ، چاكیێ زێدە بكەن و ل سەر چاكیێ زانینێ"
                },
                {
                    "verse": "6",
                    "text": "و ل سەر زانینێ لخۆزاڵبوونێ و ل سەر لخۆزاڵبوونێ خۆڕاگرتنێ و ل سەر خۆڕاگرتنێ خودێترسیێ"
                },
                {
                    "verse": "7",
                    "text": "و ل سەر خودێترسیێ ڤیانەكا برایینی و ل سەر ڤیانا برایینیێ ژی حەزژێكرنێ،"
                },
                {
                    "verse": "8",
                    "text": "چنكو ئەگەر ئەڤ تشتە ل نك هەوە هەبن و زێدە ببن، دێ هەوە كەتە مرۆڤێن بكێرهاتی و بەرهەمدار د نیاسینا خودانێ مە عیسایێ مەسیح دا."
                },
                {
                    "verse": "9",
                    "text": "لێ یێ ئەڤ تشتە ل نك نەبن، یێ كورتبین و كۆرەیە، وی یا ژ بیر كری كو ئەو یێ پاقژ بووی ژ گونەهێن خۆ یێن بەرێ."
                },
                {
                    "verse": "10",
                    "text": "ژ بەر ڤێ چەندێ گەلی خویشك و برایان، زێدەتر بزاڤێ بكەن دا دووپات بكەن كو خودێ هوین یێن گازی كرین و هەلبژارتین، چنكو ئەگەر هوین ڤان تشتان بكەن، هوین چ جاران ناهەلنگڤن."
                },
                {
                    "verse": "11",
                    "text": "ب ڤی شێوەی دەرگە‍‌ھ دێ ب فرەهی ل بەر هەوە ڤەبیت دا هوین ژۆر بكەڤنە پاشایەتیا هەروهەر یا خودان و قورتالكەرێ مە عیسایێ مەسیح."
                },
                {
                    "verse": "12",
                    "text": "ژ بەر ڤێ چەندێ ئەز دێ هەردەم بیرا هەوە ل ڤان تشتان ئینم، هەر چەندە هوین ڤان تشتان دزانن و د ڤێ راستیا ل نك هەوە دا د خۆجهن."
                },
                {
                    "verse": "13",
                    "text": "هندی ئەز د ڤێ خیڤەتێ دا بم، ئەز ڤێ چەندێ راست دبینم كو ئەز هەوە ب ڤێ بیرئینانێ بشارینم."
                },
                {
                    "verse": "14",
                    "text": "چنكو ئەز دزانم كو نێزیكە دێ ژ ڤێ خیڤەتا خۆ بار كەم، هەروەكو خودانێ مە عیسایێ مەسیح بۆ من دیار كری."
                },
                {
                    "verse": "15",
                    "text": "ئەڤجا ئەز دێ بزاڤێ كەم دا پشتی باركرنا من هوین هەردەم ڤان تشتان بیننە بیرا خۆ."
                },
                {
                    "verse": "16",
                    "text": "چنكو دەمێ مە هاتنا ب هێز یا خودانێ مە عیسایێ مەسیح ب هەوە دایە زانین، ئەم نەكەفتینە دویڤ ئەفسانەیێن ب ژیری هاتینە چێكرن، لێ مە ب چاڤێن خۆ مەزناهیا وی دیت."
                },
                {
                    "verse": "17",
                    "text": "وی ژ خودایێ باب رێز و مەزناهی وەرگرت، دەمێ دەنگەك ژ مەزناهیا سەنگین بۆ هاتی و گۆتی: «ئەڤەیە كوڕێ من یێ خۆشتڤی، ئەوێ دلێ من پێ خۆش بووی.»"
                },
                {
                    "verse": "18",
                    "text": "مە ب خۆ ئەڤ دەنگە بهیست، دەمێ ژ ئەسمانی هاتی، چنكو ئەم ل گەل وی بووین ل سەرێ چیایێ پیرۆز."
                },
                {
                    "verse": "19",
                    "text": "پەیاما پێغەمبەران ژی ل نك مە پتر هاتە سەلماندن. هوین باش دكەن ئەگەر بەرێ خۆ بدەنێ، وەكو هوین بەرێ خۆ ددەنە چرایەكێ د جهەكێ تاری دا رۆناهیێ ددەت، تاكو ئەلند دیار دبیت و ستێرا سپێدێ د دلێ هەوە دا دهەلێت."
                },
                {
                    "verse": "20",
                    "text": "بەری هەر تشتەكی بزانن كو چ پەیامێن د نڤیسارێن پیرۆز دا ڤەڕێژا شڕۆڤەكرنا پێغەمبەران نەبوون،"
                },
                {
                    "verse": "21",
                    "text": "چنكو پەیام چ جاران ب حەزا مرۆڤی نەهاتینە، لێ هندەك مرۆڤ ب رێڤەبەریا گیانێ پیرۆز ژ لایێ خودێ ڤە ئاخفتینە."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "لێ كا چەوا پێغەمبەرێن درەوین د ناڤ گەلی دا پەیدا بوون، هەروەسا د ناڤ هەوە ژی دا دێ مامۆستایێن درەوین پەیدا بن. ئەو دێ ب نهێنی فێركرنێن وێرانكەر ئیننە د ناڤ هەوە دا، خۆ ئەو دێ وی خودانی ماندەل كەن یێ ئەو كڕین ، هۆسا ئەو دێ ژناڤچوونەكا ب لەز ئیننە سەرێ خۆ."
                },
                {
                    "verse": "2",
                    "text": "دێ گەلەك مرۆڤ ب دویڤ بێنامویسیا وان كەڤن و ژ بەر وان دێ ب خرابی بەحسێ رێبازا راستیێ هێتە كرن."
                },
                {
                    "verse": "3",
                    "text": "ئەو دێ ژ بەر چاڤبرساتیا خۆ ب گۆتنا چیڕۆكێن چێكری بازرگانیێ ب هەوە كەن. ئەو حوكمێ ژ كەڤن وەرە ل سەر هاتیە دان، ژ كار نەكەفتیە و ژناڤبرنا وان نە یا نڤستیە."
                },
                {
                    "verse": "4",
                    "text": "چنكو ئەگەر خودێ دلۆڤانی ب وان فریشتەیان نەبربیت یێن گونە‍‌ھ كرین، لێ هاڤێتبنە د دۆزەخێ دا، كو ئەو د كویراتیا تاریاتیێ دا بۆ رۆژا دادكرنێ د زنجیركری بن"
                },
                {
                    "verse": "5",
                    "text": "و ئەگەر دلۆڤانی ب جیهانا كەڤنار نەبربیت، لێ نوح كو راستداری بۆ خەلكی رادگەهاند ل گەل حەفتێن دی پاراستبن، دەمێ تووفان ب سەر جیهانا بەدكاران دا ئینای"
                },
                {
                    "verse": "6",
                    "text": "و ئەگەر حوكمێ وێرانكرنێ ل سەر باژێڕێن سەدۆم و عەمۆرا دانابیت و كربنە خولی، كربنە نموونە بۆ بەدكارێن پشتی وان بهێن"
                },
                {
                    "verse": "7",
                    "text": "و ڵۆتێ راستدار قورتال كربیت، ئەوێ ژ ژیانا بێنامویسیێ یا بەدكاران دلتەنگ بووی،"
                },
                {
                    "verse": "8",
                    "text": "چنكو ئەو مرۆڤێ راستدار، ئەوێ د ناڤ وان دا دژیا، ژ بەر كریارێن وان یێن خراب یێن وی ددیتن و دبهیستن، رۆژ بۆ رۆژێ گیانێ وی یێ راستدار ئازار دكێشا،"
                },
                {
                    "verse": "9",
                    "text": "ئەڤجا خودان دزانیت كا چەوا خودێترسان ژ تاقیكرنێ قورتال بكەت و خرابكاران بگریت و بهێلیتە ل بن دەستێ خۆ تاكو دەمێ سزادانا وان دهێت ل رۆژا دادكرنێ،"
                },
                {
                    "verse": "10",
                    "text": "نەخاسمە ئەوێن ب دویڤ حەزێن هەڕمی یێن لەشی دكەڤن و سڤكاتیێ ب سەروەریێ دكەن. ئەو د رویقاییمن و خۆ دسەپینن، ناترسن كو ب خرابی بەحسێ خودانێن مەزناهیێ بكەن."
                },
                {
                    "verse": "11",
                    "text": "خۆ فریشتە، هەر چەندە ژ وان ب هێزتر و شیانترن، لێ ل نك خودانی ب ئاخفتنەكا كرێت وان گونەهبار ناكەن."
                },
                {
                    "verse": "12",
                    "text": "لێ ئەو كەس وەكو گیانەوەرێن بێ مەژینە، یێن ب خۆرسكێ دهێنە بڕێڤەبرن، ژ بۆ نێچیركرنێ و كوشتنێ چێبووینە، دەربارەی تشتێن وان پێزانین ل سەر نەی كوفریان دكەن، ئەڤجا ئەو دێ وەكو وان گیانەوەران ژ ناڤ چن"
                },
                {
                    "verse": "13",
                    "text": "و ل شوینا زیانا وان كری، ئەو دێ زیانێ وەرگرن. دهژمێرن خۆشیە كو ل رۆژا نیڤرۆ ب دویڤ كەیفا دلێ خۆ بكەڤن. ئەو خالەكا رەشن و شەرمزارینە، تامێ ژ فێلبازیێن خۆ وەردگرن دەمێ د ئاهەنگان دا ل گەل هەوە پشكدار دبن."
                },
                {
                    "verse": "14",
                    "text": "چاڤێن وان د تژی دەهمەنپیسینە، ژ گونەهكرنێ تێر نابن، دەروونێن لاواز دخاپینن. دلێ وان ل سەر چاڤبرساتیێ یێ مەشقدایە. نفرین ل سەر وانە!"
                },
                {
                    "verse": "15",
                    "text": "وان ژ رێكا راست لادا، ئەڤجا ئەو د سەر دا چوون و رێكا بەلعامێ كوڕێ بەعۆری گرت، ئەوێ حەز ژ كرێیا خرابیێ كری."
                },
                {
                    "verse": "16",
                    "text": "لێ ئەو ژ بەر سەرپێچیا وی كری هاتە پاشڤەبرن، دەمێ كەرێ بێ زمان ب زمان كەفتی و رێ ل دیناتیا پێغەمبەری گرتی."
                },
                {
                    "verse": "17",
                    "text": "ئەڤ كەسە كانیێن بێ ئاڤن، مژن ب باڕۆڤەیێ دهێنە هاژوتن. بۆ وان كویرترین تاریستان هاتیە تەرخان كرن."
                },
                {
                    "verse": "18",
                    "text": "چنكو گۆتنێن مەزن و ڤاڵا دبێژن، هۆسا ب ئارەزوویێن لەشی یێن بێدەلنگیێ وان كەسان د سەر دا دبەن یێن ژ نوی رزگار بووین ژ ناڤ وان كەسێن د شاشیێ دا دژین."
                },
                {
                    "verse": "19",
                    "text": "سۆزا ئازادیێ ددەنە وان، هەر چەندە ئەو ب خۆ بەنیێن پویچاتیێنە، چنكو ئەو تشتێ ل سەر مرۆڤی زاڵ دبیت، مرۆڤ دبیتە بەنیێ وی."
                },
                {
                    "verse": "20",
                    "text": "ئەگەر ئەو ب نیاسینا خودان و قورتالكەرێ مە عیسایێ مەسیح ژ هەڕماتیێن جیهانێ رزگار ببن و پشتی هنگی كەفتبنە د تەڤنێ وان دا و بندەست ببنەڤە، ئەڤە دویماهیا وان ژ دەستپێكا وان كمباخترە."
                },
                {
                    "verse": "21",
                    "text": "بۆ وان باشتر بوو كو رێكا راستداریێ نەنیاسیبا، نەكو ئەوان نیاسیبا و پشتی هنگی ژ فەرمانا پیرۆز یا بۆ وان هاتیە دان، پاشگەز ببان."
                },
                {
                    "verse": "22",
                    "text": "ئەڤ پەندە ب دروستی ل سەر وان دهێت: «سە ل دلڕابوونا خۆ ڤەدگەڕیێت» و: «بەرازا شویشتی، ڤەدگەڕیێت خۆ د ناڤ هەڕیێ دا دگەڤزینیت.»"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "گەلی خۆشتڤیان، ئەڤە دووەمین نامەیە ئەز بۆ هەوە دنڤیسم، د وان دا ئەز ب رێكا بیرئینانێ، هزرێن هەوە یێن پاقژ هشیار دكەم،"
                },
                {
                    "verse": "2",
                    "text": "دا بیرا هەوە بهێتە پەیڤێن پێغەمبەرێن پیرۆز و فەرمانێن خودان و قورتالكەری یێن هنارتیێن هەوە هوین پێ ئاگەهدار كرین."
                },
                {
                    "verse": "3",
                    "text": "بەری هەر تشتەكی ڤێ چەندێ بزانن: د رۆژێن دویماهی دا، دێ هندەك تڕانەكەرێن چڤێل دەركەڤن، یێن كو ل دویڤ ئارەزوویێن خۆ یێن خراب بڕێڤە دچن."
                },
                {
                    "verse": "4",
                    "text": "دێ بێژن: «كا سۆزا هاتنا وی؟ چنكو ژ دەمێ نڤستنا بابكالان، هەمی تشت ژ دەستپێكا ئافراندنێ وەرە وەكو خۆ ماینە.»"
                },
                {
                    "verse": "5",
                    "text": "ئەو ب مەبەست ڤێ راستیێ ب پشت گو‍‌ھ ڤە دهاڤێژن كو ب پەیڤا خودێ هەر ژ كەڤن دا ئەسمان هەبوون و ئەرد ژی ژ ئاڤێ و د ئاڤێ را چێبوویە."
                },
                {
                    "verse": "6",
                    "text": "ب وان ژی، ئاڤ ل سەر جیهانا بەرێ رابوو و ئەو ژ ناڤ چوو."
                },
                {
                    "verse": "7",
                    "text": "لێ ئەرد و ئەسمانێن نوكە هەین، ب هەمان پەیڤێ بۆ ئاگری د هەلگرتینە، تا رۆژا دادكرن و ژناڤبرنا بەدكاران دهێنە هێلان."
                },
                {
                    "verse": "8",
                    "text": "لێ بلا ئەڤ تشتە ژ بیرا هەوە نەچیت، گەلی خۆشتڤیان: ل نك خودانی رۆژەك وەكو هزار ساڵانە و هزار ساڵ ژی وەكو رۆژەكێنە."
                },
                {
                    "verse": "9",
                    "text": "خودان بجهئینانا سۆزا خۆ گیرۆ ناكەت، هەروەكو هندەك كەس ب گیرۆبوون دزانن، لێ ئەو بێهنا خۆ ل هەوە فرە‍‌ھ دكەت، چنكو وی نەڤێت كەس ژ ناڤ بچیت، لێ بەرێ هەمیان بكەڤیتە لخۆزڤڕینێ."
                },
                {
                    "verse": "10",
                    "text": "لێ رۆژا خودانی دێ وەكو دزەكی هێت ، كو تێدا ئەسمان دێ ب گورمێنەكا مەزن ژ ناڤ چیت و توخم ب سۆتنێ دێ حەلیێن و ئەرد و هەمی كارێن تێدا هاتینە كرن، نامینن."
                },
                {
                    "verse": "11",
                    "text": "لێ ئەم ل گۆر سۆزا وی، چاڤەڕێی ئەسمانێن نوی و ئەردەكێ نوی دكەین، كو راستداری تێدا یا خۆجهە."
                },
                {
                    "verse": "12",
                    "text": "لەوما گەلی خۆشتڤیان، مادەم كو هوین ل چاڤەڕێی ڤان تشتانە، بزاڤێ بكەن كو ئەو هەوە هۆسا ببینیت، هوین یێن د ئاشتیێ دا د بێكێماسینە و گازندە ل سەر هەوە نینن."
                },
                {
                    "verse": "13",
                    "text": "بهژمێرن كو بێهنفرەهیا خودانێ مە دەرفەتەكە بۆ قورتالبوونێ، كا چەوا برایێ مە یێ خۆشتڤی پاولۆسی ژی ل دویڤ وێ ئاقلمەندیا بۆ وی هاتیە دان بۆ هەوە نڤیسی،"
                },
                {
                    "verse": "14",
                    "text": "هەروەكو د هەمی نامەیێن خۆ دا، بەحسێ ڤان تشتان دكەت. د وان دا هندەك تشتێن ب زەحمەت بۆ تێگەهشتنێ یێن هەین كو مرۆڤێن نەزان و لقلقۆك شاش شڕۆڤە دكەن، هەروەكو نڤیسارێن پیرۆز یێن دی شاش شڕۆڤە دكەن، ب ڤێ چەندێ ژی ئەو ژناڤچوونێ ب سەرێ خۆ دا دئینن."
                },
                {
                    "verse": "15",
                    "text": "لەوما گەلی خۆشتڤیان، مادەم هوین پێشوەخت هاتینە ئاگەهداركرن، د هشیار بن نەكو ب شاشیا بەدكاران بهێنە خڕاندن و خۆڕاگریا خۆ ژ دەست بدەن."
                },
                {
                    "verse": "16",
                    "text": "لێ د كەرەم و نیاسینا خودان و قورتالكەرێ مە عیسایێ مەسیح دا وەرارێ بكەن. مەزناهی بۆ وی بیت، نوكە و هەتا هەتایێ. ئامین."
                }
            ]
        }
    ]
}