{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 62,
    "book_title": "1_John",
    "page_title": "1 Yûhenna 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەوێ كو ل دەستپێكێ هەبوو، ئەوێ مە بهیستی، ئەوێ مە ب چاڤێن خۆ دیتی، ئەوێ مە لێ نێڕی و مە دەستێ خۆ كریێ، ئەوە یا ئەم بۆ هەوە رادگەهینین كو پەیڤا ژیانێیە."
                },
                {
                    "verse": "2",
                    "text": "ژیان دیار بوو، مە ئەو دیتیە و شاهدەییێ بۆ ددەین و وێ ژیانا هەتا هەتایی بۆ هەوە رادگەهینین، ئەوا ل گەل بابی بوو و بۆ مە دیار بووی."
                },
                {
                    "verse": "3",
                    "text": "ئەوا مە دیتی و بهیستی بۆ هەوە رادگەهینین، دا هەوە ژی هەڤپشكی ل گەل مە هەبیت. هەڤپشكیا مە ژی ل گەل بابی و ل گەل كوڕێ وی عیسایێ مەسیحە."
                },
                {
                    "verse": "4",
                    "text": "ئەم بۆ هەوە ڤان تشتان دنڤیسین، دا دلخۆشیا مە یا تەمام بیت."
                },
                {
                    "verse": "5",
                    "text": "ئەڤەیە ئەو پەیاما مە ژ عیسایێ مەسیح بهیستی و بۆ هەوە رادگەهینین: خودێ رۆناهیە و چ تاریاتی تێدا نینە."
                },
                {
                    "verse": "6",
                    "text": "ئەگەر بێژین كو مە هەڤپشكی یا ل گەل خودێ هەی و ئەم د تاریاتیێ دا بڕێڤە بچین، ئەم درەوان دكەین و ل دویڤ راستیێ ناچین."
                },
                {
                    "verse": "7",
                    "text": "لێ ئەگەر ئەم د رۆناهیێ دا بڕێڤە بچین، هەروەكو ئەو د رۆناهیێ دا، مە هەڤپشكی یا ل گەل ئێكودوو هەی و خوینا كوڕێ وی، عیسای، مە ژ هەمی گونەهان پاقژ دكەت."
                },
                {
                    "verse": "8",
                    "text": "ئەگەر ئەم بێژین كو مە گونە‍‌ھ نینن، ئەم خۆ دخاپینین و راستی د دلێ مە دا نینە."
                },
                {
                    "verse": "9",
                    "text": "ئەگەر ئەم دانپێدانێ ب گونەهێن خۆ بكەین، ئەو یێ دلسۆز و راستدارە، لەوما دێ ل گونەهێن مە بوریت و مە ژ هەمی خرابیان پاقژ كەت."
                },
                {
                    "verse": "10",
                    "text": "ئەگەر ئەم بێژین كو مە گونە‍‌ھ نەكریە، ئەم وی درەوین دەردئێخین و پەیڤا وی د دلێ مە دا نینە."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "گەلی زاڕۆكێن من، ئەز بۆ هەوە ڤان تشتان دنڤیسم، دا هوین گونەهان نەكەن. لێ ئەگەر كەسەك گونەهێ بكەت، مە ل نك بابی هاریكارەكێ هەی، كو عیسایێ مەسیحێ راستدارە."
                },
                {
                    "verse": "2",
                    "text": "ئەوە كەفارەت بۆ گونەهێن مە، نە ب تنێ بۆ گونەهێن مە، لێ بۆ گونەهێن هەمی جیهانێ ژی."
                },
                {
                    "verse": "3",
                    "text": "ئەم ب وێ چەندێ دزانین كو ئەم وی دنیاسین، ئەگەر ئەم فەرمانێن وی ب ج‍‌ھ بینین."
                },
                {
                    "verse": "4",
                    "text": "ئەوێ دبێژیت: «ئەز وی دنیاسم» و فەرمانێن وی ب ج‍‌ھ نەئینیت، ئەو درەوینە و راستی د دلێ وی دا نینە."
                },
                {
                    "verse": "5",
                    "text": "لێ یێ پەیڤا وی ب ج‍‌ھ بینیت، ئەڤە ب راستی حەزژێكرنا خودێ د دلێ وی دا یا كامل بووی. ب ڤێ چەندێ ئەم دزانین ئەم د ئێكبوونا ل گەل وی داینە:"
                },
                {
                    "verse": "6",
                    "text": "ئەوێ دبێژیت: «ئەز د ناڤ وی دا یێ بنەجهم،» پێدڤیە وەسا بژیت، هەروەكو عیسا ژیای."
                },
                {
                    "verse": "7",
                    "text": "گەلی خۆشتڤیان، ئەز فەرمانەكا نوی بۆ هەوە نانڤیسم، لێ فەرمانەكا كەڤن، كو هەوە ژ دەستپێكێ هەبوو. فەرمانا كەڤن ئەو پەیڤە یا هەوە بهیستی."
                },
                {
                    "verse": "8",
                    "text": "سەرەڕای هندێ ژی، ئەز فەرمانەكا نوی بۆ هەوە دنڤیسم، كو راستیا وێ د وی دا و د هەوە ژی دا هەیە، چنكو تاریاتی بەرەڤ نەمانێ دچیت و رۆناهیا راستەقینە نوكە شەوقێ ددەت."
                },
                {
                    "verse": "9",
                    "text": "ئەوێ دبێژیت: «ئەز یێ د رۆناهیێ دا» و كەربێن وی ژ خویشك یان برایێ وی ڤەدبن، ئەو هێشتا یێ د تاریاتیێ دا."
                },
                {
                    "verse": "10",
                    "text": "یێ حەز ژ خویشك و برایێن خۆ دكەت، ئەو د رۆناهیێ دا یێ بنەجهە و چ ئەگەرێن هەلنگفتنێ بۆ وی نینن."
                },
                {
                    "verse": "11",
                    "text": "لێ یێ كەربێن وی ژ خویشكا وی یان برایێ وی ڤەدبن، ئەو یێ د تاریاتیێ دا و د تاریاتیێ دا دژیت و نزانیت كیڤە دچیت، چنكو تاریاتیێ چاڤێن وی یێن كۆرە كرین."
                },
                {
                    "verse": "12",
                    "text": "ئەز بۆ هەوە دنڤیسم، گەلی زاڕۆكان، چنكو ل سەر خاترا ناڤێ وی ل گونەهێن هەوە هاتیە بورین."
                },
                {
                    "verse": "13",
                    "text": "ئەز بۆ هەوە دنڤیسم، گەلی بابان، چنكو هوین وی دنیاسن، ئەوێ ژ دەستپێكێ هەی. ئەز بۆ هەوە دنڤیسم، گەلی خۆرتان، چنكو هوین ل سەر یێ خرابكار ب سەر كەفتن. من بۆ هەوە نڤیسی، گەلی زاڕۆكان، چنكو هوین خودایێ باب دنیاسن."
                },
                {
                    "verse": "14",
                    "text": "من بۆ هەوە نڤیسی، گەلی بابان، چنكو هوین وی دنیاسن، ئەوێ ژ دەستپێكێ هەی. من بۆ هەوە نڤیسی گەلی گەنجان، چنكو هوین ب هێزن. پەیڤا خودێ د هەوە دا یا بنەجهە و هوین ل سەر یێ خرابكار ب سەر كەفتن."
                },
                {
                    "verse": "15",
                    "text": "نە حەز ژ جیهانێ بكەن، نە ژی تشتێن د جیهانێ دا. ئەگەر كەسەك حەز ژ جیهانێ بكەت، حەزژێكرنا بابی د دلێ وی دا نینە."
                },
                {
                    "verse": "16",
                    "text": "چنكو هەمی تشتێن د جیهانێ دا، ئارەزوویا لەشی و ئارەزوویا چاڤان و شانازیبرن ب ملك و مالێ ژیانێ، نە ژ بابینە، لێ ژ جیهانێنە."
                },
                {
                    "verse": "17",
                    "text": "جیهان دچیت و ئارەزوویێن وێ ژی، لێ یێ حەزا خودێ ب ج‍‌ھ دئینیت، ئەو دێ هەتا هەتایێ مینیت."
                },
                {
                    "verse": "18",
                    "text": "گەلی زاڕۆكان، ئەڤە دەمژمێرا دویماهیێیە. هەروەكو هەوە بهیستی كو دژەمەسیح دێ هێت، نوكە گەلەك دژەمەسیح یێن دەركەفتین. ژ ڤێ چەندێ ئەم دزانین دەمژمێرا دویماهیێیە."
                },
                {
                    "verse": "19",
                    "text": "ئەو ژ ناڤ مە دەركەفتن، لێ ئەو ژ مە نەبوون، چنكو ئەگەر ئەو ژ مە بان، دا ل گەل مە مینن. لێ ئەو دەركەفتن، دا دیار ببیت كو ئەو هەمی نە ژ مەنە."
                },
                {
                    "verse": "20",
                    "text": "لێ هوین ژ لایێ یێ پیرۆز ڤە هاتینە زەیتكرن و هوین هەمی ژی راستیێ دزانن."
                },
                {
                    "verse": "21",
                    "text": "من بۆ هەوە نڤیسی، نە چنكو هوین راستیێ نزانن، لێ چنكو هوین راستیێ دزانن و دزانن كو چ درەو ژ راستیێ نینن."
                },
                {
                    "verse": "22",
                    "text": "درەوین كیە؟ ما نە ئەوە یێ ماندەل دكەت كو عیسا ب خۆ مەسیحە. ئها ئەو دژەمەسیحە، ئەوێ بابی و كوڕی ماندەل دكەت."
                },
                {
                    "verse": "23",
                    "text": "هەر كەسێ كوڕی ماندەل بكەت، وی بەهر د بابی دا نینە، لێ یێ دانپێدانێ ب كوڕی بكەت، بەهر د بابی ژی دا هەیە."
                },
                {
                    "verse": "24",
                    "text": "بلا ئەو تشتێ هەوە ژ دەستپێكێ بهیستی، د ناڤ دلێ هەوە دا یێ بنەج‍‌ھ بیت. ئەگەر ئەو تشتێ هەوە ژ دەستپێكێ بهیستی د ناڤ دلێ هەوە دا بنەج‍‌ھ ببیت، هوین ژی دێ د ناڤ كوڕی و د ناڤ بابی دا بنەج‍‌ھ بن."
                },
                {
                    "verse": "25",
                    "text": "ئەڤەیە ئەو سۆزا وی ب خۆ دایە مە، ئەو ژی ژیانا هەتا هەتاییە."
                },
                {
                    "verse": "26",
                    "text": "من ئەڤ تشتە بۆ هەوە نڤیسین، دەربارەی وان كەسان یێن بزاڤێ دكەن هەوە د سەر دا ببەن."
                },
                {
                    "verse": "27",
                    "text": "لێ هندی هوینن، ئەو زەیتكرنا هەوە ژ وی وەرگرتی د دلێ هەوە دا یا بنەجهە و هوین د پێدڤی نینن كو كەسەك هەوە فێر بكەت. ئەڤجا د ناڤ مەسیحی دا بنەج‍‌ھ ببن، مادەم زەیتكرنا وی هەوە فێر دكەتە هەمی تشتان و ئەو راستە و نە درەوە، وەكو وێ زەیتكرنێ هوین فێر كرین ژی."
                },
                {
                    "verse": "28",
                    "text": "نوكە ژی، گەلی زاڕۆكان، د ناڤ وی دا بنەج‍‌ھ ببن، داكو دەمێ ئەو دیار ببیت، مە پشتڕاستی هەبیت و د هاتنا وی دا شەرم ژێ نەكەین."
                },
                {
                    "verse": "29",
                    "text": "ئەگەر هوین بزانن كو ئەو یێ راستدارە، هوین دزانن كو هەر كەسێ راستداریێ بكەت، یێ ژ وی بووی."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "بەرێ خۆ بدەنێ، چ حەزژێكرنە بابی دایە مە، داكو ب زاڕۆكێن خودێ بهێینە بناڤكرن! ب راستی ژی ئەم ئەوین. ژ بەر هندێ جیهان مە نانیاسیت، چنكو ئەو نەنیاسی."
                },
                {
                    "verse": "2",
                    "text": "گەلی خۆشتڤیان، نوكە ئەم زاڕۆكێن خودێینە و هێشتا دیار نەبوویە كا دێ بینە چ. لێ ئەم دزانین كو دەمێ ئەو دیار دبیت، ئەم ژی دێ وەكو وی بین، چنكو كا ئەو یێ چەوایە، دێ وی وەسا بینین."
                },
                {
                    "verse": "3",
                    "text": "هەر كەسێ ئەڤ هیڤیە ب وی هەبیت، خۆ پاك دكەت، كا چەوا مەسیح یێ پاكە."
                },
                {
                    "verse": "4",
                    "text": "هەر كەسێ گونەهێ بكەت، سەرپێچیێ ژی دكەت، چنكو گونە‍‌ھ سەرپێچیە."
                },
                {
                    "verse": "5",
                    "text": "هوین دزانن كو مەسیح یێ دیار بووی، دا گونەهان راكەت. گونە‍‌ھ د وی دا نینە."
                },
                {
                    "verse": "6",
                    "text": "هەر كەسێ د ناڤ وی دا یێ بنەج‍‌ھ بیت، گونەهێ ناكەت. هەر كەسێ گونەهێ بكەت، نە ئەو دیتیە و نە ژی ئەو نیاسیە."
                },
                {
                    "verse": "7",
                    "text": "گەلی زاڕۆكان، بلا كەس هەوە د سەر دا نەبەت. یێ راستداریێ دكەت، ئەو یێ راستدارە، كا چەوا مەسیح یێ راستدارە."
                },
                {
                    "verse": "8",
                    "text": "یێ گونەهان دكەت، ئەو ژ ئبلیسیە، چنكو ئبلیس هەر ژ دەستپێكێ وەرە گونەهێ دكەت. كوڕێ خودێ ژ بەر هندێ یێ دیار بووی، دا كارێن ئبلیسی ژ ناڤ ببەت."
                },
                {
                    "verse": "9",
                    "text": "هەر كەسێ ژ خودێ بووی، گونەهێ ناكەت، چنكو بنیاتێ خودێ د وی دا یێ بنەجهە. ئەو نەشێت گونەهێ بكەت، چنكو ئەو یێ ژ خودێ بووی."
                },
                {
                    "verse": "10",
                    "text": "ب ڤێ چەندێ زاڕۆكێن خودێ و زاڕۆكێن ئبلیسی ژ ئێك دیار دبن: هەر كەسێ راستداریێ نەكەت، ئەو نە ژ خودێیە، هەروەسا یێ حەز ژ خویشك یان برایێ خۆ نەكەت."
                },
                {
                    "verse": "11",
                    "text": "ئەو پەیاما هەوە ژ دەستپێكێ بهیستی ئەوە كو ئەم حەز ژ ئێكودوو بكەین."
                },
                {
                    "verse": "12",
                    "text": "ئەم وەكو قایینی نەبین، ئەوێ كو ژ خرابكاری بوو و برایێ خۆ كوشتی. بۆچی ئەو كوشت؟ چنكو كریارێن وی ب خۆ د خراب بوون و یێن برایێ وی د راستدار بوون."
                },
                {
                    "verse": "13",
                    "text": "مەندەهۆش نەبن، گەلی خویشك و برایان، ئەگەر جیهانێ كەرب ژ هەوە ڤەببن."
                },
                {
                    "verse": "14",
                    "text": "ئەم دزانین كو ئەم ژ مرنێ دەرباز بووینە ژیانێ، چنكو ئەم حەز ژ خویشك و برایان دكەین. ئەوێ حەزژێكرنێ نەكەت، ئەو د مرنێ دا بنەج‍‌ھ دبیت."
                },
                {
                    "verse": "15",
                    "text": "هەر كەسێ كەرب ژ خویشك یان برایێ خۆ ڤەببن، ئەو مێركوژە. هوین دزانن ژی كو چ مێركوژان ژیانا هەتا هەتایی، ئەوا بنەج‍‌ھ د ناڤ وی دا، نینە."
                },
                {
                    "verse": "16",
                    "text": "ئەم ب ڤێ چەندێ حەزژێكرنێ دزانین: عیسای ژیانا خۆ ژ پێخەمەت مە دانا. ئەڤجا پێدڤیە ئەم ژی ژیانا خۆ ژ پێخەمەت خویشك و برایان بدانین."
                },
                {
                    "verse": "17",
                    "text": "لێ ئەگەر كەسەكی مالێ جیهانێ هەبیت و دیت كو خویشك یان برایێ وی د هەوجەیێ دایە و دلێ خۆ پێ نەسوژیت، چەوا حەزژێكرنا خودێ د ناڤ وی دا بنەج‍‌ھ دبیت؟"
                },
                {
                    "verse": "18",
                    "text": "گەلی زاڕۆكان، بلا ئەم حەزژێكرنێ بكەین، نە ب پەیڤێ و ئەزمانی، لێ ب كریار و راستیێ."
                },
                {
                    "verse": "19",
                    "text": "ب ڤێ چەندێ ئەم دێ زانین كو ئەم ژ راستیێینە و دێ دلێ خۆ ل بەرامبەری خودێ ئارام كەین"
                },
                {
                    "verse": "20",
                    "text": "دەمێ دلێ مە، مە گونەهبار دكەت، چنكو خودێ مەزنترە ژ دلێ مە و ئەو هەمی تشتان دزانیت."
                },
                {
                    "verse": "21",
                    "text": "گەلی خۆشتڤیان، ئەگەر دلێ مە، مە گونەهبار نەكەت، مە ل نك خودێ پشتڕاستی یا هەی"
                },
                {
                    "verse": "22",
                    "text": "و ئەم چ ژێ بخوازین، ئەم ژێ وەردگرین، چنكو ئەم فەرمانێن وی ب ج‍‌ھ دئینین و تشتێن ب دلێ وی دكەین."
                },
                {
                    "verse": "23",
                    "text": "فەرمانا وی ژی ئەڤەیە: ئەم باوەریێ ب ناڤێ كوڕێ وی، عیسایێ مەسیح، بینین و ئەم حەز ژ ئێكودوو بكەین، كا چەوا وی فەرمان ل مە كریە."
                },
                {
                    "verse": "24",
                    "text": "یێن فەرمانێن وی ب ج‍‌ھ دئینن، د ناڤ وی دا د بنەجهن و ئەو ژی د ناڤ وان دا یێ بنەجهە. ئەم ژ ڤێ چەندێ دزانین كو ئەو د ناڤ مە دا یێ بنەجهە: ب وی گیانی یێ وی دایە مە."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "گەلی خۆشتڤیان، باوەر ژ هەر گیانەكی نەكەن، لێ گیانان تاقی بكەن، كا ئەو ژ خودێنە یان نە، چنكو گەلەك پێغەمبەرێن درەوین یێن دەركەفتینە جیهانێ."
                },
                {
                    "verse": "2",
                    "text": "هوین ب ڤێ چەندێ دێ گیانێ خودێ نیاسن: هەر گیانەكێ دانپێدانێ بكەت كو عیسایێ مەسیح ب لەشی یێ هاتی، ئەو گیان ژ خودێیە،"
                },
                {
                    "verse": "3",
                    "text": "لێ هەر گیانەكێ دانپێدانێ نەكەت كو عیسایێ مەسیح ب لەشی یێ هاتی، ئەو گیان نە ژ خودێیە. ئەو گیانێ دژەمەسیحیە، ئەو گیانێ هەوە بهیستی كو دێ هێت و نوكە ئەو د جیهانێ دایە."
                },
                {
                    "verse": "4",
                    "text": "هوین ژ خودێنە گەلی زاڕۆكان و هوین ل سەر پێغەمبەرێن درەوین ب سەركەفتن، چنكو گیانێ پیرۆز یێ د هەوە دا مەزنترە ژ گیانێ ئبلیسی یێ د جیهانێ دا."
                },
                {
                    "verse": "5",
                    "text": "ئەو ژ جیهانێنە، لەوما ل دویڤ دیتنا جیهانێ دئاخڤن و جیهان گوهێ خۆ ددەتێ."
                },
                {
                    "verse": "6",
                    "text": "ئەم ژ خودێینە. ئەوێ خودێ دنیاسیت گوهێ خۆ ددەتە مە و ئەوێ نە ژ خودێیە، گوهێ خۆ نادەتە مە. ژ بەر وێ چەندێ ئەم گیانێ راستیێ و گیانێ شاشیێ ژ ئێك جودا دكەین."
                },
                {
                    "verse": "7",
                    "text": "گەلی خۆشتڤیان، بلا ئەم حەز ژ ئێكودوو بكەین، چنكو حەزژێكرن ژ خودێیە. هەر كەسێ حەزژێكرنێ دكەت، ئەو یێ ژ خودێ بووی و خودێ دنیاسیت."
                },
                {
                    "verse": "8",
                    "text": "ئەوێ حەزژێكرنێ ناكەت، خودێ نانیاسیت، چنكو خودێ حەزژێكرنە."
                },
                {
                    "verse": "9",
                    "text": "هۆسا حەزژێكرنا خودێ د ناڤ مە دا دیار بوو: خودێ كوڕێ خۆ یێ ئێكانە هنارتە جیهانێ، داكو ئەم ب وی بژین."
                },
                {
                    "verse": "10",
                    "text": "حەزژێكرن ئەڤەیە: نە كو مە حەز ژ خودێ كریە، لێ وی حەز ژ مە كر و كوڕێ خۆ هنارت دا ببیتە كەفارەتا گونەهێن مە."
                },
                {
                    "verse": "11",
                    "text": "گەلی خۆشتڤیان، مادەم خودێ هۆسا حەز ژ مە كر، پێدڤیە ئەم ژی حەز ژ ئێكودوو بكەین."
                },
                {
                    "verse": "12",
                    "text": "چ جاران كەسێ خودێ نەدیتیە. ئەگەر ئەم حەز ژ ئێكودوو بكەین، خودێ د ناڤ مە دا بنەج‍‌ھ دبیت و حەزژێكرنا وی د مە دا كامل دبیت."
                },
                {
                    "verse": "13",
                    "text": "ئەم ب ڤێ چەندێ دزانین كو ئەم د ناڤ خودێ دا د بنەجهین و خودێ ژی د ناڤ مە دا یێ بنەجهە، چنكو وی ژ گیانێ خۆ دایە مە."
                },
                {
                    "verse": "14",
                    "text": "مە دیتیە و ئەم شاهدەییێ ددەین كو بابی كوڕێ خۆ هنارت دا ببیتە قورتالكەرێ جیهانێ."
                },
                {
                    "verse": "15",
                    "text": "ئەوێ دانپێدانێ دكەت كو عیسا كوڕێ خودێیە، خودێ د ناڤ وی دا یێ بنەجهە و ئەو ژی د ناڤ خودێ دا."
                },
                {
                    "verse": "16",
                    "text": "ئەڤجا ئەم وێ حەزژێكرنا خودێ بۆ مە هەی دزانین و باوەر ژێ دكەین. خودێ حەزژێكرنە. ئەوێ د ناڤ حەزژێكرنێ دا بنەج‍‌ھ دبیت، د ناڤ خودێ دا یێ بنەجهە و خودێ د ناڤ وی دا."
                },
                {
                    "verse": "17",
                    "text": "ب وێ چەندێ حەزژێكرن د ناڤ مە دا دهێتە كاملكرن، دا د رۆژا دادكرنێ دا دپشتڕاست بین، چنكو مەسیح یێ چەوایە، ئەم ژی ل ڤێ جیهانێ د وەساینە."
                },
                {
                    "verse": "18",
                    "text": "د حەزژێكرنێ دا ترس نینە، لێ حەزژێكرنا كامل ترسێ ژ دلی دەردئێخیت، چنكو ترس گرێدای سزایە. ئەوێ دترسیت، ئەو د حەزژێكرنێ دا كامل نەبوویە."
                },
                {
                    "verse": "19",
                    "text": "ئەم حەزژێكرنێ دكەین، چنكو ل بەراهیێ وی حەز ژ مە كر."
                },
                {
                    "verse": "20",
                    "text": "ئەگەر ئێك ببێژیت: «ئەز حەز ژ خودێ دكەم» و كەربێن وی ژ خویشك یان برایێ وی ڤەببن، ئەو یێ درەوینە. چنكو ئەو كەسێ حەز ژ خویشك یان برایێ خۆ نەكەت یێ كو دبینیت، ئەو نەشێت حەز ژ خودێ بكەت یێ كو نابینیت."
                },
                {
                    "verse": "21",
                    "text": "مە ئەڤ فەرمانە ژ وی وەرگرتیە: ئەوێ حەز ژ خودێ دكەت، پێدڤیە حەز ژ خویشك و برایێن خۆ ژی بكەت."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "هەر كەسێ باوەر دكەت كو عیسا مەسیحە ، ئەو كەس یێ ژ خودێ بووی. هەر كەسێ حەز ژ بابی دكەت ژی، حەز ژ وی ژی دكەت یێ ژ بابی بووی."
                },
                {
                    "verse": "2",
                    "text": "ئەم ب ڤێ چەندێ دزانین كو ئەم حەز ژ زاڕۆكێن خودێ دكەین، دەمێ ئەم حەز ژ خودێ دكەین و فەرمانێن وی ب ج‍‌ھ دئینین."
                },
                {
                    "verse": "3",
                    "text": "چنكو حەزژێكرنا مە بۆ خودێ ئەڤەیە، كو ئەم فەرمانێن وی ب ج‍‌ھ بینین. فەرمانێن وی ژی نە بارگرانینە."
                },
                {
                    "verse": "4",
                    "text": "ژ بەر كو هەر كەسێ ژ خودێ بووی، ل سەر جیهانێ ب سەر دكەڤیت. ئەڤ سەركەفتنا ل سەر جیهانێ ژی ئەڤەیە: باوەریا مەیە."
                },
                {
                    "verse": "5",
                    "text": "كی سەركەفتنێ ل سەر جیهانێ دئینیت؟ ب تنێ ئەوێ باوەر دكەت كو عیسا كوڕێ خودێیە."
                },
                {
                    "verse": "6",
                    "text": "ئەڤەیە ئەوێ ب ئاڤێ و خوینێ هاتی، عیسایێ مەسیح. نە ب ئاڤێ ب تنێ، لێ ب ئاڤێ و خوینێ یێ هاتی. گیانێ پیرۆزە یێ شاهدەییێ ددەت ژی، چنكو گیانێ پیرۆز راستیە."
                },
                {
                    "verse": "7",
                    "text": "یێن شاهدەییێ ددەن سێنە:"
                },
                {
                    "verse": "8",
                    "text": "گیان و ئاڤ و خوین. ئەڤ هەر سێیە هەمان شاهدەیی ددەن."
                },
                {
                    "verse": "9",
                    "text": "ئەگەر ئەم شاهدەییا مرۆڤان قەبیل بكەین، شاهدەییا خودێ مەزنترە، چنكو ئەڤە شاهدەییا خودێیە، ئەوا وی دەربارەی كوڕێ خۆ دای."
                },
                {
                    "verse": "10",
                    "text": "ئەوێ باوەریێ ب كوڕێ خودێ دئینیت، ئەڤ شاهدەییە د ناخێ وی ب خۆ دا هەیە. ئەوێ باوەر ژ خودێ نەكەت، ئەو خودێ ب درەوین دەردئێخیت، چنكو وی باوەری ب وێ شاهدەییێ نەئینایە، ئەوا خودێ دەربارەی كوڕێ خۆ دای."
                },
                {
                    "verse": "11",
                    "text": "شاهدەیی ژی ئەڤەیە: خودێ ژیانا هەروهەر دایە مە و ئەڤ ژیانە د ناڤ كوڕێ وی دایە."
                },
                {
                    "verse": "12",
                    "text": "ئەوێ بەهر د كوڕێ خودێ دا هەی، ژیان ژی یا هەی، ئەوێ بەهر د كوڕێ خودێ دا نەی، ژیان ژی نینە."
                },
                {
                    "verse": "13",
                    "text": "من ئەڤە بۆ هەوە یێن باوەریێ ب ناڤێ كوڕێ خودێ هەی، نڤیسین، دا بزانن كو هەوە ژیانا هەروهەر یا هەی."
                },
                {
                    "verse": "14",
                    "text": "ئەو پشتڕاستیا مە ل نك خودێ هەی ژی ئەڤەیە: ئەگەر ئەم ل دویڤ حەزا وی تشتەكی بخوازین، ئەو دێ گوهێ خۆ دەتە مە."
                },
                {
                    "verse": "15",
                    "text": "ئەگەر ئەم بزانین ژی كو ئەم چ بخوازین ئەو گوهێ خۆ ددەتە مە، هنگی ئەم دزانین كو ئەو تشتێن مە ژێ خواستین، مە یێن وەرگرتین."
                },
                {
                    "verse": "16",
                    "text": "ئەگەر ئێك ببینیت كو خویشكا وی یان برایێ وی گونەهەكێ دكەت، لێ نە گونەهەك بیت كو بەرێ مرۆڤی ددەتە مرنێ، بلا ئەو ژ خودێ بخوازیت و خودێ دێ ژیانێ دەتە وی كەسی یێ گونەهەك كری كو بەرێ وی نەدەتە مرنێ. گونە‍‌ھ یا هەی مرنێ دئینیت. ئەز نابێژم بلا ئەو بۆ ڤێ گونەهێ داخوازێ بكەت."
                },
                {
                    "verse": "17",
                    "text": "هەر كارەكێ خراب گونەهە، لێ گونە‍‌ھ یا هەی مرنێ نائینیت."
                },
                {
                    "verse": "18",
                    "text": "ئەم دزانین كو هەر كەسێ ژ خودێ بووی گونەهێ ناكەت ، چنكو نەخریێ خودێ وی دپارێزیت و خرابكار دەستێ خۆ ناكەتێ."
                },
                {
                    "verse": "19",
                    "text": "ئەم دزانین كو ئەم ژ خودێینە و هەمی جیهان ل بن دەستهەلاتا خرابكاریە."
                },
                {
                    "verse": "20",
                    "text": "دزانین ژی كو كوڕێ خودێ هاتیە و تێگەهشتن دایە مە، دا یێ راستەقینە بنیاسین. ئەم د ناڤ یێ راستەقینە داینە، د ناڤ كوڕێ خودێ عیسایێ مەسیح دا. ئەوە خودایێ راستەقینە و ژیانا هەروهەر."
                },
                {
                    "verse": "21",
                    "text": "گەلی زاڕۆكان، خۆ ژ پووتان بپارێزن."
                }
            ]
        }
    ]
}