{
    "version_name": "ئنجیلا پیرۆز",
    "book_id": 63,
    "book_title": "2_John",
    "page_title": "2 Yûhenna 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من یێ ریهسپی، بۆ خانما هەلبژارتی و زاڕۆكێن وێ، ئەوێن ئەز د راستیێ دا حەز ژێ دكەم، نە ب تنێ ئەز، لێ ئەو هەمی ژی، یێن راستیێ دزانن،"
                },
                {
                    "verse": "2",
                    "text": "ژ بەر وێ راستیا د ناڤ مە دا بنەج‍‌ھ و دێ هەتا هەتایێ ل گەل مە بیت:"
                },
                {
                    "verse": "3",
                    "text": "كەرەم و دلۆڤانی و ئاشتی، ژ خودایێ باب و ژ عیسایێ مەسیح، كوڕێ بابی، ب رێكا راستیێ و حەزژێكرنێ دێ ل گەل مە بن."
                },
                {
                    "verse": "4",
                    "text": "ئەز گەلەك دلخۆش بووم دەمێ من دیتی كو هندەك زاڕۆكێن تە، ب وی شێوەیێ بابی فەرمان ل مە كری، ل سەر راستیێ دچن."
                },
                {
                    "verse": "5",
                    "text": "نوكە ژی هەی خانم، ئەز داخوازێ ژ تە دكەم كو ئەم حەز ژ ئێكودوو بكەین و ئەڤە نە فەرمانەكا نویە بۆ تە دنڤیسم، لێ ئەوە یا مە ژ دەستپێكێ هەبوو."
                },
                {
                    "verse": "6",
                    "text": "حەزژێكرن ژی ئەڤەیە: ئەم ل دویڤ فەرمانێن وی بچین. فەرمان ژی ئەڤەیە: كا چەوا هەوە ژ دەستپێكێ بهیستیە، وەسا ل سەر رێكا حەزژێكرنێ بچن."
                },
                {
                    "verse": "7",
                    "text": "گەلەك كەسێن خاپینۆك ل جیهانێ بەڵاڤ بووینە، دانپێدانێ ناكەن كو عیسایێ مەسیح ب لەشی یێ هاتی. ئەڤەنە خاپینۆك و دژەمەسیح."
                },
                {
                    "verse": "8",
                    "text": "د هشیاری خۆ بن، نەكو ئەو تشتێ هەوە بزاڤ بۆ كری، ژ دەست بدەن، لێ خەلاتەكێ تەمام وەربگرن."
                },
                {
                    "verse": "9",
                    "text": "هەر كەسێ پێنگاڤێن زێدە بهاڤێژیت و د فێركرنا مەسیحی دا بنەج‍‌ھ نەبیت، وی بەهر د خودێ دا نینە. ئەوێ د وێ فێركرنێ دا بنەج‍‌ھ ببیت، وی بەهر یا د بابی دا و د كوڕی ژی دا هەی."
                },
                {
                    "verse": "10",
                    "text": "ئەگەر ئێك بهێتە نك هەوە و وێ فێركرنێ نەئینیت، د مالێن خۆ دا نەحەوینن و سڵاڤ نەكەنێ،"
                },
                {
                    "verse": "11",
                    "text": "چنكو ئەوێ سڵاڤ بكەتێ، پشكداریێ د كارێن وی یێن خراب دا دكەت."
                },
                {
                    "verse": "12",
                    "text": "هێشتا من گەلەك تشتێن هەین بۆ هەوە بنڤیسم، من نەڤێت ب كاغەزێ و حبری بیت. لێ ئەز هیڤیدارم بهێمە نك هەوە و روی ب روی بئاخڤم، دا دلخۆشیا مە یا تەمام بیت."
                },
                {
                    "verse": "13",
                    "text": "زاڕۆكێن خویشكا تە یا هەلبژارتی سڵاڤان ل تە دكەن."
                }
            ]
        }
    ]
}