{
    "version_name": "",
    "book_id": 64,
    "book_title": "3_John",
    "page_title": "3 Yûhenna 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من یێ ریهسپی، بۆ گایۆسێ خۆشتڤی، ئەوێ ئەز د راستیێ دا حەز ژێ دكەم."
                },
                {
                    "verse": "2",
                    "text": "هەی خۆشتڤی، ئەز نڤێژێ دكەم كو تۆ د هەمی تشتان دا یێ سەركەفتی و ساخلەم بی، هەروەكو گیانێ تە یێ سەركەفتی."
                },
                {
                    "verse": "3",
                    "text": "ئەز گەلەك دلخۆش بووم دەمێ هندەك برا هاتین و دەربارەی پێگیریا تە ب راستیێ شاهدەیی دای، كا چەوا تۆ ل سەر راستیێ دچی."
                },
                {
                    "verse": "4",
                    "text": "من دلخۆشیەكا ژ ڤێ مەزنتر نینە كو ئەز ببهیسم زاڕۆكێن من ل سەر راستیێ دچن."
                },
                {
                    "verse": "5",
                    "text": "هەی خۆشتڤی، تۆ یێ دلسۆزی د كارێن خۆ دا، یێن تۆ بۆ برایان دكەی، هەر چەندە د بیانینە."
                },
                {
                    "verse": "6",
                    "text": "وان ل بەرامبەر جڤاكا باوەرداران شاهدەیی ل سەر حەزژێكرنا تە دا. تۆ دێ كارەكێ باش كەی، دەمێ تۆ ب شێوەیەكێ هەژی خودێ وان ب رێ بئێخی."
                },
                {
                    "verse": "7",
                    "text": "چنكو ئەو ژ پێخەمەت ناڤی دەركەفتینە و تشتەك ژ مللەتان وەرنەگرتیە."
                },
                {
                    "verse": "8",
                    "text": "لەوما پێدڤیە ئەم پشتەڤانیا كەسێن وەسا بكەین، دا هەڤكارێن وان بین بۆ راستیێ."
                },
                {
                    "verse": "9",
                    "text": "من تشتەك بۆ جڤاكا باوەرداران نڤیسی، لێ دیۆتریفس، ئەوێ دڤێت د ناڤ وان دا كەسێ ئێكێ بیت، مە قەبیل ناكەت."
                },
                {
                    "verse": "10",
                    "text": "لەوما ئەگەر ئەز هاتم، دێ سەرنجا هەوە راكێشمە سەر كارێن ئەو دكەت، كا چەوا ب گۆتنێن خراب نەكامیا مە دكەت. ئەو ب ڤێ چەندێ ژی بەس ناكەت، لێ برایان ژی قەبیل ناكەت و هەر ئێكێ دڤێت برایان قەبیل بكەت، ئەو رێكێ لێ دگریت و ژ جڤاكا باوەرداران دەردئێخیت."
                },
                {
                    "verse": "11",
                    "text": "هەی خۆشتڤی، چاڤ ل خرابیێ نەكە، لێ ل باشیێ بكە. هەر ئێكێ باشیێ دكەت، ئەو ژ خودێیە و یێ خرابیێ دكەت، ئەوی خودێ نەدیتیە."
                },
                {
                    "verse": "12",
                    "text": "سەبارەت دیمیتریۆسی، هەمی كەس بۆ باشیا وی شاهدەییێ ددەن، خۆ پەیاما راستیێ ب خۆ ژی شاهدەییێ بۆ ددەت. ئەم ژی شاهدەییێ بۆ ددەین و هوین دزانن كو شاهدەییا مە یا راستە."
                },
                {
                    "verse": "13",
                    "text": "من گەلەك تشت هەبوون بۆ تە بنڤیسم، لێ من نەڤێت ب حبری و پێنڤیسی بیت."
                },
                {
                    "verse": "14",
                    "text": "ئەز هیڤیدارم ل دەمەكێ نێزیك تە ببینم و دێ روی ب روی ئاخڤین."
                },
                {
                    "verse": "15",
                    "text": "ئاشتی ل سەر تە بیت. هەڤال سڵاڤان ل تە دكەن. ناڤ ب ناڤ سڵاڤان ل هەڤالان بكە."
                }
            ]
        }
    ]
}