{
    "version_name": "",
    "book_id": 65,
    "book_title": "Jude",
    "page_title": "Cihûda 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ژ من، یەهودا، بەنیێ عیسایێ مەسیح و برایێ یەعقوبی، بۆ گازیكریێن خۆشتڤی ژ لایێ خودایێ باب ڤە و پاراستی ژ لایێ عیسایێ مەسیح ڤە:"
                },
                {
                    "verse": "2",
                    "text": "دلۆڤانی، ئاشتی و حەزژێكرن ب زێدەیی ل سەر هەوە بن."
                },
                {
                    "verse": "3",
                    "text": "گەلی خۆشتڤیان، هەر چەندە من ب مەرەق دڤیا دەربارەی قورتالبوونا مە یا هەڤپشك بۆ هەوە بنڤیسم، لێ من ب فەر دیت كو ئەز بۆ هەوە نامەیەكێ بنڤیسم، تێدا هیڤی ژ هەوە بكەم كو هوین ژ پێخەمەت وێ باوەریێ خەباتێ بكەن، ئەوا ب جارەكێ و بۆ هەروهەر بۆ پیرۆزكریان هاتیە دان."
                },
                {
                    "verse": "4",
                    "text": "چنكو هندەك كەس ب دزی ڤە هاتینە د ناڤ هەوە دا، ئەوێن ژ كەڤن دا سزایێ وان ل سەر هاتیە نڤیسین، كەسێن بەدكارن، كەرەما خودایێ مە دكەنە بەهانە بۆ بێدەلنگیێ، هەروەسا عیسایێ مەسیح، كو سەروەر و خودانێ مە یێ ئێكانەیە، ماندەل دكەن."
                },
                {
                    "verse": "5",
                    "text": "ئەڤجا من دڤێت بیرا هەوە بینم، هەر چەندە هوین ڤان هەمی تشتان دزانن، كو پشتی خودانی گەلێ خۆ ژ ئەردێ مسرێ رزگار كری، ئەوێن باوەری نەئینای ژ ناڤ برن."
                },
                {
                    "verse": "6",
                    "text": "هەروەسا وی، ئەو فریشتەیێن پێگەهێ خۆ نەپاراستی و جهێ خۆ هێلای، ل بن تاریاتیێ ب قەیدێن هەروهەری بۆ دادكرنا رۆژا مەزن هێلان."
                },
                {
                    "verse": "7",
                    "text": "ب هەمان شێوەی سەدۆم و عەمۆرا و باژێڕێن ل دەوروبەرێن وان ژی وەكو وان دەهمەنپیسی كر و ب دویڤ گوهنێلیا نە سرۆشتی كەفتن. ئەو ب كێشانا سزایێ ئاگرینی یێ هەروهەر بوونە نموونە."
                },
                {
                    "verse": "8",
                    "text": "هەروەسا ئەڤە ژی، ئەوێن ب دویڤ خەونێن خۆ دكەڤن، لەشی دهەڕمینن و سڤكاتیێ ب سەروەریێ دكەن و ب خرابی بەحسێ خودانێن مەزناهیێ دكەن."
                },
                {
                    "verse": "9",
                    "text": "لێ خۆ میكائیلێ سەرۆكێ فریشتەیان ژی، دەمێ ل گەل ئبلیسی ب هەڤڕكی هاتی و دەربارەی تەرمێ مووسای گەنگەشە ل گەل كری، بستە‍‌ھ نەكر ب ئاخفتنەكا كرێت وی گونەهبار بكەت، لێ گۆتێ: «بلا خودان تە پاشڤە ببەت!»"
                },
                {
                    "verse": "10",
                    "text": "لێ ئەڤ كەسە، دەربارەی تشتێن ئەو تێنەگەهن كوفریان دكەن، ئەو تشتێن ئەو تێدگەهن ژی وان ژ ناڤ دبەن، چنكو ئەو وەكو گیانەوەرێن بێئاقل ب تنێ ل دویڤ سرۆشتێ خۆ دچن."
                },
                {
                    "verse": "11",
                    "text": "نەخوزیكێن وان! چنكو ئەوان رێكا قایینی گرتیە و وەكو بەلعامی ژ پێخەمەت قازانجی د سەر دا چوون و یاخیبوونا وان وەكو یاخیبوونا قۆرەحیە و ئەو دێ وەكو وی ژ ناڤ چن."
                },
                {
                    "verse": "12",
                    "text": "ئەو د ئاهەنگێن هەوە یێن برایینیێ دا خالەكا رەشن، بێ ترس خوارنێ ل گەل هەوە دخۆن، ب تنێ خۆ دچەرینن. ئەو عەورێن بێ بارانن یێن با ل گەل خۆ دبەت. دارێن پاییزی یێن بێ بەرهەمن، دووجاركی د مرینە، ژ رەهان د هەلكێشاینە."
                },
                {
                    "verse": "13",
                    "text": "ئەو وەكو پێلێن هار یێن دەریایێنە، شەرمزاریا خۆ بەڵاڤ دكەن كا چەوا پێل كەفێ دهاڤێژن. ئەو ستێرن یێن رێكا خۆ بەرزە كری ئەوێن هەتا هەتایێ بۆ وان كویرترین تاریستان هاتیە تەرخان كرن."
                },
                {
                    "verse": "14",
                    "text": "حەنۆخی ژی، كو پشتی ئادەمی بابكێ حەفتێ بوو، پەیاما خودێ دەربارەی ڤان كەسان راگەهاندیە و گۆتیە: «ئەڤە خودان د ناڤ هزارەهان پیرۆزكریێن خۆ دا یێ دهێت،"
                },
                {
                    "verse": "15",
                    "text": "دا حوكمی ل سەر هەمیان بدەت و هەمی بەدكاران ل سەر هەمی كریارێن بەدكاریێ یێن وان كرین و ل سەر هەمی پەیڤێن دژوار یێن گونەهكارێن بەدكار د دەرهەقا وی دا گۆتین، گونەهبار بكەت.»"
                },
                {
                    "verse": "16",
                    "text": "ئەو كەس د پتپتی و دەڤ ب گازندەنە، ل گۆر ئارەزوویێن خۆ دژین و مەزن دئاخڤن، ژ پێخەمەت بەرژەوەندیێن خۆ سالویسیێ بۆ كەسان دكەن."
                },
                {
                    "verse": "17",
                    "text": "لێ هوین، گەلی خۆشتڤیان، بیرا خۆ بیننە وان ئاخفتنان یێن پێشوەخت هنارتیێن خودانێ مە عیسایێ مەسیح گۆتین."
                },
                {
                    "verse": "18",
                    "text": "ئەوان دگۆتە هەوە: «د دەمێ دویماهیێ دا، دێ هندەك تڕانەكەر پەیدا بن، ل دویڤ ئارەزوویێن خۆ یێن بەدكاریێ بڕێڤە دچن.»"
                },
                {
                    "verse": "19",
                    "text": "ئەڤە ئەو كەسن یێن دووبەرەكیێ چێدكەن، ب تنێ ل دویڤ خۆرسكێن لەشكانی دچن، ژ گیانێ پیرۆز د بێ بەهرن."
                },
                {
                    "verse": "20",
                    "text": "لێ هوین، گەلی خۆشتڤیان، خۆ ل سەر باوەریا خۆ یا هەری پیرۆز ئاڤا بكەن، ب گیانێ پیرۆز نڤێژێ بكەن،"
                },
                {
                    "verse": "21",
                    "text": "هۆسا خۆ د حەزژێكرنا خودێ دا راگرن، دەمێ هوین ژ بۆ ژیانا هەروهەری چاڤەڕێیا دلۆڤانیا خودانێ مە عیسایێ مەسیح دكەن."
                },
                {
                    "verse": "22",
                    "text": "دلۆڤانیێ ب یێن دوودل ببەن،"
                },
                {
                    "verse": "23",
                    "text": "هندەكێن دی ژ ئاگری بڕەڤینن و قورتال بكەن، دلۆڤانیێ ب یێن ماین ببەن، لێ ب هشیاری و بلا كەربێن هەوە خۆ ژ وان جلكان ژی ڤەببن یێن ب لەشێ ڤان هەڕمین."
                },
                {
                    "verse": "24",
                    "text": "بۆ وی یێ شیان هەین هەوە ژ هەلنگفتنێ بپارێزیت و هەوە بێ كێماسی ل پێشیا مەزناهیا خۆ ب دلخۆشیەكا مەزن راوەستینیت،"
                },
                {
                    "verse": "25",
                    "text": "بۆ خودایێ ئێكانە، قورتالكەرێ مە، ب رێكا عیسایێ مەسیحێ خودانێ مە، قەدرگرانی و مەزناهی و سەروەری و دەستهەلات بۆ وی بن، ژ بەری هەمی سەردەمان و نوكە و هەتا هەتایێ. ئامین."
                }
            ]
        }
    ]
}