{
    "version_name": "",
    "book_id": 66,
    "book_title": "Revelation",
    "page_title": "Peyxama Yûhenna 22",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئەڤە ئاشكراكرنا عیسایێ مەسیحە، ئەوا خودێ دایە وی، دا تشتێن كو پێدڤیە د دەمێ نێزیك دا روی بدەن نیشا بەنیێن خۆ بدەت. عیسای ژی فریشتەیێ خۆ هنارت دا بۆ بەنیێ وی یوحەننای بدەتە زانین."
                },
                {
                    "verse": "2",
                    "text": "یوحەننای ژی ل دۆر هەمی تشتێن وی دیتین شاهدەیی دا، ئانكو بۆ پەیڤا خودێ و شاهدەییا عیسایێ مەسیح."
                },
                {
                    "verse": "3",
                    "text": "خوزیكێن وی یێ پەیڤێن ڤێ پەیامێ دخوینیت و خوزیكێن وان یێن دبهیسن و ئەوا تێدا هاتیە نڤیسین ب ج‍‌ھ دئینن، چنكو دەم یێ نێزیكە."
                },
                {
                    "verse": "4",
                    "text": "ژ یوحەننای، بۆ هەر حەفت جڤاكێن باوەرداران یێن ل هەرێما ئاسیایێ: كەرەم و ئاشتی ل سەر هەوە بن، ژ وی یێ هەی و یێ هەبوو و یێ دێ هێت و ژ حەفت گیانێن ل پێشیا تەختێ وی"
                },
                {
                    "verse": "5",
                    "text": "و ژ عیسایێ مەسیح، شاهدێ دلسۆز، نەخریێ ژ ناڤ مریان و سەرۆكێ پاشایێن ئەردی. ئەوێ حەز ژ مە دكەت و ئەم ب خوینا خۆ ژ گونەهێن مە ئازاد كرین"
                },
                {
                    "verse": "6",
                    "text": "و ئەم كرینە پاشایەتی و كاهنێن بابێ خۆ خودێ: مەزناهی و سەروەری هەروهەر بۆ وی بن. ئامین."
                },
                {
                    "verse": "7",
                    "text": "ئەڤە ئەو یێ ل گەل عەوران دهێت، هەمی چاڤ دێ وی بینن، خۆ ئەوێن رم ل وی دای ژی. هەمی هۆزێن جیهانێ ژ بەر وی دێ ب خەم كەڤن. بەلێ. ئامین."
                },
                {
                    "verse": "8",
                    "text": "خودان خودێ دبێژیت: «ئەز ئەلفا و ئۆمێگامە ، ئەوێ هەی و ئەوێ هەبوو و ئەوێ دێ هێت، هێزدارێ هەر تشتی.»"
                },
                {
                    "verse": "9",
                    "text": "ئەز برایێ هەوە یوحەننا مە، كو د ئێكبوونا ل گەل عیسای دا هەڤپشكێ هەوەمە د تەنگاڤی و پاشایەتی و خۆڕاگرتنێ دا. ئەز ژ بەر پەیڤا خودێ و شاهدەییدانێ بۆ عیسای، ل وێ گزیرتەیێ بووم، ئەوا دبێژنێ پاتمۆس."
                },
                {
                    "verse": "10",
                    "text": "د رۆژا خودانی دا، ئەز د گیانێ پیرۆز دا بووم ، ل پشت خۆ من دەنگەكێ بلند یێ وەكو دەنگێ بۆڕیزانێ بهیست،"
                },
                {
                    "verse": "11",
                    "text": "وی دگۆت: «تشتێ تۆ دبینی د پەرتووكەكێ دا بنڤیسە و بۆ هەر حەفت جڤاكان بهنێرە: بۆ ئەفەسۆسێ و بۆ سمیرنایێ و بۆ پەرگامایێ و بۆ تیاتیرایێ و بۆ ساردیسێ و بۆ فیلادەلفیایێ و بۆ لاودیكیایێ.»"
                },
                {
                    "verse": "12",
                    "text": "ئەز ل پشت خۆ زڤڕیم، دا خودانێ وی دەنگی ببینم یێ ل گەل من دئاخفت. دەمێ ئەز زڤڕیم، من حەفت چرادانكێن زێڕین دیتن"
                },
                {
                    "verse": "13",
                    "text": "و د ناڤەڕاستا چرادانكان دا، ئێكێ وەكو كوڕێ مرۆڤ بوو، جلكەكێ شۆڕ تا بەر پێیان ل بەر بوو و سینگێ وی ب قایشەكا زێڕین یێ پێچای بوو."
                },
                {
                    "verse": "14",
                    "text": "پرچا سەرێ وی یا سپی بوو وەكو هریێ، یا سپی بوو وەكو بەفرێ. چاڤێن وی ژی وەكو گوڕیا ئاگری بوون."
                },
                {
                    "verse": "15",
                    "text": "پێیێن وی وەكو برۆنزێ تەیساندی بوون، هەروەكو ئەو برۆنز د ئێتوینێ دا هاتیە سۆركرن. دەنگێ وی ژی وەكو دەنگێ گەلەك ئاڤان بوو."
                },
                {
                    "verse": "16",
                    "text": "د دەستێ وی یێ راستێ دا حەفت ستێر هەبوون و ژ دەڤێ وی شیرەكێ دوو دەڤ یێ تیژ دەردكەفت و دێمێ وی وەكو رۆژێ بوو، ئەوا ب هەمی هێزا خۆ شەوقێ ددەت."
                },
                {
                    "verse": "17",
                    "text": "دەمێ من ئەو دیتی، ئەز وەكو ئێكێ مری كەفتمە بەر پێیێن وی. ئینا وی دەستێ خۆ یێ راستێ دانا سەر من و گۆت: «نەترسە، ئەزم یێ ئێكێ و یێ دویماهیێ"
                },
                {
                    "verse": "18",
                    "text": "و یێ زیندی. ئەز یێ مری بووم و ئەڤە ئەز بۆ هەتا هەتایێ یێ زیندیمە. كلیلێن مرنێ و یێن وارێ مریان ل دەڤ منن."
                },
                {
                    "verse": "19",
                    "text": "ئەڤجا ئەو تشتێن تە دیتین و ئەوێن نوكە هەین و ئەوێن ل بەرە پشتی ڤان چێببن، بنڤیسە."
                },
                {
                    "verse": "20",
                    "text": "نهێنیا حەفت ستێرێن تە د دەستێ من یێ راستێ دا دیتین و حەفت چرادانكێن زێڕین ئەڤەیە: حەفت ستێر، فریشتەیێن هەر حەفت جڤاكانە و حەفت چرادانك، هەر حەفت جڤاكن.»"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "«بۆ فریشتەیێ جڤاكا باوەرداران ل ئەفەسۆسێ بنڤیسە: ‹ئەوێ حەفت ستێران د دەستێ خۆ یێ راستێ دا دگریت و د ناڤەڕاستا حەفت چرادانكێن زێڕین دا بڕێڤە دچیت، ڤان تشتان دبێژیت:"
                },
                {
                    "verse": "2",
                    "text": "من های ژ كریار و رەنج و خۆڕاگرتنا تە هەیە و دزانم تۆ نەشێی بێهنا خۆ ل سەر كەسێن خراب فرە‍‌ھ كەی. تە ئەو تاقی كرن یێن دبێژن ئەم هنارتینە، لێ ئەو نە هنارتینە، تە دیت ئەو درەوین دەركەفتن."
                },
                {
                    "verse": "3",
                    "text": "ئەز دزانم ژی تۆ یێ خۆڕاگری و تە رەنج ژ پێخەمەت ناڤێ من كێشا و نەوەستیای."
                },
                {
                    "verse": "4",
                    "text": "لێ من ئەڤ تشتە یێ ل سەر تە هەی: تە دەست ژ حەزژێكرنا خۆ یا دەستپێكێ بەردا."
                },
                {
                    "verse": "5",
                    "text": "ئەڤجا بینە بیرا خۆ كا تۆ ژ كیرێ كەفتی! ل خۆ بزڤڕە و كریارێن دەستپێكێ بكە. ئەگەر نە، ئەز دێ هێمە تە و چرادانكا تە ژ جهێ وێ راكەم ، ژبلی ئەگەر تۆ ل خۆ بزڤڕی."
                },
                {
                    "verse": "6",
                    "text": "لێ تە ئەڤ تشتێ باش هەیە: كەربێن تە ژ كریارێن نیقولایتیان ڤەدبن، ئەو كریارێن كەربێن من ژی ژێ ڤەدبن."
                },
                {
                    "verse": "7",
                    "text": "ئەوێ گو‍‌ھ هەبن، بلا ببهیسیت كا گیانێ پیرۆز چ بۆ جڤاكێن باوەرداران دبێژیت. هەر ئێكێ سەركەفتنێ بینیت، دێ دەستویریێ دەمێ كو ژ دارا ژیانێ بخۆت، ئەوا د بەهەشتا خودێ دا.›»"
                },
                {
                    "verse": "8",
                    "text": "«بۆ فریشتەیێ جڤاكا باوەرداران ل سمیرنایێ بنڤیسە: ‹ئەوێ ئێكێ و دویماهیێ، ئەوێ مری و زیندی بووی، ڤان تشتان دبێژیت:"
                },
                {
                    "verse": "9",
                    "text": "من های ژ تەنگاڤی و هەژاریا تە هەیە، لێ تۆ یێ دەولەمەندی. هەروەسا من های ژ بوهتانێن وان كەسان هەیە یێن دبێژن ئەم جوهینە. ئەو نە جوهینە، لێ ئەو كنیشتەیا ئبلیسینە."
                },
                {
                    "verse": "10",
                    "text": "ژ وان ئازاران قەت نەترسە یێن ل بەرە بهێنە سەرێ تە. ئەڤە ئبلیسی ل بەرە هندەك ژ هەوە بهاڤێژیتە د زیندانێ دا، داكو هوین بهێنە تاقیكرن و دە‍‌ھ رۆژان دێ د تەنگاڤیێ دا بن. تا مرنێ یێ دلسۆز بە و ئەز دێ تانجا ژیانێ دەمە تە."
                },
                {
                    "verse": "11",
                    "text": "ئەوێ گو‍‌ھ هەبن، بلا ببهیسیت كا گیانێ پیرۆز چ بۆ جڤاكێن باوەرداران دبێژیت. هەر ئێكێ سەركەفتنێ بینیت، مرنا دوویێ قەت زیانێ لێ ناكەت.›»"
                },
                {
                    "verse": "12",
                    "text": "«بۆ فریشتەیێ جڤاكا باوەرداران ل پەرگامایێ بنڤیسە: ‹ئەوێ شیرێ تیژ یێ دوودەڤ هەی، ڤان تشتان دبێژیت:"
                },
                {
                    "verse": "13",
                    "text": "من های ژێ هەیە تۆ ل كیرێ یێ ئاكنجی، ل وی جهی یێ تەختێ ئبلیسی لێ. سەرەڕای هندێ تۆ ناڤێ من قاییم دگری و تە باوەریا خۆ ب من ماندەل نەكر، خۆ د وان رۆژان دا، یێن ئەنتیپاس، شاهدێ من یێ دلسۆز ل نك هەوە هاتیە كوشتن، ل وی جهی یێ ئبلیس لێ ئاكنجی."
                },
                {
                    "verse": "14",
                    "text": "لێ من چەند تشتەك ل سەر تە هەنە: ل وێرێ تە هندەك كەسێن هەین، ل دویڤ فێركرنا بەلعامی دچن، ئەوێ بالاق فێر دكر كو ئەگەرەكی بۆ هەلنگفتنێ ل بەر ئیسرائیلیان دانیت، دا ژ قوربانێن بۆ پووتان هاتینە پێشكێشكرن بخۆن و دەهمەنپیسیێ بكەن."
                },
                {
                    "verse": "15",
                    "text": "ب هەمان شێوە، تە هندەك ژی هەنە، ل دویڤ فێركرنا نیقولایتیان دچن."
                },
                {
                    "verse": "16",
                    "text": "ئەڤجا ل خۆ بزڤڕە. ئەگەر نە، ئەز دێ زوی هێمە نك تە و شەڕێ وان ب شیرێ دەڤێ خۆ كەم."
                },
                {
                    "verse": "17",
                    "text": "ئەوێ گو‍‌ھ هەبن، بلا ببهیسیت كا گیانێ پیرۆز چ بۆ جڤاكێن باوەرداران دبێژیت. هەر ئێكێ سەركەفتنێ بینیت، ئەز دێ ژ مەننایا ڤەشارتی دەمێ و ئەز دێ بەركەكێ سپی دەمێ، ناڤەكێ نوی یێ ل سەر نڤیسیە، كو كەس نەزانیت ژبلی وی یێ وەردگریت.›»"
                },
                {
                    "verse": "18",
                    "text": "«بۆ فریشتەیێ جڤاكا باوەرداران ل تیاتیرایێ بنڤیسە: ‹كوڕێ خودێ، ئەوێ چاڤێن وی وەكو گوڕیا ئاگری و پێیێن وی وەكو برۆنزێ تەیساندی، ڤان تشتان دبێژیت:"
                },
                {
                    "verse": "19",
                    "text": "من های ژ كریارێن تە، ئانكو حەزژێكرن و باوەری و خزمەت و خۆڕاگرتنا تە، هەیە. هەروەسا دزانم كو كریارێن تە یێن ڤێ دویماهیێ ژ یێن دەستپێكێ پترن."
                },
                {
                    "verse": "20",
                    "text": "لێ من ئەڤ تشتە یێ ل سەر تە هەی: تۆ بێهنا خۆ ل وێ ژنكێ، ئیزابێلێ ، فرە‍‌ھ دكەی، ئەوا دبێژیت ئەز پێغەمبەرم و بەنیێن من د سەر دا دبەت و فێر دكەت كو دەهمەنپیسیێ بكەن و قوربانێن بۆ پووتان هاتینە پێشكێشكرن بخۆن."
                },
                {
                    "verse": "21",
                    "text": "من دەم دایێ داكو ئەو ل خۆ بزڤڕیت، لێ وێ نەڤێت ژ دەهمەنپیسیا خۆ ل خۆ بزڤڕیت."
                },
                {
                    "verse": "22",
                    "text": "ئەڤە ئەز دێ نەخۆشیەكا گران دەمێ و هاڤێژمە د ناڤ نڤینان را و ئەوێن ل گەل وێ بێنامویسیێ دكەن ئێخمە د تەنگاڤیەكا گران دا، ژبلی ئەگەر ژ كریارێن وێ ل خۆ بزڤڕن."
                },
                {
                    "verse": "23",
                    "text": "ئەز دێ ل زاڕۆكێن وێ ژی دەم و كوژم. ئەڤجا هەمی جڤاكێن باوەرداران دێ زانن كو ئەزم یێ زێهن و دلان دپشكنیت و ئەز دێ ل دویڤ كریارێن هەوە دەمە هەر ئێكی ژ هەوە."
                },
                {
                    "verse": "24",
                    "text": "لێ ئەز بۆ هەوە یێن دی ل تیاتیرایێ، ئەوێن ب دویڤ ڤێ فێركرنێ نەكەفتین، ئەوێن ئەو تشت نەزانین یێن هندەك دبێژنێ ‹تشتێن كویر یێن ئبلیسی›، دبێژم: ئەز بارەكێ دی نادانمە سەر ملێ هەوە،"
                },
                {
                    "verse": "25",
                    "text": "هەما ئەو تشتێ هەوە هەی قاییم بگرن، هەتا ئەز بهێم."
                },
                {
                    "verse": "26",
                    "text": "ئەوێ گو‍‌ھ هەبن، بلا ببهیسیت كا گیانێ پیرۆز چ بۆ جڤاكێن باوەرداران دبێژیت.›»"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "«بۆ فریشتەیێ جڤاكا باوەرداران ل ساردیسێ بنڤیسە: ‹ئەوێ حەفت گیانێن خودێ و حەفت ستێر هەین، ڤان تشتان دبێژیت: من های ژ كریارێن تە هەیە، تۆ ب ناڤی یێ زیندی، لێ تۆ یێ مری."
                },
                {
                    "verse": "2",
                    "text": "هشیار بە و تشتێن ماین كو ل بەر مرنێنە قاییم بكە، چنكو من كریارێن تە ل بەرامبەر خودایێ خۆ كاملبووی نەدیتن."
                },
                {
                    "verse": "3",
                    "text": "دێ بینە بیرا خۆ كا تە چ وەرگرتیە و بهیستیە، وی تشتی ب ج‍‌ھ بینە و ل خۆ بزڤڕە. ئەگەر تۆ هشیار نەبی، دێ وەكو دزەكی هێم و تۆ قەت نزانی كیژان دەمژمێرێ دێ هێمە تە."
                },
                {
                    "verse": "4",
                    "text": "لێ تە چەند كەسەك ل ساردیسێ یێن هەین، جلكێن خۆ پیس نەكرینە، ئەو دێ ب جلكێن سپی ل گەل من گەڕیێن، چنكو د هەژینە."
                },
                {
                    "verse": "5",
                    "text": "هەر ئێكێ سەركەفتنێ بینیت، وەسا دێ جلكێن سپی ل بەر بن و ئەز قەت ناڤێ وی ژ پەرتووكا ژیانێ نابەم و دێ ل پێشیا بابێ خۆ و ل پێشیا فریشتەیێن وی دانپێدانێ ب ناڤێ وی كەم."
                },
                {
                    "verse": "6",
                    "text": "ئەوێ گو‍‌ھ هەبن، بلا ببهیسیت كا گیانێ پیرۆز چ بۆ جڤاكێن باوەرداران دبێژیت.›»"
                },
                {
                    "verse": "7",
                    "text": "«بۆ فریشتەیێ جڤاكا باوەرداران ل فیلادەلفیایێ بنڤیسە: ‹یێ پیرۆز، یێ راست، ئەوێ كلیلا داوودی هەی، ئەوێ ڤەدكەت و كەس ناگریت، ئەوێ دگریت و كەس ڤەناكەت ، ڤان تشتان دبێژیت:"
                },
                {
                    "verse": "8",
                    "text": "من های ژ كریارێن تە هەیە. ئەڤە من دەرگەهەكێ ڤەكری دانا بەر تە، كو كەس نەشێت بگریت. ئەز دزانم تە هێزەكا كێم هەیە، لێ سەرەڕای هندێ تە پەیڤا من ب ج‍‌ھ ئینا و ناڤێ من ماندەل نەكر."
                },
                {
                    "verse": "9",
                    "text": "ئەڤە ئەز دێ وە ل وان كەم یێن ژ كنیشتەیا ئبلیسی، ئەوێن دبێژن ئەم جوهینە، لێ نە وەسایە، ئەو درەوان دكەن، ئەڤە ئەز دێ وە لێ كەم كو بهێن و ل بەر پێیێن تە سوجدێ ببەن و بزانن كو من یێ حەز ژ تە كری."
                },
                {
                    "verse": "10",
                    "text": "مادەم تە پەیڤا من ل دۆر خۆڕاگریێ ب ج‍‌ھ ئینا، ئەز ژی دێ تە ژ دەمژمێرا تاقیكرنێ پارێزم، ئەوا كو نێزیكە بهێتە سەر هەمی جیهانێ، دا ئاكنجیێن ل سەر ئەردی تاقی بكەت."
                },
                {
                    "verse": "11",
                    "text": "ئەز دێ زوی هێم. ئەڤجا ئەو تشتێ تە هەی قاییم بگرە، دا كەس تانجا تە نەبەت."
                },
                {
                    "verse": "12",
                    "text": "هەر ئێكێ سەركەفتنێ بینیت، دێ وی كەمە ستوینەك د پەرستگەها خودایێ خۆ دا و ئێدی ئەو چ جاران ژێ دەرناكەڤیت. دێ ناڤێ خودایێ خۆ و ناڤێ باژێڕێ خودایێ خۆ، ئورشەلیما نوی، ئەوا ژ ئەسمانی ژ نك خودایێ من دهێتە خوارێ، ل سەر وی كەسی نڤیسم. دێ ناڤێ خۆ یێ نوی ژی ل سەر وی نڤیسم."
                },
                {
                    "verse": "13",
                    "text": "ئەوێ گو‍‌ھ هەبن، بلا ببهیسیت كا گیانێ پیرۆز چ بۆ جڤاكێن باوەرداران دبێژیت.›»"
                },
                {
                    "verse": "14",
                    "text": "«بۆ فریشتەیێ جڤاكا باوەرداران ل لاودیكیایێ بنڤیسە: ‹ئەوێ ب \"ئامین\" هاتیە بناڤكرن، شاهدێ دلسۆز و راست، سەرەكانیا ئافراندیێن خودێ، ڤان تشتان دبێژیت:"
                },
                {
                    "verse": "15",
                    "text": "من های ژ كریارێن تە هەیە، تۆ نە یێ ساری و نە ژی یێ گەرمی. خوزی یێ سار یان یێ گەرم بای!"
                },
                {
                    "verse": "16",
                    "text": "لێ چنكو تۆ یێ تێنشیری، نە یێ ساری و نە ژی یێ گەرمی، من ل بەرە تە ژ دەڤێ خۆ ڤەڕشینم."
                },
                {
                    "verse": "17",
                    "text": "تۆ دبێژی: ‹ئەز یێ دەولەمەندم، ئەز گەلەك یێ دەولەمەند بوویم و من پێدڤی ب چ نینە،› لێ تۆ نزانی كو تۆ یێ پەریشانی و رەبەنی و بەلەنگازی و كۆرەیی و رویسی."
                },
                {
                    "verse": "18",
                    "text": "ئەز شیرەتێ ل تە دكەم كو تۆ زێڕێ ب ئاگری هاتیە پارزناندن ژ من بكڕی، دا دەولەمەند ببی، جلكێن سپی ژی، دا بكەیە بەر خۆ و شەرما رویسبوونا تە دیار نەبیت، هەروەسا ملحەمەكا چاڤان بۆ چاڤێن خۆ، دا بیناهیێ بكەی."
                },
                {
                    "verse": "19",
                    "text": "هەر ئێكێ ئەز حەز ژێ دكەم ئەز وی پاشڤە دبەم و تەمبی دكەم، لەوما یێ دلگەرم بە و ل خۆ بزڤڕە."
                },
                {
                    "verse": "20",
                    "text": "ئەڤە ئەز یێ ل بەر دەرگەهی راوەستیایمە و دەرگەهی دقوتم. ئەگەر ئێك دەنگێ من ببهیسیت و دەرگەهی ڤەكەت، ئەز دێ ب ژۆر كەڤمە نك وی و خوارنێ ل گەل خۆم و ئەو ل گەل من."
                },
                {
                    "verse": "21",
                    "text": "هەر ئێكێ سەركەفتنێ بینیت، دێ دەستویریێ دەمێ كو ل گەل من ل سەر تەختێ من روینیت، هەروەكو من ژی سەركەفتن ئینای و ل گەل بابێ خۆ ل سەر تەختێ وی روینشتیم."
                },
                {
                    "verse": "22",
                    "text": "ئەوێ گو‍‌ھ هەبن، بلا ببهیسیت كا گیانێ پیرۆز چ بۆ جڤاكێن باوەرداران دبێژیت.›»"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی ڤان تشتان، من بەرێ خۆ دایێ، ئەڤە دەرگەهەك ل ئەسمانی یێ ڤەكری بوو! ئەو دەنگێ من ل بەراهیێ بهیستی یێ وەكو دەنگێ بۆڕیزانێ ل گەل من ئاخفتی، گۆت: «سەر بكەڤە ڤێرێ و ئەز دێ وان تشتان نیشا تە دەم یێن كو دڤێت پشتی ڤان تشتان روی بدەن.»"
                },
                {
                    "verse": "2",
                    "text": "ئێكسەر ئەز كەفتمە د گیانێ پیرۆز دا و ئەڤە تەختەك ل ئەسمانی یێ دانای بوو و ئێك ل سەر تەختی یێ روینشتی بوو!"
                },
                {
                    "verse": "3",
                    "text": "ئەوێ روینشتی خولكێ وی وەكو بەرێ یەشپ و یاقوتێ سۆر بوو، كەسكوسۆرەك ل دۆرێن تەختی هەبوو وەكو زەمروودی دبرسقی."
                },
                {
                    "verse": "4",
                    "text": "ل دۆرێن تەختی بیست و چوار تەخت هەبوون، ل سەر وان تەختان بیست و چوار ریهسپی د روینشتی بوون، جلكێن سپی ل بەر بوون و تانجێن زێڕی ل سەر سەرێ وان بوون."
                },
                {
                    "verse": "5",
                    "text": "ژ تەختی برویسی و دەنگەدەنگ و گڕگڕا عەوران دەردكەفتن. ل پێشیا تەختی حەفت خەتیرەیێن هەل هەبوون، كو هەر حەفت گیانێن خودێنە."
                },
                {
                    "verse": "6",
                    "text": "هەروەسا ل پێشیا تەختی تشتەكێ وەكو دەریایەكا شویشەی هەبوو، وەكو كریستالی. ل دۆرێن تەختی و ژ هەمی لایان ڤە، چوار ئافراندیێن زیندی هەبوون، ل پێش و ل پاش د پڕی چاڤ بوون."
                },
                {
                    "verse": "7",
                    "text": "ئافراندیێ زیندی یێ ئێكێ وەكو شێری بوو، یێ دوویێ وەكو جانەگای بوو، یێ سێیێ دێمەكێ وەكو یێ مرۆڤی هەبوو و یێ چوارێ وەكو ئەلهۆیەكی بوو، كو د فڕینێ دایە."
                },
                {
                    "verse": "8",
                    "text": "هەر چوار ئافراندیێن زیندی، هەر ئێكی شەش چەنگ هەبوون، سەرڤەیا وان و بن چەنگێن وان ب چاڤان د پڕ بوون، ب شەڤ و رۆژ، بێی راوەستیان دگۆتن: «یێ پیرۆزە، یێ پیرۆزە، یێ پیرۆزە، خودان خودێ، هێزدارێ هەر تشتی، ئەوێ هەبوو و ئەوێ هەی و ئەوێ دێ هێت.»"
                },
                {
                    "verse": "9",
                    "text": "هەر دەمێ ئافراندیێن زیندی مەزناهی و رێز و سوپاسیا وی دكر، یێ روینشتی ل سەر تەختی، ئەوێ هەروهەر دژیت،"
                },
                {
                    "verse": "10",
                    "text": "وی دەمی هەر بیست و چوار ریهسپی ل پێشیا ئەوێ روینشتی ل سەر تەختی خۆ دهاڤێتە ئەردی و سوجدە بۆ وی دبر، یێ هەروهەر دژیت. تانجێن خۆ ژی دهاڤێتنە پێشیا تەختی و دگۆت:"
                },
                {
                    "verse": "11",
                    "text": "«تۆ یێ هەژی، هەی خودان و خودایێ مە، كو مەزناهی و رێز و هێزێ وەرگری، چنكو تە هەمی تشت ئافراندن و ئەو ب حەزا تە هاتنە ئافراندن و هەنە.»"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": []
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هنگی من دیت بەرخی ئێك ژ هەر حەفت موهران ڤەكر و من بهیست ئێك ژ هەر چوار ئافراندیێن زیندی ب دەنگەكێ وەكو گڕگڕا عەوران دگۆت: «وەرە!»"
                },
                {
                    "verse": "2",
                    "text": "من بەرێ خۆ دایێ، ئەڤە هەسپەكێ سپی یێ ل وێرێ! سیارێ وی كڤانەك ڤێ بوو، تانجەك بۆ وی هاتە دان، ئەو وەكو قەهرەمانەكی دەركەفت، دا سەركەفتنێ بینیت."
                },
                {
                    "verse": "3",
                    "text": "دەمێ بەرخی موهرا دوویێ ڤەكری، من بهیست ئافراندیێ زیندی یێ دوویێ گۆت: «وەرە!»"
                },
                {
                    "verse": "4",
                    "text": "ئینا هەسپەكێ دی دەركەفت، یێ سۆر بوو. دەستهەلات بۆ سیارێ وی هاتە دان دا كو ئاشتیێ ژ جیهانێ راكەت، دا مرۆڤ ئێكودوو بكوژن. شیرەكێ مەزن ژی بۆ وی هاتە دان."
                },
                {
                    "verse": "5",
                    "text": "دەمێ بەرخی موهرا سێیێ ڤەكری، من بهیست ئافراندیێ زیندی یێ سێیێ گۆت: «وەرە!» ئینا من بەرێ خۆ دایێ، ئەڤە هەسپەكێ رەش یێ ل وێرێ! تەرازیەك د دەستێ سیارێ وی دا بوو."
                },
                {
                    "verse": "6",
                    "text": "من تشتەكێ وەكو دەنگی ژ ناڤەندا هەر چوار ئافراندیێن زیندی بهیست، دگۆت: «كوودەكێ گەنمی ب دینارەكێ و سێ كوودێن جەهی ب دینارەكێ. لێ زیانێ نەگەهینە زەیتێ و شەرابێ!»"
                },
                {
                    "verse": "7",
                    "text": "دەمێ بەرخی موهرا چوارێ ڤەكری، من دەنگێ ئافراندیێ زیندی یێ چوارێ بهیست دگۆت: «وەرە!»"
                },
                {
                    "verse": "8",
                    "text": "من بەرێ خۆ دایێ، ئەڤە هەسپەكێ رەنگ پێتی یێ ل وێرێ! ناڤێ سیارێ وی ‹مرن› بوو و وارێ مریان ب دویڤ وی ڤە بوو. دەستهەلات ل سەر چوارێكا جیهانێ بۆ وان هاتە دان، كو ب شیری و ب برسێ و ب دەردی و ب دڕندەیێن ئەردی كوشتنێ بكەن."
                },
                {
                    "verse": "9",
                    "text": "دەمێ بەرخی موهرا پێنجێ ڤەكری، من د بن قوربانگەهێ ڤە گیانێن وان دیتن یێن ژ پێخەمەت پەیڤا خودێ و ژ پێخەمەت شاهدەییا وان دای، هاتبوونە ڤەكوشتن."
                },
                {
                    "verse": "10",
                    "text": "ئەوان ب دەنگەكێ بلند گازی كر و گۆت: «هەی خودانێ باڵادەست یێ پیرۆز و راست! تا كەنگی تۆ ئاكنجیێن جیهانێ داد ناكەی و تۆلا خوینا مە ژ وان ڤەناكەی؟»"
                },
                {
                    "verse": "11",
                    "text": "هنگی بۆ هەر ئێك ژ وان كراسەكێ سپی هاتە دان و بۆ وان هاتە گۆتن كو دەمەكێ كورت بێهنا خۆ ڤەدەن تاكو ژمارەیا هەڤبەنیێن وان و خویشك و برایێن وان، ئەوێن دێ وەكو وان هێنە كوشتن، تەمام ببیت."
                },
                {
                    "verse": "12",
                    "text": "پشتی هنگی من دیت، دەمێ بەرخی موهرا شەشێ ڤەكری، بیڤەلەرزەكا مەزن روی دا و رۆژ وەكو خراری رەش بوو و هەیڤ هەمی وەكو خوینێ لێ هات."
                },
                {
                    "verse": "13",
                    "text": "ستێرێن ئەسمانی كەفتنە ئەردی، كا چەوا دارهژیر، دەمێ بایەكێ بهێز دهێت، بەرهەمێ خۆ یێ نەگەهشتی دوەرینیت."
                },
                {
                    "verse": "14",
                    "text": "ئەسمان وەكو پەرتووكەكا دهێتە پێچاندن دیار نەما، هەمی چیا و گزیرتە ژ جهێ خۆ چوون."
                },
                {
                    "verse": "15",
                    "text": "هنگی پاشایێن ئەردی و مەزنێن وێ و فەرماندەیێن وێ و دەولەمەندێن وێ و هێزدارێن وێ و هەمی بەنی و ئازادان خۆ د شكەفتان ڤە و د ناڤ كەڤرێن چیایان دا ڤەشارت"
                },
                {
                    "verse": "16",
                    "text": "و دگۆتە چیا و كەڤران: «ب سەر مە دا بكەڤن و مە ژ رویێ وی یێ ل سەر تەختی روینشتی و ژ تۆڕەبوونا بەرخی ڤەشێرن،"
                },
                {
                    "verse": "17",
                    "text": "چنكو رۆژا مەزن یا تۆڕەبوونا وان هات و كی دشێت خۆ رابگریت؟»"
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی وێ چەندێ من چوار فریشتەیێن راوەستیای ل سەر هەر چوار كوژیێن ئەردی دیتن، وان هەر چوار بایێن ئەردی دگرتن، دا چ با ل سەر ئەردی، نە ل سەر دەریایێ، نە ژی ل سەر چ داران نەهێن."
                },
                {
                    "verse": "2",
                    "text": "من فریشتەیەكێ دی ژی دیت، ژ رۆژهەلاتێ دەردكەفت، موهرا خودایێ زیندی ڤێ بوو. ب دەنگەكێ بلند گازی وان هەر چوار فریشتەیان كر، ئەوێن دەستهەلاتی بۆ هاتیە دان كو زیانێ ل ئەردی و دەریایێ بكەن."
                },
                {
                    "verse": "3",
                    "text": "وی فریشتەی گۆت: «زیانێ ل ئەردی و دەریایێ و داران نەكەن، تاكو ئەم ئەنیا بەنیێن خودایێ خۆ موهر نەكەین.»"
                },
                {
                    "verse": "4",
                    "text": "وی دەمی من بهیست ژمارەیا ئەوێن هاتبوونە موهركرن، سەد و چل و چوار هزار بوون، ژ هەمی هۆزێن كوڕێن ئیسرائیلی هاتبوونە موهركرن:"
                },
                {
                    "verse": "5",
                    "text": "ژ هۆزا یەهودای دوازدە هزار هاتبوونە موهركرن، ژ هۆزا رووبێنی دوازدە هزار، ژ هۆزا گادی دوازدە هزار،"
                },
                {
                    "verse": "6",
                    "text": "ژ هۆزا ئاشێری دوازدە هزار، ژ هۆزا نەفتالی دوازدە هزار، ژ هۆزا مناشەی دوازدە هزار،"
                },
                {
                    "verse": "7",
                    "text": "ژ هۆزا شەمعونی دوازدە هزار، ژ هۆزا لێڤی دوازدە هزار، ژ هۆزا ئیساخاری دوازدە هزار،"
                },
                {
                    "verse": "8",
                    "text": "ژ هۆزا زەبولونی دوازدە هزار، ژ هۆزا یوسڤی دوازدە هزار، ژ هۆزا بنیامینی دوازدە هزار هاتبوونە موهركرن."
                },
                {
                    "verse": "9",
                    "text": "پشتی ڤان تشتان من بەرێ خۆ دایێ، ئەڤە جەماوەرەكێ مەزن، كەس نەدشیا بهژمێریت، ژ هەمی مللەت و هۆز و گەل و زمانان، ل بەرامبەر تەختی و ل بەرامبەر بەرخی د راوەستیای بوون، جلكێن سپی ل بەر وان بوون و تایێن دارقەسپێ د دەستی وان دا بوون."
                },
                {
                    "verse": "10",
                    "text": "وان ب دەنگەكێ بلند گازی دكر و دگۆت: «قورتالبوون ب دەستێ خودایێ مەیە، ئەوێ ل سەر تەختی روینشتی و ب دەستێ بەرخیە.»"
                },
                {
                    "verse": "11",
                    "text": "هەمی فریشتە ل دۆرێن تەختی و ریهسپی و هەر چوار ئافراندیێن زیندی د راوەستیای بوون، ئەوان ل بەرامبەر تەختی دەڤ و دەڤ خۆ هاڤێتە ئەردی و سوجدە بۆ خودێ بر"
                },
                {
                    "verse": "12",
                    "text": "و دگۆت: «ئامین! پەسن و مەزناهی و ئاقلمەندی و سوپاسی و رێز و شیان و هێز، هەروهەر بۆ خودایێ مە بن! ئامین.»"
                },
                {
                    "verse": "13",
                    "text": "ئێك ژ وان ریهسپیان ئاخفت و گۆتە من: «ئەڤێن جلكێن سپی ل بەر، كینە و ژ كیرێ هاتینە؟»"
                },
                {
                    "verse": "14",
                    "text": "من گۆتێ: «ئەزبەنی، تۆ دزانی.» هنگی وی گۆتە من: «ئەڤە ئەون یێن ژ تەنگاڤیا مەزن هاتین و جلكێن خۆ ب خوینا بەرخی شویشتین و سپی كرین."
                },
                {
                    "verse": "15",
                    "text": "لەوما ئەو ل بەرامبەر تەختێ خودێنە، د پەرستگەها وی ڤە، ب شەڤ و رۆژ وی دپەرێسن. ئەوێ ل سەر تەختی روینشتی ب خیڤەتا خۆ دێ وان پارێزیت."
                },
                {
                    "verse": "16",
                    "text": "ئێدی ئەو نە برسی دبن و نە تێهنی دبن، نە تاڤ ل وان ددەت، نە ژی گەرما سوژەك."
                },
                {
                    "verse": "17",
                    "text": "چنكو ئەو بەرخێ ل ناڤەڕاستا تەختی، دێ شڤانیێ ل وان كەت و دێ وان بەتە سەر كانیێن ئاڤا ژیانێ و خودێ دێ هەمی رۆندكان ژ چاڤێن وان ڤەمالیت.»"
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "دەمێ بەرخی موهرا حەفتێ ڤەكری، نێزیكی نیڤ دەمژمێرێ بێدەنگێەكێ ئەسمان گرت."
                },
                {
                    "verse": "2",
                    "text": "من هەر حەفت فریشتەیێن راوەستیای ل پێشیا خودێ دیتن و حەفت بۆڕیزان بۆ وان هاتنە دان."
                },
                {
                    "verse": "3",
                    "text": "فریشتەیەكێ دی هات و ل نك قوربانگەهێ راوەستیا، بخویردانكەكا زێڕین ڤێ بوو. گەلەك بخویر بۆ وی هاتە دان، دا ل گەل نڤێژێن هەمی پیرۆزكریان، ل سەر قوربانگەها زێڕین، ئەوا ل پێشیا تەختی، پێشكێش بكەت."
                },
                {
                    "verse": "4",
                    "text": "ئەڤجا دویكێلا بخویرێ ل گەل نڤێژێن پیرۆزكریان ژ دەستێ فریشتەی بلند بوو پێشیا خودێ."
                },
                {
                    "verse": "5",
                    "text": "پشتی هنگی فریشتەی بخویردانك بر و ژ ئاگرێ قوربانگەهێ پڕ كر و هاڤێتە سەر ئەردی، ئینا گڕگڕا عەوران، دەنگەدەنگ، برویسی و بیڤەلەرز چێبوون."
                },
                {
                    "verse": "6",
                    "text": "هنگی هەر حەفت فریشتەیان، ئەوێن حەفت بۆڕیزان ڤێ، خۆ ئامادە كر دا وان لێ بدەن."
                },
                {
                    "verse": "7",
                    "text": "یێ ئێكێ لێ دا، ئینا تەرگ و ئاگرێن تێكهەلی خوینێ چێبوون و بۆ سەر ئەردی هاتنە هاڤێتن. ئەڤجا سێئێكا ئەردی سۆت و سێئێكا داران سۆت و هەمی گیایێ كەسك سۆت."
                },
                {
                    "verse": "8",
                    "text": "فریشتەیێ دوویێ لێ دا، ئینا تشتەكێ وەكو چیایەكێ مەزن یێ ب ئاگری هەل، بۆ ناڤ دەریایێ هاتە هاڤێتن. ئەڤجا سێئێكا دەریایێ بوو خوین"
                },
                {
                    "verse": "9",
                    "text": "و سێئێكا ئافراندیێن د دەریایێ دا دژین مرن و سێئێكا گەمیان ژ ناڤ چوون."
                },
                {
                    "verse": "10",
                    "text": "فریشتەیێ سێیێ لێ دا، ئینا ستێرەكا مەزن یا وەكو خەتیرەیا هەل ژ ئەسمانی كەفتە سەر سێئێكا رویباران و سەر كانیێن ئاڤێ."
                },
                {
                    "verse": "11",
                    "text": "(ناڤێ ستێرێ تەحلیشكە.) ئینا سێئێكا ئاڤان تەحل بوو و ژ بەر وان ئاڤان گەلەك مرۆڤ مرن، چنكو تەحل ببوو."
                },
                {
                    "verse": "12",
                    "text": "فریشتەیێ چوارێ لێ دا، ئینا ل سێئێكا رۆژێ، سێئێكا هەیڤێ و سێئێكا ستێران هاتە دان، ئەڤجا سێئێكا وان تاری بوو و سێئێكا رۆژێ رۆناهی نەدا، هەروەسا شەڤێ ژی."
                },
                {
                    "verse": "13",
                    "text": "هنگی من بەرێ خۆ دایێ و دەنگێ ئەلهۆیەكی ل ناڤەڕاستا ئەسمانی دفڕی بهیست، ب دەنگەكێ بلند دگۆت: «نەخوزیكێن، نەخوزیكێن، نەخوزیكێن ئاكنجیبوویێن ل سەر ئەردی، ژ بەر دەنگێ بۆڕیزانێن ماین یێن سێ فریشتەیێن دی كو ل بەرە لێ بدەن.»"
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "فریشتەیێ پێنجێ ل بۆڕیزانێ دا و من ستێرەك دیت ژ ئەسمانی كەفتبوو سەر ئەردی و كلیلا دەرگەهێ چاڵا بێ بن بۆ ستێرێ هاتە دان."
                },
                {
                    "verse": "2",
                    "text": "دەمێ وێ دەرگەهێ چاڵا بێ بن ڤەكری، دویكێلەكا وەكو دویكێلا ئێتوینەكا مەزن ژێ دەركەفت، ئینا رۆژ و با ژ بەر دویكێلا چاڵێ تاری بوون."
                },
                {
                    "verse": "3",
                    "text": "ژ وێ دویكێلێ كولی دەركەفتنە سەر ئەردی و شیانەكا وەكو شیانا دویپشكێن ئەردی بۆ وان هاتە دان"
                },
                {
                    "verse": "4",
                    "text": "و بۆ هاتە گۆتن كو زیانێ ل گیایێ ئەردی نەدەن، نە ژی كەسكاتی و نە ژی داران، ب تنێ وان مرۆڤان یێن موهرا خودێ ل سەر ئەنیا وان نینە."
                },
                {
                    "verse": "5",
                    "text": "دەستویری بۆ كولیان نەهاتە دان، كو وان بكوژن، لێ پێنج هەیڤان وان ئازار بدەن. ئەو ئازارا وەكو ئازارا دویپشكیە دەمێ ب مرۆڤی ڤەددەت."
                },
                {
                    "verse": "6",
                    "text": "د وان رۆژان دا، مرۆڤ دێ ل مرنێ گەڕیێن، لێ قەت نابینن، ئەو دێ حەز كەن بمرن، لێ مرن دێ ژ وان رەڤیت."
                },
                {
                    "verse": "7",
                    "text": "شێوەیێ كولیان وەكو یێ وان هەسپان بوو یێن ئامادەكری بۆ جەنگێ. ل سەر سەرێ وان تشتەكێ وەكو تانجێن زێڕی بوو و دێمێ وان وەكو دێمێ مرۆڤان بوو،"
                },
                {
                    "verse": "8",
                    "text": "پرچەكا وەكو پرچا ژنان هەبوو و ددانێن وان وەكو ددانێن شێران بوون،"
                },
                {
                    "verse": "9",
                    "text": "زریێن وان وەكو زریێن ئاسنی بوون و دەنگێ چەنگێن وان وەكو دەنگێ گەلەك گالیسكەیان بوو یێن هەسپ دكێشن و بۆ جەنگێ دكەنە غار."
                },
                {
                    "verse": "10",
                    "text": "كوری و دمدریشك هەبوون وەكو یێن دویپشكان و شیانا وان یا كو پێنج هەیڤان زیانێ ل مرۆڤان بدەن د كوریێن وان دا بوو."
                },
                {
                    "verse": "11",
                    "text": "فریشتەیێ چاڵا بێ بن پاشا بوو ل سەر وان، ناڤێ وی ب عیبرانی ‹ئابادۆن›ە و ب یونانی ‹ئاپۆلیۆن›ە."
                },
                {
                    "verse": "12",
                    "text": "خولیسەریا ئێكێ دەرباز بوو، ئەڤە دوو خولیسەریێن دی ژی پشتی وان تشتان دێ هێن."
                },
                {
                    "verse": "13",
                    "text": "فریشتەیێ شەشێ ل بۆڕیزانێ دا و من دەنگەك ژ چوار شاخێن قوربانگەها زێڕین یا ل پێشیا خودێ بهیست،"
                },
                {
                    "verse": "14",
                    "text": "دەنگی گۆتە فریشتەیێ شەشێ، ئەوێ بۆڕیزان ڤێ: «وان هەر چوار فریشتەیێن ل نك رویبارێ مەزن فوراتی گرێدای، بەردە.»"
                },
                {
                    "verse": "15",
                    "text": "ئینا هەر چوار فریشتەیێن هاتبوونە ئامادەكرن بۆ ڤێ دەمژمێرێ و رۆژێ و هەیڤێ و ساڵێ هاتنە بەردان، دا سێئێكا مرۆڤان بكوژن."
                },
                {
                    "verse": "16",
                    "text": "من ژمارەیا وان بهیست، ژمارەیا لەشكەرێن سیار دوو سەد هزار هزار بوون."
                },
                {
                    "verse": "17",
                    "text": "من هۆسا هەسپ و سیارێن وان د بینینێ دا دیتن: زریێن سیاران وەكو رەنگێ ئاگری و یاقوتێ شین و كپریتێ بوون. سەرێ هەسپان وەكو سەرێ شێران بوو، ژ دەڤێ وان ئاگر و دویكێل و كپریت دەردكەفتن."
                },
                {
                    "verse": "18",
                    "text": "ب ڤان سێ دربان، سێئێكا مرۆڤان ب ئاگری و دویكێلێ و كپریتا ژ دەڤێ وان دەردكەفت، هاتنە كوشتن،"
                },
                {
                    "verse": "19",
                    "text": "چنكو شیانا هەسپان د دەڤ و كوریا وان دایە، كوریێن وان وەك مارانە، ب سەرن و زیانێ پێ دكەن."
                },
                {
                    "verse": "20",
                    "text": "ئەو مرۆڤێن دی یێن ب ڤان دربان نەهاتینە كوشتن، ژ كریارێن دەستێ خۆ ل خۆ نەزڤڕین، دەست ژ پەرستنا ئەجنە و پووتێن زێڕی و زیڤی و برۆنزی و بەری و داری بەرنەدا، ئەو پووتێن نەشێن ببینن، نە ژی ببهیسن و نە ژی بڕێڤە بچن."
                },
                {
                    "verse": "21",
                    "text": "هەروەسا ژ كوشتن و جادووگەری و دەهمەنپیسی و دزیكرنا خۆ ژی ل خۆ نەزڤڕین."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "هنگی من فریشتەیەكێ دی یێ بهێز دیت، ژ ئەسمانی دهاتە خوارێ، عەورەك د وی یێ پێچای بوو و كەسكوسۆرەك ل هنداڤی سەرێ وی بوو و دێمێ وی وەكو رۆژێ بوو و پێیێن وی وەكو ستوینێن ئاگری بوون."
                },
                {
                    "verse": "2",
                    "text": "پەرتووكەكا بچویك یا ڤەكری د دەستێ وی دا بوو. پێیێ خۆ یێ راستێ دانا سەر دەریایێ و یێ چەپێ دانا سەر ئەردی"
                },
                {
                    "verse": "3",
                    "text": "و ب دەنگەكێ بلند كرە گازی، هەروەكو شێر دنڕیت. دەمێ وی كریە گازی، هەر حەفت گڕگڕێن عەوران ب دەنگێ خۆ ئاخفتن."
                },
                {
                    "verse": "4",
                    "text": "دەمێ هەر حەفت گڕگڕێن عەوران ب دەنگێ خۆ ئاخفتین، من ل بەر بوو دەست ب نڤیسینێ بكەم، لێ من دەنگەك ژ ئەسمانی بهیست دگۆت: «ئەوا حەفت گڕگڕێن عەوران گۆتی، موهر بكە و نە نڤیسە.»"
                },
                {
                    "verse": "5",
                    "text": "ئەو فریشتەیێ من دیتی ل سەر دەریایێ و ئەردی یێ راوەستیای، دەستێ خۆ یێ راستێ بەرەڤ ئەسمانی ڤە بلند كر"
                },
                {
                    "verse": "6",
                    "text": "و سویند ب وی خوار یێ هەروهەر زیندی، ئەوێ ئەسمان و یێن تێدا، ئەرد و یێن تێدا، دەریا و یێن تێدا ئافراندین: «ئێدی گیرۆبوون نابیت!"
                },
                {
                    "verse": "7",
                    "text": "لێ د وان رۆژان دا یێن كو فریشتەیێ حەفتێ ل بەرە ل بۆڕیزانێ بدەت، دێ نهێنیا خودێ ب ج‍‌ھ هێت، هەروەكو وی بۆ بەنیێن خۆ یێن پێغەمبەر راگەهاندی.»"
                },
                {
                    "verse": "8",
                    "text": "ئەو دەنگێ من ژ ئەسمانی بهیستی، جارەكا دی ل گەل من ئاخفت و گۆت: «هەڕە پەرتووكا ڤەكری، ئەوا د دەستێ فریشتەیێ راوەستیای دا ل سەر دەریایێ و ئەردی، ببە.»"
                },
                {
                    "verse": "9",
                    "text": "ئینا ئەز چوومە نك فریشتەی و من گۆتێ: «كا وێ پەرتووكا بچویك بدە من.» ئەوی گۆتە من: «ببە و بخۆ، ئەو دێ زكێ تە تەحل كەت، لێ د دەڤێ تە دا، دێ وەكو هنگڤینی یا شرین بیت.»"
                },
                {
                    "verse": "10",
                    "text": "من پەرتووكا بچویك ژ دەستێ فریشتەی وەرگرت و خوار، ئەو د دەڤێ من دا وەكو هنگڤینی یا شرین بوو، لێ پشتی من خواری، زكێ من تەحل بوو."
                },
                {
                    "verse": "11",
                    "text": "ئینا بۆ من هاتە گۆتن: «دڤێت تۆ دیسان دەربارەی گەلەك گەل و مللەت و زمان و پاشایان پەیامێ رابگەهینی.»"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هنگی لەڤەنەكێ وەكو دارێ پیڤانێ بۆ من هاتە دان و هاتە گۆتن: «رابە، پەرستگەها خودێ و قوربانگەهێ بپیڤە و ئەوێن تێدا پەرستنێ دكەن بهژمێرە."
                },
                {
                    "verse": "2",
                    "text": "لێ حەوشا پەرستگەهێ یا دەرڤە بهێلە و نەپیڤە، چنكو ئەو بۆ مللەتێن نەجوهی هاتیە دان و ئەو دێ چل و دوو هەیڤان باژێڕێ پیرۆز بنپێ كەن."
                },
                {
                    "verse": "3",
                    "text": "ئەز ژی دێ دەستهەلاتێ دەمە هەردوو شاهدێن خۆ و ئەو دێ ب جلكێن ژ خراری هزار و دوو سەد و شێست رۆژان پەیامێ راگەهینن.»"
                },
                {
                    "verse": "4",
                    "text": "ئەو هەردوو شاهد هەردوو دارزەیتوون و هەردوو چرادانكن یێن ل بەرامبەر خودانێ ئەردی راوەستیای."
                },
                {
                    "verse": "5",
                    "text": "ئەگەر ئێكی بڤێت زیانێ بگەهینیتە وان، ئاگر ژ دەڤێ وان دەردكەڤیت و دوژمنێن وان دخۆت. ئەگەر ئێكی بڤێت زیانێ بگەهینیتە وان، دڤێت ئەو ب ڤی شێوەی بهێتە كوشتن."
                },
                {
                    "verse": "6",
                    "text": "ئەڤان دەستهەلاتا هەی دەرگەهێن ئەسمانی بگرن، داكو د رۆژێن پەیام راگەهاندنا وان دا باران نەباریت، هەروەسا وان دەستهەلاتا ل سەر ئاڤێ هەی كو وێ بكەنە خوین و ب هەر دربەكی ل ئەردی بدەن، هەر گاڤا وان بڤێت."
                },
                {
                    "verse": "7",
                    "text": "دەمێ ئەو شاهدەییا خۆ تەمام بكەن، دڕندەیێ ژ چاڵا بێ بن دەردكەڤیت دێ جەنگێ ل سەر وان كەت و ب سەر وان كەڤیت و وان كوژیت."
                },
                {
                    "verse": "8",
                    "text": "تەرمێن وان دێ ل سەر گۆڕەپانا باژێڕێ مەزن بن، ئەوا وەكو هێما دبێژنێ سەدۆم و مسر، وی جهی یێ خودانێ وان لێ هاتیە خاچدان."
                },
                {
                    "verse": "9",
                    "text": "مرۆڤ ژ هەمی گەل و هۆز و زمان و مللەتان بۆ سێ رۆژ و نیڤان دێ ل تەرمێن وان نێڕن و ناهێلن د گۆڕان دا بهێنە ڤەشارتن."
                },
                {
                    "verse": "10",
                    "text": "ئاكنجیێن ل سەر ئەردی دێ ل سەر وان دلهوین بن و دلخۆش بن و دیاریان بۆ ئێكودوو هنێرن، چنكو ڤان هەردوو پێغەمبەران، ئاكنجیێن ل سەر ئەردی ئازار دابوون."
                },
                {
                    "verse": "11",
                    "text": "لێ پشتی سێ رۆژ و نیڤان، هەناسەیا ژیانێ ژ لایێ خودێ ڤە چوو د وان دا و ئەو رابوونە سەر پێیێن خۆ. ئینا ترسەكا مەزن كەفتە سەر ئەوێن ل وان دنێڕی."
                },
                {
                    "verse": "12",
                    "text": "هنگی وان هەردوویان دەنگەكێ مەزن ژ ئەسمانی بهیست، دگۆتە وان: «سەركەڤنە ڤێرێ!» ئینا ئەو د عەوری دا سەركەفتنە ئەسمانی و دوژمنێن وان بەرێ خۆ ددایێ."
                },
                {
                    "verse": "13",
                    "text": "د وێ دەمژمێرێ دا، بیڤەلەرزەكا مەزن چێبوو، ئینا دەهێكا باژێڕی هەڕفت و حەفت هزار مرۆڤ ب وێ بیڤەلەرزێ مرن، یێن ماین ترسیان و مەزناهی دا خودایێ ئەسمانی."
                },
                {
                    "verse": "14",
                    "text": "خولیسەریا دوویێ دەرباز بوو، ئەڤە خولیسەریا سێیێ زوی یا دهێت."
                },
                {
                    "verse": "15",
                    "text": "فریشتەیێ حەفتێ ل بۆڕیزانێ دا و دەنگێن مەزن ژ ئەسمانی هاتن، دگۆتن: «پاشایەتیا جیهانێ یا بوویە یا خودانێ مە و مەسیحێ وی، ئەو دێ هەتا هەتایێ پاشایەتیێ كەت.»"
                },
                {
                    "verse": "16",
                    "text": "ئینا هەر بیست و چوار ریهسپیێن ل سەر تەختێن خۆ ل بەرامبەر خودێ دروینشتی، دەڤ و دەڤ خۆ هاڤێتە ئەردی و سوجدە بۆ خودێ بر"
                },
                {
                    "verse": "17",
                    "text": "و گۆتن: «ئەم سوپاسیا تە دكەین، هەی خودان خودێ، هێزدارێ هەر تشتی، ئەوێ هەی و ئەوێ هەبوو، چنكو تە هێزا خۆ یا مەزن دیار كر و دەست ب پاشایەتیێ كر."
                },
                {
                    "verse": "18",
                    "text": "مللەت تۆڕە بوون، لێ تۆڕەبوونا تە هات و دەمێ دادكرنا مریان هات و دەمێ خەلاتكرنا بەنیێن تە یێن پێغەمبەر و پیرۆزكریان و یێن ژ ناڤێ تە دترسن، چ یێن بچویك و چ یێن مەزن، هات و دەمێ ژناڤبرنا وان یێن جیهانێ ژ ناڤ دبەن هات.»"
                },
                {
                    "verse": "19",
                    "text": "هنگی پەرستگەها خودێ یا ل ئەسمانی ڤەبوو و سندوقا پەیمانا وی د پەرستگەهێڤە دیار بوو. ئینا بوونە برویسی و دەنگەدەنگ و گڕگڕا عەوران و بیڤەلەرز و تەرگا مەزن."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هنگی نیشانەكا مەزن ل ئەسمانی دیار بوو: ئەو ژی ژنكەك بوو، رۆژ وەكو كراسەكی ل بەر بوو و هەیڤ ل بن پێیێن وێ بوو و تانجەكا ژ دوازدە ستێران ل سەر سەرێ وێ بوو،"
                },
                {
                    "verse": "2",
                    "text": "ئەو یا دووگیان بوو و دكرە قێژی ژ بەر ژان و ئازارێن زاڕۆكبوونێ."
                },
                {
                    "verse": "3",
                    "text": "نیشانەكا دی ژی ل ئەسمانی دیار بوو: ئەڤە ئەژدەهایەكێ سۆر یێ مەزن، یێ ب حەفت سەر و دە‍‌ھ شاخان و حەفت تانج ل سەر سەرێن وی."
                },
                {
                    "verse": "4",
                    "text": "كوریا وی سێئێكا ستێرێن ئەسمانی رامالین و هاڤێتنە سەر ئەردی. پاشی ئەژدەها ل پێشیا ژنكا ل بەر زاڕۆكبوونێ بوو راوەستیا، داكو زاڕۆكێ وێ داعویریت، دەمێ دبیت."
                },
                {
                    "verse": "5",
                    "text": "ژنكێ زاڕۆكەكێ نێر بوو، ئەوێ كو دێ ب گۆپالەكێ ئاسنی حوكمداریێ ل هەمی مللەتان كەت، لێ كوڕێ وێ بۆ نك خودێ و بۆ نك تەختێ وی هاتە رەڤاندن."
                },
                {
                    "verse": "6",
                    "text": "ئەو ژنك رەڤی چۆلی، بۆ جهەكی كو خودێ بۆ وێ ئامادە كربوو، داكو هزار و دوو سەد و شێست رۆژان بهێتە حەواندن."
                },
                {
                    "verse": "7",
                    "text": "هنگی جەنگەك ل ئەسمانی چێبوو، میكائیلی و فریشتەیێن وی شەڕ ل دژی ئەژدەهای كر، ئەژدەهای و فریشتەیێن وی ژی شەڕ كر،"
                },
                {
                    "verse": "8",
                    "text": "لێ ئەژدەها ب سەر نەكەفت، ئێدی وان چ ج‍‌ھ ل ئەسمانی نەما."
                },
                {
                    "verse": "9",
                    "text": "ئەژدەهایێ مەزن، ئەو مارێ كەڤنە یێ كو دبێژنێ ئبلیس و ساتان ، ئەوێ هەمی جیهانێ دخاپینیت ، ئەو بۆ ئەردی هاتە هاڤێتن و فریشتەیێن وی ژی ل گەل وی هاتنە هاڤێتن."
                },
                {
                    "verse": "10",
                    "text": "هنگی من دەنگەكێ بلند بهیست ژ ئەسمانی دگۆت: «نوكە قورتالبوون و هێز و پاشایەتیا خودایێ مە و دەستهەلاتا مەسیحێ وی یێن هاتین، چنكو سكالاكەرێ دژی خویشك و برایێن مە، ئەوێ ب شەڤ و رۆژ ل پێشیا خودایێ مە سكالایێ ل وان دكەت، بۆ ئەردی هاتە هاڤێتن."
                },
                {
                    "verse": "11",
                    "text": "ئەو ب خوینا بەرخی و ب پەیڤا شاهدەییا خۆ ل سەر وی ب سەركەفتن و وان حەز ژ ژیانا خۆ نەكر، خۆ ل بەرامبەر مرنێ ژی."
                },
                {
                    "verse": "12",
                    "text": "ژ بەر ڤێ چەندێ دلخۆش ببن، هەی ئەسمانان و یێن تێدا ئاكنجی. لێ نەخوزیكێن ئەردی و دەریایێ، چنكو ئبلیس بۆ هەوە ب تۆڕەبوونەكا مەزن هاتیە خوارێ، ژ بەر كو ئەو دزانیت دەمێ وی یێ كێمە.»"
                },
                {
                    "verse": "13",
                    "text": "گاڤا ئەژدەهای دیتی، كو ئەو بۆ ئەردی یێ هاتیە هاڤێتن، كەفتە دویڤ وێ ژنكا زاڕۆكێ نێر بووی."
                },
                {
                    "verse": "14",
                    "text": "لێ دوو چەنگێن ئەلهۆیێ مەزن بۆ ژنكێ هاتنە دان، داكو ژ ماری بڕەڤیت و بفڕیتە چۆلی، جهێ وێ یێ كو دێ دەم و دوو دەم و نیڤان لێ هێتە حەواندن."
                },
                {
                    "verse": "15",
                    "text": "ئینا ماری ئاڤەكا وەكو رویباری ژ دەڤێ خۆ ب دویڤ ژنكێ را هاڤێت، دا ئاڤ وێ ببەت."
                },
                {
                    "verse": "16",
                    "text": "لێ ئەردی هاریكاریا ژنكێ كر، ئەوی دەڤێ خۆ ڤەكر و ئەو رویبار داعویرا، یێ ئەژدەهای ژ دەڤێ خۆ هاڤێتی."
                },
                {
                    "verse": "17",
                    "text": "ئینا ئەژدەها ژ ژنكێ تۆڕە بوو و چوو دا جەنگێ ل دژی دویندەها وێ یا مای بكەت، ئەوێن فەرمانێن خودێ ب ج‍‌ھ دئینن و شاهدەییێ بۆ عیسایێ مەسیح ددەن."
                },
                {
                    "verse": "18",
                    "text": "ئەژدەها ل سەر خیزێ كنارێ دەریایێ راوەستیا."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "ئینا من دڕندەیەك دیت ژ دەریایێ دەردكەفت، حەفت سەر و دە‍‌ھ شاخ هەبوون، ل سەر شاخێن وی دە‍‌ھ تانج هەبوون و ل سەر سەرێن وی ناڤێ كوفریان هەبوو."
                },
                {
                    "verse": "2",
                    "text": "ئەو دڕندەیێ من دیتی، وەكو پلنگی بوو، پێیێن وی وەكو پێیێن هرچێ بوون و دەڤێ وی وەكو دەڤێ شێری بوو. ئەژدەهای هێزا خۆ و تەختێ خۆ و دەستهەلاتەكا مەزن دانێ."
                },
                {
                    "verse": "3",
                    "text": "ئێك ژ سەرێن دڕندەی یێ وەسا بوو هەروەكو بۆ مرنێ هاتبیتە برینداركرن، لێ برینا وی یا كوژەك هاتبوو ساخكرن. هەمی جیهان حێبەتی مان و ب دویڤ دڕندەی كەفتن"
                },
                {
                    "verse": "4",
                    "text": "و سوجدە بۆ ئەژدەهای بر، چنكو وی دەستهەلاتا خۆ دا دڕندەی. وان سوجدە بۆ دڕندەی بر و گۆتن: «ما كی وەكو ڤی دڕندەیە؟ و كی دشێت ل دژی وی بجەنگیت؟»"
                },
                {
                    "verse": "5",
                    "text": "ئەزمانەك بۆ وی دڕندەی هاتە دان، كو تشتێن مەزن و گۆتنێن كوفری بێژیت و دەستهەلات بۆ وی هاتە دان كو چل و دوو هەیڤان چ دڤێت بكەت."
                },
                {
                    "verse": "6",
                    "text": "ئەوی دەڤێ خۆ ڤەكر و كوفری ل دژی خودێ كرن، كوفری ل دژی ناڤێ وی و ل دژی خیڤەتا وی و ل دژی ئاكنجیێن ل ئەسمانی كرن."
                },
                {
                    "verse": "7",
                    "text": "دەستویری بۆ وی هاتە دان، كو ل دژی پیرۆزكریان بجەنگیت و ل سەر وان سەر بكەڤیت. هەروەسا دەستهەلات ل سەر هەمی هۆز و گەل و زمان و مللەتان بۆ وی هاتە دان."
                },
                {
                    "verse": "8",
                    "text": "هەمی ئاكنجیێن ل سەر ئەردی، ئەوێن ناڤێن وان هەر ژ دامەزراندنا جیهانێ د پەرتووكا ژیانێ یا بەرخێ ڤەكوشتی دا نەهاتینە نڤیسین، دێ سوجدێ بۆ دڕندەی بەن."
                },
                {
                    "verse": "9",
                    "text": "ئەوێ گو‍‌ھ هەبن، بلا ببهیسیت:"
                },
                {
                    "verse": "10",
                    "text": "ئەگەر بۆ ئێكی هاتیە نڤیسین ببیتە دیل، دێ بەرەڤ دیلاتیێ ڤە چیت. ئەگەر بۆ ئێكی هاتیە نڤیسین ب شیری بهێتە كوشتن، دێ ب شیری هێتە كوشتن. ل ڤێرێ خۆڕاگرتن و دلسۆزیا پیرۆزكریان یا فەرە."
                },
                {
                    "verse": "11",
                    "text": "ئینا من دڕندەیەكێ دی دیت ژ ئەردی دەردكەفت، وی دوو شاخێن وەكو شاخێن بەرخی هەبوون و وەكو ئەژدەهای دئاخفت."
                },
                {
                    "verse": "12",
                    "text": "ئەو ژ پێش دڕندەیێ ئێكێ ڤە، هەمی دەستهەلاتا وی دگێڕیت و وە ل ئەردی و ئاكنجیێن وێ دكەت كو سوجدێ بۆ دڕندەیێ ئێكێ ببەن یێ برینا وی یا كوژەك هاتبوو ساخكرن."
                },
                {
                    "verse": "13",
                    "text": "ئەو نیشانێن مەزن دكەت، خۆ ئەو وە دكەت كو ل بەر چاڤێن مرۆڤان ئاگر ژ ئەسمانی بهێتە سەر ئەردی"
                },
                {
                    "verse": "14",
                    "text": "و ب وان نیشانێن بۆ وی هاتینە دان كو ژ پێش دڕندەیێ ئێكێ ڤە بكەت، ئەو خەلكی دخاپینیت و دبێژیتە ئاكنجیێن ل سەر ئەردی وێنەیەكی بۆ وی دڕندەی چێكەن یێ ب شیری هاتیە برینداركرن و ژیای."
                },
                {
                    "verse": "15",
                    "text": "دەستهەلات ژی بۆ وی هاتە دان كو هەناسەیێ بدەتە وێنەیێ دڕندەیێ ئێكێ، داكو وێنەیێ دڕندەی بئاخڤیت و بشێت وان بدەتە كوشتن یێن سوجدێ بۆ وێنەیێ دڕندەی نەبەن."
                },
                {
                    "verse": "16",
                    "text": "ئەوی وە كر كو نیشانەك ل سەر دەستێ راستێ یان ئەنیا هەمی بچویك و مەزنان، دەولەمەند و هەژاران، ئازاد و بەنیان بهێتە كرن،"
                },
                {
                    "verse": "17",
                    "text": "دا كەس نەشێت كڕینێ یان فرۆتنێ بكەت، ئەگەر نیشان ل سەر نەبیت، چ ناڤێ دڕندەی یان ژمارەیا ناڤێ وی بیت."
                },
                {
                    "verse": "18",
                    "text": "ل ڤێرێ ئاقلمەندی یا فەرە، ئەوێ زێهن هەبیت، بلا ژمارەیا دڕندەی بهژمێریت، چنكو ئەو ژمارەیا مرۆڤیە و ژمارەیا وی شەش سەد و شێست و شەشە."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هنگی من بەرێ خۆ دایێ، ئەڤە بەرخ ل سەر چیایێ سییۆنێ یێ راوەستیای بوو و سەد و چل و چوار هزار مرۆڤ ل گەل وی بوون، ئەوێن ناڤێ بەرخی و ناڤێ بابێ وی ل سەر ئەنیا وان نڤیسای بوو."
                },
                {
                    "verse": "2",
                    "text": "من دەنگەك ژ ئەسمانی بهیست، وەكو دەنگێ گەلەك ئاڤان و وەكو دەنگێ گڕگڕەكا مەزن یا عەوران بوو. ئەو دەنگێ من بهیستی، وەكو دەنگێ لێدەرێن قیسارەیێ بوو دەمێ ل قیسارەیێن خۆ ددەن."
                },
                {
                    "verse": "3",
                    "text": "ئەوان ل پێشیا تەختی و ل پێشیا هەر چوار ئافراندیێن زیندی و ریهسپیان سروودەكا نوی دستراند. كەس نەدشیا فێری وێ سروودێ ببیت ژبلی وان سەد و چل و چوار هزار مرۆڤێن ژ ئەردی هاتینە كڕین."
                },
                {
                    "verse": "4",
                    "text": "ئەڤە ئەون یێن ل گەل ژنكان نەهەڕمین، وان كوڕینیا خۆ پاك پاراستیە. ئەڤە ئەون یێن بەرخ كیڤە بچیت ئەو ب دویڤ دكەڤن. ئەو ژ ناڤ مرۆڤان هاتینە كڕین ، وەكو خێڤە بۆ خودێ و بەرخی."
                },
                {
                    "verse": "5",
                    "text": "چ درەو ژ دەڤێ وان دەرنەكەفتینە، ئەو د بێكێماسینە."
                },
                {
                    "verse": "6",
                    "text": "پشتی هنگی من فریشتەیەكێ دی دیت، ل ناڤەندا ئەسمانی دفڕی، مزگینیا هەروهەری هەبوو، دا وێ بۆ ئاكنجیێن ئەردی ژ هەمی مللەت و هۆز و زمان و گەلان رابگەهینیت،"
                },
                {
                    "verse": "7",
                    "text": "ب دەنگەكێ بلند دگۆت: «ژ خودێ بترسن و پەسنا وی بكەن، چنكو دەمژمێرا دادكرنا وی یا هاتی. سوجدێ بۆ وی ببەن یێ ئەرد و ئەسمان و دەریا و كانیێن ئاڤێ چێكرین.»"
                },
                {
                    "verse": "8",
                    "text": "فریشتەیەكێ دی، یێ دوویێ، ب دویڤ وی را هات و دگۆت: «كەفت! بابلا مەزن كەفت، ئەوا شەرابا هار یا دەهمەنپیسیا خۆ ب هەمی مللەتان دایە ڤەخوارن.»"
                },
                {
                    "verse": "9",
                    "text": "فریشتەیەكێ دی، یێ سێیێ، ب دویڤ وان را هات و ب دەنگەكێ بلند دگۆت: «ئەگەر ئێك سوجدێ بۆ دڕندەی و وێنەیێ وی ببەت و نیشانا وی ل سەر ئەنیا خۆ یان ل سەر دەستێ خۆ قەبیل كەت،"
                },
                {
                    "verse": "10",
                    "text": "ئەو ژی دێ ژ شەرابا تۆڕەبوونا خودێ یا دژوار ڤەخۆت، ئەوا چ تشت ل گەل نەهاتینە تێكهەلكرن و پەرداغا تۆڕەبوونا خودێ ژێ هاتیە داگرتن، هەروەسا دێ ب ئاگری و كپریتێ ل پێشیا فریشتەیێن پیرۆز و ل پێشیا بەرخی هێتە ئەشكەنجەدان"
                },
                {
                    "verse": "11",
                    "text": "و دویكێلا ئەشكەنجەدانا وان دێ بۆ هەتا هەتایێ بلند بیت. بۆ ئەوێن سوجدێ بۆ دڕندەی و وێنەیێ وی دبەن، یان ئەوێن نیشانا ناڤێ وی قەبیل دكەن، ب شەڤ و رۆژ بێهنڤەدان نینە.»"
                },
                {
                    "verse": "12",
                    "text": "ل ڤێرێ خۆڕاگرتنا پیرۆزكریان یا فەرە، ئەوێن فەرمانێن خودێ ب ج‍‌ھ دئینن و دلسۆزیا خۆ ب عیسای دپارێزن."
                },
                {
                    "verse": "13",
                    "text": "پشتی هنگی من دەنگەك ژ ئەسمانی بهیست دگۆت: «بنڤیسە: خوزیكێن وان مریان، ئەوێن ژ نوكە و پێڤە ل سەر باوەریێ ب خودانی دمرن.» گیانێ پیرۆز دبێژیت: «بەلێ! دا ژ وەستیانا خۆ بێهنا خۆ ڤەدەن، چنكو كریارێن وان دێ ل گەل وان چن.»"
                },
                {
                    "verse": "14",
                    "text": "پاشی من بەرێ خۆ دایێ، ئەڤە عەورەكێ سپی و ل سەر عەوری ئێكێ وەكو كوڕێ مرۆڤ یێ روینشتی بوو! تانجەكا زێڕین ل سەر سەرێ وی بوو و شالۆكەكا تیژ د دەستی دا بوو."
                },
                {
                    "verse": "15",
                    "text": "فریشتەیەكێ دی ژ پەرستگەهێ دەركەفت، ب دەنگەكێ بلند گازی ئەوێ ل سەر عەوری روینشتی دكر و دگۆت: «شالۆكا خۆ هەلگرە و دروینێ بكە، چنكو دەمژمێرا دروینێ هات و بەرهەمێ ئەردی یێ گەهشتی.»"
                },
                {
                    "verse": "16",
                    "text": "ئینا ئەوێ ل سەر عەوری روینشتی شالۆكا خۆ دا رویێ ئەردی و ئەرد هاتە دروین."
                },
                {
                    "verse": "17",
                    "text": "پاشی فریشتەیەكێ دی ژ پەرستگەها ل ئەسمانی دەركەفت، وی ژی شالۆكەكا تیژ ڤێ بوو."
                },
                {
                    "verse": "18",
                    "text": "پشتی هنگی فریشتەیەكێ دی، ئەوێ دەستهەلات ل سەر ئاگری هەی، ژ قوربانگەهێ دەركەفت و ب دەنگەكێ بلند گازی كرە فریشتەیێ شالۆكا تیژ ڤێ و گۆتێ: «شالۆكا خۆ هەلگرە و ئیشیێن مێوێن ئەردی كۆم بكە، چنكو تریێ وێ یێ گەهشتی.»"
                },
                {
                    "verse": "19",
                    "text": "فریشتەی شالۆكا خۆ دا رویێ ئەردی و تریێ ئەردی كۆم كر و هاڤێتە د ئویسلەیا مەزن یا تۆڕەبوونا خودێ دا."
                },
                {
                    "verse": "20",
                    "text": "ئینا ئویسلە ژ دەرڤەی باژێڕی ب پێیان هاتە گڤاشتن و خوین ژێ دەركەفت، تاكو گەهشتیە هەفسارێ هەسپان، فرەهیا هزار و شەش سەد ستادیان."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هنگی من نیشانەكا دی یا مەزن و سەیر ل ئەسمانی دیت: حەفت فریشتەیان حەفت درب ڤێ بوون، ئەو درب یێن دویماهیێنە، چنكو ب وان تۆڕەبوونا خودێ تەمام دبیت."
                },
                {
                    "verse": "2",
                    "text": "پاشی من تشتەكێ وەكو دەریایا شویشەی یا تێكهەل ل گەل ئاگری دیت و ئەوێن سەركەفتن ل سەر دڕندەی و وێنەیێ وی و ژمارەیا ناڤێ وی ئینای، ل سەر دەریایا شویشەی د راوەستیای بوون و قیسارەیێن خودێ ڤێ بوون"
                },
                {
                    "verse": "3",
                    "text": "و سروودا مووسای بەنیێ خودێ و سروودا بەرخی دستراند: «كارێن تە د مەزن و سەیرن، هەی خودان خودێ، هێزدارێ هەر تشتی. رێكێن تە د دادپەروەر و راستن، هەی پاشایێ مللەتان."
                },
                {
                    "verse": "4",
                    "text": "كی ژ تە ناترسیت و ناڤێ تە مەزن ناكەت، هەی خودان؟ چنكو تۆ ب تنێ یێ پیرۆزی. هەمی مللەت دێ هێن و ل بەرامبەری تە سوجدێ بەن، چنكو كارێن تە یێن دادپەروەرانە ئاشكرا بوون.»"
                },
                {
                    "verse": "5",
                    "text": "پشتی ڤان تشتان من بەرێ خۆ دایێ، ل ئەسمانی پەرستگە‍‌ھ، كو خیڤەتا شاهدەیێیە، ڤەبوو،"
                },
                {
                    "verse": "6",
                    "text": "حەفت فریشتەیێن حەفت درب ڤێ، ژ پەرستگەهێ دەركەفتن. كتانێ پاقژ و تەیسی ل بەر وان بوو و سینگێ وان ب قایشێن زێڕین د پێچای بوون."
                },
                {
                    "verse": "7",
                    "text": "ئێك ژ چوار ئافراندیێن زیندی حەفت ترارێن زێڕین، یێن تژی ژ تۆڕەبوونا خودایێ هەروهەر زیندی، دانە هەر حەفت فریشتەیان."
                },
                {
                    "verse": "8",
                    "text": "پەرستگە‍‌ھ ژ دویكێلا مەزناهیا خودێ و هێزا وی تژی بوو و چ كەس نەشیا بچیتە د پەرستگەهێ ڤە، تاكو هەر حەفت دربێن حەفت فریشتەیان تەمام بووین."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هنگی من دەنگەكێ بلند ژ پەرستگەهێ بهیست دگۆتە هەر حەفت فریشتەیان: «هەڕن هەر حەفت ترارێن تۆڕەبوونا خودێ ب سەر ئەردی دا بڕێژن.»"
                },
                {
                    "verse": "2",
                    "text": "ئەڤجا یێ ئێكێ چوو و ترارێ خۆ ب سەر ئەردی دا رشت و كولكێن پیس و ژاندار ل وی خەلكی هاتن یێن نیشانا دڕندەی ل سەر وان و سوجدێ بۆ وێنەیێ وی دبەن."
                },
                {
                    "verse": "3",
                    "text": "پاشی فریشتەیێ دوویێ ترارێ خۆ ب سەر دەریایێ دا رشت و دەریا بوونە خوین، وەكو خوینا مریان. ئینا هەمی گیانەوەرێن د دەریایێ دا مرن."
                },
                {
                    "verse": "4",
                    "text": "فریشتەیێ سێیێ ترارێ خۆ ب سەر رویباران و سەرەكانیێن ئاڤێ دا رشت و ئەو بوونە خوین."
                },
                {
                    "verse": "5",
                    "text": "هنگی من بهیست فریشتەیێ ئاڤان دگۆت: «تۆ یێ دادپەروەری، ئەی ئەوێ هەی و ئەوێ هەبوو، ئەوێ پیرۆز، چنكو تە وەسا حوكم دایە."
                },
                {
                    "verse": "6",
                    "text": "ژ بەر كو وان خوینا پیرۆزكریان و پێغەمبەران یا رشتی، تە ژی خوین بۆ ڤەخوارنێ دایە وان. ئەو د هەژینە.»"
                },
                {
                    "verse": "7",
                    "text": "ئینا من دەنگێ قوربانگەهێ بهیست دگۆت: «بەلێ، هەی خودان خودێ، هێزدارێ هەر تشتی، حوكمێن تە د راست و دادپەروەرن.»"
                },
                {
                    "verse": "8",
                    "text": "پاشی فریشتەیێ چوارێ ترارێ خۆ ب سەر رۆژێ دا رشت و دەستهەلات بۆ وێ هاتە دان كو مرۆڤان ب ئاگری بسوژیت."
                },
                {
                    "verse": "9",
                    "text": "ئینا مرۆڤ ب گەرمەكا مەزن سۆتن و جڤین دانە ناڤێ خودێ ئەوێ دەستهەلات ل سەر ڤان دربان هەی. لێ ئەو ل خۆ نەزڤڕین كو پەسنا خودێ بكەن."
                },
                {
                    "verse": "10",
                    "text": "فریشتەیێ پێنجێ ترارێ خۆ ب سەر تەختێ دڕندەی دا رشت و پاشایەتیا وی تاری بوو و ژ بەر ئێشانێ مرۆڤان لەق ل ئەزمانێ خۆ ددان"
                },
                {
                    "verse": "11",
                    "text": "و ژ بەر ئێشان و كولكێن خۆ، جڤین دانە خودایێ ئەسمانی. لێ ژ كارێن خۆ ل خۆ نەزڤڕین."
                },
                {
                    "verse": "12",
                    "text": "پاشی فریشتەیێ شەشێ ترارێ خۆ ب سەر رویبارێ مەزن فوراتی دا رشت و ئاڤا وی هشك بوو، دا رێك بۆ پاشایێن ژ رۆژهەلاتێ ئامادە ببیت."
                },
                {
                    "verse": "13",
                    "text": "هنگی من سێ گیانێن پیس یێن وەكو بەقان دیتن، ژ دەڤێ ئەژدەهای و ژ دەڤێ دڕندەی و ژ دەڤێ پێغەمبەرێ درەوین دەردكەفتن."
                },
                {
                    "verse": "14",
                    "text": "ئەو گیانێن ئەجنەیان بوون یێن نیشانێن حنێرانە دكەن و دچنە نك پاشایێن هەمی جیهانێ، دا وان بۆ جەنگا ل رۆژا خودێ، هێزدارێ هەر تشتی، كۆم بكەن."
                },
                {
                    "verse": "15",
                    "text": "«ئەڤە ئەز وەكو دزەكی دهێم! خوزیكێن وی یێ هشیار دمینیت و جلكێن خۆ دپارێزیت، دا رویس نەگەڕیێت و شەرمەجهێن وی نەهێنە دیتن.»"
                },
                {
                    "verse": "16",
                    "text": "ئینا وان ئەو ل وی جهی كۆم كرن یێ ب عیبرانی دبێژنێ هارمەگەدۆن."
                },
                {
                    "verse": "17",
                    "text": "فریشتەیێ حەفتێ ترارێ خۆ ب سەر بای دا رشت و دەنگەكێ بلند ژ پەرستگەها ئەسمانی ژ تەختی هات دگۆت: «ب ج‍‌ھ هات!»"
                },
                {
                    "verse": "18",
                    "text": "هنگی برویسی و دەنگەدەنگ و گڕگڕا عەوران چێبوون و بیڤەلەرزەكا مەزن روی دا. چ بیڤەلەرزێن وەكو وێ روی نەدابوون هەر ژ دەمێ مرۆڤ كەفتیە سەر رویێ ئەردی، بیڤەلەرزەكا هند یا مەزن بوو!"
                },
                {
                    "verse": "19",
                    "text": "باژێڕێ مەزن، بابل، بوو سێ پارچە و باژێڕێن مللەتان كەفتن. ئەڤجا خودێ بابلا مەزن ئینا بیرا خۆ، دا پەرداغا شەرابا تۆڕەبوونا خۆ یا دژوار بدەتێ."
                },
                {
                    "verse": "20",
                    "text": "هەمی گزیرتە رەڤین و چیا نەهاتنە دیتن"
                },
                {
                    "verse": "21",
                    "text": "و تەرگەكا مەزن، گرانیا هەر دندكەكێ تالانتەك بوو، ژ ئەسمانی ب سەر مرۆڤان دا باری. ئینا مرۆڤان ژ بەر دربێ تەرگێ جڤین دانە خودێ، چنكو دربێ وێ گەلەك یێ مەزن بوو."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "پاشی ئێك ژ وان حەفت فریشتەیێن حەفت ترار ڤێ بوون هات و ل گەل من ئاخفت و گۆت: «وەرە، ئەز دێ سزایێ لەشفرۆشا مەزن، ئەوا ل سەر گەلەك ئاڤان روینشتی، نیشا تە دەم،"
                },
                {
                    "verse": "2",
                    "text": "ئەوا پاشایێن ئەردی دەهمەنپیسی ل گەل كری و ئاكنجیێن ئەردی ب شەرابا دەهمەنپیسیا وێ هاتینە سەرخۆشكرن.»"
                },
                {
                    "verse": "3",
                    "text": "ئینا فریشتەی ب رێكا گیانێ پیرۆز ئەز برمە چۆلی و من ژنكەك دیت ل سەر دڕندەیەكێ سۆر یا روینشتی بوو، ژ هەمی لایان ڤە ناڤێن كوفریان ل سەر وی دڕندەی بوون و وی حەفت سەر و دە‍‌ھ شاخ هەبوون."
                },
                {
                    "verse": "4",
                    "text": "ژنكێ جلكێن بنەفشی و سۆر ل بەر بوون و ب زێڕی و ب بەرێن بهاگران و مراریان یا خەملاندی بوو و پەرداغەكا زێڕین یا پڕی تشتێن جهێ دلڕەشیێ و پیساتیا دەهمەنپیسیا وێ د دەستی دا بوو."
                },
                {
                    "verse": "5",
                    "text": "ل سەر ئەنیا وێ ناڤەكێ نهێنی یێ نڤیسی بوو: «بابلا مەزن، دایكا لەشفرۆش و تشتێن جهێ دلڕەشیێ ل سەر ئەردی.»"
                },
                {
                    "verse": "6",
                    "text": "من دیت ئەو ژنك ب خوینا پیرۆزكریان و خوینا شاهدێن عیسای یا سەرخۆش بوو. دەمێ من ئەو دیتی، ئەز گەلەك مەندەهۆش بووم."
                },
                {
                    "verse": "7",
                    "text": "هنگی فریشتەی گۆتە من: «بۆچی تۆ یێ مەندەهۆشی؟ ئەز دێ نهێنیا ژنكێ و دڕندەیێ ئەو هەلگرتی، ئەوێ حەفت سەر و دە‍‌ھ شاخ هەین، بۆ تە بێژم."
                },
                {
                    "verse": "8",
                    "text": "ئەو دڕندەیێ تە دیتی، ئەو هەبوو لێ نوكە نینە و نێزیكە ئەو دەركەڤیتە چاڵا بێ بن و بچیتە وێرانبوونێ. ئاكنجیێن ئەردی، ئەوێن هەر ژ دامەزراندنا جیهانێ، ناڤێن وان د پەرتووكا ژیانێ دا نەهاتینە نڤیسین، دەمێ دڕندەی دبینن دێ مەندەهۆش بن، چنكو ئەو هەبوو لێ نوكە نینە و دێ هێت."
                },
                {
                    "verse": "9",
                    "text": "ل ڤێرێ زێهنێ ئاقلمەندی هەی یێ فەرە، ئەو حەفت سەر، حەفت چیانە كو ژنك ل سەر روینشتیە. حەفت پاشانە ژی،"
                },
                {
                    "verse": "10",
                    "text": "پێنج ژ وان كەفتینە، ئێك یێ هەی، یێ دی هێشتا نەهاتیە و هەر دەمێ هات، پێدڤیە بۆ دەمەكێ كورت بمینیت."
                },
                {
                    "verse": "11",
                    "text": "ئەو دڕندەیێ هەبوو لێ نوكە نینە، یێ هەشتێیە، لێ ئەو ژ حەفتانە و یێ دچیتە وێرانبوونێ."
                },
                {
                    "verse": "12",
                    "text": "ئەو دە‍‌ھ شاخێن تە دیتین، دە‍‌ھ پاشانە هێشتا پاشایەتی وەرنەگرتیە، لێ دێ دەستهەلاتێ وەكو پاشا بۆ دەمەكێ گەلەك كورت ل گەل دڕندەی وەرگرن."
                },
                {
                    "verse": "13",
                    "text": "ئەوان ئێك مەبەستا هەی، كو ئەو دێ هێز و دەستهەلاتا خۆ دەنە دڕندەی."
                },
                {
                    "verse": "14",
                    "text": "ئەو دێ ل دژی بەرخی كەڤنە جەنگێ و بەرخ دێ ل سەر وان ب سەر كەڤیت، چنكو ئەو خودانێ خودانانە و پاشایێ پاشایانە. گازیكری و هەلبژارتی و دلسۆزێن وی دێ ل گەل وی بن.»"
                },
                {
                    "verse": "15",
                    "text": "پاشی فریشتەی گۆتە من: «ئەو ئاڤێن تە دیتین، كو لەشفرۆش ل سەر یا روینشتیە، گەل و جەماوەر و مللەت و زمانن."
                },
                {
                    "verse": "16",
                    "text": "ئەو دە‍‌ھ شاخێن تە دیتین و دڕندە، دێ كەربێن خۆ ژ لەشفرۆشێ ڤەكەن. دێ وێ وێران و رویس كەن و دێ گۆشتێ وێ خۆن و وێ ب ئاگری سوژن،"
                },
                {
                    "verse": "17",
                    "text": "چنكو خودێ یا كریە د دلێ وان دا، كو مەبەستا وی ب ج‍‌ھ بینن و ئێك مەبەست هەبیت و پاشایەتیا خۆ بدەنە دڕندەی، تاكو پەیڤێن خودێ ب ج‍‌ھ بهێن."
                },
                {
                    "verse": "18",
                    "text": "ئەو ژنكا تە دیتی، ئەو باژێڕێ مەزنە یێ پاشایەتیێ ل سەر پاشایێن ئەردی دكەت.»"
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی ڤان تشتان، من فریشتەیەكێ دی دیت، ژ ئەسمانی هاتە خوارێ. وی دەستهەلاتەكا مەزن هەبوو و ئەرد ژ بەر مەزناهیا وی روهن بوو."
                },
                {
                    "verse": "2",
                    "text": "وی ب دەنگەكێ بلند كرە گازی و گۆت: «كەفت! بابلا مەزن كەفت! یا بوویە جهێ ئاكنجیبوونا ئەجنەیان و جهێ خۆجهبوونا هەمی گیانێن پیس، جهێ خۆجهبوونا هەمی باڵندەیێن پیس و مرار."
                },
                {
                    "verse": "3",
                    "text": "چنكو هەمی مللەتان ژ شەرابا هار یا دەهمەنپیسیا وێ ڤەخوار و پاشایێن ئەردی دەهمەنپیسی ل گەل وێ كریە و بازرگانێن ئەردی ژ زێدەییا حالخۆشیا وێ دەولەمەند بوون.»"
                },
                {
                    "verse": "4",
                    "text": "پشتی هنگی من دەنگەكێ دی ژ ئەسمانی بهیست، دگۆت: «ژ وێ دەركەڤن، هەی گەلێ من، دا نەبنە پشكدارێن گونەهێن وێ و دربێن دهێنە وێ، ژ هەوە نەگرن."
                },
                {
                    "verse": "5",
                    "text": "چنكو گونەهێن وێ كەفتنە سەر ئێك تا ئەسمانی و خودێ خرابیێن وێ ئینانە بیرا خۆ."
                },
                {
                    "verse": "6",
                    "text": "كا وێ چ ل كەسێن دی كریە، هوین ژی وەسا ل وێ بكەن و دووجاركی ل دویڤ كریارێن وێ بدەنێ؛ د وێ پەرداغێ دا یا وێ تێكهەل كری، دووجاركی بۆ وێ تێكهەل بكەن."
                },
                {
                    "verse": "7",
                    "text": "كا چەند خۆ مەزن كریە و ب حالخۆشی ژیایە، هند ئەشكەنجە و كۆڤانان بدەنێ، چنكو د دلێ خۆ دا دبێژیت: ‹ئەز وەكو شاژنێ روینشتیمە، ئەز نە بیژنم ژی، ئەز ئێكجار كۆڤانداریێ نابینم.›"
                },
                {
                    "verse": "8",
                    "text": "لەوما دربێن وێ دێ د رۆژەكێ دا هێن، دەرد و كۆڤانداری و كولب، ئەو دێ ب ئاگری هێتە سۆتن ژی، چنكو خودان خودایێ دادكرنا وێ دكەت یێ هێزدارە.»"
                },
                {
                    "verse": "9",
                    "text": "دەمێ پاشایێن ئەردی یێن دەهمەنپیسی ل گەل وێ كرین و ب حالخۆشی ل گەل وێ ژیاین، دویكێلا سۆتنا وێ دبینن، دێ بۆ وێ كەنە گری و شینیێ دانن."
                },
                {
                    "verse": "10",
                    "text": "ژ ترسا ئەشكەنجەیا ب وێ دكەڤیت، دێ ل دویر راوەستن و بێژن: «ئاخ، ئاخ، هەی باژێڕێ مەزن! بابل، باژێڕێ هێزدار! سزادانا تە د دەمەكێ گەلەك كورت دا هات.»"
                },
                {
                    "verse": "11",
                    "text": "بازرگانێن ئەردی ل سەر وێ دكەنە گری و شینیێ ددانن، چنكو ئێدی كەس متایێن وان ناكڕیت:"
                },
                {
                    "verse": "12",
                    "text": "متایێن زێڕ، زیڤ، بەرێن بهاگران، مراری، كتانێ نازك، پەڕوكێ بنەفشی، ئارمیش و پەڕوكێ سۆر، هەمی دارێن بێهنخۆش، هەمی تشتێن ژ عاجی هاتینە چێكرن، هەمی تشتێن ژ دارێن بهاگران هاتینە چێكرن، برۆنز، ئاسن، مەرمەر،"
                },
                {
                    "verse": "13",
                    "text": "دارچین، بوهارات، بخویر، موڕ ، لبان ، شەراب، زەیتا زەیتوونان، ئارێ سفر، گەنم، دەوار، پەز، هەسپ، گالیسكە و مرۆڤێن وەكو بەنی دهێنە فرۆتن."
                },
                {
                    "verse": "14",
                    "text": "ئەو بازرگان دبێژن: «ئەو بەرهەمێ دلێ تە چوویێ ژ تە دەركەفت و هەمی حالخۆشی و رەونەقیێن تە ل نك تە نەمان و ئێدی چ جاران ناهێنە دیتن.»"
                },
                {
                    "verse": "15",
                    "text": "بازرگانێن ڤان تشتان، ئەوێن ژ بابلێ دەولەمەند بووین، ژ ترسا ئەشكەنجەیا ب وێ دكەڤیت، دێ ل دویر راوەستن و كەنە گری و شینیێ دانن"
                },
                {
                    "verse": "16",
                    "text": "و بێژن: «ئاخ، ئاخ، هەی باژێڕێ مەزن! یێ كتانێ نازك و پەڕوكێ بنەفشی و سۆر كریە بەر خۆ و ب زێڕی و بەرێن بهاگران و مراریان خۆ خەملاندی!"
                },
                {
                    "verse": "17",
                    "text": "د دەمەكێ گەلەك كورت دا ئەڤ دەولەمەندیا مەزن وێران بوو!» هەمی سەرۆكێن گەمیڤانان و هەمی رێڤنگ و گەمیڤان و هەر ئێكێ ژیارا خۆ ژ دەریایێ پەیدا دكەت ژ دویر ڤە راوەستیان"
                },
                {
                    "verse": "18",
                    "text": "و دەمێ دویكێلا سۆتنا وێ ددیت دكرنە گازی و دگۆت: «كیژان باژێڕ وەكو ڤی باژێڕێ مەزن بوو!»"
                },
                {
                    "verse": "19",
                    "text": "وان خولی ب سەرێ خۆ وەركر و ب دەنگەكێ بلند كرە گری و شینی دانا، دگۆت: «ئاخ، ئاخ، هەی باژێڕێ مەزن! ئەوا ژ دەولەمەندیا وێ، هەمی ئەوێن گەمی د دەریایێ دا هەین، دەولەمەند بووین! د دەمەكێ گەلەك كورت دا ئەو وێران بوو.»"
                },
                {
                    "verse": "20",
                    "text": "هەی ئەسمان ژ بەر وی باژێڕی دلخۆش ببە! هەروەسا هوین ژی گەلی پیرۆزكریان و هنارتیان و پێغەمبەران! چنكو خودێ تۆلا هەوە ژ وێ ڤەكر."
                },
                {
                    "verse": "21",
                    "text": "هنگی فریشتەیەكێ هێزدار بەرەكێ وەكو بەرئاشەكێ مەزن راكر و هاڤێتە د دەریایێ دا و گۆت: «هۆسا بابل، باژێڕێ مەزن، دێ ب توندی هێتە هاڤێتن و ئێدی چ جاران ناهێتە دیتن."
                },
                {
                    "verse": "22",
                    "text": "ئێدی دەنگێ قیسارەژەنان و موزیكژەنان و بلوورڤانان و لێدەرێن بۆڕیزانان، چ جاران د ناڤ تە دا ناهێتە بهیستن. ئێدی پیشەسازێ هەر پیشەسازیەكێ ژی، چ جاران د ناڤ تە دا ناهێتە دیتن. ئێدی دەنگێ ئاشی ژی، چ جاران د ناڤ تە دا ناهێتە بهیستن."
                },
                {
                    "verse": "23",
                    "text": "ئێدی رۆناهیا چرایەكێ ژی، چ جاران د ناڤ تە دا شەوقێ نادەت. ئێدی دەنگێ زاڤا و بویكەكێ ژی، چ جاران د ناڤ تە دا ناهێتە بهیستن. بازرگانێن تە مەزنێن ئەردی بوون و ب جادووگەریا تە هەمی مللەت هاتنە خاپاندن."
                },
                {
                    "verse": "24",
                    "text": "د ناڤ وێ دا، خوینا پێغەمبەر و پیرۆزكری و هەمیێن ل سەر ئەردی هاتینە كوشتن، هاتیە دیتن.»"
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی ڤان تشتان، من دەنگەك بهیست وەكو دەنگەكێ بلند یێ جەماوەرەكێ مەزن ل ئەسمانی بوو، دگۆت: «هەلێلوویا! قورتالبوون و مەزناهی و هێز یێن خودایێ مەنە،"
                },
                {
                    "verse": "2",
                    "text": "چنكو حوكمێن وی د راست و دادپەروەرن. ژ بەر كو وی لەشفرۆشا مەزن سزا دا، ئەوا ب دەهمەنپیسیا خۆ ئەرد گەنی كری، هەروەسا وی تۆلا خوینا بەنیێن خۆ ژێ ڤەكر.»"
                },
                {
                    "verse": "3",
                    "text": "جارەكا دی وان گۆت: «هەلێلوویا! دویكێلا وێ هەروهەر بلند دبیت.»"
                },
                {
                    "verse": "4",
                    "text": "هەر بیست و چوار ریهسپی و هەر چوار ئافراندیێن زیندی خۆ هاڤێتە ئەردی و بۆ خودایێ روینشتی ل سەر تەختی سوجدە بر و گۆت: «ئامین! هەلێلوویا!»"
                },
                {
                    "verse": "5",
                    "text": "هنگی دەنگەك ژ تەختی هات و گۆت: «پەسنا خودایێ مە بكەن، هەی هەمی بەنیێن وی، ئەوێن ژ وی دترسن، ژ مەزن و بچویكان.»"
                },
                {
                    "verse": "6",
                    "text": "پاشی من دەنگەك بهیست، وەكو دەنگێ جەماوەرەكێ مەزن و وەكو دەنگێ گەلەك ئاڤان و وەكو دەنگێ گڕگڕێن بهێز یێن عەوران بوو، دگۆت: «هەلێلوویا! چنكو خودان خودایێ مە، هێزدارێ هەر تشتی، پاشایەتیێ دكەت."
                },
                {
                    "verse": "7",
                    "text": "بلا ئەم دلخۆش و دلشاد ببین و مەزناهیێ بدەینێ! چنكو داوەتا بەرخی هات و بویكا وی خۆ ئامادە كریە."
                },
                {
                    "verse": "8",
                    "text": "دەستهەلات بۆ وێ هاتە دان كو كتانەكێ نازك یێ شەوقدار و پاقژ بكەتە بەر خۆ.» ئەو كتانێ نازك كارێن راستدار یێن پیرۆزكریانە."
                },
                {
                    "verse": "9",
                    "text": "پاشی فریشتەی گۆتە من: «بنڤیسە: ‹خوزیكێن وان یێن بۆ مێڤانداریا داوەتا بەرخی هاتینە داخواز كرن!›» و گۆتە من: «ئەو پەیڤێن خودێ یێن راستن.»"
                },
                {
                    "verse": "10",
                    "text": "ئینا من خۆ هاڤێتە بەر پێیێن وی، دا سوجدێ بۆ ببەم، لێ وی گۆتە من: «وە نەكە! ئەز بەنیمە ل گەل تە و برایێن تە یێن شاهدەییێ بۆ عیسایێ مەسیح ددەن. سوجدێ بۆ خودێ ببە! چنكو شاهدەیی بۆ عیسای كاكلكا پەیاما خودێیە.»"
                },
                {
                    "verse": "11",
                    "text": "پشتی هنگی من بەرێ خۆ دایێ ئەسمان ڤەبوو و ئەڤە هەسپەكێ سپی یێ ل وێرێ! سیارێ وی ب ‹دلسۆز› و ‹یێ راست› دهێتە بناڤكرن و ئەو ب دادپەروەری حوكمی دكەت و دجەنگیت."
                },
                {
                    "verse": "12",
                    "text": "چاڤێن وی وەكو گوڕیا ئاگرینە و گەلەك تانج ل سەر سەرێ وینە. وی ناڤەكێ نڤیسای یێ هەی، كەس وی ناڤی نزانیت ژبلی وی."
                },
                {
                    "verse": "13",
                    "text": "ب كوركەكێ د خوینێ هەلاندی یێ راپێچای بوو و ب ‹پەیڤا خودێ› هاتیە بناڤكرن."
                },
                {
                    "verse": "14",
                    "text": "لەشكەرێن ل ئەسمانی یێن راپێچای ب كتانێ نازك یێ سپی و پاقژ ل سەر هەسپێن سپی ب دویڤ وی دكەفتن."
                },
                {
                    "verse": "15",
                    "text": "ژ دەڤێ وی شیرەكێ تیژ دەردكەڤیت، دا ب وی ل مللەتان بدەت و ‹ئەو دێ ب گۆپالەكێ ئاسنی حوكمداریێ ل سەر وان كەت.› ئەو ب خۆ دێ ئویسلەیا شەرابا تۆڕەبوونا خودێ یا دژوار، هێزدارێ هەر تشتی، ب پێیان گڤێشیت."
                },
                {
                    "verse": "16",
                    "text": "ل سەر كوركێ وی و ل سەر رانێ وی ناڤەك یێ نڤیسای بوو: ‹پاشایێ پاشایان و خودانێ خودانان.›"
                },
                {
                    "verse": "17",
                    "text": "پشتی هنگی من فریشتەیەك دیت د چاڤێ رۆژێ دا یێ راوەستیای بوو، ب دەنگەكێ بلند كرە گازی و گۆتە هەمی باڵندەیێن د ناڤەڕاستا ئەسمانی دا دفڕن: «وەرن، ل سەر سفرا مەزن یا خودێ كۆم ببن،"
                },
                {
                    "verse": "18",
                    "text": "دا گۆشتێ پاشایان، گۆشتێ فەرماندەیان، گۆشتێ هێزداران، گۆشتێ هەسپان و سیارێن وان و گۆشتێ هەمیان، یێن ئازاد و یێن بەنی، یێن بچویك و یێن مەزن، بخۆن!»"
                },
                {
                    "verse": "19",
                    "text": "پاشی من دیت، دڕندە و پاشایێن ئەردی و لەشكەرێن وان كۆم ببوون، دا ل دژی سیارێ هەسپی و لەشكەرێ وی بجەنگن."
                },
                {
                    "verse": "20",
                    "text": "ئینا دڕندە و پێغەمبەرێ درەوین ل گەل وی هاتنە گرتن، ئەو پێغەمبەرێ درەوین یێ ژ پێش دڕندەی ڤە نیشانێن حنێرانە دكرن و ب رێكا وان نیشانان ئەو خاپاندن یێن نیشانا دڕندەی قەبیل كری و یێن سوجدە بۆ وێنەیێ وی بری. دڕندە و پێغەمبەرێ درەوین هەردوو ب ساخی بۆ دەریاكا ئاگری یا ب كپریتێ هەل هاتنە هاڤێتن."
                },
                {
                    "verse": "21",
                    "text": "یێن ماین ب شیرێ ژ دەڤێ سیارێ هەسپی دەردكەفت هاتنە كوشتن و هەمی باڵندە ژ گۆشتێ وان تێر بوون."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هنگی من فریشتەیەك دیت، ژ ئەسمانی دهاتە خوارێ و كلیلا چاڵا بێ بن و زنجیرەكا مەزن د دەستێ وی دا بوون."
                },
                {
                    "verse": "2",
                    "text": "ئەوی ئەژدەها، ئانكو مارێ كەڤنار، كو ئبلیسە و ساتانە ، گرت و بۆ هزار ساڵان گرێ دا"
                },
                {
                    "verse": "3",
                    "text": "و هاڤێتە د چاڵا بێ بن دا و دەرگەهێ وێ ل سەر وی گرت و موهر كر، دا ئەو ئێدی مللەتان نە خاپینیت، تاكو هزار ساڵ تەمام ببن. پشتی ڤان تشتان، پێدڤیە ئەو بۆ دەمەكێ كورت بهێتە بەردان."
                },
                {
                    "verse": "4",
                    "text": "پاشی من تەخت و یێن ل سەر روینشتی دیتن، ئەوێن دەستهەلاتا دادكرنێ بۆ وان هاتبوو دان. هەروەسا من گیانێن وان دیتن یێن ژ پێخەمەت شاهدەییێ بۆ عیسای و بۆ پەیڤا خودێ هاتینە ڤەكوشتن، ئەوێن سوجدە بۆ دڕندەی و وێنەیێ وی نەبری و نیشانا وی ل سەر ئەنیا خۆ و دەستێ خۆ قەبیل نەكری. ئەو زیندی بوونەڤە و بۆ هزار ساڵان ل گەل مەسیحی پاشایەتی كر."
                },
                {
                    "verse": "5",
                    "text": "(ئەو مریێن ماین، زیندی نەبوونەڤە تاكو ئەو هزار ساڵ تەمام بووین.) ئەڤە رابوونا مریان یا ئێكێیە."
                },
                {
                    "verse": "6",
                    "text": "چەند یێ بەختەوەر و پیرۆزە ئەوێ بەهر د رابوونا مریان یا ئێكێ دا هەی. مرنا دوویێ دەستهەلات ل سەر وان نینە، لێ ئەو دێ بنە كاهنێن خودێ و مەسیحی و دێ ل گەل وی بۆ هزار ساڵان پاشایەتیێ كەن."
                },
                {
                    "verse": "7",
                    "text": "دەمێ هزار ساڵ تەمام دبن، ئبلیس دێ ژ زیندانا وی هێتە بەردان."
                },
                {
                    "verse": "8",
                    "text": "ئەو دێ دەركەڤیت دا مللەتێن ل هەر چوار كوژیێن ئەردی، ئانكو گۆگ و ماگۆگ، بخاپینیت، دا وان بۆ جەنگێ كۆم بكەت. ژمارەیا وان وەكو خیزێ دەریایە."
                },
                {
                    "verse": "9",
                    "text": "ئەو ل سەر هەمی ئەردی بەڵاڤ بوون و سەربازگەها پیرۆزكریان و باژێڕێ خۆشتڤی دۆرپێچ كر. لێ ئاگر ژ ئەسمانی هاتە خوارێ و ئەو خوارن"
                },
                {
                    "verse": "10",
                    "text": "و ئەو ئبلیسێ ئەو خاپاندین، بۆ ناڤ دەریاكا ئاگری و كپریتێ هاتە هاڤێتن، بۆ وی جهێ دڕندە و پێغەمبەرێ درەوین تێدا. ئەو دێ ب شەڤ و رۆژ، بۆ هەتا هەتایێ هێنە ئەشكەنجە دان."
                },
                {
                    "verse": "11",
                    "text": "پشتی هنگی من تەختەكێ مەزن یێ سپی دیت و ئەوێ ل سەر روینشتی ژی، یێ كو ئەرد و ئەسمان ژ بەر رویێ وی رەڤین و جهەك بۆ وان نەبوو."
                },
                {
                    "verse": "12",
                    "text": "پاشی من مری دیتن، یێن مەزن و یێن بچویك، ل بەرامبەری تەختی د راوەستیای بوون و پەرتووك ڤەبوون. پەرتووكەكا دی ژی ڤەبوو، كو پەرتووكا ژیانێ بوو. مری ب تشتێن نڤیسی د پەرتووكان دا، ل دویڤ كریارێن وان، هاتنە دادكرن."
                },
                {
                    "verse": "13",
                    "text": "دەریایێ مریێن د ناڤ خۆ دا رادەست كرن و مرنێ و وارێ مریان ژی مریێن د ناڤ خۆ دا رادەست كرن. هەر ئێك ل دویڤ كریارێن خۆ هاتە دادكرن."
                },
                {
                    "verse": "14",
                    "text": "پشتی هنگی مرن و وارێ مریان بۆ دەریاكا ئاگری هاتنە هاڤێتن. ئەڤ دەریاكا ئاگری مرنا دوویێیە."
                },
                {
                    "verse": "15",
                    "text": "هەر كەسێ ناڤێ وی تۆماركری د پەرتووكا ژیانێ دا نەهاتە دیتن، ئەو بۆ دەریاكا ئاگری هاتە هاڤێتن."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هنگی من ئەردەكێ نوی و ئەسمانەكێ نوی دیتن، چنكو ئەسمانێ ئێكێ و ئەردێ ئێكێ دەرباز بوون و ئێدی دەریا ژی نەما."
                },
                {
                    "verse": "2",
                    "text": "من دیت باژێڕێ پیرۆز، ئورشەلیما نوی، یا ئامادەبووی وەكو بویكەكا خەملاندی بۆ زاڤایێ خۆ، ژ ئەسمانی، ژ نك خودێ دهاتە خوارێ."
                },
                {
                    "verse": "3",
                    "text": "من ژ تەختی دەنگەكێ بلند بهیست، دگۆت: «ئها ئەڤەیە، خیڤەتا خودێ د ناڤ مرۆڤان دا! ئەو دێ ل گەل وان ئاكنجی بیت و ئەو دێ بنە گەلێ وی و خودێ ب خۆ دێ ل گەل وان بیت و بیتە خودایێ وان."
                },
                {
                    "verse": "4",
                    "text": "ئەو دێ هەمی رۆندكان ژ چاڤێن وان پاقژ كەت و ئێدی مرن نابیت، نە شینی و نە گری و نە ئێشان ژی، چنكو تشتێن بەرێ دەرباز بوون.»"
                },
                {
                    "verse": "5",
                    "text": "پاشی یێ روینشتی ل سەر تەختی گۆت: «ئها ئەڤە ئەز هەر تشتەكی نوی دكەم!» پشتی هنگی گۆت: «بنڤیسە، چنكو ئەڤ پەیڤە جهێ باوەریێنە و د راستن.»"
                },
                {
                    "verse": "6",
                    "text": "هەروەسا گۆتە من: «ب ج‍‌ھ هات! ئەز ئەلفا و ئۆمێگامە ، دەستپێك و دویماهیك. ئەز دێ بێ بەرامبەر ژ كانیا ئاڤا ژیانێ دەمە یێ تێهنی."
                },
                {
                    "verse": "7",
                    "text": "هەر ئێكێ سەركەفتنێ بینیت، دێ بیتە میراتگرێ ڤان تشتان و ئەز دێ بمە خودایێ وی و ئەو دێ بیتە كوڕێ من."
                },
                {
                    "verse": "8",
                    "text": "لێ یێن ترسنۆك و یێن بێبەخت و یێن جهێ دلڕەشیێ و یێن مێركوژ و یێن دەهمەنپیس و یێن جادووگەر و یێن پووتپەرێس و هەمیێن درەوین، دێ بەهرا وان دەریاكا هەل ب ئاگری و كپریتێ بیت. ئەڤە مرنا دوویێیە.»"
                },
                {
                    "verse": "9",
                    "text": "پشتی هنگی ئێك ژ وان حەفت فریشتەیێن حەفت ترارێن تژی ژ حەفت دربێن دویماهیێ ڤێ بوون هات و ل گەل من ئاخفت و گۆت: «وەرە، ئەز دێ بویكێ، ئانكو ژنا بەرخی، نیشا تە دەم.»"
                },
                {
                    "verse": "10",
                    "text": "ئینا ب رێكا گیانێ پیرۆز ئەز برمە سەر چیایەكێ مەزن و بلند. وی ئورشەلیم، باژێڕێ پیرۆز، نیشا من دا، ژ ئەسمانی، ژ نك خودێ، دهاتە خوارێ."
                },
                {
                    "verse": "11",
                    "text": "مەزناهیا خودێ د ناڤ وی دا بوو و شەوقا وی وەكو بهاگرانترین بەر، وەكو بەرێ یەشپ، زەڵال وەكو كریستالی بوو."
                },
                {
                    "verse": "12",
                    "text": "شویرهەكا مەزن و بلند هەبوو، دوازدە دەرگە‍‌ھ هەبوون و ل بەر وان دەرگەهان دوازدە فریشتە هەبوون. ناڤێ هەر دوازدە هۆزێن كوڕێن ئیسرائیلی ل سەر وان دەرگەهان یێ نڤیسای بوو."
                },
                {
                    "verse": "13",
                    "text": "ل رۆژهەلاتی سێ دەرگە‍‌ھ و ل باكووری سێ دەرگە‍‌ھ و ل باشووری سێ دەرگە‍‌ھ و ل رۆژئاڤایی سێ دەرگە‍‌ھ هەبوون."
                },
                {
                    "verse": "14",
                    "text": "شویرها باژێڕی دوازدە بنیات هەبوون و دوازدە ناڤێن دوازدە هنارتیێن بەرخی ل سەر بوون."
                },
                {
                    "verse": "15",
                    "text": "ئەوێ ل گەل من دئاخفت، لەڤەنەكێ پیڤانێ یێ زێڕین ڤێ بوو، دا باژێڕی و دەرگەهێن وی و شویرها وی بپیڤیت."
                },
                {
                    "verse": "16",
                    "text": "باژێڕ ب چوارگۆشەیی هاتبوو دانان، درێژاهیا وی هندی فرەهیێ بوو. ئینا باژێڕ ب لەڤەنی پیڤا، دوازدە هزار ستادی بوون. درێژی و فرەهی و بلندی تەمەت ئێك بوون."
                },
                {
                    "verse": "17",
                    "text": "شویرها وی ژی پیڤا، سەد و چل و چوار نیڤگەز بوون ، ل دویڤ پیڤانا مرۆڤان، كو فریشتەی ژی ب كار دئینا."
                },
                {
                    "verse": "18",
                    "text": "شویرهە ژ بەرێ یەشپ هاتبوو ئاڤاكرن و باژێڕ زێڕێ پاقژ بوو وەكو شویشەیێ پاقژ."
                },
                {
                    "verse": "19",
                    "text": "بنیاتێن شویرها باژێڕی ب هەمی بەرێن بهاگران د خەملاندی بوون. بنیاتێ ئێكێ بەرێ یەشپ بوو، یێ دوویێ یاقوتێ شین بوو، یێ سێیێ بەرێ ئاشقبەند یێ سپی بوو، یێ چوارێ زەمروود بوو،"
                },
                {
                    "verse": "20",
                    "text": "یێ پێنجێ بەرێ ئاشقبەندێ سۆر یێ تاری بوو، یێ شەشێ بەرێ ئاشقبەندێ سۆر بوو، یێ حەفتێ یاقوتێ زەیتوونی بوو، یێ هەشتێ زەمروودێ كەسك بوو، یێ نەهێ یاقوتێ زەر بوو، یێ دەهێ بەرێ ئاشقبەندێ كەسك بوو، یێ یازدێ یاقوتێ مۆر بوو و یێ دوازدێ یاقوتێ بنەفشی بوو."
                },
                {
                    "verse": "21",
                    "text": "هەر دوازدە دەرگە‍‌ھ، دوازدە مراری بوون، هەر دەرگەهەك ژ مراریەكێ بوو. جادەیا باژێڕی زێڕێ پاقژ بوو وەكو شویشەیێ زەڵال."
                },
                {
                    "verse": "22",
                    "text": "من چ پەرستگە‍‌ھ د باژێڕی دا نەدیتن، چنكو خودان خودێ، هێزدارێ هەر تشتی، ئەو و بەرخ پەرستگەها وینە."
                },
                {
                    "verse": "23",
                    "text": "باژێڕ نە یێ پێدڤی رۆژێ و هەیڤێ بوو كو رۆناهیێ بدەنێ، چنكو مەزناهیا خودێ رۆناهی دابوویێ و چرایێ وی بەرخ بوو."
                },
                {
                    "verse": "24",
                    "text": "مللەت دێ ب رۆناهیا باژێڕی بڕێڤە چن و پاشایێن ئەردی دێ مەزناهیا خۆ ئیننە ناڤ وی باژێڕی."
                },
                {
                    "verse": "25",
                    "text": "دەرگەهێن وی چ جاران ناهێنە گرتن، چنكو ل وێرێ هەمی دەمان دێ رۆژ بیت، شەڤ نینە."
                },
                {
                    "verse": "26",
                    "text": "دێ مەزناهی و رێزا مللەتان ئیننە ناڤ وی."
                },
                {
                    "verse": "27",
                    "text": "قەت تشتەكێ هەڕمی ناچیتە ناڤ وی، نە ژی كەسەك ژ ئەوێن تشتێن جهێ دلڕەشیێ و درەوێ دكەن، لێ ب تنێ ئەو دێ چن یێن ناڤێن وان د پەرتووكا ژیانێ یا بەرخی دا هاتینە نڤیسین."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "پشتی هنگی فریشتەی رویبارێ ئاڤا ژیانێ یێ شەوقدار وەكو كریستالی نیشا من دا، ژ تەختێ خودێ و بەرخی دەردكەفت"
                },
                {
                    "verse": "2",
                    "text": "و د ناڤ ناڤەندا جادەیا باژێڕی دا دبوری. ل هەردوو رەخێن رویباری، دارا ژیانێ هەبوو، دوازدە جۆرێن بەرهەمی ددا، هەر هەیڤێ بەرهەمەك. بەلگێن دارێ بۆ ساخبوونا مللەتان ژ نەساخیان بوو."
                },
                {
                    "verse": "3",
                    "text": "ئێدی تشتێ نفرین لێ كری ل وێرێ نابیت. تەختێ خودێ و بەرخی دێ د ناڤ باژێڕی دا بیت و بەنیێن وی دێ وی پەرێسن"
                },
                {
                    "verse": "4",
                    "text": "و دێ دێمێ وی بینن و ناڤێ وی دێ ل سەر ئەنیا وان بیت."
                },
                {
                    "verse": "5",
                    "text": "ئێدی نابیتە شەڤ. ئەوان پێدڤی ب رۆناهیا چرای و رۆناهیا رۆژێ نابیت، چنكو خودان خودێ دێ رۆناهیێ ل وان كەت و ئەو دێ هەتا هەتایێ پاشایەتیێ كەن."
                },
                {
                    "verse": "6",
                    "text": "پاشی فریشتەی گۆتە من: «ئەڤ پەیڤە جهێ باوەریێنە و راستن. خودانی، خودایێ سرۆشێ ددەتە پێغەمبەران، فریشتەیێ خۆ هنارت داكو وان تشتان نیشا بەنیێن خۆ بدەت، یێن كو پێدڤیە زوی روی بدەن.»"
                },
                {
                    "verse": "7",
                    "text": "«ئەڤە ئەز دێ زوی هێم! خوزیكێن وی یێ پەیڤێن پەیاما ڤێ پەرتووكێ ب ج‍‌ھ دئینیت.»"
                },
                {
                    "verse": "8",
                    "text": "ئەز یوحەننامە، ئەوێ ئەڤ تشتە بهیستین و دیتین. دەمێ من بهیستی و دیتی، من خۆ هاڤێتە ئەردی، دا ل بەر پێیێن فریشتەیێ ئەڤ تشتە نیشا من داین، سوجدێ ببەم،"
                },
                {
                    "verse": "9",
                    "text": "لێ وی گۆتە من: «وە نەكە! ئەز بەنیمە ل گەل تە و برایێن تە یێن پێغەمبەر و ئەوێن پەیڤێن ڤێ پەرتووكێ ب ج‍‌ھ دئینن. سوجدێ بۆ خودێ ببە.»"
                },
                {
                    "verse": "10",
                    "text": "هەروەسا گۆتە من: «پەیڤێن پەیاما ڤێ پەرتووكێ ب موهرێ نەگرە، چنكو دەم یێ نێزیكە."
                },
                {
                    "verse": "11",
                    "text": "ئەوێ خرابیێ دكەت، بلا هەر خرابیێ بكەت. یێ پیس ژی، بلا هەر یێ پیس بیت. یێ راستدار ژی، بلا هەر راستداریێ بكەت. یێ پیرۆز ژی، بلا هەر پیرۆز بمینیت.»"
                },
                {
                    "verse": "12",
                    "text": "«ئەڤە ئەز دێ زوی هێم. خەلاتێ من ل گەل منە، دا ل دویڤ كریارێن هەر ئێكی بدەمێ."
                },
                {
                    "verse": "13",
                    "text": "ئەز ئەلفا و ئۆمێگامە، یێ ئێكێ و یێ داویێ، دەستپێك و دویماهیك.»"
                },
                {
                    "verse": "14",
                    "text": "خوزیكێن وان یێن جلكێن خۆ دشوون، دا وان ماف هەبیت ژ دارا ژیانێ بخۆن و د دەرگەهان را بچنە د باژێڕی ڤە."
                },
                {
                    "verse": "15",
                    "text": "سە و جادووگەر و دەهمەنپیس و مێركوژ و پووتپەرێس و هەر ئێكێ حەز ژ درەوان دكەت و درەوان دكەت دێ ژ دەرڤە بن."
                },
                {
                    "verse": "16",
                    "text": "«ئەز عیسامە، ئەوێ فریشتەیێ خۆ هنارتی، دا ئەز بۆ هەوە شاهدەییێ دەربارەی ڤان تشتان بۆ جڤاكێن باوەرداران بدەم. ئەز رە‍‌ھ و دویندەها داوودیمە، ستێرا سپێدێ یا گەشم.»"
                },
                {
                    "verse": "17",
                    "text": "گیانێ پیرۆز و بویك دبێژن: «وەرە!» و یێ دبهیسیت بلا بێژیت: «وەرە!» و یێ تێهنی بلا بهێت و یێ دڤێت بلا بێ بەرامبەر ئاڤا ژیانێ وەرگریت."
                },
                {
                    "verse": "18",
                    "text": "ئەز شاهدەییێ بۆ هەر كەسەكێ كو پەیڤێن پەیاما ڤێ پەرتووكێ دبهیسیت ددەم: ئەگەر كەسەك تشتەكی ل سەر ڤان تشتان زێدە بكەت، خودێ دێ دربێن د ڤێ پەرتووكێ دا نڤیسای ل سەر وی زێدە كەت."
                },
                {
                    "verse": "19",
                    "text": "هەروەسا ئەگەر كەسەك تشتەكی ژ پەیڤێن پەرتووكا ڤێ پەیامێ ژێ ببەت، خودێ دێ بەهرا وی ژ دارا ژیانێ و ژ باژێڕێ پیرۆز یێن نڤیسای د ڤێ پەرتووكێ دا ژێ بەت."
                },
                {
                    "verse": "20",
                    "text": "ئەوێ شاهدەییێ بۆ ڤان تشتان ددەت، دبێژیت: «بەلێ، ئەز دێ زوی هێم.» ئامین. وەرە، هەی خودان عیسا!"
                },
                {
                    "verse": "21",
                    "text": "كەرەما خودان عیسای ل سەر هەمیان بیت."
                }
            ]
        }
    ]
}