{
    "version_name": "Sorani_KSS_2020",
    "book_id": 40,
    "book_title": "Matthew",
    "page_title": "Metta ٢٨",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەمە ڕەچەڵەکی عیسای مەسیحە، کوڕی داود، کوڕی ئیبراهیم:"
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئیبراهیم باوکی ئیسحاق بوو، ئیسحاق باوکی یاقوب بوو، یاقوب باوکی یەهودا و براکانی بوو،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "یەهودا باوکی پێرێز و زەرەح بوو کە تامار دایکیان بوو، پێرێز باوکی حەسرۆن بوو، حەسرۆن باوکی ڕام بوو،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ڕام باوکی عەمیناداب بوو، عەمیناداب باوکی نەحشۆن بوو، نەحشۆن باوکی سەلمۆن بوو،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "سەلمۆن باوکی بۆعەز بوو کە ڕاحاب دایکی بوو، بۆعەز باوکی عوبێد بوو کە ڕائووس دایکی بوو، عوبێد باوکی یەسا بوو،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "یەسا باوکی داودی پاشا بوو. داود باوکی سلێمان بوو لەو ژنەی کە پێشتر ژنی ئوریا بوو،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "سلێمان باوکی ڕەحەڤەعام بوو، ڕەحەڤەعام باوکی ئەبیا بوو، ئەبیا باوکی ئاسا بوو،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئاسا باوکی یەهۆشافات بوو، یەهۆشافات باوکی یەهۆرام بوو، یەهۆرام باوکی عوزیا بوو،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "عوزیا باوکی یۆتام بوو، یۆتام باوکی ئاحاز بوو، ئاحاز باوکی حەزقیا بوو،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "حەزقیا باوکی مەنەشە بوو، مەنەشە باوکی ئامۆن بوو، ئامۆن باوکی یۆشیا بوو،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "یۆشیا باوکی یەهۆیاکین و براکانی بوو، لە کاتی ڕاپێچکردنەکە بۆ بابل."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لەدوای ڕاپێچکردنەکە بۆ بابل، یەهۆیاکین باوکی شەئەلتیێل بوو، شەئەلتیێل باوکی زروبابل بوو،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "زروبابل باوکی ئەبیهود بوو، ئەبیهود باوکی ئەلیاقیم بوو، ئەلیاقیم باوکی ئازور بوو،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئازور باوکی سادۆق بوو، سادۆق باوکی ئەکیم بوو، ئەکیم باوکی ئەلیهود بوو،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەلیهود باوکی ئەلعازار بوو، ئەلعازار باوکی مەتان بوو، مەتان باوکی یاقوب بوو،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "یاقوب باوکی یوسفی مێردی مریەم بوو، ئەوەی عیسای لێبوو، کە بە مەسیح ناودەبردرێت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەم شێوەیە هەموو نەوەکان لە ئیبراهیمەوە هەتا داود چواردە نەوەن، لە داودەوە هەتا ڕاپێچکردنەکە بۆ بابل چواردە نەوەن، لە ڕاپێچکردنەکەشەوە بۆ بابل هەتا مەسیح چواردە نەوەن."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لەدایکبوونی عیسای مەسیح بەم شێوەیە بوو: کاتێک مریەمی دایکی دەستگیرانی یوسف بوو، پێش ئەوەی بگوازرێتەوە، دەرکەوت کە بەهۆی ڕۆحی پیرۆزەوە سکی پڕبووە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "یوسفی دەستگیرانی کە پیاوێکی چاک بوو، نەیویست ئابڕووی ببات، بڕیاری دا بە نهێنی دەستی لێ هەڵبگرێت."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کاتێک بیری لەم شتانە دەکردەوە، فریشتەیەکی یەزدان هاتە خەونی و پێی فەرموو: «ئەی یوسفی نەوەی داود، مەترسە لەوەی مریەم بهێنیت، چونکە ئەوەی ئەو سکی پێی هەیە لە ڕۆحی پیرۆزە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کوڕێکی دەبێت ناوی دەنێیت عیسا ، چونکە گەلەکەی لە گوناهەکانیان ڕزگار دەکات.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەمانە هەمووی ڕوویدا تاکو ئەوەی یەزدان لە ڕێگەی پێغەمبەرەکە فەرموویەتی بێتە دی:"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "﴿ئەوەتا پاکیزەیەک سکی دەبێت و کوڕێکی دەبێت، ناوی لێ دەنێن ئیمانوێل،﴾ کە بە واتای خودا لەگەڵمانە دێت."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "کاتێک یوسف لە خەو هەستا، ئەوەی فریشتەکەی یەزدان فەرمانی پێدابوو ئەنجامی دا و ژنەکەی گواستەوە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەڵام هەتا کوڕەکەی نەبوو لەگەڵی جووت نەبوو، ئینجا ناوی لێنا عیسا."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەدوای لەدایکبوونی عیسا لە بێت‌لەحمی یەهودیا ، لە سەردەمی هێرۆدسی پاشا، هەندێک مۆغ لە ڕۆژهەڵاتەوە هاتنە ئۆرشەلیم،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "پرسییان: «پاشای لەدایکبووی جولەکە لەکوێیە‏؟ لە ڕۆژهەڵاتەوە ئەستێرەی ئەومان بینی، هاتووین کڕنۆشی بۆ ببەین.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "کاتێک هێرۆدسی پاشا ئەمەی بیست، پەشۆکا و هەموو خەڵکی ئۆرشەلیم لەگەڵی پەشۆکان."
                },
                {
                    "verse": "٤ [4]",
                    "text": "هەموو کاهینانی باڵا و مامۆستایانی تەوراتی گەلی کۆکردەوە، لێی پرسین: «مەسیح لەکوێ لە دایک دەبێت؟»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "وەڵامیان دایەوە: «لە بێت‌لەحمی یەهودیا، چونکە لە ڕێی پێغەمبەرەکەوە ئاوا نووسراوە:"
                },
                {
                    "verse": "٦ [6]",
                    "text": "«﴿بەڵام تۆ ئەی بێت‌لەحمی خاکی یەهودا، کەمتر نیت لە شارۆچکەکانی دیکەی یەهودا، چونکە لە تۆوە فەرمانڕەوایەک دەردەکەوێت، شوانایەتی گەلی ئیسرائیلم دەکات.﴾ »"
                },
                {
                    "verse": "٧ [7]",
                    "text": "دوای ئەمە هێرۆدس بە نهێنی مۆغەکانی بانگکرد و لەبارەی کاتی دەرکەوتنی ئەستێرەکە لێکۆڵینەوەی لەگەڵ کردن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئینجا بۆ بێت‌لەحمی ناردن و پێی گوتن: «بڕۆن و بە وردی بەدوای منداڵەکەدا بگەڕێن. کاتێک دۆزیتانەوە هەواڵم بدەنێ، تاکو منیش بێم و کڕنۆشی بۆ ببەم.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "لەدوای ئەوەی گوێبیستی پاشا بوون، ڕۆیشتن، هەمان ئەو ئەستێرەیەی کە لە ڕۆژهەڵات بینیبوویان، پێشیان کەوت و هات و لەسەر ئەو شوێنە ڕاوەستا کە منداڵەکەی لێبوو."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "کاتێک ئەستێرەکەیان بینی، زۆر شادمان بوون،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "چوونە ماڵەکە، منداڵەکەیان لەگەڵ مریەمی دایکی بینی، دانەوینەوە و کڕنۆشیان بۆ برد و سندوقی گەنجینەکانیان کردەوە، زێڕ و بخوور و موڕیان بە دیاری پێشکەش کرد."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئینجا خودا لە خەوندا مۆغەکانی ئاگادار کردەوە کە نەگەڕێنەوە لای هێرۆدس، ئەوانیش بە ڕێگایەکی دیکەدا گەڕانەوە وڵاتی خۆیان."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "دوای ڕۆیشتنی مۆغەکان، فریشتەیەکی یەزدان هاتە خەونی یوسف و گوتی: «هەستە، منداڵەکە و دایکی ببە و ڕابکە بۆ میسر. لەوێ بمێنەوە هەتا پێت دەڵێم، چونکە هێرۆدس وا بە شوێن منداڵەکەدا دەگەڕێت، بۆ ئەوەی بیکوژێت.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "یوسفیش هەستا و لە شەودا منداڵەکە و دایکی برد و بەرەو میسر ڕۆیشت،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هەتا مردنی هێرۆدس لەوێ مایەوە، تاوەکو ئەوەی یەزدان لە ڕێگەی پێغەمبەرەکەوە فەرموویەتی بێتە دی، کە دەفەرموێ: ﴿من کوڕی خۆمم لە میسر بانگ کرد.﴾"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "کاتێک هێرۆدس زانی مۆغەکان فریویان داوە، زۆر تووڕە بوو. بەگوێرەی ئەو کاتەی لە مۆغەکانەوە لێی کۆڵیبووەوە، ناردی و هەموو کوڕێکی تەمەن دوو ساڵ بەرەو خواری لە بێت‌لەحم و دەوروبەری کوشت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئینجا ئەوەی لە ڕێگەی پێغەمبەر یەرمیا گوترابوو هاتە دی:"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "﴿دەنگێک لە ڕامەوە بیسترا، گریان و شیوەنێکی گەورە، ڕاحێل بۆ منداڵەکانی دەگریێت، ڕازی نییە دڵنەوایی بکرێت، چونکە نەماون.﴾"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "کاتێک هێرۆدس مرد، فریشتەیەکی یەزدان لە میسر هاتە خەونی یوسف و"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "گوتی: «هەستە، منداڵەکە و دایکی ببە و بڕۆ بۆ خاکی ئیسرائیل، چونکە ئەوانەی دەیانویست منداڵەکە بکوژن، مردن.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "یوسفیش هەستا، منداڵەکە و دایکی برد و گەڕایەوە خاکی ئیسرائیل."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵام کاتێک بیستی ئەرخیلاوس لە یەهودیا لە جێی هێرۆدسی باوکی فەرمانڕەوایە، ترسا بچێتە ئەوێ. دوای ئەوەی لە خەوندا ئاگادار کرایەوە، گەڕایەوە ناوچەی جەلیل."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "جا هات و لە شارۆچکەیەک نیشتەجێ بوو بە ناوی ناسیرە، بۆ ئەوەی ئەو فەرمایشتەی لە ڕێگەی پێغەمبەرانەوە گوترابوو بێتە دی: ﴿بە ناسیرەیی ناودەبردرێت.﴾"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "هەر لەو ڕۆژانەدا، یەحیای لەئاوهەڵکێش لە دەشتی یەهودیا دەرکەوت و پەیامی خودای ڕادەگەیاند،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "دەیگوت: «تۆبە بکەن، چونکە پاشایەتی ئاسمان نزیک بووەتەوە.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "یەحیا ئەو کەسەیە کە لە ڕێگەی پێغەمبەر ئیشایاوە دەربارەی گوتراوە: ﴿کەسێک لە چۆڵەوانی هاوار دەکات و دەڵێت: «ڕێگا بۆ هاتنی یەزدان ئامادە بکەن، ڕێچکەکانی بۆ ڕێکبخەن.»﴾"
                },
                {
                    "verse": "٤ [4]",
                    "text": "جلوبەرگی یەحیا لە مووی وشتر بوو، پشتێنێکی چەرمیشی لە ناوقەدی دەبەست، خواردنیشی کوللە و هەنگوینی کێوی بوو."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئیتر خەڵکی ئۆرشەلیم و تەواوی یەهودیا و هەموو ناوچەکانی دەوروبەری ڕووباری ئوردون هاتنە لای،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "دانیان بە گوناهەکانیاندا دەنا و لەسەر دەستی ئەو لە ڕووباری ئوردون لە ئاو هەڵدەکێشران."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کە بینی زۆر لە فەریسی و سەدوقییەکان بۆ لەئاوهەڵکێشانەکەی دێن، پێی گوتن: «ئەی بێچووە ماران، کێ ئاگاداری کردوونەتەوە لە دەست تووڕەیی داهاتوو هەڵبێن؟"
                },
                {
                    "verse": "٨ [8]",
                    "text": "با بەرهەمێکتان هەبێت لە تۆبەکردن بوەشێتەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "پێتان وا نەبێت دەتوانن بەخۆتان بڵێن: ”ئیبراهیم باوکمانە.“ پێتان دەڵێم، خودا دەتوانێت لەم بەردانە نەوە بۆ ئیبراهیم دروستبکات."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەوەتا تەور خراوەتە سەر ڕەگی دار، هەر دارێک بەرهەمی باش نەدات، دەبڕدرێتەوە و فڕێدەدرێتە ناو ئاگرەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "«من بۆ تۆبەکردن لە ئاوتان هەڵدەکێشم، بەڵام ئەوەی لەدوای من دێت، لە من بەتواناترە، شایانی ئەوە نیم تەنانەت پێڵاوەکانیشی بۆ هەڵبگرم. ئەو لە ڕۆحی پیرۆز و لە ئاگرتان هەڵدەکێشێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "شەنی بەدەستەوەیە بۆ پاککردنەوەی جۆخینەکەی ، گەنمەکە لە ئەمباردا کۆدەکاتەوە و قەسەڵەکەش بە ئاگرێکی نەکوژاوە دەسووتێنێت.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئینجا عیسا لە ناوچەی جەلیلەوە هاتە سەر ڕووباری ئوردون، تاوەکو لەسەر دەستی یەحیا لە ئاو هەڵبکێشرێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام یەحیا دەیویست ڕێی لێ بگرێت و دەیگوت: «من پێویستیم بەوەیە لەسەر دەستی تۆ لە ئاو هەڵبکێشرێم، کەچی تۆ دێیت بۆ لای من؟»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "عیساش وەڵامی دایەوە: «لە ئێستادا ڕێگا بدە بەم جۆرە بێت، چونکە ئاوا لە ئێمە دەوەشێتەوە بۆ ئەوەی هەموو ڕاستودروستییەک بێتە دی.» ئینجا ڕێی دا."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هەرکە عیسا لە ئاو هەڵکێشرا، لە ئاوەکە هاتە دەرەوە. لەو ساتەدا ئاسمان کرایەوە و ڕۆحی خودای بینی وەک کۆترێک هاتە خوارەوە و لەسەری نیشتەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "دەنگێکیش لە ئاسمانەوە فەرمووی: «ئەمە کوڕی خۆشەویستمە، ئەوەی زۆر پێی دڵشادم.»"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاشان عیسا بەهۆی ڕۆحی پیرۆزەوە بردرایە چۆڵەوانی، تاکو لەلایەن ئیبلیسەوە تاقی بکرێتەوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "دوای ئەوەی کە چل شەو و چل ڕۆژ بەڕۆژوو بوو، برسی بوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "تاقیکەرەوە لێی هاتە پێش، پێی گوت: «ئەگەر تۆ کوڕی خودایت ، بەم بەردانە بڵێ با ببن بە نان.»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام عیسا وەڵامی دایەوە: «نووسراوە: ﴿مرۆڤ تەنها بە نان ناژیێت، بەڵکو بە هەر وشەیەک کە لە دەمی خوداوە دێتە دەرەوە.﴾ »"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئینجا ئیبلیس بردییە شاری پیرۆز و لەسەر گوێسەبانەی پەرستگا ڕایگرت و"
                },
                {
                    "verse": "٦ [6]",
                    "text": "پێی گوت: «ئەگەر تۆ کوڕی خودایت خۆت هەڵبدە خوارەوە. لەبەر ئەوەی نووسراوە: «﴿سەبارەت بە تۆ فەرمان بە فریشتەکانی دەدات، لەسەر دەستیان هەڵتدەگرن، تاکو پێت بەر بەردێک نەکەوێت.﴾ »"
                },
                {
                    "verse": "٧ [7]",
                    "text": "عیساش پێی فەرموو: «هەروەها نووسراوە: ﴿یەزدانی پەروەردگارتان تاقی مەکەنەوە.﴾ »"
                },
                {
                    "verse": "٨ [8]",
                    "text": "دیسان ئیبلیس بۆ سەر شاخێکی زۆر بڵندی برد و هەموو شانشینەکانی جیهان و شکۆی ئەوانی پیشان دا و"
                },
                {
                    "verse": "٩ [9]",
                    "text": "پێی گوت: «هەموو ئەمانەت دەدەمێ ئەگەر کڕنۆش ببەیت و بمپەرستی.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئینجا عیساش پێی فەرموو: «ئەی شەیتان لێم دووربکەوە! چونکە نووسراوە: ﴿کڕنۆش بۆ یەزدانی پەروەردگارت دەبەیت و تەنها ئەو دەپەرستیت.﴾ »"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئیتر ئیبلیس وازی لێ هێنا و چەند فریشتەیەک هاتن و خزمەتیان دەکرد."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک عیسا بیستی یەحیا گیراوە، گەڕایەوە بۆ ناوچەی جەلیل."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ناسیرەی بەجێهێشت و هات لە شاری کەفەرناحوم نیشتەجێ بوو، کە لەسەر دەریاچەیە، لە سنووری زەبولون و نەفتالی ،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "تاکو ئەوەی لە ڕێگەی پێغەمبەر ئیشایاوە گوتراوە بێتە دی:"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "﴿ئەی خاکی زەبولون و خاکی نەفتالی، ئەوەی لە ڕێگای دەریایە، ئەوبەری ڕووباری ئوردون، جەلیلی ناجولەکەکان،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەو گەلەی لە تاریکیدا دانیشتووە، ڕووناکییەکی گەورەی بینی، دانیشتووان لە خاکی سێبەری مەرگ ڕووناکی بەسەریاندا هەڵهات.﴾"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لەو کاتەوە عیسا دەستی کرد بە جاڕدان و دەیفەرموو: «تۆبە بکەن، چونکە پاشایەتی ئاسمان نزیک بووەتەوە.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کاتێک عیسا بە کەناری دەریاچەی جەلیلدا دەڕۆیشت، دوو برای بینی، شیمۆن کە پێی دەگوترا پەترۆس لەگەڵ ئەندراوسی برای، تۆڕیان فڕێدەدایە دەریاچەکە، چونکە ماسیگر بوون."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "عیسا پێی فەرموون: «وەرن دوام بکەون، دەتانکەم بە ڕاوکەری مرۆڤ.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "دەستبەجێ تۆڕەکانیان بەجێهێشت و دوای کەوتن."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کە لەوێ ڕۆیشت، دوو برای دیکەی بینی، یاقوبی کوڕی زەبدی و یۆحەنای برای، لە بەلەمێکدا لەگەڵ زەبدی باوکیان تۆڕەکانیان چاک دەکردەوە، ئەوانیشی بانگکرد."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "دەستبەجێ بەلەمەکە و باوکیان بەجێهێشت و دوای عیسا کەوتن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئینجا عیسا بە هەموو جەلیلدا دەگەڕا، لە کەنیشتەکانیان خەڵکی فێر دەکرد و مزگێنی پاشایەتییەکەی ڕادەگەیاند، هەرچی نەخۆشی و نەساغی نێو خەڵک هەبوو چاکی دەکردنەوە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "لەبەر ئەوە دەنگوباسی تەواوی سوریای گرتەوە، ئەوانیش هەموو نەخۆشێکیان دەهێنایە لای، بە جۆرەها دەرد و ئازارەوە، ئەوانەی کە ڕۆحی پیسیان تێدابوو و فێدار و ئیفلیج بوون، چاکی دەکردنەوە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "جا خەڵکێکی زۆر لە جەلیل و دە شارەکە و ئۆرشەلیم و یەهودیا و ئەوبەری ڕووباری ئوردون دوای کەوتن."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک عیسا خەڵکەکەی بینی، چووە سەر چیا، ئینجا دانیشت و قوتابییەکانی هاتنە لای،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "دەستی کرد بە فێرکردنیان و فەرمووی:"
                },
                {
                    "verse": "٣ [3]",
                    "text": "«خۆزگە دەخوازرێت بەوانەی کە بە ڕۆح هەژارن ، چونکە شانشینی ئاسمان بۆ ئەوانە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "خۆزگە دەخوازرێت بەوانەی کە ماتەمدارن، چونکە دڵنەوایی دەکرێن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "خۆزگە دەخوازرێت بە دڵنەرمەکان، چونکە زەوییان بە میراتیی بۆ دەمێنێتەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "خۆزگە دەخوازرێت بەوانەی کە برسی و تینوون بۆ ڕاستودروستی ، چونکە تێر دەکرێن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "خۆزگە دەخوازرێت بەوانەی کە دڵیان پڕ لە بەزەییە، چونکە بەر بەزەیی دەکەون."
                },
                {
                    "verse": "٨ [8]",
                    "text": "خۆزگە دەخوازرێت بە دڵپاکەکان، چونکە خودا دەبینن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "خۆزگە دەخوازرێت بە ئاشتیخوازان، چونکە بە ڕۆڵەی خودا ناودەبردرێن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "خۆزگە دەخوازرێت بەوانەی لە پێناوی ڕاستودروستی دەچەوسێنرێنەوە، چونکە شانشینی ئاسمان بۆ ئەوانە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "«خۆزگە دەخوازرێت بە ئێوە کاتێک خەڵکی جنێوتان پێدەدەن‏ و دەتانچەوسێننەوە، لەبەر من هەموو جۆرە بوختانێکتان بۆ هەڵدەبەستن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "دڵخۆش و شادمان بن، لەبەر ئەوەی لە ئاسمان پاداشتتان گەورەیە، چونکە پێش ئێوە پێغەمبەرانیشیان ئاوا چەوساندووەتەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "«ئێوە خوێی زەوین، بەڵام ئەگەر خوێ سوێرییەکەی نەما، چۆن تامە سوێرەکەی بۆ دەگەڕێندرێتەوە؟ ئیتر بەکەڵکی هیچ نایەت، ئەوە نەبێ فڕێبدرێتە دەرەوە و خەڵکی پێشێلی بکەن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "«ئێوە ڕووناکی جیهانن، شارێک لەسەر شاخ دروست‏کرابێت ناتوانرێت بشاردرێتەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هەروەها خەڵکی چرا هەڵناکەن تاکو بیخەنە ژێر تەشتەوە، بەڵکو لەسەر چرادان دایدەنێن بۆ ئەوەی ڕووناکی بداتە هەموو ئەوانەی لە ماڵەکەدان."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بە هەمان شێوە، با ئێوەش ڕووناکیتان بۆ خەڵک بدرەوشێتەوە، تاکو کردارە باشەکانتان ببینن و ستایشی باوکتان بکەن کە لە ئاسمانە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "«وا بیر نەکەنەوە من هاتووم تەورات یان نووسراوی پێغەمبەران بسڕمەوە، نەهاتووم بۆ سڕینەوەیان، بەڵکو هاتووم بۆ تەواوکردنیان."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ڕاستیتان پێ دەڵێم: هەتا زەوی و ئاسمان لەئارادا بێت، پیتێک یان خاڵێک لە تەورات لەناو ناچێت، هەتا هەمووی دێتە دی."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بۆیە ئەوەی بچووکترینی ئەم ڕاسپاردانە بشکێنێت و خەڵکیش ئاوا فێر بکات، لە شانشینی ئاسمان بە بچووکترین ناودەبردرێت. بەڵام ئەوەی پەیڕەویان بکات و خەڵکی فێر بکات، لە شانشینی ئاسمان بە مەزن ناودەبردرێت."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئیتر پێتان دەڵێم: ئەگەر ڕاستودروستیتان لە مامۆستایانی تەورات و فەریسییەکان زیاتر نەبێت، هەرگیز ناچنە ناو شانشینی ئاسمانەوە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "«بیستووتانە بە پێشینان گوتراوە: ﴿مەکوژن﴾ و ”ئەوەی بکوژێت شایانی حوکم بەسەردادان دەبێت.“"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵام من پێتان دەڵێم ئەوەی لە خوشکی یان براکەی تووڕە بێ، دەبێ حوکم بدرێت. ئەوەی بە براکەی بڵێ ”هیچوپووچ،“ دەبێت بدرێتە ئەنجومەنی باڵای جولەکە، ئەوەش بڵێت ”گێلە“، دەبێت بخرێتە ناو ئاگری دۆزەخەوە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "«لەبەر ئەوە ئەگەر قوربانیت بۆ قوربانگا هێنا و لەوێ بیرت کەوتەوە کە خوشکت یان برات شتێکی بەسەرتەوە هەیە،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "لەوێ لەبەردەم قوربانگا قوربانییەکەت بەجێبهێڵە و بڕۆ یەکەم جار خوشکت یان برات ئاشت بکەرەوە، ئینجا وەرە و قوربانییەکەت بکە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "«خێرا لەگەڵ ڕکابەرەکەت ئاشت بەرەوە لەو کاتەی لەگەڵتە و بە ڕێگاوەن بۆ دادگا، نەوەک ڕکابەرەکەت بتداتە دەست دادوەر و دادوەریش بتداتە دەست پۆلیس و فڕێبدرێیتە بەندیخانە."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ڕاستیت پێ دەڵێم: لەوێ دەرناچی هەتا دوایین فلس نەدەیتەوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "«بیستووتانە گوتراوە: ﴿داوێنپیسی مەکەن.﴾"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "بەڵام من پێتان دەڵێم: ئەوەی بە هەوەسبازییەوە سەیری ئافرەتێک بکات، ئەوا لە دڵی خۆیدا داوێنپیسی لەگەڵ کردووە."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەگەر چاوی ڕاستت تووشی گوناهی کردیت، دەریبهێنە و فڕێیبدە. بۆ تۆ باشترە ئەندامێکت لەدەست بچێت، لەوەی هەموو لەشت فڕێبدرێتە ناو دۆزەخ."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەگەر دەستی ڕاستت تووشی گوناهی کردیت، بیبڕەوە و فڕێیبدە. بۆ تۆ باشترە ئەندامێکت لەدەست بچێت، لەوەی هەموو لەشت بچێتە دۆزەخەوە."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "«دیسان گوتراوە: ﴿ئەوەی ژنەکەی تەڵاق بدات، با تەڵاقنامەی بداتە دەست.﴾"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بەڵام من پێتان دەڵێم: ئەوەی بەبێ هۆی داوێنپیسی ژنەکەی خۆی تەڵاق بدات، وای لێدەکات داوێنپیسی بکات. ئەوەش تەڵاقدراوێک بهێنێت، ئەوا داوێنپیسی دەکات."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "«دیسان بیستووتانە کە بە پێشینان گوتراوە: ﴿سوێندەکانت مەشکێنە، بەڵکو سوێندەکانت بۆ یەزدان بەرەسەر.﴾"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بەڵام من پێتان دەڵێم: هەرگیز سوێند مەخۆن، نە بە ئاسمان، لەبەر ئەوەی تەختی شاهانەی خودایە،"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "نە بە زەوی، لەبەر ئەوەی تەختەپێیەتی ، نە بە ئۆرشەلیم، لەبەر ئەوەی شاری پاشای پایەبەرزە."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "سوێند بە سەری خۆت مەخۆ، چونکە ناتوانیت تاڵە مووێکی سپی یان ڕەش بکەیت."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "با قسەتان ”بەڵێ“ بۆ ”بەڵێ“ و ”نەخێر“ بۆ ”نەخێر“ بێت، لەمە بترازێت لە شەیتانەوەیە."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "«بیستووتانە گوتراوە: ﴿چاو بە چاو، ددان بە ددان.﴾"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "بەڵام من پێتان دەڵێم: بەربەرەکانێی خراپەکار مەکەن، بەڵکو ئەوەی لە ڕوومەتی ڕاستی دایت، لایەکەی دیکەشی بۆ شل بکە،"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "ئەوەی ویستی بتداتە دادگا و کراسەکەت لێ بستێنێت، چاکەتەکەشتی بدەرێ."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئەوەی یەک میل بێگاری پێ کردیت، دووانی لەگەڵ بڕۆ."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "ئەوەی داوای شتێکی لێکردیت بیدەرێ. ئەوەی داوای قەرزی لێکردیت پشتی تێمەکە."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "«بیستووتانە گوتراوە: ﴿نزیکەکەت خۆشبوێت،﴾ ”ڕقت لە دوژمنت بێتەوە.“"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "بەڵام من پێتان دەڵێم: دوژمنەکانتان خۆشبوێ، نوێژ بکەن بۆ ئەوانەی دەتانچەوسێننەوە،"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "تاکو ببنە ڕۆڵەی ئەو باوکەتان کە لە ئاسمانە، ئەو خۆری خۆی بەسەر چاک و خراپدا هەڵدێنێت و باران بەسەر پیاوچاک و زۆرداریشدا دەبارێنێت."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "ئەگەر هەر ئەوانەتان خۆشبوێ کە ئێوەیان خۆشدەوێت، چ پاداشتێک وەردەگرن؟ ئایا باجگرانیش ئەمە ناکەن؟"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "ئەگەر سڵاوتان تەنها لە ناسیاوەکانتان کرد، چی زیاترتان کردووە؟ ئایا بتپەرستانیش ئەمە ناکەن؟"
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "بۆیە ئێوە کامڵ و تەواو بن، هەروەک باوکی ئاسمانیتان کامڵ و تەواوە."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "«هۆشیار بن و نەکەن لەبەرچاوی خەڵک چاکە بکەن بۆ ئەوەی بتانبینن، ئەگینا لەلای باوکی ئاسمانیتان پاداشتتان نابێت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "«لەبەر ئەوە کاتێک خێرێک دەکەیت، زوڕنای بۆ لێمەدە هەروەک دووڕووان کە لە کەنیشت و سەر شەقامەکان دەیکەن، بۆ ئەوەی لەلایەن خەڵکەوە ستایش بکرێن. ڕاستیتان پێ دەڵێم: ئەوانە پاداشتی خۆیان وەرگرتووە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بەڵام تۆ کە خێرێک دەکەیت، مەهێڵە دەستی چەپت بزانێت دەستی ڕاستت چی دەکات،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "تاکو خێرەکەت بە نهێنی بێت. باوکیشت کە هەموو نهێنییەک دەبینێت، پاداشتت دەداتەوە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "«کاتێک نوێژ دەکەن وەک دووڕووان مەبن، چونکە ئەوان حەز دەکەن بە پێوە لە کەنیشت و سووچی شەقامەکان نوێژ بکەن، بۆ ئەوەی خەڵکی بیانبینن. ڕاستیتان پێ دەڵێم: ئەوانە پاداشتی خۆیان وەرگرتووە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام تۆ کاتێک نوێژ دەکەیت، بڕۆ ژوورەکەت و دەرگا لەسەر خۆت دابخە، نوێژ بکە بۆ باوکی نەبینراوت. باوکیشت کە هەموو نهێنییەک دەبینێت، پاداشتت دەداتەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کاتێک نوێژ دەکەن، وەک بتپەرستان ئەوەندە وشەکان دووبارە مەکەنەوە، چونکە وا دەزانن بە زۆر گوتنیان گوێیان لێ دەگیرێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "لەبەر ئەوە وەک ئەوان مەبن، چونکە باوکتان دەزانێت پێویستیتان بە چییە، پێش ئەوەی داوای لێ بکەن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "«بەڵام ئێوە بەم شێوەیە نوێژ بکەن و بڵێن: «”ئەی باوکمان لە ئاسمان، با ناوت پیرۆز بێت،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "با پاشایەتییەکەت بێ ، با خواستت لەسەر زەوی پەیڕەو بکرێت وەک لە ئاسمان."
                },
                {
                    "verse": "١١ [11]",
                    "text": "نانی ڕۆژانەمان ئەمڕۆش بدەرێ."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لە گوناهەکانمان خۆشبە، وەک چۆن ئێمە لەوانە خۆشدەبین کە خراپەمان بەرامبەر دەکەن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "مەمانخەرە تاقیکردنەوە، بەڵکو لە شەیتان ڕزگارمان بکە، [چونکە هەتاهەتایە پاشایەتی و هێز و شکۆ هی تۆیە. ئامین.]“"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەگەر گەردنی خەڵکی لەبەر خراپەکانیان ئازاد بکەن، ئەوا باوکی ئاسمانیشتان لێتان خۆشدەبێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بەڵام ئەگەر گەردنی خەڵکی ئازاد نەکەن، ئەوا باوکیشتان لە گوناهەکانتان خۆش نابێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«کاتێک بەڕۆژوو دەبن، ڕووگرژ مەبن وەک دووڕووان، چونکە ئەوان خۆیان پەرێشان دەردەخەن تاکو بۆ خەڵکی دەربخەن کە بەڕۆژوون. ڕاستیتان پێ دەڵێم: ئەوانە پاداشتی خۆیان وەرگرتووە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەڵام تۆ کە بەڕۆژوو دەبیت، سەرت چەور بکە و دەموچاوت بشۆ،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "تاکو بۆ خەڵک دەرنەکەوێت کە بەڕۆژوویت، تەنها بۆ باوکی نەبینراوت نەبێت، باوکیشت کە هەموو نهێنییەک دەبینێت، پاداشتت دەداتەوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "«لەسەر زەوی سامان بۆ خۆتان کۆمەکەنەوە کە مۆرانە و ژەنگ لێی دەدەن و دز دەیبڕێت و دەیدزێت."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵکو سامان بۆ خۆتان لە ئاسمان کۆبکەنەوە کە مۆرانە و ژەنگ لێی نادەن و دزیش نایبڕێت و نایدزێت،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "چونکە سامانت لەکوێ بێت، دڵیشت لەوێ دەبێت."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "«چاو چرای جەستەیە، ئەگەر چاوت ساغ بێت، ئەوا جەستەت هەمووی ڕووناکییە،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "بەڵام ئەگەر چاوت ساغ نەبێت، ئەوا هەموو جەستەت تاریک دەبێت، لەبەر ئەوە ئەگەر ئەو ڕووناکییەی لە تۆدایە تاریکی بێت، ئاخۆ دەبێ تاریکی چۆن بێت!"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«کەس ناتوانێت کۆیلایەتی دوو گەورە بکات، چونکە ڕقی لە یەکێکیان دەبێتەوە و ئەوەی دیکەی خۆشدەوێت، یان دەست بە یەکێکیانەوە دەگرێت و ئەوەی دیکە پشتگوێ دەخات. ئێوەش ناتوانن کۆیلەی خودا و پارە بن."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "«بۆیە پێتان دەڵێم: خەم بۆ ژیانتان مەخۆن کە چی بخۆن و چی بخۆنەوە؛ هەروەها بۆ جەستەتان کە چی بپۆشن. ئایا ژیان لە خواردن گرنگتر نییە؟ یان جەستە لە جلوبەرگ؟"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "سەیری باڵندەی ئاسمان بکەن، نە تۆو دەکەن و نە دروێنە و نە لە ئەمبار کۆدەکەنەوە، لەگەڵ ئەوەشدا باوکی ئاسمانیتان بەخێویان دەکات. ئایا ئێوە لەوان بەنرختر نین؟"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "کێ لە ئێوە ئەگەر خەم بخوات، دەتوانێت یەک کاتژمێر لە تەمەنی خۆی زیاد بکات؟"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«هەروەها بۆچی خەمی جلوبەرگتانە؟ سەیری گوڵی سەوسەن بکەن چۆن گەشە دەکات، نە خۆی ماندوو دەکات و نە دەڕێسێت،"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بەڵام پێتان دەڵێم: تەنانەت سلێمانیش لەوپەڕی شکۆمەندیدا وەک یەکێک لەوانەی نەپۆشیوە."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەی کەم باوەڕینە، ئەگەر خودا ئەو گیایەی کە ئەمڕۆ لە کێڵگەیە و بەیانی دەخرێتە تەنوورەوە بەو شێوەیە بپۆشێت، ئایا ئێوە زیاتر نین هەتا پۆشتەتان بکات!"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "جا خەم مەخۆن بڵێن، ”چی بخۆین؟“ یان ”چی بخۆینەوە؟“ یان ”چی لەبەر بکەین؟“"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "چونکە بێباوەڕان هەوڵ بۆ هەموو ئەم شتانە دەدەن، باوکی ئاسمانیشتان دەزانێت پێویستیتان بە هەموو ئەوانە هەیە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "بەڵکو یەکەم جار داوای پاشایەتییەکەی خودا و ڕاستودروستییەکەی بکەن، هەموو ئەمانەتان بۆ دابین دەکرێت."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "لەبەر ئەوە خەمی بەیانی مەخۆن، چونکە بەیانی خەمی خۆی دەخوات. هەر ڕۆژێک خراپی خۆی بەسە."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "«خەڵکی تاوانبار مەکەن تاکو خودا تاوانبارتان نەکات،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "چونکە بەو شێوەیەی خەڵک تاوانبار دەکەن خودا تاوانبارتان دەکات، بەو پێوانەیەی ئێوە بۆ خەڵک دەیپێون، خودا بۆتان دەپێوێتەوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "«بۆچی سەرنج لە پووشی ناو چاوی براکەت دەدەیت، بەڵام ئاگات لە کاریتەکەی ناو چاوی خۆت نییە؟"
                },
                {
                    "verse": "٤ [4]",
                    "text": "یان، چۆن بە براکەت دەڵێی: ”ڕێم بدە با پووشەکەی ناو چاوت دەربهێنم،“ لەکاتێکدا کاریتەیەک لەناو چاوی خۆتدایە؟"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەی دووڕوو، یەکەم جار کاریتەکەی ناو چاوی خۆت دەربهێنە، ئینجا باش دەبینیت بۆ دەرهێنانی پووشەکەی ناو چاوی براکەت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "«شتی پیرۆز مەدەن بە سەگ، مرواریشتان فڕێمەدەنە بەردەمی بەراز، نەوەک پێشێلیان بکەن و هەڵبگەڕێنەوە و پارچەپارچەتان بکەن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "«داوا بکەن، پێتان دەدرێت. بگەڕێن، دەدۆزنەوە. لە دەرگا بدەن، لێتان دەکرێتەوە،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "چونکە هەرکەسێک داوا بکات، وەردەگرێت. ئەوەی بگەڕێت، دەدۆزێتەوە. ئەوەش لە دەرگا دەدات، لێی دەکرێتەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "«کێ لە ئێوە ئەگەر کوڕەکەی داوای نانی لێ بکات، بەردی دەداتێ؟"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "یان داوای ماسی لێ بکات، ماری دەداتێ؟"
                },
                {
                    "verse": "١١ [11]",
                    "text": "جا ئێوە کە خراپن، بزانن شتی باش بدەنە منداڵەکانتان، باوکتان لە ئاسمان چەند زیاتر شتی باش دەداتە ئەوانەی داوای لێدەکەن!"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "چۆن دەتانەوێ خەڵکی هەڵسوکەوتتان لەگەڵ بکەن، ئێوەش بەو شێوەیە هەڵسوکەوتیان لەگەڵ بکەن، چونکە ئەمەیە پوختەی تەورات و پەیامی پێغەمبەران."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "«لە دەرگای تەنگەوە بچنە ژوورەوە، چونکە ئەو دەرگایە پانە و ئەو ڕێگایە بەرینە کە بەرەو لەناوچوون دەچێت و زۆرن ئەوانەی پێیدا دەچنە ژوورەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام تەسکە دەرگا و تەنگە ئەو ڕێگایەی بەرەو ژیان دەچێت، کەم کەسیش دەیدۆزێتەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "«ئاگاداری پێغەمبەرانی درۆزن بن کە لە پێستی مەڕدا بۆ لاتان دێن، بەڵام لەناوەوە گورگی دڕندەن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بە بەرهەمیان دەیانناسنەوە. ئایا ترێ لە دڕک دەکرێتەوە یان هەنجیر لە چقڵ؟"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەم شێوەیە هەموو دارێکی باش بەری باش دەدات، داری خراپیش بەری خراپ."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "داری چاک ناتوانێت بەری خراپ بدات و داری خراپیش ناتوانێت بەری باش بدات."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "هەر دارێک بەری باش نەدات دەبڕدرێتەوە و فڕێدەدرێتە ناو ئاگر."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کەواتە بە بەرهەمیان دەیانناسنەوە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "«نەک هەرکەسێک پێم بڵێت: ”پەروەردگارم، پەروەردگارم!“ دەچێتە ناو شانشینی ئاسمان، بەڵکو ئەوەی خواستی باوکم ئەنجام دەدات کە لە ئاسمانە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لەو ڕۆژەدا ، زۆر کەس پێم دەڵێن: ”پەروەردگارم، پەروەردگارم! ئایا بە ناوی تۆوە پەیامی خودامان ڕانەگەیاند، بە ناوی تۆوە ڕۆحی پیسمان دەرنەکرد، بە ناوی تۆوە پەرجووی زۆرمان نەکرد؟“"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئینجا منیش پێیان ڕادەگەیەنم: ”قەت ئێوەم نەناسیوە. لێم دوور بکەونەوە، ئەی بەدکاران!“"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«لەبەر ئەوە هەرکەسێک گوێی لەم وتانەم بێت و پەیڕەوی بکات، وەک پیاوێکی دانا وایە کە خانووەکەی لەسەر بەرد دروستکردبێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "باران باری و لافاو هەستا و ڕەشەبا هەڵیکرد و لە خانووەکەی دا، بەڵام نەڕووخا، چونکە لەسەر بەرد دروستکرابوو."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "هەرکەسێکیش گوێی لەم وتانەم بێت و پەیڕەوی نەکات، وەک پیاوێکی گێل وایە خانووەکەی لەسەر لم دروستکردبێت."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "باران باری و لافاو هەستا و ڕەشەبا هەڵیکرد و لەو خانووەی دا و ڕووخاندی، ڕووخاندنەکەشی گەورە بوو.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "کاتێک عیسا ئەم وتانەی تەواو کرد، خەڵکەکە لە فێرکردنەکەی سەرسام بوون،"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "چونکە وەک دەسەڵاتدارێک فێری دەکردن، نەک وەکو مامۆستایانی تەورات."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک عیسا لە چیاکە هاتە خوارەوە، خەڵکێکی زۆر دوای کەوتن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەوە بوو پیاوێک هات کە نەخۆشی گولی هەبوو، کڕنۆشی بۆ برد و گوتی: «گەورەم، ئەگەر بتەوێت، دەتوانیت پاکم بکەیتەوە.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "عیساش دەستی بۆ درێژکرد و دەستی لێدا و فەرمووی: «دەمەوێت، پاک بەرەوە!» دەستبەجێ لە گولی پاک بووەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئینجا عیسا پێی فەرموو: «ئاگاداربە، بە کەس مەڵێ، بەڵام بڕۆ خۆت پیشانی کاهین بدە و ئەو قوربانییەی موسا فەرمانی کردووە بیکە، وەک شایەتییەک بۆیان.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "کاتێک عیسا چووە ناو کەفەرناحوم، سەرپەلێک هاتە لای، لێی پاڕایەوە"
                },
                {
                    "verse": "٦ [6]",
                    "text": "و گوتی: «گەورەم، خزمەتکارەکەم بە ئیفلیجی لە ماڵەوە کەوتووە و ئازارێکی زۆری هەیە.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "عیسا پێی فەرموو: «من دێم و چاکی دەکەمەوە.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "سەرپەلەکەش وەڵامی دایەوە: «گەورەم شایانی ئەوە نیم خۆت بێیتە ماڵەکەم، بەڵکو تەنها وشەیەک بفەرموو خزمەتکارەکەم چاکدەبێتەوە،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "چونکە منیش خۆم کەسێکم لەژێر فەرماندام، سەربازیشم لەژێر دەستدایە. بەمە دەڵێم: ”بڕۆ،“ دەڕوات؛ بەوی دیکەش دەڵێم: ”وەرە،“ دێت؛ بە کۆیلەکەشم دەڵێم: ”ئەمە بکە،“ دەیکات.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "کاتێک عیسا گوێی لەمە بوو، سەرسام بوو، بەوانەی فەرموو کە دوای کەوتبوون: «ڕاستیتان پێ دەڵێم، لە ئیسرائیلدا کەسم نەدیوە باوەڕێکی بەهێزی ئاوای هەبێت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "پێتان دەڵێم کە خەڵکێکی زۆر لە ڕۆژهەڵات و ڕۆژئاواوە دێن و لەگەڵ ئیبراهیم و ئیسحاق و یاقوب لە شانشینی ئاسماندا لەسەر خوان دادەنیشن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بەڵام ڕۆڵەکانی شانشین فڕێدەدرێنە تاریکی دەرەوە، جا گریان و جیڕەی ددان لەوێ دەبێت.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئینجا عیسا بە سەرپەلەکەی فەرموو: «بڕۆ! با هەروەک باوەڕت هێنا، بۆت ببێت.» جا لەو کاتەدا خزمەتکارەکەی چاک بووەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "عیسا هاتە ماڵی پەترۆس، خەسووی پەترۆسی بینی لەناو جێگادا کەوتووە، تای هەیە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "عیسا دەستی لە دەستی دا و تایەکە بەریدا. ئەویش هەستا و دەستی کرد بە خزمەتکردنیان."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "کاتێک ئێوارە داهات، زۆر کەسیان بۆ هێنا ڕۆحی پیسیان تێدابوو، ئەویش بە وشەیەک ڕۆحە پیسەکانی دەرکرد و هەموو نەخۆشەکانی چاککردەوە،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "تاکو ئەوەی لە ڕێگەی پێغەمبەر ئیشایاوە گوتراوە بێتە دی کە دەڵێ: ﴿ئەو دەردەکانی ئێمەی هەڵگرت و نەخۆشییەکانمانی برد.﴾"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کاتێک عیسا خەڵکێکی زۆری لە دەوری خۆی بینی، فەرمانی بە قوتابییەکانی دا کە بپەڕنەوە ئەوبەری دەریاچەکە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "مامۆستایەکی تەورات هاتە لای و پێی گوت: «مامۆستا، بۆ هەرکوێ بچیت دوات دەکەوم.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "عیساش پێی فەرموو: «ڕێوی کونی هەیە و باڵندەی ئاسمانیش هێلانە، بەڵام کوڕی مرۆڤ جێیەکی نییە کە سەری لەسەر دابنێت.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "یەکێکی دیکە لە قوتابییەکانی پێی گوت: «گەورەم، ڕێگام بدە یەکەم جار بچم باوکم بنێژم.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵام عیسا پێی فەرموو: «دوام بکەوە، واز لە مردووان بهێنە با مردووەکانی خۆیان بنێژن.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کاتێک عیسا سواری بەلەمەکە بوو، قوتابییەکانی دوای کەوتن."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "لەناکاو ڕەشەبایەکی بەهێز هەڵیکردە سەر دەریاچەکە، خەریک بوو شەپۆلەکان بەلەمەکە داپۆشن، بەڵام عیسا نوستبوو."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئینجا قوتابییەکانی چوون و هەڵیانستاند و گوتیان: «گەورەم، ڕزگارمان بکە! وا لەناودەچین!»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەویش پێی فەرموون: «ئەی کەم باوەڕینە، بۆچی دەترسن؟» ئینجا هەستا، لە ڕەشەبا و دەریاچەکەی ڕاخوڕی، ئیتر بووە هێمنییەکی تەواو."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەوانیش سەرسام بوون و گوتیان: «ئەمە چ مرۆڤێکە؟ تەنانەت با و دەریاش گوێڕایەڵی دەبن!»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "کاتێک عیسا گەیشتە ئەوبەری دەریاچەکە، لە هەرێمی گەدەرین، دوو کەسی تووش بوو کە ڕۆحی پیسیان تێدابوو، لە گۆڕستانەوە هاتبوونە دەرەوە. بە ڕادەیەک توندوتیژ بوون کە تەنانەت کەس نەیدەتوانی بەو ڕێگایەدا تێبپەڕێت."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "هاواریان کرد و گوتیان: «چیت لێمان دەوێ، ئەی کوڕی خودا؟ ئایا پێشوەخت بۆ ئێرە هاتوویت، تاکو ئەشکەنجەمان بدەیت؟»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "لە دووری ئەوانەوە ڕانە بەرازێکی گەورە دەلەوەڕان."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ڕۆحە پیسەکانیش لێی پاڕانەوە و گوتیان: «ئەگەر دەرماندەکەیت، بماننێرە ناو ڕانە بەرازەکە.»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئەویش پێی فەرموون: «بڕۆن!» ئەوانیش لە دوو کەسەکە هاتنە دەرەوە و چوونە ناو بەرازەکان، ئەوە بوو هەموو ڕانەکە بە خێرایی لە قەدپاڵەکەوە بۆ ناو دەریاچەکە هەڵدێران و لە ئاوەکەدا خنکان."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "بەرازەوانەکانیش ڕایانکرد بۆ ناو شار و هەموو شتێکیان گێڕایەوە، بگرە ئەو ڕووداوەشیان گێڕایەوە کە بەسەر ئەوانەدا هاتبوو کە ڕۆحی پیسیان تێدابوو."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "ئەوە بوو شارەکە هەمووی بۆ بینینی عیسا هاتنە دەرەوە، کە بینییان، لێی پاڕانەوە ناوچەکەیان بەجێبهێڵێت."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئینجا عیسا سواری بەلەمێک بوو، پەڕییەوە و هاتەوە شارەکەی خۆی."
                },
                {
                    "verse": "٢ [2]",
                    "text": "کابرایەکی ئیفلیجیان هێنایە لای لەناو جێگادا کەوتبوو، کاتێک عیسا باوەڕی ئەوانی بینی، بە ئیفلیجەکەی فەرموو: «کوڕم، ورەت بەرز بێت، گوناهەکانت بەخشران.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "جا هەندێک لە مامۆستایانی تەورات لە دڵی خۆیاندا گوتیان: «ئەمە کفر دەکات!»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "عیساش زانی بیر لە چی دەکەنەوە و فەرمووی: «بۆچی لە دڵتاندا بیر لە خراپە دەکەنەوە؟"
                },
                {
                    "verse": "٥ [5]",
                    "text": "کامیان ئاسانترە بگوترێت، ”گوناهەکانت بەخشران،“ یان بگوترێت، ”هەستە و بڕۆ“؟"
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام بۆ ئەوەی بزانن کوڕی مرۆڤ لەسەر زەوی دەسەڵاتی گوناهبەخشینی هەیە،…» بە ئیفلیجەکەی فەرموو: «هەستە، نوێنەکەت هەڵگرە و بڕۆرەوە ماڵەوە.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەویش هەستا و گەڕایەوە ماڵ."
                },
                {
                    "verse": "٨ [8]",
                    "text": "کاتێک خەڵکەکە ئەمەیان بینی، سام دایگرتن و ستایشی خودایان کرد، کە دەسەڵاتی ئاوای بە مرۆڤ داوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "کاتێک عیسا بەوێدا تێدەپەڕی، پیاوێکی بینی لە شوێنی باجگری دانیشتبوو، ناوی مەتا بوو. پێی فەرموو: «دوام بکەوە.» ئەویش هەستا و دوای کەوت."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لە کاتێکدا عیسا لە ماڵی مەتا لەسەر خوان بوو، زۆر لە باجگران و گوناهباران هاتن و لەگەڵ عیسا و قوتابییەکانی بۆ نانخواردن پاڵیاندایەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "کە فەریسییەکان ئەمەیان بینی، بە قوتابییەکانی ئەویان گوت: «بۆچی مامۆستاکەتان لەگەڵ باجگر و گوناهباران نان دەخوات؟»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "جا کاتێک عیسا گوێی لێبوو، فەرمووی: «لەشساغ پێویستی بە پزیشک نییە، بەڵکو نەخۆش."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بڕۆن و واتای ئەمە فێربن: ﴿من میهرەبانیم دەوێ نەک قوربانی.﴾ چونکە نەهاتووم ڕاستودروستان بانگهێشت بکەم، بەڵکو گوناهباران.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئینجا قوتابییەکانی یەحیا هاتنە لای عیسا و گوتیان: «بۆچی ئێمە و فەریسییەکان زۆر جار بەڕۆژوو دەبین، بەڵام قوتابییەکانی تۆ بەڕۆژوو نابن؟»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "عیسا پێی فەرموون: «ئایا بانگهێشتکراوانی زەماوەند دەتوانن شیوەن بگێڕن کاتێک زاوا لەگەڵیاندایە؟ بەڵام ڕۆژێک دێت زاوایان لێ دوور دەخرێتەوە، ئەوسا بەڕۆژوو دەبن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«کەس کراسی کۆن بە پەڕۆیەک کە نەچووبێتە ئاو پینە ناکات، چونکە پینەکە کراسەکە لێک ڕادەکێشێت و دڕاوییەکە خراپتر دەکات."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "شەرابی نوێش ناکەنە ناو مەشکەی کۆنەوە، ئەگینا مەشکەکە دەدڕێت، جا شەرابەکە دەڕژێت و مەشکەکەش لەناودەچێت. بەڵکو شەرابی نوێ دەکرێتە ناو مەشکەی نوێوە و هەردووکیان پارێزراو دەبن.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کاتێک ئەمانەی دەفەرموو، یەکێک لە پێشەوایانی کەنیشت هات و کڕنۆشی بۆ برد و گوتی: «هەر ئێستا کچەکەم مرد، بەڵام وەرە دەستی لەسەر دابنێ، زیندوو دەبێتەوە.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "عیساش هەستا و لەگەڵی چوو، قوتابییەکانیش دوایان کەوتن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "هەر لەو کاتەدا ژنێک کە ماوەی دوازدە ساڵ بوو خوێنبەربوونی هەبوو، لە دواوە لێی نزیک بووەوە و دەستی لە چمکی کراسەکەی دا،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "چونکە لە دڵی خۆیدا گوتی: «ئەگەر تەنها دەست لە کراسەکەی بدەم، چاکدەبمەوە.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "عیسا ئاوڕی دایەوە، بینی و فەرمووی: «کچم دڵنیابە، باوەڕەکەت تۆی چاککردەوە.» ژنەکە دەستبەجێ چاک بووەوە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کاتێک عیسا چووە ماڵی پێشەواکە، شیوەنگێڕان و خەڵکێکی زۆری بینی کە دەنگەدەنگیان دەکرد،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "فەرمووی: «لاچن، کچەکە نەمردووە، بەڵکو نوستووە.» ئەوانیش پێی پێکەنین."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کاتێک خەڵکەکە دەرکران، هاتە ژوورەوە و دەستی کچەکەی گرت، کچەش هەستایەوە."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەم هەواڵەش بە هەموو ئەو ناوچەیەدا بڵاو بووەوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "کاتێک عیسا بەوێدا تێدەپەڕی، دوو کەسی نابینا دوای کەوتن، هاواریان دەکرد و دەیانگوت: «کوڕی داود، بەزەییت پێماندا بێتەوە.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "کاتێک هاتە ماڵەوە، کەسە نابیناکان هاتنە لای. عیساش پێی فەرموون: «باوەڕتان بەوە هەیە کە من بتوانم ئەمە بکەم؟» وەڵامیان دایەوە: «بەڵێ گەورەم.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئینجا ئەویش دەستی لە چاویان دا و فەرمووی: «با بەگوێرەی باوەڕتان بۆتان ببێت.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئیتر بیناییان بۆ گەڕایەوە، عیساش بە توندی ئاگاداری کردنەوە: «ئاگاداربن با کەس نەزانێت.»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بەڵام ئەوان ڕۆیشتن و هەواڵی ئەویان لە هەموو ناوچەکەدا بڵاوکردەوە."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "کاتێک دوو کابراکە دەچوونە دەرەوە، چەند کەسێک لاڵێکیان هێنایە لای عیسا کە ڕۆحی پیسی تێدابوو."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "کاتێک ڕۆحە پیسەکە دەرکرا، لاڵەکە قسەی کرد. خەڵکەکەش سەرسام بوون و گوتیان: «هەرگیز شتی لەم جۆرە لە ئیسرائیلدا نەبینراوە.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بەڵام فەریسییەکان گوتیان: «بە شای ڕۆحە پیسەکان ڕۆحی پیس دەردەکات.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "عیسا بە هەموو شار و گوندەکاندا دەگەڕا، لە کەنیشتەکانیان خەڵکی فێر دەکرد و مزگێنی پاشایەتییەکەی ڕادەگەیاند و هەموو نەخۆشی و نەساغییەکی چاک دەکردەوە."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "کاتێک خەڵکەکەی بینی دڵی پێیان سووتا، چونکە وەک مەڕی بێ شوان پەرێشان و سەرلێشێواو بوون."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "جا بە قوتابییەکانی فەرموو: «دروێنە زۆرە، بەڵام سەپان کەمە."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "لەبەر ئەوە داوا لە خاوەنی دروێنە بکەن تاکو سەپان بۆ دروێنەکەی بنێرێت.»"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئینجا عیسا دوازدە قوتابییەکەی بانگکرد، دەسەڵاتی پێدان تاکو ڕۆحی پیس دەربکەن و هەرچی نەخۆشی و نەساغی هەبوو، چاکی بکەنەوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەمانەش ناوی دوازدە نێردراوەکەیە: یەکەمین، شیمۆن کە بە پەترۆس ناودەبردرا و ئەندراوسی برای؛ یاقوبی کوڕی زەبدی و یۆحەنای برای؛"
                },
                {
                    "verse": "٣ [3]",
                    "text": "فیلیپۆس و بەرتۆلماوس؛ تۆماس و مەتای باجگر؛ یاقوبی کوڕی حەلفا و تەداوس؛"
                },
                {
                    "verse": "٤ [4]",
                    "text": "شیمۆنی کانەوی و یەهوزای ئەسخەریوتی کە عیسای بە گرتن دا."
                },
                {
                    "verse": "٥ [5]",
                    "text": "عیسا ئەم دوازدە کەسەی نارد، فەرمانی پێ کردن: «بە ڕێگای ناجولەکەکاندا مەڕۆن و مەچنە شاری سامیرەییەکان،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵکو لەبری ئەوە بڕۆنە لای مەڕە ونبووەکانی ماڵی ئیسرائیل."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کاتێک دەچن، ئەم پەیامە ڕابگەیەنن: ”پاشایەتی ئاسمان نزیک بووەتەوە.“"
                },
                {
                    "verse": "٨ [8]",
                    "text": "نەخۆش چاک بکەنەوە، مردوو زیندوو بکەنەوە، گەڕوگول پاک بکەنەوە، ڕۆحی پیس دەربکەن. بەخۆڕایی وەرتانگرتووە، بەخۆڕاییش بیدەن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "«زێڕ و زیو و مس لە پشتێنتان هەڵمەگرن،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "نە توورەکە بۆ ڕێگا، نە کراس و نە پێڵاوی زیادە و نە گۆچانیش، چونکە کرێکار شایانی نانی خۆیەتی."
                },
                {
                    "verse": "١١ [11]",
                    "text": "چوونە هەر شار و گوندێک، بە شوێن کەسێکی شایستەدا بگەڕێن و هەتا ئەوێ بەجێدەهێڵن لە ماڵی ئەو کەسە بمێننەوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کە چوونە ماڵەکە سڵاو بکەن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەگەر ماڵەکە شایستە بوون، با ئاشتیتان بۆیان بێت، بەڵام ئەگەر شایستە نەبوون، با ئاشتیتان بۆ خۆتان بگەڕێتەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەوەی پێشوازی لێ نەکردن و گوێی لە قسەتان نەگرت، لەو ماڵە یان لەو شارۆچکەیە بڕۆنە دەرەوە و تۆزی پێتان بتەکێنن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ڕاستیتان پێ دەڵێم: لە ڕۆژی لێپرسینەوەدا، سزای خاکی سەدۆم و عەمۆرا لە هی ئەم شارە سووکتر دەبێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«من وەک مەڕ بۆ ناو گورگتان دەنێرم. جا وەک مار ژیر بن و وەک کۆتر لە خراپە بێبەری بن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لە خەڵکی بەئاگابن، چونکە دەتاندەنە دادگا و لە کەنیشتەکان بە قامچی لێتان دەدەن،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لە پێناوی مندا دەبردرێنە بەردەم فەرمانڕەوا و پاشایان، وەک شایەتی بۆ ئەوان و بۆ نەتەوەکانیش."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "کاتێکیش بە گرتنتان دەدەن، نیگەران مەبن لەوەی کە چی بڵێن و چۆن بیڵێن، لەو کاتەدا پێتان دەدرێت چی بڵێن،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "لەبەر ئەوەی ئەوە ئێوە نین کە قسە دەکەن، بەڵکو ڕۆحی باوکتانە لە ئێوەدا قسە دەکات."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "«برا برای خۆی بۆ مردن بە دەستەوە دەدات، باوکیش منداڵی خۆی. منداڵان لە دایک و باوکیان هەڵدەگەڕێنەوە و بە کوشتنیان دەدەن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لەبەر ناوی من هەمووان ڕقیان لێتان دەبێتەوە، بەڵام ئەوەی هەتا کۆتایی دانبەخۆیدا بگرێت، ڕزگاری دەبێت."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کە لەم شارە دەتانچەوسێننەوە، ڕاکەن بۆ شارێکی دیکە. ڕاستیتان پێ دەڵێم: شارەکانی ئیسرائیل تەواو ناکەن پێش هاتنی کوڕی مرۆڤ."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«قوتابی لە مامۆستاکەی زیاتر نییە و کۆیلەش لە گەورەکەی زیاتر نییە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بۆ قوتابی بەسە وەک مامۆستاکەی بێت و کۆیلەش وەک گەورەکەی. ئەگەر خاوەن ماڵ بە ”بەعل‌زەبول“ ناو ببردرێت، چەند زیاتر خانەوادەکەی؟"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "«لەبەر ئەوە لێیان مەترسن، چونکە هیچ شتێکی شاردراوە نییە ئاشکرا نەبێت و نهێنی نییە دەرنەکەوێت."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەوەی لە تاریکیدا پێتانی دەڵێم، لە ڕووناکیدا بیڵێنەوە، ئەوەی بە چرپە دەیبیستن، بە دەنگی بەرز لە سەربانان ڕایبگەیەنن."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "لەوانە مەترسن کە جەستە دەکوژن، بەڵام ناتوانن گیان بکوژن، بەڵکو لەوە بترسن کە دەتوانێ جەستە و گیان بە یەکەوە لە دۆزەخدا لەناوبەرێت."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئایا دوو چۆلەکە بە فلسێک نافرۆشرێت؟ کەچی هیچ یەکێکیان بەبێ خواستی باوکتان ناکەوێتە سەر زەوی."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئێوە تەنانەت مووی سەریشتان هەمووی ژمێردراوە."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "کەواتە مەترسن، ئێوە زۆر لە چۆلەکە بەنرخترن."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "«بۆیە ئەوەی لەبەردەم خەڵک دانم پێدا بنێت، منیش لەلای باوکم کە لە ئاسمانە، دانی پێدا دەنێم."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "بەڵام ئەوەی لەلای خەڵک نکۆڵی لە ناسینی من بکات، منیش لەلای باوکم کە لە ئاسمانە، نکۆڵی لێ دەکەم."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "«وا مەزانن کە هاتووم تاکو ئاشتی بهێنمە سەر زەوی. نەهاتووم بۆ هێنانی ئاشتی، بەڵکو شمشێر!"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "چونکە من هاتووم بۆ هەڵگەڕاندنەوەی «﴿کوڕ لە باوکی و کچ لە دایکی و بووک لە خەسووی،"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "دوژمنی مرۆڤیش لە خانەوادەکەی خۆی دەبێت.﴾"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "«ئەوەی باوک یان دایکی لە من زیاتر خۆشبوێت، شایانی من نییە. ئەوەی کوڕ یان کچی لە من زیاتر خۆشبوێت، شایانی من نییە."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ئەوەی خاچەکەی هەڵنەگرێت و دوام نەکەوێت شایانی من نییە."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئەوەی دەست بە ژیانییەوە بگرێت دەیدۆڕێنێت، بەڵام ئەوەی ژیانی خۆی لە پێناوی من بدۆڕێنێت، بەدەستی دەهێنێت."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "«ئەوەی پێشوازیتان لێ بکات، پێشوازی لە من دەکات، ئەوەش پێشوازی لە من بکات، پێشوازی لەوە دەکات کە منی ناردووە."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئەوەی پێشوازی لە پێغەمبەرێک بکات بە ناوی پێغەمبەر، ئەوا پاداشتی پێغەمبەرێک وەردەگرێت. ئەوەش پێشوازی لە پیاوچاکێک بکات بە ناوی پیاوچاک، ئەوا پاداشتی پیاوچاکێک وەردەگرێت."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "ئەوەی تەنها جامە ئاوێکی سارد بداتە یەکێک لەم بچووکانە، لەبەر ئەوەی قوتابی منن، ڕاستیتان پێ دەڵێم: پاداشتی ون نابێت.»"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاش ئەوەی عیسا لە ڕێنمایی دوازدە قوتابییەکەی تەواو بوو، لەوێ ڕۆیشت و چوو بۆ فێرکردن و ڕاگەیاندنی پەیامی خودا لە شارۆچکەکانیان."
                },
                {
                    "verse": "٢ [2]",
                    "text": "کاتێک یەحیا لە زینداندا کارەکانی مەسیحی بیست، قوتابییەکانی خۆی ناردە لای،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "لێیان پرسی: «ئایا تۆی ئەوەی کە دێت، یان چاوەڕێی یەکێکی دیکە بکەین؟»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "عیساش لە وەڵامدا پێی فەرموون: «بڕۆن، ئەوەی دەیبیستن و دەیبینن بە یەحیای ڕابگەیەنن:"
                },
                {
                    "verse": "٥ [5]",
                    "text": "کوێر دەبینێت، شەل دەڕوات، گەڕوگول پاک دەبێتەوە، کەڕ دەبیستێت، مردوو هەڵدەستێتەوە و هەژار مزگێنی پێدەدرێت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "خۆزگە دەخوازرێ بەوەی گومانم لێ ناکات.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "لە کاتێکدا قوتابییەکانی یەحیا دەڕۆیشتن، عیسا ڕووی لە خەڵکەکە کرد و سەبارەت بە یەحیا فەرمووی: «بۆ بینینی چی چوونە چۆڵەوانی؟ قامیشێک کە با دەیجوڵێنێتەوە؟"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەی بۆ بینینی چی چوون؟ مرۆڤێک کە جلوبەرگی گرانبەهای پۆشیوە؟ نەخێر، ئەوانەی جلوبەرگی گرانبەها دەپۆشن لە کۆشکی پاشاکانن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئیتر بۆ بینینی چی چوون؟ پێغەمبەرێک؟ بەڵێ، پێتان دەڵێم، لە پێغەمبەریش مەزنتر."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "یەحیا ئەو کەسەیە کە دەربارەی نووسراوە: «﴿من نێردراوی خۆم لەپێشتەوە دەنێرم، ئەوەی ڕێگات بۆ ئامادە دەکات.﴾"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ڕاستیتان پێ دەڵێم: لەنێو ئەوانەی لە ژن لەدایک بوون، کەس لە یەحیای لەئاوهەڵکێش پایەبەرزتر نییە، بەڵام بچووکترینی ئەوەی لە شانشینی ئاسمانە لەو پایەبەرزترە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لە ڕۆژانی یەحیای لەئاوهەڵکێشەوە هەتا ئێستا شانشینی ئاسمان بە هێز تێدەکۆشێت، تێکۆشەرانیش دەستی پێوەدەگرن ،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "چونکە هەموو پێغەمبەران و تەورات، هەتا هاتنی یەحیا پێشبینییان کردووە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەگەر دەتانەوێ پەسەندی بکەن، ئەم یەحیایە ئەو ئەلیاسەیە کە خەریکە بێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەوەی گوێی هەیە، با ببیستێت!"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«بەڵام ئەم نەوەیە بە چی بەراورد بکەم؟ لەو منداڵانە دەچن کە لە بازاڕەکاندا دانیشتوون و یەکتری بانگ دەکەن و"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "دەڵێن: «”زوڕنامان بۆ لێدان و هەڵنەپەڕین، شینمان بۆ گێڕان و لە خۆتان نەدا.“"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "یەحیا هات، نەیدەخوارد و نەیدەخواردەوە، دەڵێن: ”ڕۆحی پیسی تێدایە.“"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئینجا کوڕی مرۆڤ هات، دەخوات و دەخواتەوە، دەڵێن: ”ئەمە کابرایەکی نەوسن و مەیخۆرە، هاوڕێی باجگران و گوناهبارانە.“ بەڵام دانایی ڕاستەقینە لە کردارەکانیەوە دەردەکەوێت.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئینجا عیسا دەستی کرد بە سەرزەنشتکردنی ئەو شارانە کە زۆربەی پەرجووەکانی تێیاندا ئەنجام دابوو، چونکە تۆبەیان نەکردبوو."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "«قوڕبەسەرت، ئەی شاری خورازین! قوڕبەسەرت، ئەی بێت‌سەیدا! چونکە ئەو پەرجووانەی لەنێو ئێوەدا کران، ئەگەر لە سور و سەیدا بکرایە، ئەوا هەر زوو خەڵکەکەی بە جلوبەرگی گوش و لەناو خۆڵەمێشدا تۆبەیان دەکرد."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵام پێتان دەڵێم: لە ڕۆژی لێپرسینەوەدا سزای سور و سەیدا سووکتر دەبێت لەوەی بۆ ئێوەیە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "تۆش ئەی کەفەرناحوم، ئایا بۆ ئاسمان بەرز دەکرێیتەوە؟ نەخێر، تۆ بۆ جیهانی مردووان دەچیتە خوارەوە، چونکە ئەگەر ئەو پەرجووانەی کە لەنێو تۆدا کرا لە سەدۆمدا بکرابووایە، ئەوا تاکو ئەمڕۆ دەمایەوە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بەڵام پێتان دەڵێم: لە ڕۆژی لێپرسینەوەدا سزای خاکی سەدۆم لە هی تۆ سووکتر دەبێت.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "لەو کاتەدا عیسا فەرمووی: «ئەی باوک سوپاست دەکەم، پەروەردگاری ئاسمان و زەوی، چونکە ئەمانەت لە دانا و تێگەیشتووان شاردووەتەوە و بۆ منداڵانت ئاشکرا کردووە."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بەڵێ ئەی باوک، چونکە ئەمەت پێ باش بوو."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "«باوکم هەموو شتێکی پێ سپاردووم، کەس کوڕەکە ناناسێت باوک نەبێت، کەسیش باوک ناناسێت تەنها کوڕەکە و ئەو کەسانە نەبێت کە کوڕەکە دەیەوێ بۆیانی ئاشکرا بکات."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«وەرن بۆ لام ئەی هەموو ماندووان و بارگرانەکان، من دەتانحەسێنمەوە."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "نیری من بخەنە سەر خۆتان و لە منەوە فێربن، چونکە دڵنەرم و بێفیزم، حەسانەوەش بۆ دەروونتان دەدۆزنەوە،"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "چونکە نیرەکەم گونجاوە و بارم سووکە.»"
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەو کاتەدا، لە ڕۆژێکی شەممەدا عیسا بەناو دەغڵدا تێدەپەڕی، قوتابییەکانی برسییان بوو، دەستیان کرد بە گوڵەگەنم پرواندن و خواردنی."
                },
                {
                    "verse": "٢ [2]",
                    "text": "کە فەریسییەکان بینییان، پێیان گوت: «بڕوانە، ئەوەی قوتابییەکانت دەیکەن دروست نییە لە شەممەدا بکرێت.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەویش پێی فەرموون: «ئایا نەتانخوێندووەتەوە داود چی کرد ، کاتێک خۆی و ئەوانەی لەگەڵی بوون برسییان بوو؟"
                },
                {
                    "verse": "٤ [4]",
                    "text": "چۆن چووە ناو ماڵی خودا و نانی تەرخانکراوی خوارد، کە بۆ ئەو و ئەوانەی لەگەڵی بوون دروست نەبوو بیخۆن، تەنها بۆ کاهینان نەبێ؟"
                },
                {
                    "verse": "٥ [5]",
                    "text": "یان لە تەوراتدا نەتانخوێندووەتەوە کە هەرچەندە کاهینان بەهۆی ئەرکیان لە پەرستگا لە ڕۆژانی شەممەدا ڕاسپاردەی ڕۆژی شەممە دەشکێنن بەڵام بە بێتاوان دادەنرێن؟"
                },
                {
                    "verse": "٦ [6]",
                    "text": "پێتان دەڵێم، کەسێک لێرەیە کە لە پەرستگا مەزنترە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵام ئەگەر لە واتای ئەمە تێبگەیشتنایە: ﴿من میهرەبانیم دەوێ نەک قوربانی،﴾ ئەوا بێتاوانتان تاوانبار نەدەکرد،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "چونکە کوڕی مرۆڤ گەورەی ڕۆژی شەممەیە.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئینجا عیسا لەوێ ڕۆیشت و چووە کەنیشتەکەیان،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لەوێ پیاوێکی لێبوو دەستێکی وشک ببوو. بۆ ئەوەی فەریسییەکان بتوانن سکاڵای لێ بکەن، لێیان پرسی: «ئایا لە ڕۆژی شەممەدا چاککردنەوەی نەخۆش دروستە؟»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "پێی فەرموون: «کێ لە ئێوە ئەگەر مەڕێکی هەبێت و لە ڕۆژی شەممەدا بکەوێتە ناو چاڵێکەوە، نایگرێت و دەریناهێنێت؟"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "مرۆڤ چەند لە مەڕ بەنرخترە! کەواتە لە شەممەدا چاکەکردن دروستە.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئینجا بە پیاوەکەی فەرموو: «دەستت درێژ بکە.» ئەویش درێژی کرد و چاک بووەوە، وەکو ئەوەی دیکە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام فەریسییەکان کە هاتنە دەرەوە، تەگبیریان کرد چۆن بیکوژن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "عیساش کە بەمەی زانی لەوێ ڕۆیشت و خەڵکێکی زۆر دوای کەوتن، ئەویش هەموو نەخۆشەکانی چاککردەوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئاگاداری کردنەوە لەلای کەس باسی نەکەن،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "تاکو ئەوەی لە ڕێگەی پێغەمبەر ئیشایاوە گوتراوە بێتە دی کە دەڵێت:"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "﴿ئەوەتا خزمەتکارەکەم، ئەوەی هەڵمبژاردووە، ئەو خۆشەویستەم کە پێی دڵشادم، ڕۆحی خۆمی دەخەمە سەر، جاڕی دادپەروەری بۆ نەتەوەکان دەدات."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "شەڕ ناکات و هاوار ناکات، کەسیش لە شەقامدا دەنگی نابیستێت."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "قامیشێکی کوتراو ناشکێنێت، پڵیتەیەکی پرتەپرتکەر ناکوژێنێتەوە، هەتا دادپەروەری بە سەرکەوتن دەگەیەنێت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "نەتەوەکان هیوایان بە ناوی ئەو دەبێت.﴾"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئینجا پیاوێکیان بۆ هێنا ڕۆحی پیسی تێدابوو، نابینا و لاڵ بوو، ئەویش چاکیکردەوە بە جۆرێک کە توانی قسە بکات و ببینێت."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "خەڵکەکە هەموو سەرسام بوون و گوتیان: «ئەمە کوڕی داود نییە؟»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بەڵام فەریسییەکان کە ئەمەیان بیست، گوتیان: «ئەمە ڕۆحی پیس دەرناکات، مەگەر بە بەعل‌زەبولی شای ڕۆحە پیسەکان نەبێت.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەڵام عیسا بە بیرکردنەوەی ئەوانی زانی، پێی فەرموون: «هەر شانشینێک دووبەرەکی تێدابێت، وێران دەبێت، هەر شارێک یان ماڵێک دووبەرەکی تێدابێت، خۆی ڕاناگرێت."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەگەر شەیتان، شەیتان دەربکات، ئەوا دووبەرەکییان تێدایە، کەواتە چۆن شانشینەکەی خۆی ڕادەگرێت؟"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەگەر من بە بەعل‌زەبول ڕۆحی پیس دەربکەم، ئەی شوێنکەوتەکانی ئێوە بە کێ دەریاندەکەن؟ لەبەر ئەوە ئەوان دەبنە دادوەرتان."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "بەڵام ئەگەر من بە ڕۆحی خودا ڕۆحی پیس دەربکەم، ئەوا پاشایەتی خودا هاتووەتە سەرتان."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "«یان چۆن کەسێک دەتوانێ بچێتە ماڵی پیاوێکی بەهێز و شتەکانی تاڵان بکات، ئەگەر یەکەم جار نەیبەستێتەوە، ئینجا ماڵەکەی تاڵان بکات؟"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "«ئەوەی لەگەڵ من نییە لە دژی منە، ئەوەش لەگەڵ من کۆناکاتەوە، بڵاو دەکاتەوە."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "لەبەر ئەوە پێتان دەڵێم: هەموو گوناه و کفرکردنێکی مرۆڤ دەبەخشرێت، بەڵام کفرکردن سەبارەت بە ڕۆحی پیرۆز نابەخشرێت."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئەوەی قسە لە دژی کوڕی مرۆڤ بکات، دەبەخشرێت، بەڵام ئەوەی قسە لە دژی ڕۆحی پیرۆز بکات، نابەخشرێت، نە لەم دنیا و نە لەو دنیا."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "«دار بە بەرهەمەکەی دەناسرێتەوە. ئەگەر دار باش بێت، بەرهەمی باش دەدات، ئەگەر دار خراپ بێت، بەرهەمی خراپ دەدات."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "ئەی بێچووە ماران، کە ئێوە خراپ بن، چۆن دەتوانن بە چاکە بدوێن؟ دەم ئەوە دەڵێت کە لە دڵەوە هەڵدەقوڵێت."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "مرۆڤی چاک لە گەنجینەی چاکی ناخیدا، شتی چاک دەردەهێنێت، مرۆڤی خراپیش لە گەنجینەی خراپی ناخیدا، شتی خراپ دەردەهێنێت."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "بەڵام پێتان دەڵێم: هەر وشەیەکی پووچ کە خەڵک پێی دەدوێ، لە ڕۆژی لێپرسینەوەدا حیسابی خۆی هەیە،"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "چونکە بە وشەکانی خۆت بێتاوان دەکرێیت، بە وشەکانی خۆشت تاوانبار دەکرێیت.»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ئینجا هەندێک مامۆستای تەورات و فەریسی وەڵامیان دایەوە و گوتیان: «مامۆستا، دەمانەوێ نیشانەیەکت لێ ببینین.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "کەچی وەڵامی دانەوە: «نەوەیەکی بەدکار و داوێنپیس داوای نیشانە دەکات، بەڵام نیشانەی نادرێتێ، جگە لە نیشانەی یونسی پێغەمبەر."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "هەروەک چۆن یونس سێ شەو و سێ ڕۆژ لەناو سکی ماسییەکی گەورەدا بوو، ئاواش کوڕی مرۆڤ سێ شەو و سێ ڕۆژ لە ناخی زەویدا دەمێنێتەوە."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "خەڵکی نەینەوا لە ڕۆژی لێپرسینەوەدا، لەگەڵ ئەم نەوەیە لە مردن هەڵدەستنەوە و تاوانباری دەکەن، چونکە تۆبەیان کرد کاتێک یونس پەیامی خودای ڕاگەیاند. ئەوەتا لە یونس مەزنتر لێرەیە."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "شاژنی باشوور لە ڕۆژی لێپرسینەوەدا لەگەڵ ئەم نەوەیە لە مردن هەڵدەستێتەوە و تاوانباری دەکات، چونکە لەوپەڕی زەوییەوە هات بۆ گوێگرتن لە دانایی سلێمان. ئەوەتا لە سلێمان مەزنتر لێرەیە."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "«کاتێک ڕۆحی پیس لە مرۆڤێک دەردەچێت، لە شوێنە وشکەکاندا بەدوای حەوانەوەدا دەگەڕێت و دەستی ناکەوێت."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ئینجا دەڵێت: ”دەگەڕێمەوە بۆ ئەو ماڵەی کە بەجێمهێشت.“ کاتێک دەگەڕێتەوە دەبینێت چۆڵە و گسکدراوە و ڕێکخراوە."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "ئەوسا دەچێت و حەوت ڕۆحی پیسی دیکە لە خۆی خراپتر لەگەڵ خۆی دەهێنێت، دەچنەوە نێو مرۆڤەکە و لەناویدا دەژین. ئینجا کۆتایی ئەو مرۆڤە لە جاران خراپتر دەبێت. بۆ ئەم نەوە بەدکارەش، ئاوا دەبێت.»"
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "لە کاتێکدا کە عیسا قسەی بۆ خەڵکەکە دەکرد، دایک و براکانی لە دەرەوە ڕاوەستابوون، داوایان دەکرد لەگەڵی بدوێن."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "کەسێک هات و پێی گوت: «وا دایک و براکانت لە دەرەوە ڕاوەستاون، دەیانەوێ لەگەڵت بدوێن.»"
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "ئەویش وەڵامی دایەوە و فەرمووی: «دایکم کێیە و براکانم کێن؟»"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "ئینجا دەستی بۆ قوتابییەکانی ڕاکێشا و فەرمووی: «ئەوەتا دایک و براکانم،"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "چونکە ئەوەی خواستی باوکم ئەنجام بدات کە لە ئاسمانە، خوشک و برا و دایکمە.»"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "هەر لەو ڕۆژەدا عیسا لە ماڵ هاتە دەرەوە و لە کەناری دەریاچەی جەلیل دانیشت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "خەڵکێکی ئێجگار زۆر لێی کۆبووەوە، هەتا وای لێهات چووە ناو بەلەمێک دانیشت، هەموو خەڵکەکەش لە کەنارەکە ڕاوەستان."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بە نموونە باسی زۆر شتی بۆ کردن و فەرمووی: «جوتیارێک چووە دەرەوە تۆو بکات."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کە تۆوی دەوەشاند، هەندێکی کەوتنە سەر ڕێگا، باڵندەش هاتن و خواردیانن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەندێکیش کەوتنە سەر زەوییەکی بەردەڵان کە خۆڵی کەم بوو، خێرا سەریان دەرکرد، چونکە زەوییەکەی قووڵ نەبوو."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام کە ڕۆژ هەڵهات سووتان و وشک بوون، چونکە ڕەگیان نەبوو."
                },
                {
                    "verse": "٧ [7]",
                    "text": "هەندێکیشیان کەوتنە نێو دڕکان، دڕکەکان گەورە بوون و خنکاندیانن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام هەندێکی دیکەیان کەوتنە سەر زەوییەکی باش و بەرهەمیان دا، هەندێک یەک بە سەد و هەندێک یەک بە شەست و هەندێکیش یەک بە سی."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەوەی گوێی هەیە، با ببیستێت!»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "قوتابییەکان هاتن و لێیان پرسی: «بۆچی بە نموونە قسەیان بۆ دەکەیت؟»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "وەڵامی دانەوە: «لەبەر ئەوەی بە ئێوە دراوە نهێنی شانشینی ئاسمان بزانن، بەڵام بەوان نەدراوە،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "چونکە ئەوەی هەیەتی، پێی دەدرێت و لێی دەڕژێ، بەڵام ئەوەی نییەتی، تەنانەت ئەوەی هەشیەتی لێی دەسەنرێتەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لەبەر ئەوە بە نموونە قسەیان بۆ دەکەم: «چونکە سەیر دەکەن، بەڵام نابینن، گوێ دەگرن، بەڵام نابیستن و تێناگەن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "پێشبینییەکەی ئیشایا لەواندا هاتە دی، کە دەفەرموێ: ﴿ئێوە هەمیشە دەبیستن بەڵام هەرگیز تێناگەن، ئێوە هەمیشە سەیر دەکەن بەڵام هەرگیز نابینن،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "چونکە دڵی ئەم گەلە ڕەق بووە و گوێیان قورس بووە، چاویان نوقاندووە، نەوەک بە چاویان ببینن و بە گوێیان ببیستن، بە دڵیان تێبگەن و بگەڕێنەوە، منیش چاکیان بکەمەوە.﴾"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام ئێوە، خۆزگە دەخوازرێت بە چاوتان، چونکە دەبینن، بە گوێتان، چونکە دەبیستن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ڕاستیتان پێ دەڵێم: زۆر پێغەمبەر و پیاوچاک بە ئاواتەوە بوون ئەوە ببینن کە ئێوە دەیبینن بەڵام نەیانبینی، ئەوەش ببیستن کە ئێوە دەیبیستن، بەڵام نەیانبیست."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "«کەواتە گوێ لە واتای نموونەی جوتیارەکە بگرن:"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "هەرکەسێک پەیامی شانشین ببیستێت و تێینەگات، شەیتان دێت و ئەوەی لە دڵیدا تۆوکراوە دەیڕفێنێت. ئەمانە ئەو تۆوانەن کە کەوتنە سەر ڕێگاکە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەوانەی کەوتنە سەر بەردەڵانەکە، ئەو کەسانەن کە پەیامەکە دەبیستن و دەستبەجێ بە خۆشییەوە وەریدەگرن."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام لەبەر ئەوەی کە ڕەگیان نییە و کاتین، کاتێک لەبەر پەیامەکە تووشی تەنگانە و چەوسانەوە دەبن، یەکسەر دەکەون."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەوانەش کە کەوتنە نێو دڕکەکان، ئەو کەسانەن کە پەیامەکە دەبیستن، بەڵام خەمی ژیان و فریوخواردنی دەوڵەمەندی پەیامەکە دەخنکێنن، ئیتر بێ بەرهەم دەبن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "بەڵام ئەوانەی کەوتنە سەر زەوییە باشەکە، ئەو کەسانەن کە پەیامەکە دەبیستن و لێی تێدەگەن و بەرهەم دەدەن، یەک بە سەد و یەک بە شەست و یەک بە سی.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "نموونەیەکی دیکەی بۆ هێنانەوە و فەرمووی: «شانشینی ئاسمان لە مرۆڤێک دەچێت، تۆوی چاک لە کێڵگەکەی بچێنێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەڵام کاتێک خەڵک لە خەودا بوون، دوژمنەکەی هات و لەناو گەنمەکەدا زیزانی چاند و ڕۆیشت."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "کاتێک گەنمەکە ڕوا و گوڵی دەرکرد، زیزانەکەش دەرکەوت."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "«کۆیلەی خاوەن ماڵ هاتن و پێیان گوت: ”گەورەم، مەگەر لە کێڵگەکەتدا تۆوی چاکت نەوەشاند، ئیتر ئەم زیزانە لەکوێوە هات؟“"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«ئەویش وەڵامی دانەوە: ”دوژمن ئەمەی کردووە.“ کۆیلەکانیش پێیان گوت: ”دەتەوێ بچین زیزانەکان بژار بکەین؟“»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "گوتی: «”نەخێر، نەوەک لەگەڵ بژارکردنی زیزان، گەنمیش هەڵبکێشن."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "هەتا کاتی دروێنە لێگەڕێن با بەیەکەوە پێبگەن، جا لە کاتی دروێنەدا بە سەپانەکان دەڵێم، یەکەم جار زیزانەکە بژار بکەن و بیانکەنە مەڵۆ بۆ ئەوەی بسووتێنرێن، بەڵام گەنمەکە لە ئەمبارەکەم کۆبکەنەوە.“»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "نموونەیەکی دیکەی بۆ هێنانەوە و فەرمووی: «شانشینی ئاسمان وەک دەنکە خەرتەلەیەک وایە، کە یەکێک بیهێنێت و لە کێڵگەکەیدا بیچێنێ،"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "هەرچەندە لە هەموو تۆوەکانی دیکە بچووکترە، بەڵام کاتێک گەشە دەکات، ڕووەکێکی گەورەی لێ دەردەچێت و دەبێتە درەخت، تەنانەت باڵندەی ئاسمانیش دێن و لەسەر لقەکانی هێلانە دەکەن.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "نموونەیەکی دیکەی بۆ هێنانەوە: «شانشینی ئاسمان لە هەویرترشێک دەچێت، ئافرەتێک هێنای و کردییە ناو سێ پێوانە ئاردەوە، هەتا هەمووی هەڵهات.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "عیسا هەموو ئەم بابەتانەی بە نموونە بۆ خەڵکەکە باسکرد، بەبێ نموونە قسەی بۆ نەدەکردن،"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "تاکو ئەوەی خودا لە ڕێگەی پێغەمبەرەکەوە فەرموویەتی بێتە دی: ﴿بە نموونە دەمم دەکەمەوە، ئەوەی لە دامەزراندنی جیهانەوە شاراوەیە ڕایدەگەیەنم.﴾"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئینجا خەڵکەکەی بەڕێکرد و گەڕایەوە بۆ ماڵ. قوتابییەکانی هاتنە لای و گوتیان: «نموونەی زیزانی ناو کێڵگەکەمان بۆ لێکبدەوە.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "وەڵامی دایەوە: «ئەوەی تۆوە چاکەکەی چاند، کوڕی مرۆڤە."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "کێڵگەکەش جیهانە، تۆوە چاکەکەش ڕۆڵەکانی شانشینن، زیزانەکەش ڕۆڵەکانی شەیتانن،"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "دوژمنەکەش کە تۆوی کردن ئیبلیسە، دروێنەکەش کۆتایی زەمانە ، سەپانەکانیش فریشتەکانن."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "«هەروەک چۆن زیزانەکە بژارکرا و بە ئاگر سووتێنرا، لە کۆتایی زەمانیشدا وا دەبێت."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "کوڕی مرۆڤ فریشتەکانی دەنێرێت و هەموو هۆکارێکی گوناه و خراپەکاران لە شانشینییەکەی کۆدەکەنەوە و"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "فڕێیان دەدەنە ناو کوورەی ئاگرەوە، جا گریان و جیڕەی ددان لەوێ دەبێت."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "ئەوسا ڕاستودروستان لە شانشینی باوکیاندا وەک ڕۆژ دەدرەوشێنەوە. ئەوەی گوێی هەیە، با ببیستێت!"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "«شانشینی ئاسمان لە گەنجینەیەک دەچێت لە کێڵگەیەکدا شاردرابێتەوە. کەسێک دەیدۆزێتەوە و دیسان دەیشارێتەوە، ئینجا لە خۆشییان دەچێت و هەرچیی هەیە دەیفرۆشێت و ئەو کێڵگەیەی پێ دەکڕێت."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "«هەروەها شانشینی ئاسمان لە بازرگانێک دەچێت کە بە شوێن مرواری نایابدا دەگەڕێت."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "کاتێک مروارییەکی گرانبەها دەدۆزێتەوە، دەچێت هەرچیی هەیە دەیفرۆشێت و مروارییەکەی پێ دەکڕێت."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "«هەروەها شانشینی ئاسمان لە تۆڕێک دەچێت فڕێدرابێتە دەریاچەوە، لە هەموو جۆرەکانی ماسی کۆدەکاتەوە."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "کاتێک تۆڕەکە پڕ بوو، ماسیگرەکان ڕایانکێشایە کەنار، باشەکانیان لە سەبەتەدا کۆکردەوە و خراپەکانیشیان فڕێدا."
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "کۆتایی زەمانیش ئاوا دەبێت: فریشتەکان دێن و بەدکاران لەناو ڕاستودروستاندا دەردەهێنن و"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "فڕێیان دەدەنە ناو کوورەی ئاگرەوە. جا گریان و جیڕەی ددان لەوێ دەبێت.»"
                },
                {
                    "verse": "٥١ [51]",
                    "text": "عیسا لێی پرسین: «ئایا هەموو ئەمانە تێگەیشتن؟» وەڵامیان دایەوە: «بەڵێ.»"
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "جا پێی فەرموون: «لەبەر ئەوە هەر مامۆستایەکی تەورات کە بووەتە قوتابی لە شانشینی ئاسمان، لە خاوەن ماڵێک دەچێت لە گەنجینەکەیدا لە کۆن و نوێ دەربهێنێت.»"
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "کاتێک عیسا ئەم نموونانەی تەواو کرد، لەوێ ڕۆیشت."
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "هاتەوە شارەکەی خۆی، لە کەنیشتەکەیان دەستی کرد بە فێرکردنیان، هەتا ئەوەی سەرسام بوون و گوتیان: «ئەمە ئەم دانایی و پەرجووانەی لەکوێ بوو؟"
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "ئایا ئەمە کوڕی دارتاشەکە نییە؟ ئەی دایکی ناوی مریەم نییە؟ یاقوب و یوسف و شیمۆن و یەهوزا برای نین؟"
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "ئەوە نییە خوشکەکانی هەموویان لەلامانن؟ ئەی ئەمە هەموو ئەمانەی لەکوێ بوو؟»"
                },
                {
                    "verse": "٥٧ [57]",
                    "text": "جا ڕەتیان کردەوە. بەڵام عیسا پێی فەرموون: «پێغەمبەر بێ ڕێز نییە، تەنها لە شار و ماڵی خۆی نەبێت.»"
                },
                {
                    "verse": "٥٨ [58]",
                    "text": "لەوێ پەرجووی زۆری نەکرد، لەبەر بێباوەڕییان."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەو کاتەدا هێرۆدسی ئەنتیپاس کە فەرمانڕەوای جەلیل بوو، ناوبانگی عیسای بیست،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "بە پیاوەکانی گوت: «ئەمە یەحیای لەئاوهەڵکێشە لەناو مردوواندا هەستاوەتەوە، لەبەر ئەوە کاری پەرجوو لەسەر دەستی ئەو دەکرێت.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "هێرۆدس، لەبەر هێرۆدیای ژنی فیلیپۆسی برای، یەحیای گرتبوو، پەلبەستی کردبوو و خستبوویە زیندانەوە،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "چونکە یەحیا پێی دەگوت: «دروست نییە براژنەکەت بخوازیت.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "هێرۆدسیش دەیویست یەحیا بکوژێت، بەڵام لە خەڵکەکە دەترسا، چونکە بە پێغەمبەریان دادەنا."
                },
                {
                    "verse": "٦ [6]",
                    "text": "لە جەژنی لەدایکبوونی هێرۆدس، کچی هێرۆدیا لە ناوەڕاستی میواناندا سەمای کرد و هێرۆدسی دڵخۆش کرد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەویش سوێندی بۆ خوارد و بەڵێنی پێ دا کە حەزی لە چی بێت بیداتێ."
                },
                {
                    "verse": "٨ [8]",
                    "text": "کچەش بە فیتی دایکی، گوتی: «لێرە لەسەر سینییەک سەری یەحیای لەئاوهەڵکێشم بدەرێ.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "پاشاش دڵگران بوو، بەڵام لەبەر ئەوەی لەبەردەم میوانەکاندا سوێندی خواردبوو، فەرمانی دا بیدەنێ."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئینجا ناردی و لە زیندان سەری یەحیایان پەڕاند و"
                },
                {
                    "verse": "١١ [11]",
                    "text": "سەرەکەی لەسەر سینییەک هێنرا و درایە کچەکە، ئەویش بردییە لای دایکی."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "قوتابییەکانی یەحیا هاتن تەرمەکەیان هەڵگرت و ناشتیان. ئینجا چوون بۆ لای عیسا و هەواڵیان پێدا."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کە عیسا ئەمەی بیست، سواری بەلەمێک بوو و بە تەنها چووە شوێنێکی چۆڵ. کاتێک خەڵک بیستیان، لە شارەکانەوە بە پێیان دوای کەوتن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کاتێک عیسا لە بەلەمەکە دابەزی، خەڵکێکی بێشوماری بینی و دڵی پێیان سووتا و نەخۆشەکانی ئەوانی چاککردەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کاتێک ئێوارە داهات، قوتابییەکانی هاتنە لای و گوتیان: «ئەم شوێنە چۆڵە و کاتیش درەنگە. خەڵکەکە بەڕێ بکە با بڕۆنە گوندەکان و خواردن بۆ خۆیان بکڕن.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام عیسا پێی فەرموون: «پێویست ناکات بڕۆن. ئێوە شتێکیان بدەنێ با بیخۆن.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەوانیش وەڵامیان دایەوە: «لێرە لە پێنج نان و دوو ماسی زیاترمان نییە.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەویش فەرمووی: «بۆمی بهێننە ئێرە.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "فەرمانی بە خەڵکەکە دا لەسەر گیاکە دانیشن. ئینجا پێنج نانەکە و دوو ماسییەکەی هەڵگرت و تەماشای ئاسمانی کرد، سوپاسی خودای کرد و نانەکانی لەتکرد، ئینجا دایە قوتابییەکان و ئەوانیش دایانە خەڵکەکە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "هەموو خواردیان و تێر بوون، پاشان لەو پەلکەنانەی مایەوە دوازدە سەبەتەی پڕیان هەڵگرتەوە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ژمارەی ئەوانەی کە نانیان خوارد نزیکەی پێنج هەزار پیاو بوون، بێجگە لە ژن و منداڵ."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "دەستبەجێ عیسا قوتابییەکانی ناچار کرد سواری بەلەمەکە بن و پێش خۆی بپەڕنەوە ئەوبەری دەریاچەکە، هەتا خۆی خەڵکەکە بەڕێ دەکات."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لەدوای ئەوەی خەڵکەکەی بەڕێکرد، سەرکەوتە سەر شاخێک بۆ ئەوەی بە تەنها نوێژ بکات. کە ئێوارە داهات بە تەنها لەوێ بوو،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بەلەمەکەش مەودایەکی زۆری لە وشکانییەوە بڕیبوو، شەپۆلەکانیش پێیاندا دەکێشا، چونکە ئاراستەی ڕەشەباکە پێچەوانە بوو."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "پێش خۆرهەڵاتن عیسا هاتە لایان و بەسەر دەریاچەکەدا دەڕۆیشت."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "کاتێک قوتابییەکان بینییان بەسەر دەریاچەکەدا دەڕوات، شێوان و گوتیان: «ئەمە دێوەزمەیە!» لە ترسانیشدا هاواریان کرد."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "دەستبەجێ عیسا قسەی لەگەڵ کردن: «ورەتان بەرز بێ! ئەوە منم. مەترسن.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "پەترۆس وەڵامی دایەوە: «گەورەم، ئەگەر تۆی، فەرمانم پێبدە بەسەر ئاوەکەدا بێمە لات.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "فەرمووی: «وەرە.» پەترۆس لە بەلەمەکە دابەزی و بەسەر ئاوەکەدا ڕۆیشت و بەرەو لای عیسا بەڕێکەوت."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "بەڵام کاتێک توندی بایەکەی بینی، ترسا و خەریک بوو نوقوم دەبوو، هاواری کرد: «گەورەم، ڕزگارم بکە!»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "عیساش یەکسەر دەستی درێژکرد و گرتی و پێی فەرموو: «کەم باوەڕ، بۆچی گومانت کرد؟»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "کە سەرکەوتنە ناو بەلەمەکە، ڕەشەباکە وەستا."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئەوانەی لەناو بەلەمەکەدا بوون، کڕنۆشیان بۆ برد و گوتیان: «بەڕاستی تۆ کوڕی خودای.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "کاتێک پەڕینەوە ئەوبەر، هاتنە خاکی جەنیسارەت."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "خەڵکی ئەو ناوچەیە عیسایان ناسییەوە، هەواڵیان دا بە ناوچەکانی دەوروبەر و هەموو نەخۆشەکانیان بۆی هێنا."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "لێی دەپاڕانەوە کە تەنها دەست لە چمکی کراسەکەی بدەن. جا هەموو ئەوانەی دەستیان لێی دەدا چاکدەبوونەوە."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئینجا چەند کەسێک لە مامۆستایانی تەورات و فەریسییەکان لە ئۆرشەلیمەوە هاتنە لای عیسا و لێیان پرسی:"
                },
                {
                    "verse": "٢ [2]",
                    "text": "«بۆچی قوتابییەکانت نەریتی پیران دەشکێنن؟ پێش نانخواردن دەستیان ناشۆن!»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەویش وەڵامی دانەوە: «ئەی بۆچی ئێوە لەبەر نەریتی خۆتان سەرپێچیی ڕاسپاردەی خودا دەکەن؟"
                },
                {
                    "verse": "٤ [4]",
                    "text": "چونکە خودا فەرموویەتی: ﴿ڕێزی دایک و باوکتان بگرن﴾ ، ﴿ئەوەی نەفرەت لە دایکی یان باوکی بکات، دەبێت بکوژرێت.﴾"
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام ئێوە دەڵێن: ”ئەگەر یەکێک بە دایک یان باوکی بڵێت: ’ئەوەی بەنیاز بووم بیدەمە ئێوە بۆ خودام تەرخان کردووە،‘"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوا پێویست ناکات کە ڕێزی دایک و باوکی بگرێت.“ جا لەبەر نەریتی خۆتان دەسەڵاتی ڕاسپاردەی خودا ڕەت دەکەنەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەی دووڕووان! سەبارەت بە ئێوە ئیشایای پێغەمبەر پێشبینییەکی باشی کردووە کە فەرموویەتی:"
                },
                {
                    "verse": "٨ [8]",
                    "text": "«﴿ئەم گەلە هەر بە دەم ڕێزم لێ دەگرن، بەڵام دڵیان لێم دوورە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەخۆڕایی دەمپەرستن، تەنها ڕاسپاردەی مرۆڤانە فێری خەڵک دەکەن.﴾»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "عیسا خەڵکەکەی بانگکرد و پێی فەرموون: «گوێ بگرن و تێبگەن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەوەی دەچێتە ناو دەمەوە مرۆڤ گڵاو ناکات، بەڵکو ئەوەی لە دەم دێتە دەرەوە، ئەوە مرۆڤ گڵاو دەکات.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئینجا قوتابییەکان هاتنە پێش و لێیان پرسی: «دەزانی کاتێک فەریسییەکان گوێیان لە قسەکە بوو بێزار بوون؟»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "وەڵامی دایەوە: «هەر ڕووەکێک باوکی ئاسمانیم نەیچاندبێت، هەڵدەکەنرێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "وازیان لێ بهێنن، ئەوانە کوێرن و ڕێنمایی کوێرەکان دەکەن. ئەگەر کوێر ڕێنمایی کوێر بکات، هەردووکیان دەکەونە چاڵەوە.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "پەترۆس پێی گوت: «ئەم نموونەیەمان بۆ ڕوون بکەوە.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "عیسا فەرمووی: «ئێوەش هێشتا تێناگەن؟"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئایا نازانن هەرچی دەچێتە ناو دەم دەڕواتە ناو سک و پاشان دەچێتە دەرەوەی جەستە؟"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بەڵام ئەوەی لە دەمەوە دێتە دەرەوە، لە دڵەوە سەرچاوە دەگرێت کە دەبێتە هۆی گڵاوبوونی مرۆڤ،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "چونکە بیری خراپ لە دڵەوە دەردەچێت، کوشتن، داوێنپیسی، بەدڕەوشتی، دزی، شایەتی درۆ، کفرکردن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەمانە مرۆڤ گڵاو دەکەن. بەڵام نانخواردن بەبێ دەست شوشتن مرۆڤ گڵاو ناکات.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "عیسا لەوێ ڕۆیشت و چوو بۆ ناوچەکانی سور و سەیدا."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ژنێکی کەنعانی خەڵکی دەوروبەری ئەوێ، بەرەو ڕووی هات و هاواری کرد: «گەورەم، ئەی کوڕی داود، بەزەییت پێمدا بێتەوە! کچەکەم بەهۆی ڕۆحی پیسەوە ئازارێکی زۆری هەیە.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "بەڵام عیسا تەنانەت بە وشەیەکیش وەڵامی نەدایەوە. قوتابییەکانی هاتنە پێشی و تکایان لێی کرد: «بەڕێی بکە، وا بەدوامانەوە هاوار دەکات.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "وەڵامی دایەوە: «من تەنها بۆ مەڕە ونبووەکانی ماڵی ئیسرائیل نێردراوم.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەڵام ژنەکە هات و کڕنۆشی بۆ برد و گوتی: «گەورەم، یارمەتیم بدە!»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "وەڵامی دایەوە: «ناشێت نانی منداڵان ببڕدرێت و فڕێبدرێت بۆ سەگ.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ژنەکە گوتی: «ڕاستە گەورەم، بەڵام سەگیش لەو پاشماوەیە دەخوات کە لە خوانی گەورەکانی بەردەبێتەوە.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئینجا عیسا وەڵامی دایەوە: «خانم، باوەڕی تۆ بەهێزە! ئەوەی داوای دەکەیت با بۆت ببێت.» لەو کاتەوە کچەکەش چاک بووەوە."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئینجا عیسا لەوێ ڕۆیشت و هاتە لای دەریاچەی جەلیل، چووە سەر شاخێک و لەوێ دانیشت."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەوە بوو خەڵکێکی زۆر هاتنە لای، شەل و کوێر و گۆج و لاڵ و زۆری دیکەشیان لەگەڵ بوو، لەبەرپێی دایاننان، ئەویش چاکیکردنەوە."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "تەنانەت خەڵکەکە سەرسام بوون کە بینییان لاڵ قسە دەکات و گۆج چاکدەبێتەوە و شەل بە ڕێکی دەڕوات و کوێر دەبینێت، جا ستایشی خودای ئیسرائیلیان کرد."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئینجا عیسا قوتابییەکانی بانگکرد و فەرمووی: «دڵم بەو خەڵکە دەسووتێت، ئەوە سێ ڕۆژە لەگەڵمدان و هیچیان نییە بیخۆن. ناشمەوێت بە برسیێتی بیاننێرمەوە، نەوەک لە ڕێگا بڕ نەکەن.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "قوتابییەکانی وەڵامیان دایەوە: «لەم چۆڵەوانییە ئەو نانە زۆرەمان لەکوێ بوو بۆ ناندانی ئەم هەموو خەڵکە؟»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "عیساش پێی فەرموون: «چەند نانتان پێیە؟» گوتیان: «حەوت، لەگەڵ چەند ماسییەکی بچووک.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئیتر فەرمانی دا خەڵکەکە لەسەر زەوی دانیشن."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "حەوت نان و ماسییەکانی لێ وەرگرتن و سوپاسی خودای کرد و لەتی کردن و دایە قوتابییەکان، قوتابییەکانیش دایانە خەڵکەکە."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "هەموو خواردیان و تێربوون، دوایی حەوت سەبەتەی پڕ پەلکەنانیان کۆکردەوە."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "نانخۆران چوار هەزار پیاو بوون، بێجگە لە ژن و منداڵ."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئینجا عیسا خەڵکەکەی بەڕێکرد و سواری بەلەم بوو و هاتە سنووری مەگەدان."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "فەریسی و سەدوقییەکان هاتنە لای عیسا بۆ ئەوەی تاقی بکەنەوە، داوایان لێکرد نیشانەیەکی ئاسمانییان پیشان بدات."
                },
                {
                    "verse": "٢ [2]",
                    "text": "عیسا وەڵامی دایەوە: «کە ئێوارە دادێت، دەڵێن، ”ساماڵ دەبێت، چونکە ئاسمان سوور هەڵگەڕاوە،“"
                },
                {
                    "verse": "٣ [3]",
                    "text": "سەر لە بەیانیش، ”ئەمڕۆ باوبۆران دەبێت، چونکە ئاسمان سوور هەڵگەڕاوە و هەورە.“ ئێوە دەزانن ڕووی ئاسمان بخوێننەوە، بەڵام ناتوانن نیشانەکانی زەمانە لێکبدەنەوە!"
                },
                {
                    "verse": "٤ [4]",
                    "text": "نەوەیەکی بەدکار و داوێنپیس داوای نیشانە دەکات، نیشانەی نادرێتێ، جگە لە نیشانەی یونس.» ئینجا بەجێی هێشتن و ڕۆیشت."
                },
                {
                    "verse": "٥ [5]",
                    "text": "کاتێک قوتابییەکان گەیشتنە ئەوبەری دەریاچەکە، بینییان لەبیریان چووە لەگەڵ خۆیان نان ببەن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "عیسا پێی فەرموون: «وریابن، ئاگاداری هەویرترشی فەریسی و سەدوقییەکان بن.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەناو خۆیاندا گفتوگۆیان کرد و گوتیان: «ئەوە بۆیە وا دەڵێت، چونکە نانمان لەگەڵ خۆمان نەهێناوە.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "عیسا زانی و پێی فەرموون: «ئەی کەم باوەڕینە، بۆچی لەنێو خۆتان دەڵێن نانمان نییە؟"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئایا هێشتا تێنەگەیشتوون؟ نایەتە بیرتان پێنج نانەکەی پێنج هەزارەکە و چەند سەبەتەشتان هەڵگرتەوە؟"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "یان حەوت نانەکەی چوار هەزارەکە و چەند سەبەتەشتان هەڵگرتەوە؟"
                },
                {
                    "verse": "١١ [11]",
                    "text": "چۆن تێناگەن من باسی نانم بۆ نەکردن؟ ئاگاداری هەویرترشی فەریسی و سەدوقییەکان بن!»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئینجا تێگەیشتن کە ئەو لە هەویرترشی نان ئاگاداریان ناکاتەوە، بەڵکو لە فێرکردنی فەریسی و سەدوقییەکان."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کە عیسا گەیشتە ناوچەی قەیسەرییەی فیلیپۆس، لە قوتابییەکانی پرسی: «ئایا خەڵک دەڵێن کوڕی مرۆڤ کێیە؟»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "وەڵامیان دایەوە: «هەندێک دەڵێن یەحیای لەئاوهەڵکێشە، هەندێکی دیکە دەڵێن ئەلیاسە، هەندێکیش یەرمیا یان یەکێک لە پێغەمبەران.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "پێی فەرموون: «ئەی ئێوە دەڵێن من کێم؟»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "شیمۆن پەترۆس وەڵامی دایەوە: «تۆ مەسیحەکەیت، کوڕی خودای زیندووی.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "عیساش وەڵامی دایەوە: «شیمۆنی کوڕی یۆنا، خۆزگەت پێ دەخوازرێت، چونکە گۆشت و خوێن ئەمەیان بۆت ئاشکرا نەکرد، بەڵکو ئەو باوکەم کە لە ئاسمانە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "منیش پێت دەڵێم، تۆ پەترۆسی و لەسەر ئەم بەردە کۆمەڵەی خۆم بنیاد دەنێم کە دەروازەکانی دۆزەخ پێی ناوێرێت."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "کلیلەکانی شانشینی ئاسمانت دەدەمێ، ئەوەی تۆ لەسەر زەوی دایبخەیت، لە ئاسماندا داخراو دەبێت، ئەوەی تۆ لەسەر زەوی بیکەیتەوە، لە ئاسماندا کراوە دەبێت.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئینجا قوتابییەکانی ڕاسپارد کە بە کەس نەڵێن ئەو مەسیحەکەیە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لەو کاتەوە عیسا دەستی کرد بە ڕوونکردنەوە بۆ قوتابییەکانی کە دەبێت بچێتە ئۆرشەلیم، لەوێ بە دەستی پیران و کاهینانی باڵا و مامۆستایانی تەورات زۆر ئازار بچێژێت و بکوژرێت و لە ڕۆژی سێیەم هەستێنرێتەوە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "پەترۆس عیسای هێنایە ئەم لاوە و دەستی کرد بە سەرزەنشتکردنی: «خودا نەکات گەورەم! هەرگیز ئەمەت بەسەرنەیەت!»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "عیسا ئاوڕی دایەوە و بە پەترۆسی فەرموو: «لەبەرچاوم لاچۆ، ئەی شەیتان! تۆ کۆسپی لەبەردەمم، چونکە بیر لە کاروبارە خوداییەکان ناکەیتەوە، بەڵکو کاروباری مرۆڤانە.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئینجا عیسا بە قوتابییەکانی فەرموو: «ئەگەر کەسێک دەیەوێت ببێتە قوتابی من، با نکۆڵی لە خۆی بکات و خاچەکەی هەڵبگرێت و دوام بکەوێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەوەی بیەوێت ژیانی خۆی ڕزگار بکات، دەیدۆڕێنێت، بەڵام ئەوەی لە پێناوی من ژیانی خۆی بدۆڕێنێت، بەدەستی دەهێنێت."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "چی بەکەڵکی مرۆڤ دێت ئەگەر هەموو جیهان بباتەوە و خۆی بدۆڕێنێت؟ یان کەسێک لە بەرامبەر ژیانیدا چ بەهایەک دەدات؟"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "کوڕی مرۆڤ بە شکۆی باوکیەوە لەگەڵ فریشتەکانی خۆی دەگەڕێتەوە، ئەوسا پاداشتی هەرکەسێک بەپێی کرداری دەداتەوە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«ڕاستیتان پێ دەڵێم: هەندێک لەوانەی لێرە ڕاوەستاون، مردن ناچێژن هەتا کوڕی مرۆڤ نەبینن وەک پاشا دێتەوە.»"
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "دوای شەش ڕۆژ، عیسا بە تەنها پەترۆس و یاقوب و یۆحەنای برای لەگەڵ خۆی برد و بۆ سەر چیایەکی بەرز ڕێبەریی کردن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "پاشان لەپێشیان شێوەی گۆڕا، ڕووی وەک ڕۆژ دەدرەوشایەوە و جلەکانی وەک ڕووناکی سپی هەڵگەڕان."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لەناکاو موسا و ئەلیاسیان بۆ دەرکەوت و لەگەڵ عیسادا کەوتنە گفتوگۆ."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئینجا پەترۆس بە عیسای گوت: «گەورەم، پێمان باشە لێرە بین. ئەگەر حەز دەکەیت لێرە سێ کەپر دروستدەکەم، یەکێک بۆ تۆ و یەکێک بۆ موسا و یەکێکیش بۆ ئەلیاس.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "کاتێک قسەی دەکرد، هەورێکی ڕۆشن باڵی بەسەریاندا کێشا و دەنگێک لە هەورەکەوە فەرمووی: «ئەمە کوڕی خۆشەویستمە، ئەوەی پێی دڵشادم. گوێی لێ بگرن!»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک قوتابییەکان گوێیان لەو دەنگە بوو، بەدەمدا کەوتن، زۆر ترسان."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵام عیسا هات، دەستی لێدان و فەرمووی: «هەستن، مەترسن!»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئینجا چاویان هەڵبڕی و لە عیسا زیاتر کەسیان نەبینی."
                },
                {
                    "verse": "٩ [9]",
                    "text": "کاتێک لە چیاکە دەهاتنە خوارەوە، عیسا فەرمانی پێدان و فەرمووی: «ئەمەی بینیتان بە کەسی مەڵێن، هەتا کوڕی مرۆڤ لەناو مردووان هەڵدەستێنرێتەوە.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "قوتابییەکانی لێیان پرسی: «باشە بۆچی مامۆستایانی تەورات دەڵێن دەبێت یەکەم جار ئەلیاس بێت؟»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "عیسا وەڵامی دانەوە: «ڕاستە، ئەلیاس دێت و هەموو شتێک ڕێک دەخاتەوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بەڵام پێتان دەڵێم: ئەلیاس هات و نەیانناسی، چییان ویست پێیان کرد. هەروەها کوڕی مرۆڤیش بە دەستیانەوە ئازار دەچێژێت.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەوسا قوتابییەکان تێگەیشتن کە باسی یەحیای لەئاوهەڵکێشی بۆ کردن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کاتێک گەیشتنە لای خەڵکەکە، کابرایەک هات و لەبەردەمی چۆکی دادا و"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "گوتی: «گەورەم، بەزەییت بە کوڕەکەمدا بێتەوە، فێدارە و ئازارێکی زۆر دەچێژێت. زۆر جار دەکەوێتە ناو ئاگر و زۆر جاریش ناو ئاوەوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هێنامە لای قوتابییەکانت، بەڵام نەیانتوانی چاکی بکەنەوە.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "جا عیسا وەڵامی دایەوە: «ئەی نەوەی بێباوەڕ و خوار، هەتا کەی لەگەڵتان بم؟ هەتا کەی بەرگەتان بگرم؟ ئەو کوڕە بهێننە ئێرە بۆ لام.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "عیسا لە ڕۆحە پیسەکەی ڕاخوڕی و لە کوڕەکە هاتە دەرەوە، لەو کاتەوە کوڕەکە چاک بووەوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "پاشان قوتابییەکان بە تەنها هاتنە لای عیسا و گوتیان: «بۆچی ئێمە نەمانتوانی دەریبکەین؟»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەویش پێی فەرموون: «لەبەر کەمی باوەڕتان. ڕاستیتان پێ دەڵێم: ئەگەر ئەوەندەی دەنکە خەرتەلەیەک باوەڕتان هەبێ، بەو کێوە دەڵێن ”لەوێ بڕۆ،“ دەڕوات و هیچ شتێک بۆتان مەحاڵ نابێت. ["
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام ئەم جۆرە ڕۆحانە دەرناکرێن، بە نوێژ و ڕۆژوو نەبێت.]»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "کاتێک قوتابییەکان لە جەلیل کۆبوونەوە، عیسا پێی فەرموون: «کوڕی مرۆڤ دەدرێتە دەست خەڵک و"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "دەیکوژن، لە ڕۆژی سێیەم هەڵدەستێنرێتەوە.» قوتابییەکانیش بەمە زۆر دڵگران بوون."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "کاتێک عیسا و قوتابییەکانی گەیشتنە کەفەرناحوم، باجگرانی دوو درهەمەکەی پەرستگا هاتنە لای پەترۆس و گوتیان: «ئەرێ مامۆستاکەتان باجی پەرستگا نادات؟»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "گوتی: «بەڵێ.» کاتێک پەترۆس هاتە ماڵەوە، عیسا پێشی کەوت و فەرمووی: «ڕات چییە شیمۆن؟ پاشایانی زەوی سەرانە و باج لە کێ وەردەگرن؟ لە هاوڵاتییانی خۆیان یان لە خەڵکی بیانی؟»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "پەترۆس گوتی: «لە بیانی.» عیساش پێی فەرموو: «کەواتە هاوڵاتییان ئازادن."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "بەڵام تاکو بۆیان نەبینە کۆسپ، بڕۆ دەریاچەکە و قولاپ هەڵبدە، یەکەم ماسی کە دەیگریت، دەمی بکەرەوە، دراوێکی ستاتیر دەبینیتەوە، بیبە و لە جیاتی خۆم و خۆت بیاندەرێ.»"
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەو کاتەدا قوتابییەکان هاتنە لای عیسا و گوتیان: «کێ لە شانشینی ئاسماندا پایەبەرزترە؟»"
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەویش منداڵێکی بانگکرد و لە ناوەڕاستیاندا ڕایگرت،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "فەرمووی: «ڕاستیتان پێ دەڵێم: ئەگەر نەگۆڕێن و وەک منداڵتان لێنەیەت، هەرگیز ناچنە ناو شانشینی ئاسمانەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بۆیە ئەوەی وەک ئەم منداڵە خۆی نزم بکاتەوە، لە شانشینی ئاسماندا پایەبەرزترە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەوەی بە ناوی منەوە پێشوازی لە منداڵێکی وەک ئەمە بکات، پێشوازی لە من دەکات."
                },
                {
                    "verse": "٦ [6]",
                    "text": "«ئەوەی یەکێک لەم بچووکانەی کە باوەڕیان بە من هەیە تووشی گوناه بکات، باشترە بۆی بەرداشێکی گەورە بە ملیەوە هەڵبواسرێت و نوقومی بنی دەریا بکرێت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "قوڕبەسەر جیهان لەبەر ئەو شتانەی کە خەڵکی تووشی گوناه دەکەن، چونکە گوناهکردن هەر دەبێت هەبێت، بەڵام قوڕبەسەر ئەوەی کە دەبێتە هۆکار بۆ کەوتنە نێو گوناه."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەگەر دەستت یان پێت تووشی گوناهی کردیت، بیبڕەوە و فڕێیبدە. بۆ تۆ باشترە بێ دەست یان بێ پێ بچیتە ناو ژیانەوە، لەوەی کە بە دوو دەست یان دوو پێوە فڕێبدرێیتە ناو ئاگری هەتاهەتاییەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەگەر چاوت تووشی گوناهی کردیت، دەریبهێنە و فڕێیبدە. بۆ تۆ باشترە بە یەک چاوەوە بچیتە ناو ژیانەوە لەوەی بە دوو چاوەوە فڕێبدرێیتە ناو ئاگری دۆزەخەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "«ئاگاداربن! بە سووکی مەڕواننە یەکێک لەم بچووکانەی کە باوەڕیان بە من هەیە، چونکە پێتان دەڵێم فریشتەکانیان لە ئاسماندا بەردەوام ڕووی باوکم دەبینن کە لە ئاسماندایە. ["
                },
                {
                    "verse": "١١ [11]",
                    "text": "کوڕی مرۆڤ هاتووە بۆ ئەوەی ونبووان ڕزگار بکات.]"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "«ڕاتان چییە؟ ئەگەر یەکێک سەد سەر مەڕی هەبێت و دانەیەکی لێ ون بێت، ئایا نەوەد و نۆیەکە لە چیادا بەجێناهێڵێت تاکو بچێت بەدوای ونبووەکەدا بگەڕێت؟"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ڕاستیتان پێ بڵێم: ئەگەر دۆزییەوە، لە نەوەد و نۆیەکەی تر کە بزر نەببوون زیاتر پێی دڵخۆش دەبێت!"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بە هەمان شێوە باوکتان لە ئاسمان نایەوێت یەکێک لەم بچووکانە لەناوبچێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "«ئەگەر خوشک یان براکەت خراپەی لەگەڵ کردیت، بڕۆ بە تەنها لەنێوان خۆت و خۆی گلەیی لێ بکە. ئەگەر گوێی لێگرتی، ئەوا براکەت بەدەستدەهێنیتەوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "خۆ ئەگەر گوێی نەگرت، یەک یان دوو کەس لەگەڵ خۆت ببە، تاکو ﴿هەر بابەتێک لەسەر زاری دوو یان سێ شایەت ڕاستییەکەی بسەلمێنرێت.﴾"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەگەر بەگوێی نەکردن، بە کڵێسا بڵێ، ئەگەر بەگوێی کڵێساشی نەکرد، ئەوا بە بتپەرست و باجگری دابنێ."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "«ڕاستیتان پێ دەڵێم: ئەوەی ئێوە لەسەر زەوی دایبخەن، لە ئاسمانیش داخراو دەبێت، ئەوەی لەسەر زەوی بیکەنەوە، لە ئاسمانیش کراوە دەبێت."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "«دیسان ڕاستیتان پێ دەڵێم: ئەگەر دووان لە ئێوە لەسەر زەوی لەسەر هەر شتێک ڕێک بکەون، هەرچی داوا بکەن، باوکم کە لە ئاسمانە بۆتان جێبەجێ دەکات،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "چونکە لە هەرکوێیەک دوو یان سێ کەس بە ناوی منەوە کۆببنەوە، من لەوێ لەنێوانیاندا دەبم.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئینجا پەترۆس هات و پێی گوت: «گەورەم، دەبێ چەند جار گەردنی براکەم ئازاد بکەم کە خراپەم لەگەڵ دەکات؟ تاکو حەوت جار؟»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "عیساش پێی فەرموو: «من پێت ناڵێم حەوت جار، بەڵکو حەفتا کەڕەت حەوت جار!"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "«لەبەر ئەوە پاشایەتی ئاسمان لە پاشایەک دەچێت ویستی حیساب لەگەڵ خزمەتکارەکانی بکات."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "کاتێک دەستی پێکرد، یەکێکیان بۆ هێنا دە هەزار کیسە زێڕ قەرزار بوو."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کە هیچی نەبوو بیداتەوە، گەورەکەی فەرمانی دا، خۆی و ژن و منداڵ و هەرچی هەیەتی بفرۆشرێت و قەرزەکە بداتەوە."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "«لەبەر ئەوە خزمەتکارەکە لەبەردەمی چۆکی دادا و گوتی: ”لەسەرم ڕابوەستە، هەمووت دەدەمەوە.“"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "گەورەی ئەو خزمەتکارە دڵی پێی سووتا، ئازادی کرد و لە قەرزەکە خۆشبوو."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«ئەم خزمەتکارە ڕۆیشت، خزمەتکارێکی هاوکاری خۆی بینی کە سەد دینار قەرزاری بوو، ملی گرت و گوتی: ”ئەوەی بەسەرتەوەیە بمدەرەوە!“"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "«خزمەتکارە هاوکارەکەی لەبەرپێی چۆکی دادا و لێی پاڕایەوە: ”لەسەرم ڕابوەستە، دەتدەمەوە.“"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "«بەڵام ڕازی نەبوو، چوو فڕێیدایە زیندانەوە، هەتا قەرزەکەی بداتەوە."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "کاتێک خزمەتکارە هاوکارەکانیان ڕووداوەکەیان بینی، زۆریان پێ ناخۆش بوو، هاتن و هەموو ئەوەی ڕوویدابوو بۆ گەورەکەیان گێڕایەوە."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "«ئەوسا گەورەکە خزمەتکارەکەی بانگ کرد و پێی گوت: ”خزمەتکاری بەدکار، لە هەموو ئەو قەرزە خۆشبووم، چونکە لێم پاڕایتەوە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئایا نەدەبوو تۆش بەزەییت بە خزمەتکارە هاوکارەکەتدا بێتەوە، هەروەک چۆن من بەزەییم پێتدا هاتەوە؟“"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "جا گەورەکەی تووڕە بوو و دایە دەست جەلادەکانەوە، هەتا هەموو قەرزەکەی بداتەوە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "«باوکی ئاسمانیشم واتان لێدەکات، ئەگەر هەریەکەتان لە دڵەوە گەردنی خوشکی یان براکەی ئازاد نەکات.»"
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک عیسا لەم قسانە بووەوە، جەلیلی بەجێهێشت و هاتە هەرێمی یەهودیا، لەبەری ئەوبەری ڕووباری ئوردون."
                },
                {
                    "verse": "٢ [2]",
                    "text": "خەڵکێکی زۆر دوای کەوت، ئەویش لەوێ چاکیکردنەوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "هەندێک فەریسی هاتنە لای بۆ ئەوەی تاقیی بکەنەوە و گوتیان: «ئایا دروستە مێرد لەبەر هەر هۆیەک بێت ژنەکەی تەڵاق بدات؟»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "عیسا وەڵامی دانەوە: «ئایا نەتانخوێندووەتەوە، ئەوەی لە سەرەتاوە بەدیهێناوە ﴿بە نێر و مێ بەدیهێنان﴾ ؟"
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەروەها فەرمووی: ﴿لەبەر ئەوە پیاو دایک و باوکی خۆی بەجێدەهێڵێت و بە ژنەکەیەوە دەنووسێت، ئیتر هەردووکیان دەبنە یەک جەستە.﴾"
                },
                {
                    "verse": "٦ [6]",
                    "text": "کەواتە چیتر دوو نین بەڵکو یەک جەستەن. لەبەر ئەوە ئەوەی خودا بە یەکتری گەیاندووە، با مرۆڤ جیای نەکاتەوە.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "لێیان پرسی: «ئەی بۆچی موسا فەرمانی داوە پیاو تەڵاقنامە بە ژنەکەی بدات و لێی جودا ببێتەوە؟»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "پێی فەرموون: «لەبەر دڵڕەقیتان موسا ڕێی پێدان ژنەکانتان تەڵاق بدەن، ئەگینا لە سەرەتاوە وا نەبوو."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام پێتان دەڵێم: ئەوەی بەبێ هۆی داوێنپیسی ژنەکەی خۆی تەڵاق بدات و یەکێکی دیکە بهێنێت، ئەوا داوێنپیسی دەکات.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "قوتابییەکانی پێیان گوت: «ئەگەر حاڵی پیاو لەگەڵ ژن وابێت، باشترە ژن نەهێنێت!»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "عیسا پێی فەرموون: «هەموو خەڵکی ناتوانن ئەم قسەیە پەسەند بکەن، تەنها ئەوانەی پێیان دراوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "خەساو هەن زگماکن، خەساویش هەن مرۆڤ خەساندویانن ، خەڵکیش هەیە بڕیاریان داوە لە پێناوی شانشینی ئاسمان وەک خەساو بژین. کێ دەتوانێت پەسەندی بکات، با پەسەندی بکات.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئینجا خەڵکی منداڵیان هێنایە لای عیسا تاوەکو دەستیان لەسەر دابنێت و لە پێناویاندا نوێژ بکات، بەڵام قوتابییەکان سەرزەنشتیان کردن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام عیسا فەرمووی: «لێگەڕێن منداڵان بێنە لام، ڕێیان لێ مەگرن، چونکە شانشینی ئاسمان هی وەک ئەمانەیە.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "دەستی لەسەر دانان و لەوێ ڕۆیشت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئینجا یەکێک هاتە لای و گوتی: «مامۆستا، چ چاکەیەک بکەم تاکو ژیانی هەتاهەتایی بەدەست بهێنم؟»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "عیسا وەڵامی دایەوە: «بۆچی لەبارەی چاکەوە پرسیارم لێ دەکەیت؟ تەنها یەکێک چاکە. بەڵام ئەگەر دەتەوێت بچیتە ناو ژیانەوە، ڕاسپاردەکان بەجێبگەیەنە.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "پێی گوت: «کامیان؟» عیساش فەرمووی: «﴿مەکوژە، داوێنپیسی مەکە، مەدزە، شایەتی درۆ مەدە،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ڕێزی دایک و باوکت بگرە،﴾ هەروەها ﴿نزیکەکەت وەک خۆت خۆشبوێت.﴾ »"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "گەنجەکەش پێی گوت: «هەموو ئەمانەم بەجێگەیاندووە، ئیتر لە چیم کەمە؟»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "عیسا پێی فەرموو: «ئەگەر دەتەوێت کامڵ و تەواو بیت، بڕۆ هەرچیت هەیە بیفرۆشە و بیدە هەژاران، ئیتر گەنجینەیەکت لە ئاسماندا دەبێت و وەرە دوام بکەوە.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵام گەنجەکە کە ئەم قسەیەی بیست، بە دڵتەنگییەوە ڕۆیشت، چونکە سامانێکی زۆری هەبوو."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "عیساش بە قوتابییەکانی فەرموو: «ڕاستیتان پێ دەڵێم: بە زەحمەت دەوڵەمەند دەچێتە ناو شانشینی ئاسمانەوە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "دیسان پێتان دەڵێم: ئاسانترە وشترێک بە کونی دەرزییەکەوە بچێت لەوەی دەوڵەمەندێک بچێتە ناو شانشینی خوداوە.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "قوتابییەکان کە گوێیان لەمە بوو زۆر سەرسام بوون و گوتیان: «کەواتە کێ دەتوانێت ڕزگاری بێت؟»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "عیساش سەیری کردن و فەرمووی: «ئەمە بۆ مرۆڤ مەحاڵە، بەڵام لەلای خودا هەموو شتێک دەبێت.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئینجا پەترۆس وەڵامی دایەوە و پێی گوت: «ئەوەتا ئێمە وازمان لە هەموو شتێک هێناوە و دوات کەوتووین، ئێمە چیمان بۆ دەبێت؟»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "عیساش پێی فەرموون: «ڕاستیتان پێ دەڵێم، لە نوێبوونەوەدا ، کاتێک کوڕی مرۆڤ لەسەر تەختی شکۆمەندی خۆی دادەنیشێت، ئێوەش کە دوام کەوتوون لەسەر دوازدە تەخت دادەنیشن و دوازدە هۆزەکەی ئیسرائیل حوکم دەدەن."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "هەرکەسێکیش لەبەر ناوی من، ماڵ، برا، خوشک، دایک، باوک، ژن، منداڵ یان کێڵگەی بەجێهێشتووە، سەد ئەوەندە وەردەگرێتەوە و ژیانی هەتاهەتاییش بە میرات وەردەگرێت."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "بەڵام زۆر لە یەکەمینەکان دەبنە دواهەمین و دواهەمینەکانیش دەبنە یەکەمین.»"
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "«شانشینی ئاسمان لە خاوەن ڕەزێک دەچێت، بەیانی زوو دێتە دەرەوە تاکو بچێت کرێکار بۆ ڕەزەکەی بگرێت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "لەگەڵ کرێکارەکان ڕۆژی بە دینارێک ڕێککەوت، ئینجا ئەوانی بۆ ڕەزەکەی نارد."
                },
                {
                    "verse": "٣ [3]",
                    "text": "«نزیکی کاتژمێر نۆ دووبارە چووە دەرەوە، لە مەیداندا هەندێکی دیکەی بینی بێکار ڕاوەستابوون،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "پێی گوتن: ”ئێوەش بڕۆن لە ڕەزەکەمدا کار بکەن، چەندتان بکەوێ دەتاندەمێ.“"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەوانیش ڕۆیشتن. «ئینجا کاتژمێر دوازدە و کاتژمێری سێ ڕۆیشتەوە و هەمان شتی کردەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "نزیکی کاتژمێر پێنجی ئێوارە دیسان ڕۆیشت، کرێکاری دیکەی بینی ڕاوەستاون، لێی پرسین: ”بۆچی بە درێژایی ڕۆژ لێرە بێکار ڕاوەستاون؟“"
                },
                {
                    "verse": "٧ [7]",
                    "text": "«وەڵامیان دایەوە: ”چونکە کەس بە کرێی نەگرتووین.“ ئەویش پێی گوتن: ”ئێوەش بڕۆن لە ڕەزەکەمدا کار بکەن!“"
                },
                {
                    "verse": "٨ [8]",
                    "text": "«کاتێک ئێوارە داهات خاوەن ڕەزەکە بە سەرکارەکەی خۆی گوت: ”کرێکارەکان بانگ بکە و کرێیەکانیان بدەرێ، لەوانەوە دەستپێبکە کە لە کۆتاییەوە هاتن بۆ ئەوانەی لە سەرەتاوە هاتن.“"
                },
                {
                    "verse": "٩ [9]",
                    "text": "«جا ئەوانەی کاتژمێر پێنج هاتن، هەریەکە دینارێکیان وەرگرت."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "یەکەمینەکانیش هاتن و وایانزانی زیاتر وەردەگرن، بەڵام هەریەکە دینارێکیان وەرگرت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "کە وەریاندەگرت بۆڵەبۆڵیان بەسەر خاوەن ڕەزەکەدا دەکرد و"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "دەیانگوت: ”دواهەمینەکان کاتژمێرێک ئیشیان کرد. تۆش لەگەڵ ئێمە یەکسانت کردن کە سەختی و گەرمای ڕۆژمان کێشاوە.“"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "«وەڵامی یەکێکیانی دایەوە: ”برادەر، من غەدرم لێ نەکردوویت. ئایا لەگەڵ من بە دینارێک ڕێک نەکەوتوویت؟"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "هی خۆت ببە و بڕۆ. من دەمەوێت بەوەی دواهەمینیش وەک تۆی بدەمێ."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئایا بۆم نییە ئەوەی دەمەوێت بە ماڵی خۆمی بکەم؟ یان چاوت بەوەدا هەڵنایەت کە من کەسێکی دەستکراوەم؟“"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«بەم شێوەیە دواهەمین دەبنە یەکەمین و یەکەمینیش دەبنە دواهەمین.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کاتێک عیسا بەرەو ئۆرشەلیم دەڕۆیشت، دوازدە قوتابییەکەی جیا کردەوە و بە ڕێگاوە پێی فەرموون:"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "«ئەوا بۆ ئۆرشەلیم سەردەکەوین، کوڕی مرۆڤ دەدرێتە دەست کاهینانی باڵا و مامۆستایانی تەورات، ئەوانیش بڕیاری مردنی دەدەن و"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بۆ گاڵتە پێکردن و بە قامچی لێدان و لەخاچدان دەیدەنە دەست ناجولەکەکان، لە ڕۆژی سێیەمیش هەڵدەستێنرێتەوە.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئینجا دایکی کوڕەکانی زەبدی لەگەڵ کوڕەکانی هاتە لای عیسا و کڕنۆشی برد و داوای لێکرد شتێکی بۆ بکات."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئەویش پێی فەرموو: «چیت دەوێت؟» گوتی: «بفەرموو با هەردوو کوڕەکەم لە شانشینییەکەتدا یەکێکیان لەلای ڕاستت و ئەوی دیکەیان لەلای چەپت دانیشن.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "عیسا وەڵامی دایەوە: «ئێوە نازانن داوای چی دەکەن. ئایا دەتوانن ئەو جامە بخۆنەوە کە من دەیخۆمەوە؟» وەڵامیان دایەوە: «دەتوانین.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەویش پێی فەرموون: «لە ڕاستیدا لە جامی من دەخۆنەوە، بەڵام دانیشتن لەلای ڕاست و چەپمەوە، بۆ من نییە بیدەم، بەوانە نەبێت کە باوکم بۆی ئامادە کردوون.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "کاتێک دە قوتابییەکەی دیکە قسەکانیان بیستەوە، لە دوو براکە تووڕە بوون."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەڵام عیسا بانگی کردن و فەرمووی: «دەزانن سەرۆکی نەتەوەکانی دیکە وەک میر فەرمانڕەواییان بەسەردا دەکەن و گەورەکانیان دەسەڵاتیان بەسەردا دەسەپێنن."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بەڵام لەنێو ئێوەدا ئاوا نابێت، بەڵکو ئەوەی دەیەوێت لەنێوتاندا پایەی بەرز بێت، با ببێتە خزمەتکارتان و"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەوەش کە دەیەوێ لەنێوتاندا ببێتە یەکەم، با ببێتە بەندەتان،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "وەک چۆن کوڕی مرۆڤ کە نەهاتووە تاکو خزمەت بکرێت، بەڵکو خزمەت بکات و ژیانی خۆی بەخت بکات بۆ کڕینەوەی خەڵکێکی زۆر.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "کاتێک عیسا و قوتابییەکانی ئەریحایان بەجێدەهێشت، خەڵکێکی زۆر دوای کەوت."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەوە بوو دوو کەسی نابینا لە قەراغ ڕێگاکەدا دانیشتبوون، کاتێک گوێیان لێبوو عیسا وا بەوێدا دەڕوات، هاواریان کرد: «گەورەم، کوڕی داود، بەزەییت پێماندا بێتەوە.»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "جا خەڵکەکە سەرزەنشتیان کردن تاکو بێدەنگ بن، بەڵام ئەوان زیاتر هاواریان کرد: «گەورەم، کوڕی داود، بەزەییت پێماندا بێتەوە!»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "عیسا ڕاوەستا و بانگی کردن و فەرمووی: «چیتان دەوێت بۆتان بکەم؟»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "وەڵامیان دایەوە: «گەورەم، دەمانەوێت چاومان بکەیتەوە.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "عیساش دڵی پێیان سووتا و دەستی لە چاویان دا، دەستبەجێ بیناییان بۆ گەڕایەوە و دوای کەوتن."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک لە ئۆرشەلیم نزیک بوونەوە و گەیشتنە گوندی بێت‌فاجی لەلای کێوی زەیتوون، عیسا دووان لە قوتابییەکانی نارد و"
                },
                {
                    "verse": "٢ [2]",
                    "text": "پێی فەرموون: «بڕۆنە ئەو گوندەی بەرامبەرتان، دەستبەجێ ماکەرێک دەبینن بەستراوەتەوە، جاشکەکەی لەگەڵە. بیکەنەوە و بۆ منیان بهێنن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەگەر یەکێک شتێکی پێ گوتن، دەڵێن: گەورەمان پێویستی پێیانە، ئەویش یەکسەر دەیاننێرێت.»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەمەش ڕوویدا تاکو ئەوەی لە ڕێگەی پێغەمبەرەکە گوتراوە بێتە دی کە دەفەرموێ:"
                },
                {
                    "verse": "٥ [5]",
                    "text": "﴿بە شاری سییۆن بڵێن، ئەوەتا پاشاکەت دێتە لات، دڵنەرمە و سواری ماکەرێک و جاشی ماکەرێک بووە.﴾"
                },
                {
                    "verse": "٦ [6]",
                    "text": "قوتابییەکان ڕۆیشتن و وەک ئەوەی عیسا فەرمانی پێدابوون، کردیان."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ماکەر و جاشکەکەیان هێنا، کەواکانیان خستە سەر پشتی و عیسا سواربوو."
                },
                {
                    "verse": "٨ [8]",
                    "text": "خەڵکێکی ئێجگار زۆر کەواکانیان لەسەر ڕێگاکە ڕاخست. خەڵکی دیکە لقە داریان دەبڕییەوە و لەسەر ڕێگاکە ڕایاندەخست."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەو خەڵکەی لەپێشی دەڕۆیشتن و ئەوانەش کە دوای کەوتبوون، هاواریان دەکرد: «هۆسانا بۆ کوڕی داود!» «﴿پیرۆزە ئەوەی بە ناوی یەزدانەوە دێت!﴾ » «هۆسانا بۆ خودا!»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "کاتێک عیسا چووە ناو ئۆرشەلیم، هەموو شارەکە خرۆشا و گوتیان: «ئەمە کێیە؟»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "خەڵکەکەش دەیانگوت: «ئەمە پێغەمبەر عیسایە، خەڵکی ناسیرەی جەلیلە.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "عیسا چووە ناو حەوشەکانی پەرستگا و هەموو ئەوانەی دەرکرد کە لەوێ خەریکی کڕین و فرۆشتن بوون، مێزی پارەگۆڕەوان و کورسی کۆترفرۆشانی سەرەوژێر کرد."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "پێی فەرموون: «نووسراوە، ﴿ماڵەکەم بە ماڵی نوێژ ناودەبردرێت،﴾ بەڵام ئێوە دەیکەنە ﴿ئەشکەوتی دزان!﴾ »"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "نابینا و شەلەکان لە پەرستگا هاتنە لای و ئەویش چاکیکردنەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بەڵام کاتێک کاهینانی باڵا و مامۆستایانی تەورات ئەم کارە سەرسوڕهێنەرانەیان بینی کە ئەو کردی، هەروەها منداڵانیش کە لە حەوشەکانی پەرستگا هاواریان دەکرد: «هۆسانا بۆ کوڕی داود!» تووڕە بوون و"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لێیان پرسی: «گوێت لێیە ئەو منداڵانە چی دەڵێن؟» عیساش پێی فەرموون: «بەڵێ، ئەی قەت نەتانخوێندووەتەوە: «﴿لە زاری منداڵان و شیرەخۆرانەوە ستایشت بۆ خۆت داڕشتووە﴾؟»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەوسا بەجێی هێشتن و چووە دەرەوەی شار، بەرەو گوندی بێت‌عەنیا بەڕێکەوت و شەو لەوێ مایەوە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بەیانی زوو کە عیسا دەگەڕایەوە شار، برسی بوو."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "دار هەنجیرێکی لەسەر ڕێگاکە بینی و چووە لای، بەڵام لە گەڵا زیاتر هیچی پێوە نەبینی، ئینجا پێی فەرموو: «ئیتر هەرگیز بەر نەگریت!» دەستبەجێ دارەکە وشک بوو."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کاتێک قوتابییەکان ئەمەیان بینی، سەرسام بوون و گوتیان: «چۆن دەستبەجێ دار هەنجیرەکە وشک بوو؟»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "عیساش وەڵامی دانەوە: «ڕاستیتان پێ دەڵێم: ئەگەر باوەڕتان هەبێت و گومان نەکەن، نەک هەر ئەمەی دار هەنجیرەکە دەکەن، بەڵکو ئەگەر بەم کێوە بڵێن، ”هەڵبکەنرێ و بکەوە ناو دەریاوە،“ وا دەبێت."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "جا هەرچی لە نوێژدا بە باوەڕەوە داوای بکەن، وەریدەگرن.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کاتێک عیسا چووە حەوشەکانی پەرستگا و خەڵکەکەی فێردەکرد، کاهینانی باڵا و پیرانی گەل هاتنە لای و گوتیان: «ئەمانە بە چ دەسەڵاتێک دەکەیت؟ کێ ئەم دەسەڵاتەی بە تۆ داوە؟»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "عیسا وەڵامی دانەوە: «منیش پرسیارێکتان لێ دەکەم، ئەگەر وەڵامتان دامەوە، ئەوا پێتان دەڵێم بە چ دەسەڵاتێک ئەمانە دەکەم."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "لەئاوهەڵکێشانی یەحیا، لەکوێوە بوو؟ لە ئاسمانەوە بوو یان لە مرۆڤەوە؟» لەنێو خۆیاندا کەوتنە ڕاوێژکردن و گوتیان: «ئەگەر بڵێین، ”لە ئاسمانەوە بوو،“ دەڵێت، ”باشە بۆچی باوەڕتان پێی نەکرد؟“"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەگەریش بڵێین، ”لە مرۆڤەوە بوو،“ لە خەڵکەکە دەترسین، چونکە هەموو یەحیا بە پێغەمبەر دادەنێن.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئینجا وەڵامی عیسایان دایەوە: «نازانین.» ئەویش پێی فەرموون: «منیش پێتان ناڵێم بە چ دەسەڵاتێک ئەمانە دەکەم.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئینجا عیسا فەرمووی: «ڕاتان چییە؟ پیاوێک دوو کوڕی هەبوو. چووە لای یەکەمیان و گوتی: ”کوڕم ئەمڕۆ بڕۆ لە ڕەزەکەدا کار بکە.“"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "«ئەویش وەڵامی دایەوە: ”ناچم.“ بەڵام پاشان پەشیمان بووەوە و چوو."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "«ئینجا پیاوەکە چووە لای کوڕەکەی دیکەی و هەمان قسەی کرد. وەڵامی دایەوە: ”بەسەرچاو ، گەورەم!“ بەڵام نەچوو."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "«ئایا کام لەم دووانە بە خواستی باوکیان کرد؟» گوتیان: «یەکەمیان.» عیساش پێی فەرموون: «ڕاستیتان پێ دەڵێم: باجگران و لەشفرۆشان لە چوونە ناو شانشینی خودا پێشتان دەکەون،"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "چونکە یەحیا هات بۆ ئەوەی ڕێگای ڕاستودروستیتان نیشان بدات بەڵام ئێوە باوەڕتان پێی نەکرد، بەڵام باجگران و لەشفرۆشان باوەڕیان پێی کرد. پاشان کە بینیشتان، هەر تۆبەتان نەکرد و باوەڕتان پێی نەکرد.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "«گوێ لە نموونەیەکی دیکە بگرن: خاوەن زەوییەک هەبوو ڕەزێکی چاند و پەرژینێکی بە دەوریدا کرد، گوشەرێکی ترێی تێدا هەڵکۆڵی و قوللەیەکی چاودێری بنیاد نا. ئینجا دایە دەست چەند ڕەزەوانێک و گەشتی کرد."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "کاتێک وەرزی بەرهەم نزیک بووەوە، خزمەتکارەکانی ناردە لای ڕەزەوانەکان تاکو بەرهەمەکەی وەربگرن."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "«ڕەزەوانەکان خزمەتکارەکانیان گرت، لە یەکێکیان دا و یەکێکیان کوشت و ئەوی دیکەشیان بەردباران کرد."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "دیسان خزمەتکاری زیاتری لەوانەی پێشوو نارد، ڕەزەوانەکان هەمان شتیان لەوانیش کرد."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "لە کۆتاییدا کوڕەکەی بۆ لایان نارد و گوتی: ”ڕێزی کوڕەکەم دەگرن.“"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "«بەڵام ڕەزەوانەکان کە کوڕەکەیان بینی لەناو خۆیاندا گوتیان: ”ئەمە میراتگرەکەیە. با بیکوژین و دەست بەسەر میراتەکەیدا بگرین.“"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئینجا گرتیان و فڕێیان دایە دەرەوەی ڕەزەکە و کوشتیان."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "«کاتێک خاوەنی ڕەزەکە دێت، چی لەم ڕەزەوانانە دەکات؟»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "وەڵامیان دایەوە: «ئەو خراپەکارانە بە خراپی لەناودەبات و ڕەزەکەش دەداتە دەست ڕەزەوانانی دیکە، ئەوانەی لە وەرزی خۆی بەرهەمی دەدەنێ.»"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "عیسا پێی فەرموون: «ئایا هەرگیز لە نووسراوە پیرۆزەکان نەتانخوێندووەتەوە: «﴿ئەو بەردەی وەستاکان ڕەتیان کردەوە بوو بە گرنگترین بەردی بناغە ، ئەمە لەلایەن یەزدانەوە بوو، لەبەرچاومان سەیرە﴾ ؟"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "«لەبەر ئەوە پێتان دەڵێم: شانشینی خوداتان لێ دەسەنرێتەوە و دەدرێتە نەتەوەیەک کە بەرهەم دەدات."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ئەوەی بەسەر ئەم بەردەدا بکەوێت تێکدەشکێت، ئەوەش کە بەردەکە بەسەریدا بکەوێت وردوخاشی دەکات.»"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "کاتێک کاهینانی باڵا و فەریسییەکان نموونەکانیان بیست، زانییان باسی ئەوان دەکات."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "لەبەر ئەوە دەیانویست بیگرن، بەڵام لە خەڵکەکە ترسان، چونکە بە پێغەمبەریان دادەنا."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "عیسا دووبارە بە نموونە قسەی بۆ کردن، فەرمووی:"
                },
                {
                    "verse": "٢ [2]",
                    "text": "«پاشایەتی ئاسمان لە پاشایەک دەچێت کە زەماوەندی بۆ کوڕەکەی گێڕا."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کۆیلەکانی نارد تاکو بانگهێشتکراوان بۆ زەماوەندەکە بانگ بکەن، بەڵام نەیانویست بێن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "«دیسان کۆیلەی دیکەی نارد و گوتی: ”بە بانگهێشتکراوان بڵێن، ئەوەتا خوانم ئامادە کردووە، گا و دابەستەکانیشم سەربڕیوە و هەموو شتێک ئامادەیە. وەرنە زەماوەندەکە!“"
                },
                {
                    "verse": "٥ [5]",
                    "text": "«بەڵام گوێیان نەدایێ و ڕۆیشتن، یەکێک بۆ کێڵگەکەی و ئەوی دیکە بۆ بازرگانییەکەی."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوانی دیکە کۆیلەکانی ئەویان گرت و سووکایەتییان پێ کردن و کوشتیانن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "جا پاشا زۆر تووڕە بوو، سوپاکەی نارد و بکوژەکانی لەناوبرد و شارەکەیانی سووتاند."
                },
                {
                    "verse": "٨ [8]",
                    "text": "«ئینجا بە کۆیلەکانی گوت: ”زەماوەند ئامادەیە، بەڵام ئەوانەی کە بانگهێشتم کردن شایستە نەبوون،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "کەواتە بڕۆنە سەر ڕێگاکان و ئەوەی بینیتان بۆ زەماوەندەکە بانگهێشتی بکەن.“"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەو کۆیلانەش چوونە دەرەوە بۆ سەر ڕێگاوبانەکان و هەموو ئەوانەی لە باش و خراپ بینییان کۆیان کردنەوە، تاکو زەماوەندەکە پڕبوو لە میوان."
                },
                {
                    "verse": "١١ [11]",
                    "text": "«کاتێک پاشا هاتە ژوورەوە بۆ ئەوەی میوانەکان ببینێت، لەوێ یەکێکی بینی جلی زەماوەندی لەبەر نەکردبوو."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "پێی دەڵێت: ”برادەر، چۆن بێ جلی زەماوەند هاتییە ژوورەوە؟“ ئەو بێدەنگ بوو."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "«ئینجا پاشا بە خزمەتکارانی گوت: ”پەلبەستی بکەن و فڕێیبدەنە تاریکیی دەرەوە، جا گریان و جیڕەی ددان لەوێ دەبێت.“"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "«چونکە بانگهێشتکراوان زۆرن، بەڵام هەڵبژێردراوان کەمن.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئینجا فەریسییەکان ڕۆیشتن و تەگبیریان کرد کە چۆن عیسا بە قسەکانی خۆی تووش بکەن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "قوتابییەکانی خۆیان و هێرۆدسییەکانیان ناردە لای و گوتیان: «مامۆستا، دەزانین تۆ ڕاستگۆیت و بە ڕاستی خەڵکی فێری ڕێگای خودا دەکەیت و سڵ لە کەس ناکەیتەوە، چونکە تەماشای ڕواڵەتی خەڵک ناکەیت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کەواتە پێمان بفەرموو ڕات چییە؟ دروستە سەرانە بدرێتە قەیسەر یان نا؟»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "عیسا کە بە نیازخراپی ئەوانی دەزانی، فەرمووی: «ئەی دووڕووان، بۆچی تاقیم دەکەنەوە؟"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "پارەی سەرانەم پیشان بدەن.» ئەوانیش دینارێکیان بۆ هێنا."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "پێی فەرموون: «ئەم وێنە و نووسینە هی کێیە؟»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "وەڵامیان دایەوە: «هی قەیسەرە.» پاشان پێی فەرموون: «کەواتە ئەوەی هی قەیسەرە بیدەنە قەیسەر و ئەوەش هی خودایە بیدەنە خودا.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "کە گوێیان لێبوو سەرسام بوون، ئینجا بەجێیان هێشت و ڕۆیشتن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لە هەمان ڕۆژدا سەدوقییەکان کە دەڵێن زیندووبوونەوە نییە، هاتنە لای و پرسیاریان لێکرد:"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«مامۆستا، موسا فەرمووی، ئەگەر پیاوێکی وەجاخکوێر مرد، ئەوا براکەی براژنەکەی دەخوازێتەوە و وەچە بۆ براکەی دەخاتەوە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "جا لەلای ئێمە حەوت برا هەبوون، یەکەمیان ژنی هێنا و بە وەجاخکوێری مرد و ژنەکەی بۆ براکەی بەجێهێشت،"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بە هەمان شێوە دووەم و سێیەم هەتا گەیشتە حەوتەم."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "لەدوای هەموویان ژنەکەش مرد."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئایا لە ڕۆژی زیندووبوونەوەدا دەبێتە ژنی کام لە حەوتەکە، چونکە هی هەموویان بووە؟»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "عیسا لە وەڵامدا پێی فەرموون: «ئێوە بە هەڵەدا چوونە، چونکە نە لە نووسراوە پیرۆزەکان دەزانن و نە لە هێزی خودا."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "لە هەستانەوەدا خەڵکی نە ژن دەهێنن و نە مێرد دەکەن، بەڵکو وەک فریشتە لە ئاسمان دەبن."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بەڵام دەربارەی هەستانەوەی مردووان، ئایا ئەوەتان نەخوێندووەتەوە کە لە خوداوە بە ئێوە گوتراوە؟ دەفەرموێ:"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "﴿من خودای ئیبراهیم و خودای ئیسحاق و خودای یاقوبم﴾ ئەو خودای مردووان نییە، بەڵکو هی زیندووانە.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "کاتێک خەڵکەکە گوێیان لێی بوو، لە فێرکردنەکەی سەرسام بوون."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "کاتێک فەریسییەکان بیستیان کە عیسا سەدوقییەکانی بێدەنگ کردووە، پێکەوە کۆبوونەوە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "یەکێکیان تەوراتناس بوو، پرسیاری لێکرد تاکو تاقی بکاتەوە:"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "«مامۆستا، گرنگترین ڕاسپاردەی تەورات چییە؟»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "عیسا پێی فەرموو: «﴿بە هەموو دڵ و بە هەموو گیان و لە هەموو بیرتانەوە یەزدانی پەروەردگارتان خۆشبوێ.﴾"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ئەمە گرنگترین و یەکەم ڕاسپاردەیە."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "دووەمیشیان وەک ئەو وایە: ﴿نزیکەکەت وەک خۆت خۆشبوێت.﴾"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "جا هەموو تەورات و پەیامی پێغەمبەران بەم دوو ڕاسپاردەیەوە بەندن.»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "کاتێک فەریسییەکان پێکەوە کۆببوونەوە، عیسا لێی پرسین:"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "«دەربارەی مەسیح چی دەڵێن؟ کوڕی کێیە؟» وەڵامیان دایەوە: «کوڕی داودە.»"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "ئەویش پێی فەرموون: «کەواتە، چۆن داود بە سروشی ڕۆحی پیرۆز پێی دەڵێ، ”خاوەن شکۆ“؟ چونکە دەڵێ:"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "«﴿یەزدان بە خاوەن شکۆی منی فەرموو: ”لە دەستەڕاستم دابنیشە هەتا دوژمنانت دەخەمە ژێر پێت.“﴾"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "بۆیە ئەگەر داود پێی بڵێ ”خاوەن شکۆ“، ئیتر چۆن دەبێتە کوڕی؟»"
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "جا کەسیان نەیانتوانی بە وشەیەکیش وەڵامی بدەنەوە، لەو ڕۆژەشەوە ئیتر نەیانوێرا هیچی دیکەی لێ بپرسن."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاشان عیسا بە خەڵکەکە و قوتابییەکانی خۆی"
                },
                {
                    "verse": "٢ [2]",
                    "text": "فەرموو: «مامۆستایانی تەورات و فەریسییەکان لەسەر کورسی موسا دانیشتن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لەبەر ئەوە ڕێک هەموو ئەوانە جێبەجێ بکەن کە پێتان دەڵێن، بەڵام بە کرداری ئەوان مەکەن، چونکە ئەوان باسی شتێک دەکەن، بەڵام خۆیان کاری پێ ناکەن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "باری قورس و گران دەپێچنەوە و دەیخەنە سەر شانی خەڵکی، بەڵام خۆیان نایانەوێت بە هیچ شێوەیەک لە هەڵگرتنی بارەکاندا یارمەتییان بدەن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "«هەموو کردارەکانیان بۆ ئەوەیە خەڵکی بیانبینن، بە پانکردنی نوشتەکانیان و گەورەکردنی گوڵینگەکانیان."
                },
                {
                    "verse": "٦ [6]",
                    "text": "حەز دەکەن لە میوانیدا لەلای سەرەوە و لە کەنیشتەکانیش لە ڕیزی پێشەوە دابنیشن،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "لە بازاڕیشدا سڵاویان لێ بکرێت و خەڵک بە ”ڕابی “ بانگیان بکەن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "«بەڵام با ئێوە بە ”ڕابی“ بانگ نەکرێن، چونکە تەنها یەک مامۆستاتان هەیە و ئێوەش هەموو بران."
                },
                {
                    "verse": "٩ [9]",
                    "text": "کەسیش لەسەر زەوی بە ”باوک“ بانگ مەکەن، چونکە یەک باوکتان هەیە، ئەوەی لە ئاسمانە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "با بە ”مامۆستا“ بانگ نەکرێن، چونکە یەک مامۆستاتان هەیە، ئەویش مەسیحە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەوەی لەنێوتان پایەبەرزترە، دەبێتە خزمەتکارتان."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەوەی خۆی بەرز بکاتەوە نزم دەکرێتەوە، ئەوەش خۆی نزم بکاتەوە بەرز دەکرێتەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "«بەڵام قوڕبەسەرتان ئەی مامۆستایانی تەورات و فەریسییەکان! دووڕووان! چونکە دەرگای شانشینی ئاسمان بە ڕووی خەڵکدا دادەخەن، نە خۆتان دەچنە ژوورەوە و نە دەهێڵن ئەوانەی کە دەیانەوێ، بچنە ژوورەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "[«قوڕبەسەرتان ئەی مامۆستایانی تەورات و فەریسییەکان! دووڕووان! ماڵی بێوەژن هەڵدەلووشن، بۆ خۆدەرخستنیش نوێژ درێژ دەکەنەوە، لەبەر ئەوە سزاتان گەورەترە.]"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "«قوڕبەسەرتان ئەی مامۆستایانی تەورات و فەریسییەکان! دووڕووان! دەریا و وشکانی دەگەڕێن تاکو یەکێک بکەنە جولەکە، کە بووە جولەکە، ئەوسا دوو ئەوەندەی خۆتان دەیکەنە کوڕی دۆزەخ."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«قوڕبەسەرتان ئەی ڕابەرە کوێرەکان! ئێوە دەڵێن: ”ئەوەی سوێند بە پەرستگا بخوات، هیچ نییە. بەڵام ئەوەی سوێند بە زێڕی پەرستگا بخوات، ئەوا دەبێت سوێندەکەی بباتەسەر.“"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەی گێل و کوێرینە! کامیان گرنگترە، زێڕەکە یان پەرستگا کە زێڕەکە پیرۆز دەکات؟"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "هەروەها ئێوە دەڵێن: ”ئەوەی سوێند بە قوربانگا بخوات، هیچ نییە، بەڵام ئەوەی سوێند بە قوربانییەکەی سەری بخوات، ئەوا دەبێت سوێندەکەی بباتەسەر.“"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەی کوێرینە کامیان گرنگترە، قوربانی یان قوربانگا کە قوربانییەکە پیرۆز دەکات؟"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بۆیە ئەوەی سوێند بە قوربانگا دەخوات، ئەوا سوێند بەو دەخوات و بە هەموو ئەوەش کە لەسەریەتی."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئەوەی سوێند بە پەرستگا دەخوات، ئەوا سوێند بەو دەخوات و بە ئەوەش کە تێیدا نیشتەجێیە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەوەی سوێند بە ئاسمان دەخوات، ئەوا سوێند بە تەختی خودا دەخوات و بەوەش کە لەسەری دانیشتووە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "«قوڕبەسەرتان ئەی مامۆستایانی تەورات و فەریسییەکان! دووڕووان! چونکە دەیەکی پونگ و شویت و زیرە دەدەن بەڵام ڕاسپاردە گرنگەکانی تەورات وەکو دادپەروەری و بەزەیی و دڵسۆزیتان پشتگوێ خستووە. پێویست بوو ئەمانە پەیڕەو بکەن و ئەوانەی دیکەش پشتگوێ نەخەن."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئەی ڕابەرە کوێرەکان! ئێوە شلەمەنی لە مێشوولە دەپاڵێون، بەڵام وشتر قووتدەدەن!"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "«قوڕبەسەرتان ئەی مامۆستایانی تەورات و فەریسییەکان! دووڕووان! چونکە دەرەوەی جام و قاپ پاک دەکەنەوە، بەڵام ناوەکەی پڕە لە چاوچنۆکی و بەڕەڵایی."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەی فەریسی کوێر، یەکەم جار ناو جام پاک بکەرەوە، تاکو دەرەوەشی پاک بێتەوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "«قوڕبەسەرتان ئەی مامۆستایانی تەورات و فەریسییەکان! دووڕووان! چونکە ئێوە لە گۆڕی سپیکراو دەچن، کە بە ڕواڵەت جوان دیارە، بەڵام ناوەوەی پڕە لە ئێسقانی مردووان و هەموو پیسییەک."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئێوەش ئاوان، بە ڕواڵەت لەلای خەڵک ڕاستودروستن، بەڵام ناختان پڕە لە دووڕوویی و خراپە."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "«قوڕبەسەرتان ئەی مامۆستایانی تەورات و فەریسییەکان! دووڕووان! ئێوە گۆڕی پێغەمبەران هەڵدەبەستن و ئارامگای پیاوچاکان دەڕازێننەوە و"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "دەڵێن: ”ئەگەر لە سەردەمی باوباپیراندا بژیاینایە، لە خوێنڕشتنی پێغەمبەران بەشداریان نەدەبووین.“"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "کەواتە شایەتی لەسەر خۆتان دەدەن کە نەوەی بکوژانی پێغەمبەرانن."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "جا ئێوە پێوانەی باوباپیرانتان پڕ بکەن!"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "«ئەی مارینە! ئەی بێچووە ماران! چۆن لە سزای دۆزەخ هەڵدێن؟"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "لەبەر ئەمەیە ئەوەتا پێغەمبەر و دانا و مامۆستایانی تەوراتتان بۆ دەنێرم. هەندێکیان دەکوژن و لە خاچیان دەدەن، هەندێکی دیکەیان لە کەنیشتەکانتان بەر قامچی دەدەن و لە شارێکەوە بۆ شارێکی دیکە ڕاویان دەنێن."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "لەبەر ئەوە خوێنی هەموو پیاوچاکان کە لەسەر ئەم زەوییەدا ڕژاوە دەکەوێتە ئەستۆتان، لە خوێنی هابیلی ڕاستودروستەوە هەتا خوێنی زەکەریای کوڕی بەرەخیا کە لەنێوان قوربانگا و پەرستگادا کوشتتان."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ڕاستیتان پێ دەڵێم: ئۆباڵی هەموو ئەمانە دەکەوێتە ئەستۆی ئەم نەوەیە.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "«ئەی ئۆرشەلیم، ئەی ئۆرشەلیم، بکوژی پێغەمبەران و بەردبارانکەری ئەوانەی بۆت نێردران، چەند جار ویستم منداڵەکانت کۆبکەمەوە، هەروەک چۆن مریشک جوجەڵەکانی لەژێر باڵیدا کۆدەکاتەوە، بەڵام نەتانویست."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ئەوەتا ماڵەکەتان بە وێرانی بۆ بەجێدەهێڵدرێ!"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "پێتان دەڵێم، ئیتر نامبیننەوە، هەتا ئەو کاتەی دەڵێن: ﴿پیرۆزە ئەوەی بە ناوی یەزدانەوە دێت.﴾ »"
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "عیسا لە پەرستگا هاتە دەرەوە، هێشتا لە ڕێگا بوو کاتێک قوتابییەکانی لێی هاتنە پێشەوە تاکو سەرنجی بۆ تەلارەکانی پەرستگا ڕابکێشن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "عیسا پێی فەرموون: «هەموو ئەمانە دەبینن؟ ڕاستیتان پێ دەڵێم: لێرەدا بەردی بەسەر بەردیەوە نامێنێت و هەمووی دەڕووخێت.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "کاتێک لەسەر کێوی زەیتوون دانیشتبوو، قوتابییەکان بە تەنها هاتنە لای و گوتیان: «پێمان بفەرموو کەی ئەمە ڕوودەدات؟ هەروەها نیشانەی هاتنەوەت و کۆتایی زەمان چییە؟»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "عیسا وەڵامی دایەوە: «ئاگاداربن، کەس چەواشەتان نەکات،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "چونکە زۆر کەس بە ناوی منەوە دێن و دەڵێن ”من مەسیحەکەم،“ زۆر کەسیش چەواشە دەکەن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "جەنگ و هەواڵی جەنگیش دەبیستن، وریابن مەتۆقن، چونکە دەبێت ئەمە ڕووبدات، بەڵام هێشتا کۆتایی نییە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "نەتەوە لە نەتەوە ڕاست دەبێتەوە و شانشین لە شانشین، قاتوقڕی و بوومەلەرزەش لە شوێنی جیاجیا دەبێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام ئەمانە هەمووی سەرەتای ژانەکانن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "«ئینجا بۆ چەوسانەوە بە گرتنتان دەدەن و دەتانکوژن، هەموو نەتەوەکان لەبەر ناوی من ڕقیان لێتان دەبێتەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەو کاتە زۆر کەس واز لە باوەڕەکەیان دەهێنن و یەکتری بە گرتن دەدەن و ڕقیان لە یەکتری دەبێتەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "زۆر پێغەمبەری درۆزن دەردەکەون، زۆر کەس چەواشە دەکەن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لەبەر زۆربوونی خراپە، خۆشەویستی زۆر کەس سارد دەبێتەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام ئەوەی هەتا کۆتایی دانبەخۆیدا بگرێت، ڕزگاری دەبێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەم مزگێنی پاشایەتییەش لە هەموو جیهاندا ڕادەگەیەنرێت، وەک شایەتییەک بۆ هەموو نەتەوەکان، ئینجا کۆتاییەکە دێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "«لەبەر ئەوە کاتێک دەبینن ﴿قێزەونی وێرانکەر﴾ لە شوێنی پیرۆزدا ڕاوەستاوە، ئەوەی پێغەمبەر دانیال باسی کردووە (با خوێنەر تێبگات)،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئینجا با ئەوانەی لە یەهودیان بەرەو چیاکان ڕابکەن،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەوەی لە سەربانە با نەیەتە خوارەوە تاکو شتەکانی لە ماڵەوە ببات."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "هەروەها ئەوەی لە کێڵگەیە با نەگەڕێتەوە تاکو جلەکەی ببات."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لەو ڕۆژانەدا قوڕبەسەر دووگیان و شیردەر!"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "نوێژ بکەن با هەڵاتنتان لە زستان یان لە شەممەدا نەبێت،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "چونکە لەو کاتەدا تەنگانەیەکی وا گەورە ڕوودەدات کە لە سەرەتای جیهانەوە هەتا ئێستا ئاوا نەبووە و نابێت."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "«ئەگەر ئەو ڕۆژانە کەم نەکرابوونایەوە، کەس ڕزگاری نەدەبوو. بەڵام لە پێناوی ئەوانەی هەڵبژێردراون، ئەو ڕۆژانە کەم دەکرێنەوە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەگەر ئەو کاتە یەکێک پێی گوتن: ”ئەوەتا مەسیح لێرەیە!“ یان: ”ئەوەتا لەوێیە!“ باوەڕ مەکەن،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "چونکە چەند مەسیحێکی درۆزن و پێغەمبەرانی درۆزن دەردەکەون، نیشانەی گەورە و پەرجوو دەکەن، بە شێوەیەک ئەگەر بکرێت تەنانەت هەڵبژێردراوانیش چەواشە دەکەن."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەوەتا پێشوەخت پێم گوتن."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "«لەبەر ئەوە ئەگەر پێیان گوتن: ”ئەوەتا لە چۆڵەوانییە!“ مەڕۆن، یان ”ئەوەتا لە ژوورەوەیە!“ باوەڕ مەکەن،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "چونکە وەک چۆن هەورەتریشقە دێت و ڕووناکی دەدات لە ڕۆژهەڵاتەوە هەتا ڕۆژئاوا، هاتنەوەی کوڕی مرۆڤیش ئاوا دەبێت."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "کەلاک لەکوێ بێت، داڵ لەوێ کۆدەبێتەوە."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "«دەستبەجێ دوای تەنگانەی ئەو ڕۆژانە، «﴿خۆر تاریک دەبێت، مانگ ڕووناکییەکەی نادات، ئەستێرەکان لە ئاسمان دەکەون، تەنی ئاسمانی دەهەژێن.﴾"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "«لەو کاتە نیشانەی کوڕی مرۆڤ لە ئاسماندا دەردەکەوێت، ئەوسا هەموو نەتەوەکانی زەوی شیوەن دەگێڕن، کاتێک کوڕی مرۆڤ دەبینن بەسەر هەوری ئاسمانەوە بە هێز و شکۆیەکی مەزنەوە دێت."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "فریشتەکانی بە کەڕەنایەکی دەنگ بەرزەوە دەنێرێت، لە ئاراستەی هەر چوار بایەکە، لەم سەری ئاسمانەوە هەتا ئەو سەری، هەڵبژێردراوانی خودا کۆدەکەنەوە."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "«پەند لە دار هەنجیر وەربگرن: کاتێک لقەکانی نەرم بوون و گەڵایان کرد، دەزانن هاوین نزیکە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "بە هەمان شێوە، کاتێک ئێوەش هەموو ئەم شتانە دەبینن، بزانن کە نزیکە و لە بەردەرگایە."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "ڕاستیتان پێ دەڵێم: ئەم نەوەیە بەسەرناچێت، هەتا هەموو ئەمانە نەیەنە دی."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئاسمان و زەوی بەسەردەچن، بەڵام وشەکانم هەرگیز بەسەرناچن."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "«سەبارەت بەو ڕۆژ و کاتە کەس نایزانێت، نە فریشتەکانی ئاسمان و نە کوڕەکە، تەنها باوک نەبێت."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "ڕۆژانی نوح چۆن بوو، کاتی هاتنەوەی کوڕی مرۆڤیش ئاوا دەبێت."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "وەک چۆن لە ڕۆژانی پێش لافاوەکە دەیانخوارد و دەیانخواردەوە، ژنیان دەهێنا و مێردیان دەکرد، هەتا ئەو ڕۆژەی نوح چووە ناو کەشتییەکە،"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "کەس نەیدەزانی چی ڕوودەدات، هەتا لافاوەکە هات و هەمووی برد. هاتنەوەی کوڕی مرۆڤیش ئاوا دەبێت."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "لەو کاتەدا دوو پیاو لە کێڵگە دەبن، یەکیان دەبردرێت و ئەوی دیکە بەجێدەهێڵدرێت."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "دوو ژن دەستاڕ دەگێڕن، یەکیان دەبردرێت و ئەوی دیکە بەجێدەهێڵدرێت."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "«لەبەر ئەوە ئێشک بگرن، چونکە نازانن لە چ ڕۆژێکدا مەسیحی خاوەن شکۆتان دێتەوە."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "بەڵام ئەوەش بزانن: ئەگەر گەورەی ماڵ بزانێت لە چ کاتێکدا دز دێتە سەری، ئێشک دەگرێت و نایەڵێت ماڵەکەی ببڕدرێت."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "کەواتە ئێوەش ئامادە بن، چونکە کوڕی مرۆڤ لە کاتێکدا دێتەوە کە بیری لێ ناکەنەوە."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "«کەواتە ئەو کۆیلە دڵسۆز و ژیرە کێیە کە گەورەکەی کردوویەتی بە لێپرسراوی خزمەتکارەکانی دیکەی تاکو لە کاتی خۆیدا خواردنیان بداتێ؟"
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "خۆزگە دەخوازرێت بەو کۆیلەیە کاتێک گەورەکەی دێتەوە دەبینێت ئەرکی خۆی جێبەجێ دەکات."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "ڕاستیتان پێ دەڵێم: بەسەر هەموو ماڵەکەیەوە دایدەنێت."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "بەڵام وای دابنێ کە ئەو کۆیلەیە خراپە و لە دڵی خۆیدا دەڵێ: ”گەورەکەم دوادەکەوێت،“"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "بەو هۆیەوە دەست دەکات بە لێدانی کۆیلە هاوکارەکانی و لەگەڵ سەرخۆشان دەخوات و دەخواتەوە."
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "ئیتر گەورەی ئەو کۆیلەیە لە ڕۆژێکدا دێتەوە کە چاوەڕێی ناکات و لە کاتژمێرێک کە نایزانێت."
                },
                {
                    "verse": "٥١ [51]",
                    "text": "ئەوسا پارچەپارچەی دەکات و بەشی لەگەڵ دووڕوواندا دادەنێت، جا گریان و جیڕەی ددان لەوێ دەبێت."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "«لەو کاتەدا شانشینی ئاسمان وەکو دە پاکیزە دەبێ، کە چرایان هەڵگرتبێت و بەرەوپیری زاوا بچن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "پێنج لەوان گێل بوون، پێنجیش دانا."
                },
                {
                    "verse": "٣ [3]",
                    "text": "گێلەکان چراکانیان برد و زەیتیان لەگەڵ خۆیان نەبرد."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام داناکان لەگەڵ چراکانیان زەیتیان لەناو گۆزەدا برد."
                },
                {
                    "verse": "٥ [5]",
                    "text": "کاتێک زاوا دواکەوت، هەموو خەو بردنییەوە و نوستن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "«لە نیوەشەودا هاوار کرا: ”ئەوەتا زاوا هات! بەرەوپیری بچن!“"
                },
                {
                    "verse": "٧ [7]",
                    "text": "«هەموو ئەو پاکیزانەش هەستان و چراکانیان ئامادە کرد."
                },
                {
                    "verse": "٨ [8]",
                    "text": "گێلەکان بە داناکانیان گوت: ”لە زەیتەکەی خۆتان بەشمان بدەن، چونکە چراکانمان دەکوژێتەوە!“"
                },
                {
                    "verse": "٩ [9]",
                    "text": "«بەڵام داناکان وەڵامیان دانەوە: ”لەوانەیە بەشی ئێمە و ئێوە نەکات. چاکترە بچنە لای فرۆشیاران و بۆ خۆتان بکڕن.“"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "«لەکاتێکدا گێلەکان ڕۆیشتن بۆ زەیت کڕین، زاوا گەیشت، ئەوانەی ئامادە بوون لەگەڵی چوونە ژوورەوە بۆ زەماوەندەکە و دەرگا داخرا."
                },
                {
                    "verse": "١١ [11]",
                    "text": "«پاشان پاکیزەکانی دیکەش هاتن و گوتیان: ”گەورەم، گەورەم! دەرگامان لێ بکەرەوە!“"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "«وەڵامی دایەوە: ”ڕاستیتان پێ دەڵێم، من ناتانناسم.“"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "«کەواتە ئێشک بگرن، چونکە ڕۆژ و کاتەکە نازانن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "«هەروەها شانشینی ئاسمان وەک پیاوێکە کە پێش گەشتکردنی، کۆیلەکانی بانگ کرد و ماڵ و سامانەکەی خۆی دایە دەستیان."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "پێنج کیسە زێڕی دایە یەکێکیان و ئەوی دیکە دوو کیسە و سێیەمیش یەک کیسە، هەریەکە بەگوێرەی توانای خۆی. ئینجا چووە گەشت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەوەی پێنج کیسە زێڕەکەی وەرگرت، ڕۆیشت و ئیشی پێوە کرد، پێنجی دیکەشی قازانج کرد."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بە هەمان شێوە ئەوەی دوو کیسە زێڕەکەش، دووی دیکەی قازانج کرد."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بەڵام ئەوەی یەک کیسە زێڕەکەی وەرگرت، ڕۆیشت و چاڵێکی لە زەویدا هەڵکەند و زێڕی گەورەکەی تێدا شاردەوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "«دوای ماوەیەکی زۆر گەورەی ئەو کۆیلانە گەڕایەوە و حیسابی لەگەڵ کردن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەوەی پێنج کیسە زێڕەکەی وەرگرتبوو، هات و پێنج کیسەی دیکەشی هێنا و پێی گوت: ”گەورەم تۆ پێنج کیسە زێڕت دامێ، ئەوەتا پێنج کیسە زێڕی دیکەم قازانج کردووە.“"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "«گەورەکەی پێی گوت: ”ئافەرین، ئەی کۆیلەی چاک و دەستپاک! لە کەم دەستپاک بوویت، زۆرت پێ دەسپێرم. وەرە ژوورەوە بۆ خۆشی گەورەکەت.“"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "«هەروەها ئەوەی دوو کیسە زێڕەکەی وەرگرتبوو، هات و گوتی: ”گەورەم تۆ دوو کیسە زێڕت دامێ، ئەوەتا دوو کیسە زێڕی دیکەم قازانج کردووە.“"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "«گەورەکەی پێی گوت: ”ئافەرین، ئەی کۆیلەی چاک و دەستپاک! لە کەم دەستپاک بوویت، زۆرت پێ دەسپێرم. وەرە ژوورەوە بۆ خۆشی گەورەکەت.“"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«ئینجا ئەوەی یەک کیسە زێڕەکەی وەرگرتبوو، هات و گوتی: ”گەورەم، زانیم تۆ پیاوێکی دڵڕەقیت، لە شوێنێک کۆدەکەیتەوە کە نەتچاندووە و لە شوێنێکیش دروێنە دەکەیت کە تۆوت نەکردووە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "جا ترسام و چووم کیسە زێڕەکەتم لەناو زەویدا شاردەوە. ها ئەوە ماڵەکەتە.“"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "«گەورەکەی وەڵامی دایەوە: ”ئەی کۆیلەی بەدکار و تەوەزەل! کە زانیت من دروێنە لەو شوێنە دەکەم کە نەمچاندووە، لەوە کۆدەکەمەوە کە تۆوم نەکردووە،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "دەبووایە زێڕەکەمت لە بانک دابنابووایە، لە گەڕانەوەمدا ئەوەی هی منە لەگەڵ سوودەکەی وەرمدەگرتەوە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«”لەبەر ئەوە ئەو کیسە زێڕەی لێ بسەننەوە و بیدەنە ئەوەی دە کیسە زێڕەکەی پێیە،"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "چونکە ئەوەی هەیەتی، پێی دەدرێت و لێی دەڕژێ، بەڵام ئەوەی نییەتی تەنانەت ئەوەی هەشیەتی لێی دەسەنرێتەوە."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "کۆیلە بێ سوودەکەش فڕێبدەنە تاریکی دەرەوە، جا گریان و جیڕەی ددان لەوێ دەبێت.“"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "«کاتێک کوڕی مرۆڤ بە شکۆمەندی خۆیەوە دێتەوە و هەموو فریشتەکانیش لەگەڵیدان، لەسەر تەختی شکۆمەندیی خۆی دادەنیشێت."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "هەموو نەتەوەکان لەبەردەمی کۆدەبنەوە و ئەویش لە یەکتریان جیا دەکاتەوە، وەک چۆن شوان مەڕ لە بزن جیا دەکاتەوە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "جا مەڕەکان لەلای ڕاستی خۆی ڕادەگرێت، بەڵام بزنەکان لەلای چەپ."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "«ئینجا پاشا بەوانەی لای ڕاستیەوەن دەفەرموێ: ”وەرن ئەی ئەوانەی باوکم بەرەکەتی پێدان، ببنە میراتگری ئەو شانشینە کە لە دامەزراندنی جیهانەوە بۆتان ئامادە کراوە،"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "چونکە برسی بووم نانتان دامێ، تینوو بووم ئاوتان دامێ، نامۆ بووم شوێنتان کردمەوە."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ڕووت بووم جلتان لەبەرکردم، نەخۆش بووم سەرتان لێدام، زیندانی بووم هاتنە لام.“"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "«ئەوسا ڕاستودروستان وەڵام دەدەنەوە: ”گەورەم، کەی تۆمان بە برسیێتی بینیوە و نانمان داویتێ، یان تینوو و ئاومان داویتێ؟"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "کەی تۆمان بە نامۆیی بینیوە و شوێنمان کردوویتەوە، یان بە ڕووتی و جلمان لەبەرکردوویت؟"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "کەی تۆمان بە نەخۆشی یان زیندانی بینیوە و هاتووین بۆ لات؟“"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "«ئینجا پاشا وەڵامیان دەداتەوە: ”ڕاستیتان پێ دەڵێم، هەرچییەکتان بۆ یەکێک لەم برا بچووکانەم کردووە، بۆ منتان کردووە.“"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "«دواتر بەوانەی لەلای چەپیەوەن دەفەرموێ: ”ئەی ئەوانەی کە نەفرەتتان لێکراوە! لێم دوور بکەونەوە و بەرەو ئاگری هەتاهەتایی بڕۆن، ئەوەی بۆ ئیبلیس و فریشتەکانی ئامادە کراوە،"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "چونکە برسی بووم نانتان نەدامێ، تینوو بووم ئاوتان نەدامێ،"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "نامۆ بووم شوێنتان نەکردمەوە، ڕووت بووم جلتان لەبەر نەکردم، نەخۆش و زیندانی بووم سەرتان لێ نەدام.“"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "«ئەوانیش وەڵام دەدەنەوە: ”گەورەم، کەی تۆمان بە برسیێتی یان تینووێتی یان نامۆیی یان ڕووتی یان نەخۆشی یان زیندانی بینیوە و خزمەتمان نەکردوویت؟“"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "«ئەویش وەڵامیان دەداتەوە: ”ڕاستیتان پێ دەڵێم: هەرچییەکتان بۆ یەکێک لەم بچووکانە نەکردووە، بۆ منتان نەکردووە.“"
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "«ئەوانە بۆ سزای هەتاهەتایی دەچن، بەڵام ڕاستودروستان بۆ ژیانی هەتاهەتایی.»"
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک عیسا ئەم وتانەی هەموو تەواو کرد، بە قوتابییەکانی خۆی فەرموو:"
                },
                {
                    "verse": "٢ [2]",
                    "text": "«دەزانن جەژنی پەسخە دوو ڕۆژی ماوە. کوڕی مرۆڤیش بە گرتن دەدرێت تاکو لە خاچ بدرێت.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئینجا کاهینانی باڵا و پیرانی گەل لە کۆشکی سەرۆکی کاهینان کە ناوی قەیافا بوو کۆببوونەوە،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "پێکەوە تەگبیریان دەکرد بۆ ئەوەی بە فێڵێک عیسا بگرن و بیکوژن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "گوتیان: «با لە جەژندا نەبێت، نەوەک ئاژاوە بکەوێتە ناو خەڵک.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک عیسا لە گوندی بێت‌عەنیا لە ماڵی شیمۆنە گول بوو،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "ژنێک بە بوتڵێکی ئەلەباستەریی بۆنی گرانبەهاوە بۆ لای هات و بۆنەکەی بەسەریدا ڕژاند کە لەسەر خوان بوو."
                },
                {
                    "verse": "٨ [8]",
                    "text": "کاتێک قوتابییەکان ئەمەیان بینی، تووڕە بوون و گوتیان: «ئەم دەستبڵاوییەی بۆ چییە؟"
                },
                {
                    "verse": "٩ [9]",
                    "text": "دەکرا ئەو بۆنە بە نرخێکی گران بفرۆشرایە و پارەکەی بدرایە بە هەژاران.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "عیسا بەمەی زانی و پێی فەرموون: «بۆچی ئەم ژنە بێزار دەکەن؟ شتێکی چاکی بۆ من کرد."
                },
                {
                    "verse": "١١ [11]",
                    "text": "هەژاران هەمیشە لەگەڵتانن، بەڵام من هەمیشە لەلاتان نیم."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک ئەو ئەم بۆنەی بەسەر لەشمدا ڕژاند، بۆ ئامادەکردنم بۆ ناشتن ئەمەی کرد."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ڕاستیتان پێ دەڵێم: لە هەر شوێنێکی جیهاندا ئەم مزگێنییە ڕابگەیەنرێت، وەک یادکردنەوەیەک باسی ئەوەش دەکرێت کە ئەم ژنە کردوویەتی.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئینجا یەکێک لە دوازدە قوتابییەکە کە ناوی یەهوزای ئەسخەریوتی بوو، چوو بۆ لای کاهینانی باڵا،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "گوتی: «چیم دەدەنێ تاکو بیدەمە دەستتان؟» ئەوانیش سی دراوی زیویان بۆ ژمارد."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئیتر لەو کاتەوە یەهوزا بۆ هەلێک دەگەڕا تاکو عیسا بە گرتن بدات."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لە یەکەم ڕۆژی جەژنی فەتیرەدا ، قوتابییەکان هاتنە لای عیسا و لێیان پرسی: «دەتەوێ لەکوێ ئامادەکاریت بۆ بکەین تاکو نانی پەسخە بخۆیت؟»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "فەرمووی: «بڕۆنە ناو شار، بۆ لای فڵانە کەس، پێی بڵێن: ”مامۆستا دەفەرموێ، کاتم نزیک بووەتەوە، لەگەڵ قوتابییەکانم لەلای تۆ نانی پەسخە دەخۆم.“»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "قوتابییەکانیش فەرمانی عیسایان جێبەجێ کرد و نانی پەسخەیان ئامادە کرد."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کە ئێوارە داهات، عیسا لەگەڵ دوازدە قوتابییەکە پاڵی دایەوە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کاتێک نانیان دەخوارد، فەرمووی: «ڕاستیتان پێ دەڵێم: یەکێکتان بە گرتنم دەدات.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەوانیش زۆر خەمبار بوون، هەریەکە پێیان گوت: «گەورەم، خۆ ئەو کەسە من نیم؟»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "وەڵامی دایەوە: «ئەوەی لەگەڵم دەست دەخاتە ناو قاپەکە، ئەو بە گرتنم دەدات."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "کوڕی مرۆڤ دەبێت وەک ئەوەی لەبارەیەوە نووسراوە بڕوات، بەڵام قوڕبەسەر ئەوەی کوڕی مرۆڤ بە گرتن دەدات! باشتر بوو بۆ ئەو کەسە هەر لەدایک نەبووایە.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئینجا یەهوزا، ئەوەی بە گرتنی دەدات، وەڵامی دایەوە: «ڕابی، خۆ ئەو کەسە من نیم؟» پێی فەرموو: «خۆت گوتت.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "کاتێک نانیان دەخوارد، عیسا نانێکی هەڵگرت، سوپاسی خودای کرد و لەتی کرد، دایە قوتابییەکان و فەرمووی: «وەریبگرن و بیخۆن، ئەمە جەستەی منە.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئینجا جامێکی هەڵگرت و سوپاسی خودای کرد، پێیدان و فەرمووی: «هەموو لێی بخۆنەوە،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "چونکە ئەمە خوێنی منە، خوێنی پەیمانەکەیە کە لە پێناوی خەڵکێکی زۆر بۆ گوناه بەخشین دەڕژێت."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "پێتان دەڵێم: لەمەودوا ئیتر لەم بەرهەمەی مێو ناخۆمەوە، هەتا ئەو ڕۆژە دێت کە سەر لە نوێ لە شانشینی باوکم لەگەڵتان دەیخۆمەوە.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئینجا گۆرانیی ڕۆحییان گوت و چوون بۆ دەرەوەی شار بۆ کێوی زەیتوون."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئینجا عیسا پێی فەرموون: «ئەمشەو بەهۆی ئەوەی بەسەرم دێت هەمووتان پشتم تێ دەکەن، چونکە نووسراوە: «﴿لە شوانەکە دەدەم، مەڕی مێگەلەکە پەرت دەبن.﴾"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بەڵام دوای هەستانەوەم، پێشتان دەکەوم بۆ جەلیل.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "پەترۆس وەڵامی دایەوە: «ئەگەر لەوەی بەسەرت بێت هەموو پشتت لێ بکەن، من قەت پشتت لێ ناکەم.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "عیسا پێی فەرموو: «ڕاستیت پێ دەڵێم، ئەمشەو پێش خوێندنی کەڵەشێر، سێ جار نکۆڵی لە ناسینی من دەکەیت.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "پەترۆسیش پێی گوت: «تەنانەت ئەگەر پێویست بکات لەگەڵیشت بمرم، هەرگیز نکۆڵیت لێ ناکەم.» هەموو قوتابییەکانی دیکەش وایان گوت."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "دوای ئەوە عیسا لەگەڵیان بۆ شوێنێک چوو پێی دەگوترا، گەتسیمانی، بە قوتابییەکانی فەرموو: «لێرە دانیشن هەتا دەچمە ئەوێ نوێژ دەکەم.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "پەترۆس و دوو کوڕەکەی زەبدی برد و پەژارە و دڵتەنگی دایدەگرت."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "پێی فەرموون: «زۆر دڵتەنگم خەریکە بمرم، لێرە بمێننەوە و ئێشکم لەگەڵ بگرن.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "کەمێک چووە پێش و بەسەر ڕوودا کەوت، نوێژی کرد و فەرمووی: «باوکە، ئەگەر دەکرێت، با ئەم جامەم لێ دوور بخرێتەوە، بەڵام نەک بە خواستی من، بەڵکو بە خواستی تۆ.»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "ئینجا گەڕایەوە بۆ لای قوتابییەکان، بینی نوستوون، بە پەترۆسی فەرموو: «ئەرێ نەتانتوانی کاتژمێرێک ئێشکم لەگەڵ بگرن؟"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئێشک بگرن و نوێژ بکەن، تاکو نەکەونە ناو تاقیکردنەوەوە. ڕۆح چالاکە، بەڵام جەستە لاوازە.»"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "دیسان چووەوە نوێژی کرد: «باوکە! ئەگەر ناکرێت ئەمە لەسەرم تێبپەڕێت و هەر دەبێت بیخۆمەوە، با خواستی تۆ پەیڕەو بکرێت.»"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "کاتێک کە دووبارە گەڕایەوە، بینی نوستوون، چونکە چاویان قورس ببوو."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ئیتر وازی لێ هێنان و چوو بۆ جاری سێیەم نوێژی کرد و هەمان شتی گوتەوە."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "دوایی هاتەوە لای قوتابییەکان و پێی فەرموون: «هێشتا نوستوون و پشوو دەدەن؟ ئەوەتا کاتەکە نزیک بووەتەوە و کوڕی مرۆڤ دەدرێتە دەست گوناهباران."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "هەستن با بڕۆین! ئەوەتا ئەوەی بە گرتنم دەدات نزیک بووەوە.»"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "هێشتا ئەو قسەی دەکرد، یەهوزا هات، کە یەکێک بوو لە دوازدە قوتابییەکە، کۆمەڵێکی زۆری لەگەڵ بوو کە بە شمشێر و کوتەکەوە لەلایەن کاهینانی باڵا و پیرانی گەلەوە نێردرابوون."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "ئەوەی بە گرتنی دەدا نیشانەیەکی پێدابوون، گوتبووی: «ئەوەی ماچی دەکەم ئەوە خۆیەتی، بیگرن.»"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "دەستبەجێ هاتە لای عیسا و گوتی: «سڵاو ڕابی.» ئینجا ماچی کرد."
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "عیساش پێی فەرموو: «هاوڕێ، ئەوەی بۆی هاتووی بیکە.» ئینجا هاتنە پێشەوە و عیسایان دەستبەسەر کرد و گرتییان."
                },
                {
                    "verse": "٥١ [51]",
                    "text": "لەناکاو یەکێک لەوانەی لەگەڵ عیسادا بوو، دەستی درێژکرد و شمشێرەکەی هەڵکێشا، لە خزمەتکاری سەرۆکی کاهینانی دا و گوێی بڕی."
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "عیسا پێی فەرموو: «شمشێرەکەت بگەڕێنەوە شوێنی خۆی، چونکە هەموو ئەوانەی شمشێر هەڵدەگرن، بە شمشێر دەمرن."
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "ئایا وا دەزانیت ناتوانم بانگی باوکم بکەم و زیاتر لە دوازدە لەشکر فریشتەم بۆ بنێرێت؟"
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "بەڵام ئیتر چۆن نووسراوە پیرۆزەکان دێنە دی، کە دەڵێن بەو شێوەیە پێویستە ڕووبدات؟»"
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "لەو کاتەدا عیسا بە خەڵکەکەی فەرموو: «ئایا من کەسێکی یاخیبووم کە بە کوتەک و شمشێرەوە هاتوون بمگرن؟ ڕۆژانە لە حەوشەکانی پەرستگا دانیشتبووم خەریکی فێرکردن بووم، نەتانگرتم."
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "بەڵام ئەمانە هەمووی ڕوویدا بۆ هاتنەدی نووسراوە پیرۆزەکانی پێغەمبەران.» ئینجا هەموو قوتابییەکان بەجێیان هێشت و ڕایانکرد."
                },
                {
                    "verse": "٥٧ [57]",
                    "text": "ئەوانەی عیسایان گرت، بردیانە لای قەیافای سەرۆکی کاهینان، لەوێ مامۆستایانی تەورات و پیران کۆببوونەوە."
                },
                {
                    "verse": "٥٨ [58]",
                    "text": "پەترۆسیش دووربەدوور بۆ حەوشەی ماڵی سەرۆکی کاهینان دوای کەوت، ئینجا چووە ژوورەوە و لەنێو خزمەتکاران دانیشت تاکو دەرئەنجامەکەی ببینێت."
                },
                {
                    "verse": "٥٩ [59]",
                    "text": "کاهینانی باڵا و هەموو ئەندامانی ئەنجومەنی باڵای جولەکە بەدوای شایەتییەکی درۆدا دەگەڕان لەسەر عیسا، تاکو سزای کوشتنی بەسەردا بدەن."
                },
                {
                    "verse": "٦٠ [60]",
                    "text": "بەڵام هیچیان نەدۆزییەوە، هەرچەندە زۆر شایەتی درۆزن هاتن. لە کۆتاییدا دووان هاتن،"
                },
                {
                    "verse": "٦١ [61]",
                    "text": "گوتیان: «ئا ئەمە گوتی: ”دەتوانم پەرستگای خودا بڕووخێنم و بە سێ ڕۆژ بنیادی بنێمەوە.“»"
                },
                {
                    "verse": "٦٢ [62]",
                    "text": "جا سەرۆکی کاهینان هەستا و پێی گوت: «هیچ وەڵام نادەیتەوە؟ ئەم پیاوانە چ شایەتییەکت لەسەر دەدەن؟»"
                },
                {
                    "verse": "٦٣ [63]",
                    "text": "بەڵام عیسا بێدەنگ بوو. سەرۆکی کاهینانیش پێی گوت: «سوێندت دەدەم بە خودای زیندوو، پێمان بڵێ، ئایا تۆ مەسیحەکەی ، کوڕی خودای.»"
                },
                {
                    "verse": "٦٤ [64]",
                    "text": "عیسا پێی فەرموو: «خۆت گوتت. منیش پێتان دەڵێم، لە ئێستاوە کوڕی مرۆڤ دەبینن لە دەستەڕاستی خودای توانادار دادەنیشێت و بەسەر هەوری ئاسمانەوە دێتەوە. »"
                },
                {
                    "verse": "٦٥ [65]",
                    "text": "ئینجا سەرۆکی کاهینان جلەکانی خۆی دادڕی و گوتی: «کفری کرد! ئیتر چ پێویستیمان بە شایەت هەیە؟ ئەوەتا گوێتان لە کفرەکە بوو."
                },
                {
                    "verse": "٦٦ [66]",
                    "text": "ڕاتان چییە؟» وەڵامیان دایەوە: «شایانی مردنە!»"
                },
                {
                    "verse": "٦٧ [67]",
                    "text": "ئینجا تفیان لە ڕووی کرد و مستیان لێدا، هەندێکیش زللەیان لێدا و"
                },
                {
                    "verse": "٦٨ [68]",
                    "text": "گوتیان: «ئەی مەسیح، ئەگەر پێغەمبەریت، بزانە کێ بوو لێیدایت؟»"
                },
                {
                    "verse": "٦٩ [69]",
                    "text": "لەو کاتەدا پەترۆس لە دەرەوە، لە حەوشەکە دانیشتبوو. کارەکەرێک هاتە لای و گوتی: «تۆش لەگەڵ عیسای جەلیلی بوویت.»"
                },
                {
                    "verse": "٧٠ [70]",
                    "text": "ئەویش لەبەردەم هەموویان نکۆڵیی کرد: «نازانم چی دەڵێیت.»"
                },
                {
                    "verse": "٧١ [71]",
                    "text": "ئینجا پەترۆس چووە دەرەوە بۆ ناو داڵانەکە، کارەکەرێکی دیکەش بینی و بەوانەی ئەوێی گوت: «ئەمە لەگەڵ عیسای ناسیرەیی بوو.»"
                },
                {
                    "verse": "٧٢ [72]",
                    "text": "دیسان بە سوێندخواردنەوە نکۆڵی لێکرد: «ئەو پیاوە ناناسم!»"
                },
                {
                    "verse": "٧٣ [73]",
                    "text": "دوای کەمێک ئەوانەی لەوێ ڕاوەستابوون هاتن و بە پەترۆسیان گوت: «بەڕاستی تۆش لەوانیت، شێوەزارەکەت ئاشکرات دەکات.»"
                },
                {
                    "verse": "٧٤ [74]",
                    "text": "جا دەستی کرد بە نەفرەتکردن و سوێندخواردن و گوتی: «ئەو پیاوە ناناسم!» دەستبەجێ کەڵەشێر خوێندی."
                },
                {
                    "verse": "٧٥ [75]",
                    "text": "ئەوسا پەترۆس قسەکانی عیسای بیرکەوتەوە کە فەرمووی: «پێش ئەوەی کەڵەشێر بخوێنێت، سێ جار نکۆڵیم لێ دەکەیت.» ئیتر چووە دەرەوە و بەکوڵ گریا."
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک ڕۆژبووەوە، هەموو کاهینانی باڵا و پیرانی گەل تەگبیریان کرد کە عیسا بکوژن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "جا بەستیانەوە و بردیان و دایانە دەست پیلاتۆسی فەرمانڕەوا."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئینجا یەهوزا، ئەوەی بە گرتنی دا کە بینی عیسا حوکمی بەسەردا درا، پەشیمان بووەوە، سی دراوە زیوەکەی بۆ کاهینانی باڵا و پیران گەڕاندەوە و"
                },
                {
                    "verse": "٤ [4]",
                    "text": "گوتی: «گوناهم کرد کە ناپاکیم لە مرۆڤێکی بێتاوان کرد.» گوتیان: «بە ئێمە چی؟ خۆت دەزانیت.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەویش زیوەکانی لە پەرستگا فڕێدا و چوو خۆی هەڵواسی."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام کاهینانی باڵا دراوە زیوەکانیان هەڵگرتەوە و گوتیان: «دروست نییە بیخەینە گەنجینەی پەرستگاوە، چونکە نرخی خوێنە.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئینجا تەگبیریان کرد و کێڵگەی گۆزەکەرەکەیان بۆ گۆڕستانی بێگانان پێ کڕی."
                },
                {
                    "verse": "٨ [8]",
                    "text": "لەبەر ئەوە ئەو کێڵگەیە هەتا ئەمڕۆش پێی دەگوترێ کێڵگەی خوێن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەوسا ئەوەی بەهۆی پێغەمبەر یەرمیا گوتراوە، هاتە دی: ﴿سی پارچە زیوەکەیان برد، ئەم نرخە لەلایەن نەوەی ئیسرائیلەوە لەسەری خەمڵێنرا،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئینجا بە کێڵگەی گۆزەکەرەکەیان دا، وەک یەزدان فەرمانی پێدام. ﴾"
                },
                {
                    "verse": "١١ [11]",
                    "text": "عیساش لەبەردەم پیلاتۆسی فەرمانڕەوا ڕاوەستا، فەرمانڕەواش لێی پرسی و گوتی: «ئایا تۆ پاشای جولەکەی؟» عیساش فەرمووی: «خۆت گوتت.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک کاهینانی باڵا و پیران سکاڵایان لێی دەکرد، هیچ وەڵامی نەدەدایەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "پیلاتۆس پێی گوت: «ئایا گوێت لێ نییە چەند شایەتیت لەسەر دەدەن؟»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام عیسا تەنانەت بە وشەیەکیش وەڵامی نەدایەوە، فەرمانڕەواش زۆر سەرسام بوو."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لە هەر جەژنێکدا فەرمانڕەوا کردبوویە نەریت بەگوێرەی خواستی خەڵکەکە بەندکراوێک ئازاد بکات."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لەو کاتەدا گیراوێکی بەناوبانگیان هەبوو کە ناوی باراباس بوو."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لەبەر ئەوە کاتێک کۆببوونەوە، پیلاتۆس لێی پرسین: «دەتانەوێت کێتان بۆ ئازاد بکەم، باراباس یان عیسا، ئەوەی پێی دەگوترێ مەسیح؟»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "چونکە زانی لەبەر ئیرەیی عیسایان بە گرتن دابوو."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "کاتێک پیلاتۆس لەسەر کورسی دادوەری دانیشتبوو، ژنەکەی هەواڵی بۆ نارد: «هیچ لەو بێتاوانە مەکە، چونکە ئەمڕۆ لە خەوندا لەبەر ئەو زۆر ئازارم چێژت.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام کاهینانی باڵا و پیران خەڵکەکەیان جۆشدا کە داوا بکەن باراباس ئازاد بکرێ و عیسا لەناو ببردرێت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "فەرمانڕەوا وەڵامی دانەوە: «لەم دووانە کامەتان دەوێ بۆتان ئازاد بکەم؟» گوتیان: «باراباس.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "پیلاتۆس لێی پرسین: «ئەی چی لە عیسا بکەم، ئەوەی پێی دەگوترێ مەسیح؟» هەموو گوتیان: «با لە خاچ بدرێت!»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەویش گوتی: «بۆ؟ چ خراپەیەکی کردووە؟» بەڵام ئەوان زیاتر هاواریان دەکرد: «با لە خاچ بدرێت!»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "پیلاتۆس بینی سوودی نییە و خەریکە ئاژاوە ڕوودەدات، ئاوی هێنا و لەبەردەم خەڵکەکە دەستی شوشت و گوتی: «لە خوێنی ئەمە بێتاوانم! لە ئەستۆی ئێوەیە!»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "گەل هەموو وەڵامیان دایەوە: «با خوێنی لە ئەستۆی ئێمە و منداڵمان بێت!»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەوسا باراباسی بۆ ئازاد کردن، بەڵام فەرمانی دا کە عیسا بدرێتە بەر قامچی و پاشان لە خاچ بدرێت."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "سەربازەکانی فەرمانڕەوا عیسایان بۆ کۆشکی فەرمانڕەوا برد و تەواوی سەربازەکان لە دەوری کۆبوونەوە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ڕووتیان کردەوە و کەوایەکی سووریان لەبەرکرد."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "هەروەها تاجێکیان لە دڕک دروستکرد و لە سەریان کرد، قامیشێکیان دایە دەستی ڕاستی، لەبەردەمی چۆکیان دادا و گاڵتەیان پێ دەکرد و دەیانگوت: «سڵاو ئەی پاشای جولەکە!»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "تفیان لێکرد، قامیشەکەیان برد و بە سەریاندا کێشا."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "دوای ئەوەی گاڵتەیان پێکرد، کەواکەیان لەبەر داکەند و کراسەکەی خۆیان لەبەرکردەوە، بردیان تاوەکو لە خاچی بدەن."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "کاتێک دەهاتنە دەرەوە پیاوێکی کورێنییان بینی ناوی شیمۆن بوو، ناچاریان کرد خاچەکەی ئەو هەڵبگرێت."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "کە گەیشتنە ئەو شوێنەی پێی دەگوترا گولگۆسا، کە بە واتای «شوێنی کاسەسەر» دێت،"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "شەرابی تێکەڵ بە تاڵاویان دایە عیسا تاکو بیخواتەوە، کە تامی کرد نەیویست بیخواتەوە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کە لە خاچیان دا، بە تیروپشک جلەکانیان دابەش کرد."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئینجا لەوێ دانیشتن و ئێشکیان بۆ گرت."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "لەژوور سەرییەوە تاواننامەکەی ئەویان دانا کە نووسرابوو: «ئەمە عیسایە، پاشای جولەکە.»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "دوو دزیشیان لەگەڵی لە خاچ دا، یەکێک لەلای ڕاستی و ئەوەی دیکەش لەلای چەپی."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئەوانەی بەوێدا تێدەپەڕین، جنێویان پێی دەدا و سەریان بادەدا و"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "دەیانگوت: «ئەی ڕووخێنەری پەرستگا و بنیادنەرەوەی لە سێ ڕۆژدا، خۆت ڕزگار بکە! ئەگەر تۆ کوڕی خودای، لە خاچەکە دابەزە!»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "بە هەمان شێوە کاهینانی باڵا لەگەڵ مامۆستایانی تەورات و پیران گاڵتەیان پێدەکرد و دەیانگوت:"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "«خەڵکی دیکەی ڕزگار کرد، بەڵام ناتوانێ خۆی ڕزگار بکات! ئەگەر پاشای ئیسرائیلە، با ئێستا لە خاچەکە دابەزێت، باوەڕی پێدەهێنین!"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "پشتی بە خودا بەست، با ئێستا خودا ڕزگاری بکات، ئەگەر ئەمی دەوێت، چونکە گوتی: ”من کوڕی خودام.“»"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "دزەکانیش کە لەگەڵی لە خاچ درابوون قسەیان پێ دەگوت."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "لە کاتژمێر دوازدەوە هەتا سێ ، تاریکی باڵی بەسەر هەموو زەویدا کێشا."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "نزیکەی کاتژمێر سێ عیسا بە دەنگێکی بەرز هاواری کرد: «﴿ ئێلی، ئێلی، لەما شەبەقتانی؟ ﴾» کە بە واتای ﴿خودای من، خودای من، بۆ وازت لێ هێنام؟﴾ دێت."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "کاتێک هەندێک لەوانەی لەوێ ڕاوەستابوون گوێیان لێی بوو، گوتیان: «ئەوە بانگی ئەلیاس دەکات!»"
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "دەستبەجێ یەکێک لەوان ڕایکرد و ئیسفەنجێکی هەڵگرت، خستییە ناو سرکەوە و کردی بەسەر قامیشێکەوە و پێیدا تاکو بیخواتەوە،"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "بەڵام ئەوانی دیکە گوتیان: «لێگەڕێ، با بزانین ئەلیاس دێت ڕزگاری بکات؟»"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "عیساش بە دەنگێکی بەرز هاواری کردەوە و گیانی سپارد."
                },
                {
                    "verse": "٥١ [51]",
                    "text": "لەو کاتەدا پەردەی پەرستگا لە سەرەوە هەتا خوارەوە شەق بوو و بوو بە دوو پارچەوە. زەوی لەرزی و بەرد درزیان برد و"
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "گۆڕەکان کرانەوە، زۆرێک لە لاشەی گەلی پیرۆزی خودا کە مردبوون هەستانەوە."
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "دوای هەستانەوەی عیسا، لە گۆڕەکان هاتنە دەرەوە و چوونە ناو شاری پیرۆز، بۆ زۆر کەسیش دەرکەوتن."
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "کاتێک سەرپەلەکە و ئەوانەی لەگەڵی پاسەوانیی عیسایان دەکرد، بوومەلەرزەکە و ئەو شتانەیان بینی کە ڕوویدا، زۆر ترسان و گوتیان: «بەڕاستی ئەمە کوڕی خودا بوو!»"
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "زۆر ژن لەوێ بوون، لە دوورەوە تەماشایان دەکرد، ئەوانەی لە جەلیلەوە دوای عیسا کەوتبوون و خزمەتیان دەکرد،"
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "مریەمی مەجدەلی و مریەمی دایکی یاقوب و یوسف، لەگەڵ دایکی کوڕەکانی زەبدی لەنێویان بوون."
                },
                {
                    "verse": "٥٧ [57]",
                    "text": "کاتێک ئێوارە داهات، پیاوێکی دەوڵەمەندی خەڵکی ڕامە هات، ناوی یوسف بوو، ئەو خۆی قوتابی عیسا بوو."
                },
                {
                    "verse": "٥٨ [58]",
                    "text": "چوو بۆ لای پیلاتۆس و داوای تەرمەکەی عیسای لێکرد، ئینجا پیلاتۆس فەرمانی دا بیدرێتێ."
                },
                {
                    "verse": "٥٩ [59]",
                    "text": "یوسفیش تەرمەکەی برد و بە کەتانی پاک پێچای و"
                },
                {
                    "verse": "٦٠ [60]",
                    "text": "لەو گۆڕە نوێیەی خۆی ناشتی کە لە تاشەبەرد هەڵکەنرابوو، ئینجا بەردێکی گەورەی گلۆر کردەوە سەر دەرگای گۆڕەکە و ڕۆیشت."
                },
                {
                    "verse": "٦١ [61]",
                    "text": "مریەمی مەجدەلی و مریەمەکەی دیکەش لەوێ بوون، بەرامبەر گۆڕەکە دانیشتبوون."
                },
                {
                    "verse": "٦٢ [62]",
                    "text": "بۆ بەیانی، کە دوای ڕۆژی خۆ ئامادەکردنە ، کاهینانی باڵا و فەریسییەکان لەلای پیلاتۆس کۆبوونەوە،"
                },
                {
                    "verse": "٦٣ [63]",
                    "text": "گوتیان: «گەورەم، هاتەوە بیرمان ئەو چەواشەکارە کاتێک زیندوو بوو گوتی: ”دوای سێ ڕۆژ هەڵدەستمەوە.“"
                },
                {
                    "verse": "٦٤ [64]",
                    "text": "جا فەرمان بدە هەتا ڕۆژی سێیەم گۆڕەکەی پاس بکرێت، نەوەک قوتابییەکانی بێن و بیدزن، ئەوسا بە گەل بڵێن لەنێوان مردووان هەستاوەتەوە. جا چەواشەی دوایی لەوەی یەکەم خراپتر دەبێت.»"
                },
                {
                    "verse": "٦٥ [65]",
                    "text": "پیلاتۆسیش گوتی: «پاسەوانتان هەیە، بڕۆن چۆنتان پێ باشە وا پاسی بکەن.»"
                },
                {
                    "verse": "٦٦ [66]",
                    "text": "ئەوانیش چوون گۆڕەکەیان پاس کرد، مۆریان لە بەردەکە دا و پاسەوانیان دانا."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "دوای شەممە لە بەرەبەیانی یەکەم ڕۆژی هەفتەدا، مریەمی مەجدەلی و مریەمەکەی دیکە هاتن تەماشای گۆڕەکە بکەن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "لەناکاو بوومەلەرزەیەکی بەهێز ڕوویدا، چونکە فریشتەیەکی یەزدان لە ئاسمانەوە هاتە خوارەوە، چوو بەردەکەی گلۆر کردەوە و لەسەری دانیشت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ڕوخساری وەک بروسکە وابوو، جلەکانی وەک بەفر سپی بوون."
                },
                {
                    "verse": "٤ [4]",
                    "text": "پاسەوانەکان لە ترسی ئەو لەرزین و وەک مردوویان لێ هات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام فریشتەکە بە ژنەکانی گوت: «مەترسن، چونکە دەزانم بە شوێن عیسای لەخاچدراودا دەگەڕێن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەو لێرە نییە، هەروەک خۆی فەرمووی، هەستاوەتەوە. وەرن سەیری ئەو شوێنە بکەن کە لێی درێژکرابوو."
                },
                {
                    "verse": "٧ [7]",
                    "text": "خێرا بڕۆن و بە قوتابییەکانی بڵێن: ”ئەو لەنێو مردوواندا هەستاوەتەوە، پێش ئێوە دەچێتە جەلیل، لەوێ دەیبینن.“ ئەوەتا پێم گوتن.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "دوو ژنەکە خێرا لەلای گۆڕەکە ڕۆیشتن، بە ترس و خۆشییەکی گەورەوە ڕایانکرد، بۆ ئەوەی هەواڵ بدەنە قوتابییەکانی."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەوە بوو عیسا تووشیان هات و فەرمووی: «سڵاو!» ئەمانیش چوونە پێشەوە، پێی عیسایان گرت و کڕنۆشیان بۆ برد."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "عیسا پێی فەرموون: «مەترسن، بڕۆن بە براکانم بڵێن با بچنە جەلیل، لەوێ دەمبینن.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "کە دەڕۆیشتن، هەندێک لە پاسەوانەکان هاتنە ناو شار و ئەوەی ڕوویدابوو بۆ کاهینانی باڵایان گێڕایەوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەوانیش لەگەڵ پیران کۆبوونەوە و ڕاوێژیان کرد، زیوێکی زۆریان دایە سەربازەکان و"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "گوتیان: «بڵێن، ”کاتێک ئێمە خەوتبووین، قوتابییەکانی لە شەودا هاتن و دزییان.“"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەگەر ئەمەش لەلای فەرمانڕەوا بیسترا، ئەوا ڕازی دەکەین و لە کێشە و گرفت دەتانپارێزین.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەوانیش زیوەکەیان وەرگرت و چۆن فێرکران، وایانکرد، ئیتر ئەم قسەیە هەتا ئەمڕۆش لەناو جولەکەدا بڵاو بووەتەوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئیتر یازدە قوتابییەکە چوونە جەلیل، بۆ ئەو کێوەی عیسا فەرمانی پێدابوون."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کاتێک ئەویان بینی کڕنۆشیان بۆ برد، بەڵام هەندێکیان گومانیان کرد."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "عیسا لێیان نزیک بووەوە و پێی فەرموون: «هەموو دەسەڵاتێکم لە ئاسمان و لەسەر زەوی دراوەتێ."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "کەواتە بڕۆن، هەموو نەتەوەکان بکەنە قوتابی، بە ناوی باوک و کوڕ و ڕۆحی پیرۆز لە ئاویان هەڵبکێشن،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "فێریان بکەن با کار بکەن بە هەموو ئەو شتانەی کە ڕامسپاردوون. دڵنیابن من هەموو ڕۆژێک لەگەڵتانم، هەتا کۆتایی زەمان.»"
                }
            ]
        }
    ]
}