{
    "version_name": "Mizgîniyê 1998",
    "book_id": 41,
    "book_title": "Mark",
    "page_title": "Marqos ١٦",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "سەرەتای مزگێنی عیسای مەسیحی کوڕی خودا."
                },
                {
                    "verse": "٢ [2]",
                    "text": "لە پەڕتووکی ئیشایای پێغەمبەردا نووسراوە: ﴿من نێردراوی خۆم لەپێشتەوە دەنێرم، ئەوەی ڕێگات بۆ ئامادە دەکات،﴾"
                },
                {
                    "verse": "٣ [3]",
                    "text": "﴿کەسێک لە چۆڵەوانی هاوار دەکات و دەڵێت: «ڕێگا بۆ هاتنی یەزدان ئامادە بکەن، ڕێچکەکانی بۆ ڕێکبخەن.»﴾"
                },
                {
                    "verse": "٤ [4]",
                    "text": "یەحیا هات، لە چۆڵەوانیدا خەڵکی لە ئاو هەڵدەکێشا و جاڕی لەئاوهەڵکێشانی تۆبەکردنی دەدا بۆ گوناه بەخشین."
                },
                {
                    "verse": "٥ [5]",
                    "text": "خەڵکی هەموو گوندەکانی یەهودیا و هەموو ئۆرشەلیم دەهاتنە لای، دانیان بە گوناهەکانیاندا دەنا و لەسەر دەستی ئەو لە ڕووباری ئوردون لە ئاو هەڵدەکێشران."
                },
                {
                    "verse": "٦ [6]",
                    "text": "جلوبەرگی یەحیا لە مووی وشتر بوو، پشتێنێکی چەرمیشی لە ناوقەدی دەبەست، کوللە و هەنگوینی کێویی دەخوارد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەمە پەیامەکەی ئەو بوو: «لەدوای من کەسێک دێت کە زۆر لە من بەتواناترە، تەنانەت شایانی ئەوە نیم دابنەوێمەوە و قەیتانی پێڵاوەکانی بۆ بکەمەوە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "من لە ئاوتان هەڵدەکێشم، بەڵام ئەو لە ڕۆحی پیرۆزتان هەڵدەکێشێت.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "لەو ڕۆژانەدا عیسا لە ناسیرەوە هات، کە سەر بە ناوچەی جەلیلە و لەسەر دەستی یەحیا لە ڕووباری ئوردون لە ئاو هەڵکێشرا."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەرکە عیسا لە ئاوەکە هاتە دەرەوە، بینی ئاسمان شەق بوو، ڕۆحی پیرۆزیش وەک کۆترێک لەسەری نیشتەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "دەنگێکیش لە ئاسمانەوە هات: «تۆ کوڕی خۆشەویستمی، بە تۆ زۆر دڵشادم.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "دەستبەجێ ڕۆحی پیرۆز عیسای بەرەو چۆڵەوانی برد."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "چل ڕۆژ لە چۆڵەوانیدا لەنێوان ئاژەڵانی کێویدا بوو، شەیتان تاقی دەکردەوە، فریشتەکانیش خزمەتیان دەکرد."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "دوای دەستگیرکردنی یەحیا، عیسا هاتە جەلیل و مزگێنی خودای ڕادەگەیاند و"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "دەیفەرموو: «کاتەکە هاتووەتە دی و پاشایەتی خودا نزیک بووەتەوە. تۆبە بکەن، باوەڕ بەم مزگێنییە بهێنن.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "کاتێک عیسا بە کەناری دەریاچەی جەلیلدا دەڕۆیشت، شیمۆن و ئەندراوسی برای بینی، تۆڕیان فڕێدەدایە دەریاچەکە، چونکە ماسیگر بوون."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "عیسا پێی فەرموون: «وەرن دوام بکەون، دەتانکەم بە ڕاوکەری مرۆڤ.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "دەستبەجێ تۆڕەکانیان بەجێهێشت و دوای کەوتن."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئینجا کەمێک دوور کەوتەوە، یاقوبی کوڕی زەبدی و یۆحەنای برای بینی، لەناو بەلەمێکدا تۆڕەکەی خۆیان چاک دەکردەوە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "یەکسەر بانگی کردن، ئەوانیش زەبدی باوکیان لەگەڵ کرێکاران لەناو بەلەمەکە بەجێهێشت و دوای کەوتن."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئینجا عیسا و شوێنکەوتووانی چوونە شاری کەفەرناحوم. لە ڕۆژی شەممەدا عیسا چووە کەنیشت و دەستی کرد بە فێرکردنی خەڵک."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "خەڵکی لە فێرکردنەکەی سەرسام بوون، چونکە وەک دەسەڵاتدارێک فێری دەکردن، نەک وەکو مامۆستایانی تەورات."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لە کەنیشتەکەیاندا یەکێکی لێبوو ڕۆحی پیسی تێدابوو، لەپڕ هاواری کرد،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "گوتی: «عیسای ناسیرەیی، چیت لێمان دەوێت؟ هاتووی لەناومان ببەیت؟ دەزانم تۆ کێیت، پیرۆزەکەی خودایت!»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "عیسا لێی ڕاخوڕی و فەرمووی: «بێدەنگ بە! لێی وەرە دەرەوە!»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ڕۆحە پیسەکەش فێی لە پیاوەکە هێنا و بە دەنگی بەرز هاواری کرد و لێی هاتە دەرەوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "هەموو سەرسام بوون و کەوتنە پرسیار لە یەکتری: «ئەمە چییە؟ فێرکردنێکی نوێیە بە دەسەڵاتەوە! فەرمان بە ڕۆحە پیسەکانیش دەدات و گوێڕایەڵی دەبن.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "یەکسەر ناوبانگی عیسا بە هەموو ناوچەی دەوروبەری جەلیلدا بڵاو بووەوە."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "کاتێک عیسا لەگەڵ یاقوب و یۆحەنا کەنیشتەکەیان بەجێهێشت، چوونە ماڵی شیمۆن و ئەندراوس."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "خەسووی شیمۆن لەناو جێگادا کەوتبوو، تای هەبوو، خێرا باسی ئەویان بۆ عیسا کرد."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئەویش هات، دەستی گرت و هەڵیستاندەوە. تایەکە بەریدا و دەستی کرد بە خزمەتکردنیان."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئەو ئێوارەیە لەپاش ڕۆژئاوابوون، هەموو نەخۆش و ئەو کەسانەیان بۆ دەهێنا کە ڕۆحی پیسیان تێدابوو."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "هەموو دانیشتووانی شارەکە لەبەر دەرگا کۆبوونەوە،"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "عیسا ژمارەیەکی زۆر نەخۆشی بە جۆرەها دەردەوە چاککردەوە و زۆر ڕۆحی پیسیشی دەرکرد و نەیهێشت ڕۆحە پیسەکان بدوێن، چونکە دەیانزانی کێیە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "بەرەبەیانی ڕۆژی دواتر کە هێشتا تاریک بوو، عیسا هەستا و چووە شوێنێکی چۆڵ و لەوێ دەستی کرد بە نوێژکردن."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "شیمۆن و هاوڕێکانی بە شوێنیدا گەڕان،"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "کە دۆزییانەوە پێیان گوت: «هەموو خەڵکەکە بەدواتدا دەگەڕێن.»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "عیسا پێی فەرموون: «وەرن، با بڕۆین بۆ دێیەکانی دەوروپشت، تاکو لەوێش پەیامەکەم ڕابگەیەنم، چونکە من بۆ ئەمە هاتووم.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئینجا ڕۆیشت و لە هەموو جەلیلدا لە کەنیشتەکانیان پەیامی خودای ڕادەگەیاند و ڕۆحی پیسی دەردەکرد."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "پیاوێک هاتە لای عیسا کە نەخۆشی گولی هەبوو، لێی پاڕایەوە و چۆکی دادا و پێی گوت: «ئەگەر بتەوێت، دەتوانیت پاکم بکەیتەوە.»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "عیسا دڵی پێی سووتا و دەستی بۆ درێژکرد و دەستی لێدا و پێی فەرموو: «دەمەوێت، پاک بەرەوە!»"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "دەستبەجێ گولییەکەی لێبووەوە و پاک بووەوە."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "دوای ئەوەی کە عیسا پیاوەکەی بە توندی ئاگادار کردەوە، دەستبەجێ بەڕێی کرد،"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "پێی فەرموو: «ئاگاداربە، هیچ شتێک بە کەس مەڵێ، بەڵام بڕۆ خۆت پیشانی کاهین بدە و بۆ پاکبوونەوەکەت ئەو قوربانییەی موسا فەرمانی کردووە بیکە، وەک شایەتییەک بۆیان.»"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "بەڵام ئەو ڕۆیشت و دەستی بە جاڕدان و بڵاوکردنەوەی ئەم هەواڵە کرد، لەبەر ئەوە عیسا نەیتوانی بە ئاشکرا بچێتە ناو شار، بەڵکو لە دەرەوە لە شوێنە چۆڵەکاندا بوو و خەڵکیش لە هەموو لایەکەوە دەهاتنە لای."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاش چەند ڕۆژێک عیسا هاتەوە بۆ کەفەرناحوم، جا بیسترا کە لە ماڵەوەیە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "خەڵکێکی زۆر کۆبوونەوە، بە شێوەیەک لە بەردەرگاش شوێن نەمابوو، ئەویش دەستی کرد بە باسکردنی پەیامی خودای بۆیان."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لەو کاتەدا کابرایەکی ئیفلیجیان هێنایە لای، بە چوار کەس هەڵیانگرتبوو."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام بەهۆی زۆری خەڵکەکەوە نەیانتوانی لێی نزیک ببنەوە. جا کونێکی گەورەیان کردە سەربانی ئەو شوێنەی کە عیسای لێبوو و نوێنەکەیان شۆڕکردەوە کە پیاوە ئیفلیجەکەی لەسەر بوو."
                },
                {
                    "verse": "٥ [5]",
                    "text": "کاتێک عیسا باوەڕی ئەوانی بینی، بە ئیفلیجەکەی فەرموو: «کوڕم، گوناهەکانت بەخشران.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "هەندێک لە مامۆستایانی تەورات کە لەوێ دانیشتبوون، لە دڵی خۆیاندا گوتیان:"
                },
                {
                    "verse": "٧ [7]",
                    "text": "«بۆچی ئەمە بەم شێوەیە دەدوێت؟ کفر دەکات! بێجگە لە خودا کێ دەتوانێت گوناه ببەخشێت؟»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "دەستبەجێ عیسا لە ڕۆحییەوە زانی کە ئەوان لە دڵی خۆیاندا بەو جۆرە بیر دەکەنەوە، پێی فەرموون: «بۆچی لە دڵتاندا بیر لەم شتانە دەکەنەوە؟"
                },
                {
                    "verse": "٩ [9]",
                    "text": "کامیان ئاسانترە، بە ئیفلیجەکە بگوترێت: ”گوناهەکانت بەخشران،“ یان بگوترێت: ”هەستە، نوێنەکەت هەڵگرە و بڕۆ“؟"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بەڵام بۆ ئەوەی بزانن کوڕی مرۆڤ لەسەر زەوی دەسەڵاتی گوناهبەخشینی هەیە،…» بە ئیفلیجەکەی فەرموو:"
                },
                {
                    "verse": "١١ [11]",
                    "text": "«پێت دەڵێم: هەستە، نوێنەکەت هەڵگرە و بڕۆرەوە ماڵەوە.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەویش یەکسەر هەستا و نوێنەکەی هەڵگرت و لەبەرچاوی هەموویان چووە دەرەوە. بە شێوەیەک هەموو سەرسام بوون و ستایشی خودایان کرد و گوتیان: «هەرگیز شتی وامان نەبینیوە!»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "دیسان عیسا چووە سەر کەناری دەریاچەکە، خەڵکەکە هەموو لێی کۆبوونەوە و ئەویش دەستی کرد بە فێرکردنیان."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لە کاتی ڕۆیشتنیدا، لێڤی کوڕی حەلفی بینی لە شوێنی باجگری دانیشتبوو، پێی فەرموو: «دوام بکەوە.» ئەویش هەستا و دوای کەوت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لە کاتێکدا عیسا لە ماڵی لێڤی دانیشتبوو، زۆر لە باجگران و گوناهباران لەگەڵ عیسا و قوتابییەکانی لەسەر خوان بوون، چونکە ژمارەی ئەوانە زۆر بوو کە دوای کەوتبوون."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "مامۆستایانی تەورات کە فەریسی بوون، کاتێک بینییان عیسا وا لەگەڵ گوناهبار و باجگران نان دەخوات، بە قوتابییەکانی ئەویان گوت: «بۆچی لەگەڵ باجگر و گوناهباران نان دەخوات؟»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کە عیسا گوێی لەمە بوو، پێی فەرموون: «لەشساغ پێویستی بە پزیشک نییە، بەڵکو نەخۆش. نەهاتووم ڕاستودروستان بانگهێشت بکەم، بەڵکو گوناهباران.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کاتێک قوتابییەکانی یەحیا و فەریسییەکان بەڕۆژوو بوون، چەند کەسێک هاتنە لای عیسا و لێیان پرسی: «بۆچی قوتابییەکانی یەحیا و قوتابی فەریسییەکان بەڕۆژوو دەبن، بەڵام قوتابییەکانی تۆ بەڕۆژوو نابن؟»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "عیساش پێی فەرموون: «ئایا بانگهێشتکراوانی زەماوەند دەتوانن بەڕۆژوو بن کاتێک زاوا لەگەڵیاندایە؟ هەتا زاوا لەگەڵیاندا بێت ناتوانن بەڕۆژوو بن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام ڕۆژێک دێت کە زاوایان لێ دوور دەخرێتەوە، ئەوسا لەو ڕۆژەدا بەڕۆژوو دەبن."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "«کەس کراسی کۆن بە پەڕۆیەک کە نەچووبێتە ئاو پینە ناکات، چونکە پینە نوێیەکە لە کراسە کۆنەکە ڕادەکێشێت و دڕاوییەکە خراپتر دەبێت."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "کەسیش شەرابی نوێ ناکاتە ناو مەشکەی کۆنەوە، ئەگینا شەرابەکە مەشکەکە دەدڕێنێت، شەرابەکە دەڕژێت و مەشکەکەش لەناودەچێت. بەڵکو شەرابی نوێ دەکرێتە ناو مەشکەی نوێوە.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لە ڕۆژێکی شەممەدا عیسا بەناو دەغڵدا تێدەپەڕی، قوتابییەکانی بە ڕێگاوە دەستیان کرد بە گوڵەگەنم لێکردنەوە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "فەریسییەکان پێیان گوت: «بڕوانە، بۆچی شتێک دەکەن کە لە شەممەدا دروست نییە؟»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "عیساش وەڵامی دانەوە: «ئایا نەتانخوێندووەتەوە داود چی کرد کاتێک خۆی و ئەوانەی لەگەڵی بوون کەوتنە تەنگانە و برسییان بوو؟"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "لە سەردەمی ئەبیاتاری سەرۆکی کاهینان، داود چووە ناو ماڵی خودا و نانی تەرخانکراوی خوارد، دایە ئەوانەش کە لەگەڵی بوون، ئەو نانەی کە دروست نییە بخورێت بۆ کاهینان نەبێت.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئینجا پێی فەرموون: «شەممە بۆ مرۆڤ بەدیهێنراوە، نەک مرۆڤ بۆ شەممە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "کەواتە کوڕی مرۆڤ گەورەی ڕۆژی شەممەیە.»"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "دیسان عیسا چووەوە ناو کەنیشتێک، لەوێ پیاوێکی لێبوو دەستی وشک ببوو،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئیتر هەندێک لەوانەی لەوێ بوون چاودێرییان دەکرد بۆ ئەوەی بزانن لە شەممەدا چاکی دەکاتەوە، تاکو سکاڵای لێ بکەن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "عیسا بە پیاوە دەست وشکبووەکەی فەرموو: «لەبەردەم هەمووان ڕابوەستە.»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئینجا پێی فەرموون: «ئایا لە شەممەدا کاری چاکە دروستە یان کاری خراپە؟ ڕزگارکردنی ژیان یان کوشتن؟» کەچی بێدەنگ بوون."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بە تووڕەییەوە ئاوڕی لێیان دایەوە، لەبەر دڵڕەقییان خەمبار بوو، بە پیاوەکەی فەرموو: «دەستت درێژ بکە.» ئەویش درێژی کرد و دەستی چاک بووەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "فەریسییەکان هاتنە دەرەوە و یەکسەر لەگەڵ هێرۆدسییەکان تەگبیریان کرد چۆن بیکوژن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "عیسا و قوتابییەکانی بەرەو دەریاچەکە کشانەوە و خەڵکێکی زۆر لە جەلیل دوای کەوتن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "کاتێک هەموو ئەو شتانەیان بیست کە دەیکرد، خەڵکێکی زۆر لە یەهودیا، ئۆرشەلیم، ئادومیا، ئەوبەری ڕووباری ئوردون و دەوروبەری سور و سەیداوە هاتنە لای."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەویش بە قوتابییەکانی فەرموو کە بەلەمێکی بۆ ئامادە بکەن، بۆ ئەوەی خەڵکەکە پاڵەپەستۆی نەخەنە سەر."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لەبەر ئەوەی خەڵکێکی زۆری چاککردەوە، وای لێهات هەموو دەردەدارەکان بەرەو ڕووی دەهاتن تاکو دەستی لێبدەن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەو کەسانەی کە ڕۆحی پیسیان تێدابوو، کاتێک دەیانبینی کڕنۆشیان بۆ دەبرد و هاواریان دەکرد: «تۆ کوڕی خودای!»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەویش بە توندی فەرمانی پێدەدان لەلای کەس باسی نەکەن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "عیسا چووە سەر شاخێک و ئەوانەی بانگکرد کە خۆی ویستنی، ئەوانیش چوونە لای."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "دوازدەی دیاری کرد و ناوی لێنان نێردراوان، تاکو لەگەڵی بن و بۆ جاڕدان بیاننێرێت و"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "دەسەڵاتیان هەبێت بۆ دەرکردنی ڕۆحی پیس."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەم دوازدە کەسەی دیاری کرد: شیمۆن کە ناوی لێنا پەترۆس،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "یاقوبی کوڕی زەبدی و یۆحەنای برای کە ناوی لێنان بوانەرگس، واتا کوڕانی هەورەتریشقە،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "هەروەها ئەندراوس، فیلیپۆس، بەرتۆلماوس، مەتا، تۆماس، یاقوبی کوڕی حەلفی، تەداوس، شیمۆنی کانەوی و"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "یەهوزای ئەسخەریوتی کە عیسای بە گرتن دا."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "عیسا چووە ماڵێک و دیسان خەڵکێکی زۆریان لێ کۆبووەوە، بە شێوەیەک کە نەیانتوانی نان بخۆن."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کاتێک کەسوکاری بیستیان، هاتن بیگرن، چونکە دەیانگوت: «مێشکی تێکچووە.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "مامۆستایانی تەوراتیش کە لە ئۆرشەلیمەوە هاتبوون، گوتیان: «بەعل‌زەبول دەستی بەسەردا گرتووە، بە شای ڕۆحە پیسەکان، ڕۆحی پیس دەردەکات.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "عیسا بانگی کردن و بە نموونە قسەی بۆ کردن: «شەیتان چۆن دەبێت شەیتان دەربکات؟"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئەگەر شانشینێک دووبەرەکی تێدابێت، ئەو شانشینە خۆی ڕاناگرێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەگەر ماڵێکیش دووبەرەکی تێدابێت، ئەو ماڵە خۆی ڕاناگرێت."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەگەر شەیتان لە خۆی هەڵگەڕایەوە و دووبەرەکی تێکەوت، خۆی ڕاناگرێت، بەڵکو کۆتایی پێ دێت."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "کەسیش ناتوانێت بچێتە ماڵی پیاوێکی بەهێز و شتەکانی تاڵان بکات، ئەگەر یەکەم جار نەیبەستێتەوە، ئینجا ماڵەکەی تاڵان بکات."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ڕاستیتان پێ دەڵێم: هەموو گوناه و کفرکردنێکی مرۆڤ دەبەخشرێت،"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بەڵام ئەوەی سەبارەت بە ڕۆحی پیرۆز کفر بکات، هەرگیز نابەخشرێت، بەڵکو بە گوناهێکی هەتاهەتاییەوە تاوانبارە.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەمەی فەرموو، چونکە دەیانگوت: «ڕۆحی پیسی هەیە.»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "دایک و براکانی عیسا هاتن، لە دەرەوە ڕاوەستان و ناردیان بەدوایدا."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "خەڵکیش لە دەوروبەری دانیشتبوون، پێیان گوت: «وا دایک و براکانت لە دەرەوە بەدواتدا دەگەڕێن.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "وەڵامی دانەوە و فەرمووی: «دایک و براکانم کێن؟»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "چاوی گێڕا بەسەر ئەوانەی لە دەوروپشتی دانیشتبوون و فەرمووی: «دایک و برای من ئەمانەن."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئەوەی بە خواستی خودا بکات، خوشک و برا و دایکمە.»"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "دیسان عیسا لە کەناری دەریاچەی جەلیل دەستی کرد بە فێرکردنی خەڵک، خەڵکێکی ئێجگار زۆر لێی کۆبووەوە، تاکو وای لێهات چووە ناو بەلەمێکی ناو ئاوەکە دانیشێت، هەموو خەڵکەکەش لە نزیک ئاوەکە لەسەر وشکانی بوون."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بە نموونە زۆر شتی فێرکردن، لە فێرکردنەکەیدا پێیانی فەرموو:"
                },
                {
                    "verse": "٣ [3]",
                    "text": "«گوێ بگرن، جوتیارێک چووە دەرەوە تۆو بکات."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کە تۆوی دەوەشاند، هەندێکی کەوتنە سەر ڕێگا، باڵندەش هاتن و خواردیانن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەندێکیش کەوتنە سەر زەوییەکی بەردەڵان کە خۆڵی کەم بوو، خێرا سەریان دەرکرد، چونکە زەوییەکەی قووڵ نەبوو."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام کە ڕۆژ هەڵهات سووتان و وشک بوون، چونکە ڕەگیان نەبوو."
                },
                {
                    "verse": "٧ [7]",
                    "text": "هەندێکیشیان کەوتنە نێو دڕکان، دڕکەکان گەورە بوون و خنکاندیانن و بەرهەمیان نەدا."
                },
                {
                    "verse": "٨ [8]",
                    "text": "هەندێکیش کەوتنە سەر زەوییەکی باش، ڕوان و گەشەیان کرد و بەرهەمیان دا، یەک بە سی و یەک بە شەست و یەک بە سەد.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئینجا فەرمووی: «ئەوەی گوێی هەیە بۆ بیستن، با ببیستێت!»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "کاتێک عیسا بە تەنها بوو، ئەوانەی لە دەوروپشتی بوون لەگەڵ دوازدە قوتابییەکە، دەربارەی نموونەکە لێیان پرسی."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەویش پێی فەرموون: «نهێنی شانشینی خودا بە ئێوە دراوە، بەڵام ئەوانەی لە دەرەوەن هەموو شتێکیان بە نموونە پێ دەگوترێت،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بۆ ئەوەی «﴿بە سەیرکردن سەیر بکەن، بەڵام نەبینن، بە بیستن ببیستن، بەڵام تێنەگەن، نەوەک بگەڕێنەوە و ببەخشرێن!﴾ »"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئینجا پێی فەرموون: «ئایا لەم نموونەیە تێنەگەیشتن؟ باشە چۆن لە نموونەکانی دیکە تێدەگەن؟"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "جوتیارەکە پەیامی خودا تۆو دەکات."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هەندێک کەس وەکو ئەو تۆوانەن کە دەکەونە سەر ڕێگاکە، کە پەیامەکەیان لێ تۆو دەکرێت، کاتێک دەیبیستن دەستبەجێ شەیتان دێت و ئەو پەیامە دەبات کە تێیاندا تۆوکراوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەوانەی دیکە کە لەسەر بەردەڵانەکە تۆوکران، ئەوانەن کە پەیامەکە دەبیستن و دەستبەجێ بە خۆشییەوە وەریدەگرن،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەڵام بۆ ماوەیەکی کەم دەمێنن، چونکە ڕەگیان نییە. دواتر لەبەر پەیامەکە تووشی تەنگانە و چەوسانەوە دەبن، یەکسەر دەکەون."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەوانەی دیکە کە لەنێو دڕکەکاندا تۆوکران، ئەمانە ئەوەن کە پەیامەکە دەبیستن،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەڵام خەمی ژیان و فریوخواردنی دەوڵەمەندی و ئارەزووی شتەکانی دیکە دێنە ناوەوە و پەیامەکە دەخنکێنن، ئیتر بێ بەرهەم دەبن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەوانەی دیکە کە لەسەر زەوییەکی باش تۆوکران، ئەوانەن کە پەیامەکە دەبیستن و وەریدەگرن و بەرهەم دەدەن، یەک بە سی و یەک بە شەست و یەک بە سەد.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئینجا پێی فەرموون: «ئایا خەڵکی چرا هەڵدەکەن تاکو بیخەنە ژێر تەشت یان نوێنەوە؟ باشە لەسەر چرادان داینانێن؟"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "چونکە هیچ شتێکی شاردراوە نییە ئاشکرا نەبێت و نهێنی نییە دەرنەکەوێت."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەگەر یەکێک گوێی هەیە بۆ بیستن، با ببیستێت.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "هەروەها پێی فەرموون: «وردببنەوە لەوەی دەیبیستن. بەو پێوانەیەی ئێوە بۆ خەڵک دەیپێون، خودا بۆتان دەپێوێتەوە و زیاتریشتان دەداتێ،"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "چونکە ئەوەی هەیەتی، پێی دەدرێت، ئەوەش کە نییەتی، تەنانەت ئەوەی هەشیەتی لێی دەسەنرێتەوە.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "هەروەها فەرمووی: «شانشینی خودا لە مرۆڤێک دەچێت تۆو بوەشێنێتە سەر زەوی."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "شەو دەخەوێت و ڕۆژ هەڵدەستێت، تۆوەکە سەر دەردەکات و گەشە دەکات، ئەویش نازانێت چۆن دەبێت."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "زەوی لە خۆیەوە بەرهەم دەدات، یەکەم جار گیا، ئینجا گوڵەگەنم، پاشان لە گوڵەگەنمەکەدا گەنمی تەواو."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بەڵام کاتێک بەرەکە پێدەگات، دەستبەجێ داسی لێ گیر دەکات، چونکە دروێنەی هاتووە.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "هەروەها فەرمووی: «شانشینی خودا لە چی دەچێت؟ بە چ نموونەیەک ڕوونی بکەینەوە؟"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "شانشینی خودا وەک دەنکە خەرتەلەیەکە ، کاتێک لەسەر زەوی تۆو دەکرێت، لە هەموو تۆوەکانی سەر زەوی بچووکترە."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "کاتێک تۆو دەکرێت، گەشە دەکات و لە هەموو ڕووەکەکان گەورەتر دەبێت و لقی گەورە دەردەکات، بە شێوەیەک باڵندەی ئاسمان دەتوانن لەژێر سێبەریدا هێلانە بکەن.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "هەتا ئەو ئاستەی دەیانتوانی لێی تێبگەن، عیسا بە زۆر نموونەی لەو شێوەیە خەڵکی فێر دەکرد."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بەبێ نموونە قسەی بۆ نەدەکردن، بەڵام کاتێک بە تەنها دەبوو لەگەڵ قوتابییەکانی خۆی هەموو واتاکانی بۆ ڕوون دەکردنەوە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "هەر ئەو ڕۆژە، کاتێک ئێوارە داهات، بە قوتابییەکانی فەرموو: «با بپەڕینەوە ئەوبەر.»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئەوانیش خەڵکەکەیان بەجێهێشت و بە هەمان بەلەم عیسایان برد؛ بەلەمی دیکەشی لەگەڵ بوو."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "ئینجا ڕەشەبایەکی توند هەڵیکرد، شەپۆلەکان بە توندی لە بەلەمەکەیان دەدا، کە خەریک بوو پڕبێت لە ئاو."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "عیسا لە دواوە سەری خستبووە سەر سەرینێک و خەوتبوو. هەڵیانساند و پێیان گوت: «مامۆستا، بەلاتەوە گرنگ نییە ئەگەر لەناوبچین؟»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئەویش هەستا و لە ڕەشەباکەی ڕاخوڕی و بە دەریاچەکەی فەرموو: «بێدەنگ بە! هێمن بە!» ڕەشەباکە وەستا و بووە هێمنییەکی تەواو."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "ئینجا پێی فەرموون: «بۆچی ئەوەندە دەترسن؟ هێشتا باوەڕتان نییە؟»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئەوانیش تۆقین و بە یەکترییان دەگوت: «ئەمە کێیە؟ تەنانەت با و دەریاش گوێڕایەڵی دەبن!»"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئینجا گەیشتنە ئەوبەری دەریاچەکە، بۆ هەرێمی گەراسین."
                },
                {
                    "verse": "٢ [2]",
                    "text": "کاتێک عیسا لە بەلەمەکە دابەزی، یەکسەر لەناو گۆڕستان پیاوێکی تووش بوو ڕۆحی پیسی تێدابوو،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "لەناو گۆڕستاندا دەژیا، کەس نەیدەتوانی چیتر بیبەستێتەوە، تەنانەت بە زنجیریش."
                },
                {
                    "verse": "٤ [4]",
                    "text": "زۆر جار بە کۆت و زنجیر دەبەسترایەوە، بەڵام زنجیرەکانی دەپچڕاند و کۆتەکانیشی دەشکاند، کەس نەیدەتوانی بەسەریدا زاڵ بێت."
                },
                {
                    "verse": "٥ [5]",
                    "text": "شەو و ڕۆژ بەردەوام لەناو گۆڕستان و لە چیاکاندا بوو، هاواری دەکرد و بە بەرد لەشی خۆی بریندار دەکرد."
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک لە دوورەوە عیسای بینی، ڕایکرد و کڕنۆشی بۆ برد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بە دەنگێکی بەرز هاواری کرد: «چیت لە من دەوێت، ئەی عیسای کوڕی خودای هەرەبەرز؟ سوێندت دەدەم بە خودا، ئەشکەنجەم مەدە!»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "چونکە عیسا پێی فەرمووبوو: «ئەی ڕۆحی پیس، لە پیاوەکە وەرە دەرەوە!»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئینجا لێی پرسی: «ناوت چییە؟» پێی گوت: «ناوم لێگیۆنە ، چونکە ئێمە زۆرین.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "زۆریش لە عیسا پاڕایەوە نەیاننێرێتە دەرەوەی ناوچەکە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "لەوێ ڕانە بەرازێکی گەورە لە قەد شاخەکە دەلەوەڕان،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ڕۆحە پیسەکان لە عیسا پاڕانەوە: «بماننێرە ناو بەرازەکان، با بچینە ناویان.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەویش ڕێی پێدان. ڕۆحە پیسەکان هاتنە دەرەوە و چوونە ناو بەرازەکان، ئینجا ڕانەکە کە نزیکەی دوو هەزار سەر دەبوون، بە خێرایی لە قەدپاڵەکەوە بۆ ناو دەریاچەکە هەڵدێران و خنکان."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەرازەوانەکان ڕایانکرد و هەواڵیان دا بە شار و گوندەکان. خەڵکەکەش هاتن تاکو ببینن چی ڕوویداوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کاتێک هاتنە لای عیسا، بینییان ئەوەی لەشکرێک ڕۆحی پیسی تێدابوو، دانیشتووە و پۆشتەیە و ئاقڵە، ئیتر ترسان."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەوانەش کە بینیبوویان چی بەسەر بەرازەکان و ئەو کەسەدا هات کە ڕۆحی پیسی تێدابوو، ڕووداوەکەیان بۆ خەڵکەکە گێڕایەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئیتر دەستیان بە پاڕانەوە کرد لە عیسا تاکو لە ناوچەکەیان بڕوات."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کاتێک عیسا سواری بەلەمەکە دەبوو، ئەو کەسەی ڕۆحی پیسی تێدابوو، لێی پاڕایەوە کە لەگەڵی بڕوات."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ڕێگای نەدا، بەڵکو پێی فەرموو: «بگەڕێوە ناو ماڵ و کەسوکارەکەت، بۆیان بگێڕەوە پەروەردگار چی بۆت کردووە و چۆن بەزەیی پێتدا هاتەوە.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "جا ڕۆیشت و لە دە شارەکە دەستی بە جاڕدانی هەموو ئەوە کرد کە عیسا بۆی کردبوو. هەموو سەرسام بوون."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "دیسان عیسا بە بەلەمەکە پەڕییەوە ئەوبەر، هەر لە کەناری دەریاچەکە بوو خەڵکێکی زۆر لێی کۆبوونەوە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "یەکێک لە پێشەوایانی کەنیشت هات، ناوی یایرۆس بوو، کاتێک عیسای بینی، لەبەرپێی کەوت و"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "زۆر لێی پاڕایەوە: «کچە بچووکەکەم لە سەرەمەرگدایە، وەرە دەستی لەسەر دابنێ تاکو چاک بێتەوە و بژیێت.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "عیسا لەگەڵی چوو، خەڵکێکی زۆر دوای کەوت و پاڵەپەستۆیان لێ دەکرد."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ژنێک لەوێ بوو کە دوازدە ساڵ خوێنبەربوونی هەبوو."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بە دەستی چەندین پزیشک ئازاری زۆری چێژتبوو، ئەوەی هەیبوو خەرجی خۆی کردبوو، بەڵام هیچ سوودێکی نەبوو، بەڵکو خراپتر ببوو."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "باسی عیسای بیستبوو، بۆیە هاتە ناو خەڵکەکە و لە دواوە دەستی لە کراسەکەی دا،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "چونکە لە دڵی خۆیدا گوتی: «ئەگەر تەنها دەست لە کراسەکەی بدەم، چاکدەبمەوە.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "دەستبەجێ خوێن لەبەرڕۆیشتنەکەی ڕاوەستا و لە لەشیدا هەستی بە چاکبوونەوە کرد لە نەخۆشییەکەی."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "یەکسەر عیساش زانی هێزێک لێی هاتە دەرەوە، ئاوڕی لە خەڵکەکە دایەوە و فەرمووی: «کێ دەستی لە کراسەکەم دا؟»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "قوتابییەکانی وەڵامیان دایەوە: «دەبینیت خەڵکەکە پاڵەپەستۆت لێدەکەن، کەچی دەفەرمووی کێ دەستی لێدام؟»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بەڵام عیسا چاوی دەگێڕا، تاکو بزانێت کێ بوو وای کرد."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ژنەکەش کە بە ڕووداوەکەی خۆی دەزانی، بە ترس و لەرزەوە هات، لەبەردەمی کەوت و هەموو شتێکی بە ڕاستی پێ گوت."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "ئەویش پێی فەرموو: «کچم، باوەڕەکەت تۆی چاککردەوە، بڕۆ بە سەلامەت و لە نەخۆشییەکەت چاکببەوە.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کاتێک عیسا قسەی دەکرد، چەند کەسێک لە ماڵی پێشەوای کەنیشتەوە هاتن و گوتیان: «کچەکەت مرد، ئیتر ئەزیەت مەخەرە بەر مامۆستا.»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "عیسا قسەکانی ئەوانی بەرگوێ کەوت، بە پێشەواکەی کەنیشتی فەرموو: «مەترسە، تەنها باوەڕت هەبێت.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "نەیهێشت کەس لەگەڵی بچێت، پەترۆس و یاقوب و یۆحەنای برای یاقوب نەبێت."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "هاتنە ماڵی پێشەواکەی کەنیشت، بینی هەرا و گریان و شیوەنێکی زۆرە."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "چووە ژوورەوە، پێی فەرموون: «بۆچی هەراتانە و دەگریێن؟ کچەکە نەمردووە، بەڵکو نوستووە.»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "بەمە خەڵکەکە پێی پێکەنین. بەڵام عیسا هەموویانی دەرکردە دەرەوە، دایک و باوکی منداڵەکەی برد لەگەڵ ئەوانەی لەگەڵی بوون و چووە ژوورەوە بۆ ئەو شوێنەی منداڵەکەی لێبوو."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "دەستی منداڵەکەی گرت و پێی فەرموو: «تالیسا، قوم!» کە بە واتای «کیژۆڵە، پێت دەڵێم هەستە!» دێت."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "کچەکە کە تەمەنی دوازدە ساڵ بوو، دەستبەجێ هەستا و دەستی بە ڕۆیشتن کرد، جا هەموویان زۆر سەرسام بوون."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "بە توندیش ڕایسپاردن کەس بەمە نەزانێت و فەرمووی شتێکی بدەنێ با بیخوات."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "عیسا ئەوێی بەجێهێشت و گەڕایەوە شارەکەی خۆی، قوتابییەکانیشی دوای کەوتن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "کە بووە شەممە، لە کەنیشتدا دەستی کرد بە فێرکردنی خەڵک، زۆر لەوانەی گوێیان لێی گرتبوو سەرسام بوون. گوتیان: «ئەمە ئەمانەی لەکوێ بوو؟ ئەی ئەم داناییەی پێی دراوە و ئەم پەرجووانەی لەسەر دەستی دەکرێن!"
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەرێ ئەمە دارتاشەکەی کوڕی مریەم و براکەی یاقوب و یوسی و یەهوزا و شیمۆن نییە؟ خوشکەکانی لێرە لەلامان نین؟» ئیتر ڕەتیان کردەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام عیسا پێی فەرموون: «پێغەمبەر بێ ڕێز نییە، لە شاری خۆی و لەنێوان خزم و کەسوکار و ماڵی خۆی نەبێت.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئیتر لەوێدا نەیتوانی هیچ پەرجووێک بکات، تەنها چەند نەخۆشێک نەبێت کە دەستی لەسەر دانان و چاکیکردنەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "لە بێباوەڕیی ئەوان سەری سوڕما. ئینجا بە گوندەکانی دەوروبەردا دەگەڕا و خەڵکی فێر دەکرد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "دوازدە قوتابییەکەی بانگکرد، دوو دوو دەستی بە ناردنیان کرد و دەسەڵاتی بەسەر ڕۆحە پیسەکاندا پێدان."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ڕایسپاردن کە بۆ ڕێگا هیچ نەبەن جگە لە گۆچانێک، نە نان و نە توورەکە و نە پارە بۆ بەر پشتێن،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "پێڵاو لە پێ بکەن بەڵام کراسی زیادە لەبەر مەکەن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "پێی فەرموون: «لە هەر شوێنێک چوونە ماڵێک، لەوێ بمێننەوە هەتا ئەوێ بەجێدەهێڵن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەگەر لە هەر شوێنێکیش پێشوازییان لێ نەکردن و گوێیان لێ نەگرتن، لەوێ بڕۆنە دەرەوە و تۆزی پێتان بتەکێنن، بۆ شایەتی لەسەریان.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەوانیش چوونە دەرەوە و جاڕی تۆبەکردنیان دا."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ڕۆحی پیسی زۆریان دەرکرد و زۆر نەخۆشیان بە ڕۆن چەورکرد و چاکیان کردنەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "هێرۆدسی پاشا لەم بارەیەوە بیستی، چونکە ناوی عیسا دەنگیدابووەوە و دەیانگوت: «یەحیای لەئاوهەڵکێش لەناو مردووان هەستاوەتەوە، لەبەر ئەوە کاری پەرجوو لەسەر دەستی ئەو دەکرێت.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "خەڵکی دیکە دەیانگوت: «ئەلیاسە.» هەندێکیش دەیانگوت: «پێغەمبەرێکە، وەک پێغەمبەرانی سەردەمی کۆن.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام هێرۆدس کاتێک بیستی، گوتی: «یەحیایە، ئەوەی سەرم بڕی، ئەوە هەستاوەتەوە!»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "هێرۆدس لەبەر هێرۆدیای ژنی فیلیپۆسی برای، ئەوەی کە خۆی خواستبووی، ناردبووی و یەحیای گرتبوو، پەلبەستی کردبوو و خستبوویە زیندانەوە،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لەبەر ئەوەی یەحیا بە هێرۆدسی دەگوت: «دروست نییە براژنەکەت بخوازیت.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئیتر هێرۆدیا زۆر ڕقی لێی دەبووەوە و حەزی دەکرد بیکوژێت، بەڵام نەیدەتوانی،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "چونکە هێرۆدس لە یەحیا دەترسا، دەیزانی پیاوێکی ڕاستودروست و پیرۆزە، دەیپاراست. کاتێک گوێی لێ دەگرت زۆر دەشێوا، حەزیشی دەکرد گوێی لێ بگرێت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لە کۆتاییدا دەرفەتێک ڕێککەوت. هێرۆدس لە جەژنی لەدایکبوونیدا خوانێکی بۆ گەورە پیاوان و فەرماندەکانی و پیاو ماقوڵانی جەلیل سازکرد."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "کچی هێرۆدیا هاتە ژوورەوە و سەمای کرد. جا هێرۆدس و ئەوانەی دڵخۆش کرد کە لەگەڵی پاڵیاندابووەوە. پاشا بە کچەکەی گوت: «ئەوەی دەتەوێت لە منی داوا بکە، دەتدەمێ.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "سوێندیشی بۆ خوارد: «هەرچیم لێ داوا بکەیت دەتدەمێ، ئەگەر نیوەی شانشینەکەشم بێت.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئەویش چووە دەرەوە و بە دایکی گوت: «داوای چی بکەم؟» گوتی: «سەری یەحیای لەئاوهەڵکێش.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "دەستبەجێ و بە پەلە هاتە ژوورەوە بۆ لای پاشا، داوای کرد و گوتی: «دەمەوێت ئێستا سەری یەحیای لەئاوهەڵکێشم لەسەر سینییەک بدەیتێ.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "پاشا زۆر دڵگران بوو. بەڵام لەبەر سوێندەکەی و ئەوانەی لەگەڵی لەسەر خوان بوون، نەیویست ڕەتی بکاتەوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "پاشا یەکسەر جەلادی نارد و فەرمانی دا سەری بهێنێت. ئەویش چوو و لە زیندان سەری پەڕاند،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "لەسەر سینییەک سەری ئەوی هێنا و دایە کچەکە، کچەش دای بە دایکی."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "قوتابییەکانی یەحیا بیستیان، هاتن تەرمەکەیان هەڵگرت و لە گۆڕێکدا ناشتیان."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "نێردراوان لە عیسا کۆبوونەوە و هەموو ئەو کارە و فێرکردنانەیان بۆ گێڕایەوە کە کردبوویان."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئەویش پێی فەرموون: «هەر خۆتان وەرنە شوێنێکی چۆڵ کەمێک پشوو بدەن.» لەبەر ئەوەی ئەوانەی دەهاتن و دەچوون زۆر بوون، دەرفەتی نان خواردنیان نەبوو."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئیتر هەر خۆیان بە بەلەم چوونە شوێنێکی چۆڵ."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "بەڵام خەڵکێکی زۆر ئەوانیان لە کاتی ڕۆیشتندا بینی و ناسیاننەوە، لە هەموو شارەکانەوە پێکەوە بە پێ بەرەو ئەوێ ڕایاندەکرد و پێشیان کەوتن."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "کاتێک عیسا لە بەلەمەکە دابەزی، خەڵکێکی بێشوماری بینی و دڵی پێیان سووتا، چونکە وەک مەڕی بێ شوان وابوون، هەر بۆیە دەستی کرد بە فێرکردنیان بە زۆر شت."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کاتێک درەنگ داهات، قوتابییەکانی هاتنە لای و گوتیان: «ئەم شوێنە چۆڵە و ئێستا کاتیش درەنگە."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "بەڕێیان بکە، تاکو بچنە ئەم کێڵگە و گوندانەی دەوروبەر خواردن بۆ خۆیان بکڕن.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "بەڵام وەڵامی دانەوە: «ئێوە شتێکیان بدەنێ با بیخۆن.» پێیان گوت: «ئایا بچین بایی دوو سەد دینار نانیان بۆ بکڕین و بیاندەینێ، تاکو بیخۆن؟»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ئەویش پێی فەرموون: «بڕۆن بزانن چەند نانتان هەیە.» کە زانییان گوتیان: «پێنج نان و دوو ماسی.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئینجا فەرمانی پێدان خەڵکەکە کۆمەڵ کۆمەڵ لەسەر سەوزە گیا دابنیشێنن."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "بە کۆمەڵ دانیشتن، سەد سەد و پەنجا پەنجا."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئینجا پێنج نانەکە و دوو ماسییەکەی هەڵگرت و تەماشای ئاسمانی کرد، سوپاسی خودای کرد و نانەکانی لەتکرد و دایە قوتابییەکانی تاکو لەبەردەمیان دایبنێن، دوو ماسییەکەشی بەسەر هەموویان دابەش کرد."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "هەموو خواردیان و تێر بوون."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "پاشان دوازدە سەبەتەی پڕ لە پەلکەنان و ماسییان هەڵگرتەوە."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ئەوانەی لە نانەکەیان خوارد پێنج هەزار پیاو بوون."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "دەستبەجێ عیسا قوتابییەکانی ناچار کرد سواری بەلەمەکە بن و پێشی بکەون بۆ ئەوبەری دەریاچەکە، بۆ شارۆچکەی بێت‌سەیدا، هەتا خۆی خەڵکەکە بەڕێ دەکات."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "دوای بەڕێکردنیان، بۆ نوێژکردن چووە سەر شاخ."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "کە ئێوارە داهات، بەلەمەکە لە ناوەڕاستی دەریاچەکە بوو، عیساش بە تەنها لەسەر وشکانی بوو."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "کە بینی قوتابییەکانی بەهۆی سەوڵ لێدانەوە ماندوو بوون، چونکە ئاراستەی ڕەشەباکە پێچەوانە بوو، لە بەرەبەیان هاتە لایان، بەسەر دەریاچەکەدا ڕۆیشت و ویستی لێیان تێبپەڕێت."
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "بەڵام کاتێک بینییان بەسەر دەریاچەکەدا دەڕوات، وایانزانی دێوەزمەیە، جا هاواریان کرد،"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "چونکە هەموو بینییان و پەشۆکان. ئەو دەستبەجێ قسەی لەگەڵ کردن: «ورەتان بەرز بێ! ئەوە منم. مەترسن.»"
                },
                {
                    "verse": "٥١ [51]",
                    "text": "ئینجا بۆ لایان سەرکەوتە ناو بەلەمەکە و ڕەشەباکە وەستا. جا بە تەواوی سەرسام بوون،"
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "لەبەر ئەوەی لە پەرجووی نانەکان تێنەگەیشتن؛ دڵیان هەر ڕەق بوو."
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "کاتێک عیسا و قوتابییەکانی پەڕینەوە ئەوبەر، هاتنە خاکی جەنیسارەت و لەنگەریان گرت."
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "کاتێک لە بەلەمەکە دابەزین، خەڵک عیسایان ناسییەوە."
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "بە پەلە ڕۆیشتن و دەستیان کرد بە هێنانی نەخۆشەکانیان بەسەر نوێنەکانیانەوە بۆ هەر شوێنێک کە دەیانبیست عیسای لێیە."
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "بۆ هەر شوێنێک دەچوون، گوند، شار، کێڵگە، خەڵک نەخۆشەکانیان لە بازاڕ دادەنا و لێی دەپاڕانەوە کە تەنها دەست لە چمکی کراسەکەی بدەن. جا هەموو ئەوانەی دەستیان لێی دەدا چاکدەبوونەوە."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "فەریسی و هەندێک لە مامۆستایانی تەورات کە لە ئۆرشەلیمەوە هاتبوون لەلای عیسا کۆبوونەوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بینییان هەندێک لە قوتابییەکانی بە دەستی پیس نان دەخۆن، واتا بێ دەست شوشتن،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "چونکە فەریسی و هەموو جولەکەکان نان ناخۆن ئەگەر بە باشی دەستیان نەشۆن، لەبەر ئەوەی پەیوەست بوون بە نەریتی پیرانەوە،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "هەروەها کاتێک لە بازاڕ دێنەوە نان ناخۆن هەتا خۆیان نەشۆن. زۆر دابونەریتی دیکەش هەیە کە جێبەجێی دەکەن، وەکو شوشتنی کاسە و چاپەست و دۆلکەی مس."
                },
                {
                    "verse": "٥ [5]",
                    "text": "فەریسی و مامۆستایانی تەوراتیش لە عیسایان پرسی: «بۆچی قوتابییەکانت لەسەر نەریتی پیران ناڕۆن و بە دەستی پیس نان دەخۆن؟»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەویش پێی فەرموون: «ئیشایای پێغەمبەر سەبارەت بە ئێوەی دووڕوو پێشبینی باشی کردووە، وەک نووسراوە: «﴿ئەم گەلە هەر بە دەم ڕێزم لێ دەگرن، بەڵام دڵیان لێم دوورە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەخۆڕایی دەمپەرستن، تەنها ڕاسپاردەی مرۆڤانە فێری خەڵک دەکەن.﴾"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئێوە ڕاسپاردەی خوداتان پشتگوێ خستووە و دەستتان بە نەریتی مرۆڤەوە گرتووە.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "دیسان پێی فەرموون: «باش ڕاسپاردەی خودا ڕەت دەکەنەوە، بۆ ئەوەی پارێزگاری لە نەریتی خۆتان بکەن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەوەتا موسا گوتوویەتی: ﴿ڕێزی دایک و باوکتان بگرن﴾ ، ﴿ئەوەی نەفرەت لە دایکی یان باوکی بکات، دەبێت بکوژرێت.﴾"
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەڵام ئێوە دەڵێن: ”ئەگەر یەکێک بە دایک یان باوکی بڵێت: ئەوەی لە منەوە سوودت لێی وەردەگرت، دەیکەمە قوربانی،“ کە دیارییە بۆ خودا،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئیتر نایەڵن هیچ شتێک بۆ دایک یان باوکی بکات."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەو نەریتەتان کە لە یەکتری وەردەگرن، دەسەڵاتی ڕاسپاردەی خودا ڕەت دەکەنەوە. زۆر شتی دیکەی وەک ئەمە دەکەن.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "دیسان عیسا خەڵکەکەی بانگکرد و پێی فەرموون: «هەموو گوێم لێ بگرن و تێبگەن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "شت نییە لە دەرەوەی مرۆڤەوە بێتە ناوی و گڵاوی بکات. بەڵام ئەوەی لە مرۆڤەوە دێتە دەرەوە، ئەوە مرۆڤ گڵاو دەکات."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "[ئەوەی گوێی هەیە بۆ بیستن با گوێ بگرێت.]»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کاتێک خەڵکەکەی بەجێهێشت و هاتە ماڵەوە، قوتابییەکانی بۆ نموونەکە پرسیاریان لێکرد."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "پێی فەرموون: «ئایا ئێوەش تێنەگەیشتوون؟ ئایا تێناگەن کە هەرچی لە دەرەوەی مرۆڤەوە دێتە ناویەوە ناتوانێت گڵاوی بکات؟"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "چونکە ناچێتە دڵییەوە، بەڵکو سکی، پاشان دەچێتە دەرەوەی جەستەی.» بەمەش ڕایگەیاند کە هەموو خواردنێک پاکە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئینجا فەرمووی: «ئەوەی لە مرۆڤ دەردەچێت، ئەوەیە مرۆڤ گڵاو دەکات،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "چونکە لە ناوەوە، لە دڵی مرۆڤەوە، بیری خراپ دەردەچێت: بەدڕەوشتی، دزی، کوشتن،"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "داوێنپیسی، چاوچنۆکی، خراپەکاری، هەڵخەڵەتاندن، بەڕەڵایی، چاوپیسی، کفر، لووتبەرزی، گێلی."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "هەموو ئەم خراپانە لە ناخی مرۆڤەوە دەردەچن و گڵاوی دەکەن.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "عیسا ئەوێی بەجێهێشت و چوو بۆ هەرێمی سور. چووە ماڵێک و نەیویست کەس بزانێت، بەڵام نەیتوانی خۆی بشارێتەوە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "لەبەر ئەوەی ژنێک کچەکەی ڕۆحی پیسی تێدابوو، کاتێک هەواڵی ئەوی بیست یەکسەر هات و لەبەرپێی کەوت."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ژنەکەش یۆنانی بوو، لە ڕەگەزی فینیکیای سوریا بوو، داوای لێکرد ڕۆحە پیسەکە لە کچەکەی دەربکات."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەویش پێی فەرموو: «جارێ با منداڵان تێر بن، چونکە ناشێت نانی منداڵان ببڕدرێت و فڕێبدرێت بۆ سەگ.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "بەڵام ژنەکە وەڵامی دایەوە: «گەورەم! سەگیش لەژێر خواندا لە پاشماوەی منداڵان دەخوات.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "پێی فەرموو: «لەبەر ئەم قسەیە، بڕۆ، ڕۆحە پیسەکە لە کچەکەت دەرچوو.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "کاتێک ژنەکە گەڕایەوە ماڵەوە، بینی منداڵەکە لەسەر جێگاکەی پاڵکەوتووە و ڕۆحە پیسەکەی لێ دەرچووبوو."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئینجا عیسا هەرێمی سوری بەجێهێشت و بە سەیدادا بەرەو دەریاچەی جەلیل هات، بە هەرێمی دە شارەکەدا."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "کەڕێکی لاڵەپەتەیان بۆ هێنا و لێی پاڕانەوە دەستی لەسەر دابنێت."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "عیسا بردییە لایەکەوە، دوور لە خەڵکەکە، پەنجەکانی خستە ناو گوێی کابراوە و تفی دا بە دەستی خۆی و پاشان دەستی لە زمانی دا."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "چاوی بەرەو ئاسمان هەڵبڕی و لە ناخەوە ئاهێکی هەڵکێشا و پێی فەرموو: «ئێففەسا!» واتا بکرێوە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "دەستبەجێ گوێیەکانی کرانەوە و گرێی زمانی شلبووەوە و بە ڕەوانی قسەی کرد."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئینجا ڕایسپاردن بە کەس نەڵێن، بەڵام چەند ڕایدەسپاردن ئەوان زیاتر بڵاویان دەکردەوە."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "زۆر سەرسام بوون و دەیانگوت: «هەموو شتێکی بە باشی کردووە! وا دەکات کەڕ ببیستێت و لاڵ قسە بکات.»"
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەو ڕۆژانەدا کۆمەڵە خەڵکێکی زۆری دیکە کۆبوونەوە. لەبەر ئەوەی هیچیان نەبوو بیخۆن، عیسا قوتابییەکانی بانگکرد و پێی فەرموون:"
                },
                {
                    "verse": "٢ [2]",
                    "text": "«دڵم بەو خەڵکە دەسووتێت، ئەوە سێ ڕۆژە لەگەڵمدان و هیچیان نییە بیخۆن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەگەر بە برسیێتی بیاننێرمەوە ماڵ، لە ڕێگا بڕ ناکەن، هەندێکیشیان لە دوورەوە هاتوون.»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "قوتابییەکانی وەڵامیان دایەوە: «کێ دەتوانێت لەم چۆڵەوانییە نانی ئەمانە بدات؟»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "لێی پرسین: «چەند نانتان پێیە؟» گوتیان: «حەوت.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئیتر فەرمانی دا خەڵکەکە لەسەر زەوی دانیشن. حەوت نانەکەی وەرگرت و سوپاسی خودای کرد و لەتی کردن و دایە قوتابییەکان تاکو دابەشی بکەن، ئەوانیش بەسەر خەڵکەکەدا دابەشیان کرد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "چەند ماسییەکی بچووکیشیان پێبوو، سوپاسی خودای کرد و فەرمووی با ئەمەش دابەش بکرێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئیتر خواردیان و تێربوون، دوایی حەوت سەبەتەی پڕ پەلکەنانیان کۆکردەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ژمارەی ئەوانەی ئامادەبوون نزیکەی چوار هەزار کەس دەبوون. دوای ئەوەی کە عیسا خەڵکەکەی بەڕێکرد،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "یەکسەر لەگەڵ قوتابییەکانی سواری بەلەم بوو و هاتە ناوچەی دەلمانووسە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "فەریسییەکان هاتن و لەگەڵ عیسا دەستیان بە مشتومڕ کرد، هەروەها بۆ ئەوەی تاقی بکەنەوە، داوای نیشانەیەکی ئاسمانییان لێی کرد."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "عیسا لە ناخەوە ئاهێکی هەڵکێشا و فەرمووی: «بۆچی ئەم نەوەیە داوای نیشانە دەکات؟ ڕاستیتان پێ دەڵێم: نیشانە نادرێتە ئەم نەوەیە.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئینجا بەجێی هێشتن. دووبارە سواری بەلەمەکە بوو و پەڕییەوە ئەوبەر."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "قوتابییەکان لەبیریان چووبوو لەگەڵ خۆیان نان بهێنن، لە بەلەمەکەدا تەنها یەک نانیان پێبوو."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "عیسا ڕایسپاردن: «وریابن، ئاگاداری هەویرترشی فەریسییەکان و هەویرترشی هێرۆدس بن.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لەناو خۆیاندا بە یەکتریان گوت: «لەبەر ئەوەی نانمان پێ نییە.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "عیسا کە بەمەی دەزانی، پێی فەرموون: «بۆ باسی ئەوە دەکەن کە نانتان پێ نییە؟ ئایا هێشتا نابینن و تێناگەن؟ ئایا هەتا ئێستا دڵتان هەر ڕەقە؟"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "خۆ چاوتان هەیە، نابینن، گوێتان هەیە، نابیستن؟ هەروەها بیرتان نایەتەوە؟"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "کاتێک پێنج نانەکەم بۆ پێنج هەزارەکە لەتکرد، چەند سەبەتەی پڕ لە پەلکەنانتان هەڵگرتەوە؟» وەڵامیان دایەوە: «دوازدە.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "«ئەی کاتی حەوت نانەکە بۆ چوار هەزار کەسەکە، چەند سەبەتەی پڕ لە پەلکەنانتان هەڵگرتەوە؟» وەڵامیان دایەوە: «حەوت.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئینجا پێی فەرموون: «هێشتا تێناگەن؟»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "کاتێک عیسا و قوتابییەکانی هاتنە بێت‌سەیدا، کەسێکی نابینایان هێنایە لای عیسا و لێی پاڕانەوە دەستی لێ بدات."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەویش دەستی نابیناکەی گرت، بردییە دەرەوەی دێیەکە و تفی لەسەر چاوی دا و دەستی لەسەر دانا و لێی پرسی: «هیچ دەبینیت؟»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "پیاوەکە سەیری دەوروبەری کرد و گوتی: «خەڵک دەبینم وەک درەخت دەڕۆن.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "دیسان عیسا دەستی خستەوە سەر چاوی، چاوی تێبڕی و چاک بووەوە و هەموو شتێکی بە ڕوونی بینی."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئینجا بۆ ماڵی خۆی ڕەوانەی کردەوە و فەرمووی: «جارێ مەڕۆ بۆ ناو دێ.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "عیسا و قوتابییەکانی بەرەو گوندەکانی قەیسەرییەی فیلیپۆس بەڕێکەوتن، لە ڕێگا لە قوتابییەکانی پرسی: «خەڵکی دەڵێن من کێم؟»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "وەڵامیان دایەوە: «هەندێک دەڵێن یەحیای لەئاوهەڵکێش، هەندێکیش دەڵێن ئەلیاس، هەندێکی دیکەش دەڵێن یەکێک لە پێغەمبەران.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "لێی پرسین: «ئەی ئێوە دەڵێن من کێم؟» پەترۆس وەڵامی دایەوە: «تۆ مەسیحەکەیت.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "جا ئاگاداری کردنەوە لەلای کەس باسی نەکەن."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئینجا دەستی کرد بە فێرکردنیان کە کوڕی مرۆڤ دەبێت زۆر ئازار بچێژێت، پیران و کاهینانی باڵا و مامۆستایانی تەورات ڕەتی بکەنەوە، بکوژرێت و دوای سێ ڕۆژ هەستێتەوە."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "عیسا قسەکەی ئەوەندە بە ئاشکرا کرد کە پەترۆس هێنایە ئەم لاوە و دەستی کرد بە سەرزەنشتکردنی."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "بەڵام عیسا ئاوڕی دایەوە و سەیری قوتابییەکانی کرد، سەرزەنشتی پەترۆسی کرد و فەرمووی: «لەبەرچاوم لاچۆ، ئەی شەیتان! تۆ بیر لە شتە خوداییەکان ناکەیتەوە، بەڵکو شتی مرۆڤانە.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "ئینجا خەڵکەکە و قوتابییەکانی بانگکرد و پێی فەرموون: «ئەگەر کەسێک دەیەوێت ببێتە قوتابی من، با نکۆڵی لە خۆی بکات و خاچەکەی هەڵبگرێت و دوام بکەوێت."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئەوەی بیەوێت ژیانی خۆی ڕزگار بکات، دەیدۆڕێنێت، بەڵام ئەوەی لە پێناوی من و مزگێنییەکەم ژیانی خۆی بدۆڕێنێت، ڕزگاری دەکات."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "چی بەکەڵکی مرۆڤ دێت ئەگەر هەموو جیهان بباتەوە و خۆی بدۆڕێنێت؟"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "یان کەسێک لە بەرامبەر ژیانیدا چ بەهایەک دەدات؟"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ئەوەی لەلای ئەم نەوە داوێنپیس و گوناهبارە شەرمی بە من و بە وتەکانم بێت، کوڕی مرۆڤیش شەرمی پێی دەبێت، کاتێک بە شکۆمەندی باوکیەوە لەگەڵ فریشتە پیرۆزەکاندا دێتەوە.»"
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئینجا پێی فەرموون: «ڕاستیتان پێ دەڵێم: هەندێک لەوانەی لێرە ڕاوەستاون، مردن ناچێژن هەتا شانشینی خودا نەبینن بە هێزەوە دێت.»"
                },
                {
                    "verse": "٢ [2]",
                    "text": "دوای شەش ڕۆژ، عیسا بە تەنها پەترۆس و یاقوب و یۆحەنای لەگەڵ خۆی برد و بۆ سەر چیایەکی بەرز ڕێبەریی کردن. پاشان لەپێشیان شێوەی گۆڕا."
                },
                {
                    "verse": "٣ [3]",
                    "text": "جلەکانی بووە سپییەکی بریسکەدار، سپیتر لەوەی کە هەرکەسێک لە جیهاندا بتوانێت بیکات."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئینجا ئەلیاس و موسایان بۆ دەرکەوت، لەگەڵ عیسادا کەوتنە گفتوگۆ."
                },
                {
                    "verse": "٥ [5]",
                    "text": "پەترۆسیش بە عیسای گوت: «ڕابی، پێمان باشە لێرە بین، با سێ کەپر دروستبکەین، یەکێک بۆ تۆ و یەکێک بۆ موسا و یەکێکیش بۆ ئەلیاس.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "نەیدەزانی چی دەڵێت، چونکە تۆقیبوون."
                },
                {
                    "verse": "٧ [7]",
                    "text": "هەورێکیش هات و باڵی بەسەریاندا کێشا، دەنگێک لە هەورەکەوە هات: «ئەمە کوڕی خۆشەویستمە، گوێی لێ بگرن!»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "کاتێک لەناکاو سەیری دەوروپشتیان کرد، لە عیسا زیاتر کەسیان لەگەڵ خۆیان نەبینی."
                },
                {
                    "verse": "٩ [9]",
                    "text": "کاتێک لە چیاکە دەهاتنە خوارەوە، عیسا فەرمانی پێدان ئەوەی بینییان بە کەسی نەڵێن، هەتا کوڕی مرۆڤ لەناو مردووان هەڵدەستێتەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەوانیش بابەتەکەیان لەنێو خۆیاندا هێشتەوە و لەبارەی هەستانەوەی نێو مردووانەوە دەستیان بە گفتوگۆ کرد."
                },
                {
                    "verse": "١١ [11]",
                    "text": "جا پرسیاریان لێکرد: «بۆچی مامۆستایانی تەورات دەڵێن: ”دەبێت یەکەم جار ئەلیاس بێت“؟»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "عیسا وەڵامی دانەوە: «ڕاستە، ئەلیاس دێت و هەموو شتێک ڕێک دەخاتەوە. کەواتە بۆچی دەربارەی کوڕی مرۆڤ نووسراوە کە دەبێت زۆر ئازار بچێژێت و سووکایەتیی پێ بکرێت؟"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام پێتان دەڵێم، ئەلیاس هات و چییان ویست پێیان کرد، هەروەک ئەوەی لەبارەی ئەوەوە نووسراوە.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کاتێک هاتنەوە لای قوتابییەکانی دیکە، خەڵکێکی زۆریان لە دەوروپشتیان بینی و مامۆستایانی تەوراتیش دەمەقاڵێیان لەگەڵ دەکردن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کە هەموو خەڵکەکە عیسایان بینی یەکسەر سەرسام بوون، ڕایانکرد بەرەوپیری و سڵاویان لێکرد."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "عیسا لێی پرسین: «لەسەر چی دەمەقاڵێیان لەگەڵ دەکەن؟»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "یەکێک لە خەڵکەکە وەڵامی دایەوە: «مامۆستا، کوڕەکەم هێناوەتە لات، ڕۆحێکی لاڵی هەیە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لەکوێ بیگرێت، بە زەویدا دەدات، دەمی کەف دەکات و ددانەکانی جیڕدەکاتەوە و ڕەق دەبێت. داوام لە قوتابییەکانت کرد دەریبکەن، بەڵام نەیانتوانی.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "عیسا وەڵامی دانەوە: «ئەی نەوەی بێباوەڕ، هەتا کەی لەگەڵتان بم؟ هەتا کەی بەرگەتان بگرم؟ منداڵەکە بهێننە لام.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەوانیش هێنایانە لای. کە ڕۆحە پیسەکە عیسای بینی، دەستبەجێ منداڵەکە فێی لێهات و کەوتە سەر زەوی، دەگەوزی و کەف لە دەمیەوە دەهات."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "عیسا لە باوکی منداڵەکەی پرسی: «لە کەیەوە وای لێهاتووە؟» گوتی: «لە منداڵییەوە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "زۆر جاریش خستوویەتییە ناو ئاگر یان ئاوەوە تاکو لەناوی ببات. ئەگەر دەتوانیت شتێک بکەیت، بەزەییت پێمان بێتەوە و یارمەتیمان بدە.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "عیسا پێی فەرموو: «”ئەگەر دەتوانیت“؟ ئەوەی باوەڕ بهێنێت هەموو شتێکی بۆ دەبێت.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "یەکسەر باوکی منداڵەکە هاواری کرد: «باوەڕم هەیە، یارمەتی بێباوەڕیم بدە!»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "عیسا کە بینی خەریکە قەرەباڵغ دەبێت، لە ڕۆحە پیسەکەی ڕاخوڕی: «ئەی ڕۆحی کەڕولاڵ، فەرمانت پێ دەکەم، لێی وەرە دەرەوە و نەچیتەوە ناوی!»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئینجا ڕۆحە پیسەکە هاواری کرد و بە توندی فێی لێهێنا و لێی هاتە دەرەوە. کوڕەکە وەک مردووی لێ هات، تەنانەت زۆر کەس گوتیان: «مرد.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "بەڵام عیسا دەستی گرت و هەڵیستاندەوە، ئەویش ڕاوەستا."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "عیسا چووەوە ماڵ، قوتابییەکانی بە تەنها لێیان پرسی: «بۆچی ئێمە نەمانتوانی دەریبکەین؟»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "پێی فەرموون: «ئەم جۆرە بە نوێژ نەبێت دەرناکرێت.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "لەوێ ڕۆیشتن و بە جەلیلدا تێپەڕین، عیساش نەیویست کەس بزانێت،"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "چونکە قوتابییەکانی فێردەکرد و پێی دەفەرموون: «کوڕی مرۆڤ دەدرێتە دەست خەڵک و دەیکوژن، دوای کوشتنی بە سێ ڕۆژ هەڵدەستێتەوە.»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بەڵام ئەوان لە قسەکە تێنەگەیشتن و ترسان لێی بپرسن."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئینجا هاتنە کەفەرناحوم. کە گەیشتە ماڵەوە، عیسا لێی پرسین: «لە ڕێگا گفتوگۆی چیتان دەکرد؟»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بەڵام ئەوان بێدەنگ بوون، چونکە لە ڕێگا مشتومڕیان لەگەڵ یەکتر کرد کە کامیان پایەبەرزترە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "عیسا دانیشت و دوازدە قوتابییەکەی بانگکرد، پێی فەرموون: «ئەگەر یەکێک ویستی یەکەم بێت، با لەدوای هەمووان و خزمەتکاری هەمووان بێت.»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئینجا منداڵێکی هێنا و لە ناوەڕاستیاندا ڕایگرت، گرتییە باوەشی و پێی فەرموون:"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "«ئەوەی بە ناوی منەوە پێشوازی لە یەکێک لەم منداڵانە بکات، پێشوازی لە من دەکات، ئەوەی پێشوازیم لێ بکات، پێشوازی لە من ناکات، بەڵکو لەوەی ناردوومی.»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "یۆحەنا پێی گوت: «مامۆستا، یەکێکمان بینی بە ناوی تۆوە ڕۆحی پیسی دەردەکرد، ئێمەش ڕێمان لێ گرت، چونکە دوامان ناکەوێت.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "عیسا فەرمووی: «ڕێی لێ مەگرن، کەس نییە بە ناوی منەوە پەرجوو بکات و بتوانێت لەدوای ماوەیەکی کورت بە خراپە باسم بکات،"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "چونکە ئەوەی دژمان نییە لەگەڵمانە."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئەوەی بە ناوی منەوە جامێک ئاوی پێدان، لەبەر ئەوەی هی مەسیحن، ڕاستیتان پێ دەڵێم پاداشتی ون نابێت."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "«ئەوەی یەکێک لەم بچووکانەی کە باوەڕیان بە من هەیە تووشی گوناه بکات، باشترە بۆی بەرداشێکی گەورە بە ملیەوە هەڵبواسرێت و فڕێبدرێتە دەریاوە."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "ئەگەر دەستت تووشی گوناهی کردیت، بیبڕەوە. بۆ تۆ باشترە بە دەستێکەوە بچیتە ناو ژیانەوە لەوەی دوو دەستت هەبێت و بچیتە دۆزەخەوە، ناو ئاگرێک کە کوژانەوەی بۆ نییە."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "[لەوێ کرمەکانیان نامرێت و ئاگرەکە ناکوژێتەوە.]"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "ئەگەر پێت تووشی گوناهی کردیت، بیبڕەوە. بۆ تۆ باشترە بە پێیەکەوە بچیتە ناو ژیانەوە لەوەی کە بە دوو پێوە فڕێبدرێیتە ناو دۆزەخ."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "[لەوێ کرمەکانیان نامرێت و ئاگرەکە ناکوژێتەوە.]"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "ئەگەر چاوت تووشی گوناهی کردیت، دەریبهێنە. بۆ تۆ باشترە بە یەک چاوەوە بچیتە ناو شانشینی خوداوە لەوەی بە دوو چاوەوە فڕێبدرێیتە ناو دۆزەخ."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "«﴿لەوێ کرمەکانیان نامرێت و ئاگرەکە ناکوژێتەوە.﴾"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "هەموو کەسێک بە ئاگر سوێر دەکرێت."
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "«خوێ باشە، بەڵام ئەگەر خوێ سوێرییەکەی نەما، بە چی سوێری دەکەنەوە؟ با خوێتان تێدابێت و لەگەڵ یەکتری لە ئاشتیدا بن.»"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئینجا عیسا ئەوێی بەجێهێشت و هاتە هەرێمی یەهودیا و ئەوبەری ڕووباری ئوردون. دیسان خەڵک لێی کۆبوونەوە، وەک نەریتی خۆی فێری دەکردن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەندێک فەریسی هاتن و بۆ تاقیکردنەوە پرسیاریان لێی کرد: «ئایا دروستە مێرد ژنەکەی تەڵاق بدات؟»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "وەڵامی دایەوە: «موسا فەرمانی چی پێ کردوون؟»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "گوتیان: «موسا ڕێی داوە پیاو تەڵاقنامە بنووسێت و لە ژنەکەی جودا ببێتەوە.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام عیسا پێی فەرموون: «لەبەر دڵڕەقیتان ئەم ڕاسپاردەیەی بۆ نووسین."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام لە سەرەتای بەدیهێنانەوە، خودا ﴿بە نێر و مێ بەدیهێنان.﴾"
                },
                {
                    "verse": "٧ [7]",
                    "text": "﴿لەبەر ئەوە پیاو دایک و باوکی خۆی بەجێدەهێڵێت و بە ژنەکەیەوە دەنووسێت،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئیتر هەردووکیان دەبنە یەک جەستە.﴾ کەواتە چیتر دوو نین، بەڵکو یەک جەستەن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "لەبەر ئەوە ئەوەی خودا بە یەکتری گەیاندووە، با مرۆڤ جیای نەکاتەوە.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لە ماڵەوەش، قوتابییەکان دیسان لەم بارەیەوە لێیان پرسی."
                },
                {
                    "verse": "١١ [11]",
                    "text": "پێی فەرموون: «ئەوەی ژنەکەی تەڵاق بدات و یەکێکی دیکە بهێنێت، ئەوا داوێنپیسی بەرامبەر دەکات."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەگەر ژن مێردەکەی تەڵاق بدات و مێرد بە یەکێکی دیکە بکات، ئەوا داوێنپیسی دەکات.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "خەڵکی منداڵیان هێنایە لای عیسا تاوەکو دەستیان لەسەر دابنێت ، بەڵام قوتابییەکان سەرزەنشتیان کردن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کە عیسا ئەمەی بینی، تووڕە بوو، پێی فەرموون: «لێگەڕێن منداڵان بێنە لام، ڕێیان لێ مەگرن، چونکە شانشینی خودا هی وەک ئەمانەیە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ڕاستیتان پێ دەڵێم: ئەوەی وەک منداڵێک شانشینی خودا قبوڵ نەکات، هەرگیز ناچێتە ناویەوە.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "منداڵەکانیشی لە باوەش کرد، دەستی لەسەر دانان و بەرەکەتی پێدان."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کاتێک عیسا خەریک بوو دەڕۆیشت، پیاوێک بە پەلە بەرەو ڕووی هات، کڕنۆشی بۆ برد و لێی پرسی: «مامۆستای باش، چی بکەم تاکو ژیانی هەتاهەتایی بە میرات وەربگرم؟»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "عیسا پێی فەرموو: «بۆچی بە باش ناوم دەبەیت؟ بێجگە لە خودا کەس باش نییە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ڕاسپاردەکان دەزانیت: ﴿مەکوژە، داوێنپیسی مەکە، مەدزە، شایەتی درۆ مەدە، فێڵ مەکە، ڕێزی دایک و باوکت بگرە.﴾ »"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەویش پێی گوت: «مامۆستا، لە منداڵییەوە هەموو ئەم ڕاسپاردانەم بەجێگەیاندووە.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "عیسا سەیری کرد و خۆشیویست، پێی فەرموو: «شتێکت کەمە، بڕۆ هەرچیت هەیە هەمووی بفرۆشە و بیدە بە هەژاران، بەمە گەنجینەیەکت لە ئاسماندا دەبێت، ئینجا وەرە دوام بکەوە.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەم قسەیە دڵی خورپەی کرد، بە دڵتەنگییەوە ڕۆیشت، چونکە سامانێکی زۆری هەبوو."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "عیسا سەیری دەوروپشتی کرد و بە قوتابییەکانی فەرموو: «چوونە ناو شانشینی خودا بۆ دەوڵەمەند چەند زەحمەتە!»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "قوتابییەکان لە قسەکانی سەرسام بوون، بەڵام عیسا دیسان پێی فەرموون: «کوڕینە، چوونە ناو شانشینی خودا چەند زەحمەتە!"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئاسانترە وشترێک بە کونی دەرزییەکەوە بچێت لەوەی دەوڵەمەندێک بچێتە ناو شانشینی خوداوە.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "جا زیاتر سەرسام بوون و بە یەکتریان گوت: «کەواتە کێ دەتوانێت ڕزگاری بێت؟»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "عیساش سەیری کردن و فەرمووی: «لەلای مرۆڤ مەحاڵە، بەڵام لەلای خودا نا، چونکە لەلای خودا هەموو شتێک دەبێت.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "پەترۆس دەستی بە قسە کرد و گوتی: «ئەوەتا ئێمە وازمان لە هەموو شتێک هێناوە و دوات کەوتووین.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "عیسا فەرمووی: «ڕاستیتان پێ دەڵێم: کەس نییە ماڵ، برا، خوشک، دایک، باوک، منداڵ یان کێڵگەی لە پێناوی من و مزگێنییەکەم بەجێهێشتبێت،"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئێستا لەم دنیایە سەد ئەوەندە وەرنەگرێتەوە لە ماڵ، برا، خوشک، دایک، منداڵ و کێڵگە لەگەڵ چەوسانەوە، لەو دنیاش ژیانی هەتاهەتایی."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بەڵام زۆر لە یەکەمینەکان دەبنە دواهەمین و دواهەمینەکانیش دەبنە یەکەمین.»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بە ڕێگاوە بەرەو ئۆرشەلیم سەردەکەوتن، عیسا پێشیان کەوتبوو، قوتابییەکانیش سەرسام ببوون، ئەوانەی دوای دەکەوتن دەترسان. دیسان دوازدە قوتابییەکەی جیا کردەوە و دەستی کرد بە باسکردنی ئەو شتانەی کە بەسەری دێت."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "فەرمووی: «ئەوا بۆ ئۆرشەلیم سەردەکەوین، کوڕی مرۆڤ دەدرێتە دەست کاهینانی باڵا و مامۆستایانی تەورات، بڕیاری مردنی دەدەن، دەیدەنە دەست ناجولەکەکان،"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "گاڵتەی پێ دەکەن و تفی لێدەکەن و بە قامچی لێی دەدەن و دەیکوژن. دوای سێ ڕۆژ هەڵدەستێتەوە.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "یاقوب و یۆحەنای کوڕەکانی زەبدی هاتنە لای و پێیان گوت: «مامۆستا، دەمانەوێت هەرچی داوای دەکەین بۆمان بکەیت.»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئەویش پێی فەرموون: «چیتان دەوێت بۆتان بکەم؟»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "وەڵامیان دایەوە: «کاتێک لەسەر تەختی شکۆمەندییەکەت دانیشتیت، پێمان ڕەوا ببینە یەکێکمان لەلای ڕاستت و یەکێکمان لەلای چەپت دابنیشین.»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "بەڵام عیسا پێی فەرموون: «نازانن داوای چی دەکەن. ئایا دەتوانن ئەو جامە بخۆنەوە کە من دەیخۆمەوە؟ ئایا دەتوانن بەو ئازارەدا تێبپەڕن کە من پێیدا تێدەپەڕم ؟»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "وەڵامیان دایەوە: «دەتوانین.» عیساش پێی فەرموون: «ئەو جامەی من دەیخۆمەوە، ئێوەش دەیخۆنەوە، بەو شێوەیەی من بە ئازاردا تێدەپەڕم، ئێوەش پێیدا تێدەپەڕن."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "بەڵام دانیشتن لەلای ڕاست و چەپمەوە، هی من نییە تاکو بیبەخشم. ئەو شوێنانە هی ئەو کەسانەیە کە بۆیان ئامادە کراون.»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "کاتێک دە قوتابییەکەی دیکە قسەکانی یاقوب و یۆحەنایان بیستەوە، لێیان تووڕە بوون،"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "بەڵام عیسا بانگی کردن و پێی فەرموون: «دەزانن ئەوانەی بە سەرۆکی نەتەوەکانی دیکە دادەنرێن وەک میر فەرمانڕەواییان بەسەردا دەکەن و گەورەکانیان دەسەڵاتیان بەسەردا دەسەپێنن."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "بەڵام لەنێو ئێوەدا ئاوا نابێت، بەڵکو ئەوەی دەیەوێت لەنێوتاندا پایەی بەرز بێت، با ببێتە خزمەتکارتان."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ئەوەش کە دەیەوێ لەنێوتاندا ببێتە یەکەم، با ببێتە بەندەی هەمووتان،"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "چونکە تەنانەت کوڕی مرۆڤیش نەهاتووە تاکو خزمەت بکرێت، بەڵکو خزمەت بکات و ژیانی خۆی بەخت بکات بۆ کڕینەوەی خەڵکێکی زۆر.»"
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "ئینجا گەیشتنە شاری ئەریحا. لەو کاتەی خۆی و قوتابییەکانی و خەڵکێکی زۆر لە شارەکە هاتنە دەرەوە، سواڵکەرێکی نابینا بە ناوی بارتیماوس کە بە واتای کوڕی تیماوس دێت، لەسەر ڕێگا دانیشتبوو."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "کە بیستی ئەوە عیسای ناسیرەییە، هاواری کرد: «عیسای کوڕی داود، بەزەییت پێمدا بێتەوە!»"
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "زۆر کەس ئەویان سەرزەنشت کرد تاکو بێدەنگ بێت. بەڵام زۆر بەرزتر هاواری دەکرد: «کوڕی داود، بەزەییت پێمدا بێتەوە!»"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "عیسا ڕاوەستا و فەرمووی: «بانگی بکەن.» ئەوانیش نابیناکەیان بانگکرد و پێیان گوت: «ورەت بەرز بێت! هەستە، بانگت دەکات.»"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "ئیتر کەواکەی فڕێدا و هەستا و هاتە لای عیسا."
                },
                {
                    "verse": "٥١ [51]",
                    "text": "عیسا لێی پرسی: «چیت دەوێ بۆت بکەم؟» نابیناکە پێی گوت: «ڕابی، دەمەوێ ببینم.»"
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "عیساش پێی فەرموو: «بڕۆ! باوەڕەکەت تۆی چاککردەوە.» دەستبەجێ بینایی بۆ گەڕایەوە و بە ڕێگادا دوای عیسا کەوت."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک لە ئۆرشەلیم نزیک بوونەوە، لە بێت‌فاجی و بێت‌عەنیا لەلای کێوی زەیتوون، عیسا دووان لە قوتابییەکانی نارد،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "پێی فەرموون: «بڕۆنە ئەو گوندەی بەرامبەرتان، کاتێک دەچنە ناوی، دەبینن جاشکێک بەستراوەتەوە هەتا ئێستا کەس سواری نەبووە، بیکەنەوە و بیهێنن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەگەر یەکێک لێی پرسین: ”بۆ ئەمە دەکەن؟“ بڵێن: ”گەورەمان پێویستی پێیەتی، ئینجا زوو دەینێرێتەوە بۆ ئێرە.“»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "چوون و بینییان وا جاشکێک لەسەر ڕێگاکە، لەبەر دەرگای ماڵێک بەستراوەتەوە، ئەوانیش کردیانەوە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەندێک کەس لەوێ ڕاوەستابوون، لێیان پرسین: «چی دەکەن، جاشکەکە دەکەنەوە؟»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "وەک ئەوەی عیسا پێی فەرمووبوون وەڵامیان دایەوە، ئیتر ڕێگایان دان."
                },
                {
                    "verse": "٧ [7]",
                    "text": "جاشکەکەیان بۆ عیسا هێنا و کەواکانیان خستە سەری، ئەویش سواری بوو."
                },
                {
                    "verse": "٨ [8]",
                    "text": "زۆر کەسیش کەواکانیان لەسەر ڕێگاکە ڕاخست، هەندێکیش لە باخەکان لقەداریان بڕیبووەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەوانەی لەپێشییەوە و ئەوانەش کە لەدوایەوە دەڕۆیشتن، هاواریان دەکرد: «﴿هۆسانا! پیرۆزە ئەوەی بە ناوی یەزدانەوە دێت!﴾ »"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "«پیرۆزە ئەو شانشینەی داودی باوکمان کە دێت!» «هۆسانا بۆ خودا!»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "عیسا چووە ناو ئۆرشەلیم بۆ ناو حەوشەکانی پەرستگا، تەماشای هەموو شتێکی دەوروبەری کرد، بەڵام لەبەر ئەوەی کات درەنگ بوو، لەگەڵ دوازدە قوتابییەکە چوونە دەرەوەی شار بۆ گوندی بێت‌عەنیا."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بۆ بەیانی کە بێت‌عەنیایان بەجێهێشت، عیسا برسی بوو."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لە دوورەوە دار هەنجیرێکی بینی گەڵای کردبوو، بەرەو لای چوو بە ئومێدی ئەوەی شتێکی پێوە ببینێ. گەیشتە لای و لە گەڵا زیاتر هیچی پێوە نەبینی، چونکە وەرزی هەنجیر نەبوو."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئینجا پێی فەرموو: «ئیتر هەرگیز کەس لە بەرت ناخوات.» قوتابییەکانیشی گوێیان لێبوو."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هاتنە ئۆرشەلیم و عیسا چووە ناو حەوشەکانی پەرستگا و دەستی کرد بە دەرکردنی ئەوانەی لەوێ خەریکی کڕین و فرۆشتن بوون، مێزی پارەگۆڕەوان و کورسی کۆترفرۆشانی سەرەوژێر کرد."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "نەیدەهێشت کەس بە شتومەکەوە بە ناو حەوشەکانی پەرستگادا تێبپەڕێت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "فێری دەکردن و دەیفەرموو: «ئایا نەنووسراوە: ﴿ماڵەکەم بە ماڵی نوێژ ناودەبردرێت بۆ هەموو گەلان﴾ ؟ بەڵام ئێوە کردووتانە بە ﴿ئەشکەوتی دزان!﴾ »"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کاهینانی باڵا و مامۆستایانی تەورات گوێیان لێبوو، بیریان دەکردەوە چۆن لەناوی ببەن، چونکە لێی دەترسان لەبەر ئەوەی هەموو خەڵکەکە لە فێرکردنەکانی سەرسام ببوون."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "کاتێک ئێوارە داهات، عیسا و قوتابییەکانی چوونە دەرەوەی شار."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەیانی کە بەوێدا تێپەڕینەوە، دار هەنجیرەکەیان بینی لە ڕەگەوە وشک بووە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "پەترۆس بیری کەوتەوە و گوتی: «ڕابی، سەیر بکە! دار هەنجیرەکەی نەفرەتت لێکرد، وشک بووە!»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "عیسا وەڵامی دایەوە: «باوەڕتان بە خودا هەبێت."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ڕاستیتان پێ دەڵێم: ئەوەی بەم کێوە بڵێت ”هەڵبکەنرێ و بکەوە ناو دەریاوە،“ لە دڵدا گومان نەکات، بەڵکو باوەڕ بکات ئەوەی دەیڵێت دەبێت، ئەوا بۆی دەبێت."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "لەبەر ئەوە پێتان دەڵێم: هەموو ئەوەی داوای دەکەن و نوێژی بۆ دەکەن، باوەڕ بکەن کە وەرتانگرتووە، بۆتان دەبێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کاتێک دەوەستن نوێژ بکەن، ئەگەر شتێکتان بەسەر یەکێکەوە هەبێت لێی خۆشبن، تاکو باوکیشتان ئەوەی کە لە ئاسمانە لە گوناهەکانتان خۆشبێت."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "[بەڵام ئەگەر ئێوە لێ خۆش نەبن، باوکی ئاسمانیشتان لە گوناهەکانتان خۆش نابێت.]»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "دیسان هاتنەوە ئۆرشەلیم، عیسا لە حەوشەکانی پەرستگا دەگەڕا، کاهینانی باڵا و مامۆستایانی تەورات و پیران هاتنە لای و"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "لێیان پرسی: «ئەمانە بە چ دەسەڵاتێک دەکەیت؟ کێ ئەم دەسەڵاتەی بە تۆ داوە ئەم شتانە بکەیت؟»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "عیسا پێی فەرموون: «پرسیارێکتان لێ دەکەم، وەڵامم بدەنەوە، منیش پێتان دەڵێم بە چ دەسەڵاتێک ئەمانە دەکەم:"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "لەئاوهەڵکێشانی یەحیا لە ئاسمانەوە بوو یان لە مرۆڤەوە؟ وەڵامم بدەنەوە!»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "لەنێو خۆیاندا کەوتنە ڕاوێژکردن و گوتیان: «ئەگەر بڵێین، ”لە ئاسمانەوە بوو،“ دەڵێت، ”باشە بۆچی باوەڕتان پێی نەکرد؟“"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئەگەریش بڵێین، ”لە مرۆڤەوە بوو“…» لە خەڵک دەترسان، چونکە یەحیا لەلای هەمووان بەڕاستی بە پێغەمبەر دادەنرا."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئینجا وەڵامی عیسایان دایەوە: «نازانین.» عیساش پێی فەرموون: «منیش پێتان ناڵێم بە چ دەسەڵاتێک ئەمانە دەکەم.»"
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "عیسا بە نموونە دەستی کرد بە قسەکردن بۆیان: «کابرایەک ڕەزێکی چاند، پەرژینێکی بە دەوریدا کرد، چاڵێکی بۆ ترێ گوشین تێدا هەڵکەند و قوللەیەکی چاودێری بنیاد نا. بە ڕەزەوانانی سپارد و گەشتی کرد."
                },
                {
                    "verse": "٢ [2]",
                    "text": "لە وەرزی خۆیدا خزمەتکارێکی بۆ لای ڕەزەوانەکان نارد، تاکو بەرهەمی ڕەزەکە لە ڕەزەوانەکان وەربگرێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بەڵام گرتییان و لێیاندا و بە دەستی بەتاڵ ناردییانەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "دیسان خزمەتکارێکی دیکەی بۆ لایان نارد، سەری ئەمیشیان شکاند و سووکایەتییان پێ کرد."
                },
                {
                    "verse": "٥ [5]",
                    "text": "یەکێکی دیکەشی نارد، ئەویشیان کوشت. زۆر خزمەتکاری دیکەشی نارد، لە هەندێکیان دا و هەندێکیان کوشت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "«تەنها کوڕە خۆشەویستەکەی مابوو، لە کۆتاییدا ئەویشی بۆ لایان نارد و گوتی: ”ڕێزی کوڕەکەم دەگرن.“"
                },
                {
                    "verse": "٧ [7]",
                    "text": "«بەڵام ئەو ڕەزەوانانە بە یەکتریان گوت: ”ئەوەتا میراتگر، با بیکوژین، تاکو ببینە میراتگر.“"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئینجا گرتیان و کوشتیان و فڕێیان دایە دەرەوەی ڕەزەکە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "«خاوەنی ڕەزەکە چی دەکات؟ دێت و ئەم ڕەزەوانانە لەناودەبات و ڕەزەکە دەداتە خەڵکی دیکە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەم نووسراوە پیرۆزەتان نەخوێندووەتەوە: «﴿ئەو بەردەی وەستاکان ڕەتیان کردەوە، بوو بە گرنگترین بەردی بناغە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەمە لەلایەن یەزدانەوە بوو، لەبەرچاومان سەیرە﴾ ؟»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاهینانی باڵا دەیانویست بیگرن، چونکە زانییان نموونەکەی لەسەر ئەوان فەرموو، بەڵام لە خەڵکەکە ترسان، ئیتر وازیان لێ هێنا و ڕۆیشتن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کاهینانی باڵا هەندێک لە فەریسییەکان و هێرۆدسییەکانیان ناردە لای عیسا، تاکو بە وشەیەکی تووشی بکەن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "هاتن و پێیان گوت: «مامۆستا، دەزانین تۆ ڕاستگۆیت و لە کەس سڵ ناکەیتەوە، چونکە تەماشای ڕواڵەتی خەڵک ناکەیت، بەڵکو بە ڕاستی ڕێگای خودا فێر دەکەیت. دروستە سەرانە بدرێتە قەیسەر یان نا؟ بیدەین یان نا؟»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بەڵام عیسا بە دووڕوویی ئەوانی زانی و پێی فەرموون: «بۆچی تاقیم دەکەنەوە؟ دینارێکم بۆ بهێنن با بیبینم.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هێنایان و پێی فەرموون: «ئەم وێنە و نووسینە هی کێیە؟» وەڵامیان دایەوە: «هی قەیسەر.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "عیساش پێی فەرموون: «هی قەیسەر بدەنە قەیسەر، هی خوداش بدەنە خودا.» ئیتر زۆر پێی سەرسام بوون."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "سەدوقییەکان ، ئەوانەی کە دەڵێن هەستانەوە نییە، هاتنە لای و پرسیاریان لێکرد:"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "«مامۆستا، موسا بۆی نووسیوین ، ئەگەر یەکێک براکەی بە وەجاخکوێری مرد و ژنەکەی لەپاش خۆی بەجێهێشت، ئەوا براژنەکەی دەخوازێتەوە و وەچە بۆ براکەی دەخاتەوە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "حەوت برا هەبوون، یەکەمیان ژنی هێنا و بە وەجاخکوێری مرد."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "دووەم خواستییەوە و بە وەجاخکوێری مرد، سێیەمیش ئاوا."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "هەر حەوتەکە وەجاخکوێر بوون، لەدوای هەموویان ژنەکەش مرد."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئایا لە ڕۆژی زیندووبوونەوەدا دەبێتە ژنی کامیان؟ چونکە ژنی هەر حەوتیان بووە.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "عیساش پێی فەرموون: «ئایا ئێوە هەڵە نین، چونکە نە لە نووسراوە پیرۆزەکان دەزانن و نە لە هێزی خودا؟"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کاتێک لە مردن هەڵدەستێنرێنەوە، نە ژن دەهێنن و نە مێرد دەکەن، بەڵکو وەک فریشتە لە ئاسمان دەبن."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بەڵام دەربارەی مردووان کە هەڵدەستنەوە، ئایا لە پەڕتووکی موسادا نەتانخوێندووەتەوە، چۆن لە دەوەنەکەدا خودا پێی فەرموو: ﴿من خودای ئیبراهیم و خودای ئیسحاق و خودای یاقوبم﴾؟"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەو خودای مردووان نییە، بەڵکو هی زیندووانە. زۆر بە هەڵەدا چوونە!»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "یەکێک لە مامۆستایانی تەورات هات، گوێی لە گفتوگۆکەیان بوو، بینی عیسا وەڵامێکی باشی دانەوە، لێی پرسی: «چ ڕاسپاردەیەک لە هەموویان گرنگترە؟»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "عیسا وەڵامی دایەوە: «لە هەموویان گرنگتر ئەمەیە: ﴿ئەی ئیسرائیل گوێ بگرن، یەزدانی پەروەردگارمان یەک یەزدانە،"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "جا بە هەموو دڵ و بە هەموو گیان و بە هەموو بیر و بە هەموو تواناتانەوە یەزدانی پەروەردگارتان خۆشبوێ.﴾"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "لەدوای ئەویش ئەمەیە، ﴿نزیکەکەت وەک خۆت خۆشبوێت،﴾ هیچ ڕاسپاردەیەک لەم دوو ڕاسپاردەیە گرنگتر نییە.»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "مامۆستاکەی تەوراتیش پێی گوت: «ڕاستە مامۆستا، ڕاستت فەرموو کە یەک خودا هەیە و بێجگە لە ئەو هیچ خودایەکی دیکە نییە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "خۆشویستنی ئەویش بە هەموو دڵ و بە هەموو تێگەیشتن و بە هەموو تواناوە، هەروەها خۆشویستنی نزیکەکەت وەک خۆت، لە هەموو جۆرە قوربانی سووتاندن و پێشکەشکراوێک باشترە.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "عیسا بینی بە داناییەوە وەڵامی دایەوە، پێی فەرموو: «لە پاشایەتی خوداوە دوور نیت.» ئیتر کەس نەیوێرا هیچ پرسیارێکی دیکەی لێ بکات."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کاتێک عیسا لە حەوشەکانی پەرستگا خەڵکی فێر دەکرد فەرمووی: «مامۆستایانی تەورات چۆن دەڵێن: ”مەسیح کوڕی داودە“؟"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "داود خۆی بە سروشی ڕۆحی پیرۆز گوتی: «﴿یەزدان بە خاوەن شکۆی منی فەرموو: ”لە دەستەڕاستم دابنیشە هەتا دوژمنانت دەخەمە ژێر پێت.“﴾"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "داود خۆی پێی دەڵێ ”خاوەن شکۆ“، ئیتر چۆن دەبێتە کوڕی؟» خەڵکەکە زۆر بە خۆشییەوە گوێیان لێی دەگرت."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "لە فێرکردنەکەیدا دەیفەرموو: «ئاگاداری مامۆستایانی تەورات بن، حەز دەکەن بە جلی شۆڕەوە بگەڕێن و پێیان خۆشە لە بازاڕدا سڵاویان لێ بکرێت،"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "لە کەنیشتەکان ڕیزی پێشەوە بگرن و لە میوانیشدا لای سەرەوە."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "ماڵی بێوەژن هەڵدەلووشن و بۆ خۆدەرخستن نوێژەکانیان درێژ دەکەنەوە. ئەمانە سزایان گەورەترە.»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "عیسا بەرامبەر گەنجینەی پەرستگا دانیشت و سەیری کرد چۆن خەڵکی پارەیان دەخەنە ناو گەنجینەکەوە، زۆرێک لە دەوڵەمەندەکان پارەی زۆریان دادەنا."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "بێوەژنێکی هەژار هات و دوو فلسی دانا کە نیو عانەیە."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "قوتابییەکانی بانگکرد و پێی فەرموون: «ڕاستیتان پێ دەڵێم، ئەم بێوەژنە هەژارە، لە هەموو ئەوانەی دیکە پارەی زیاتر خستە ناو گەنجینەکە،"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "چونکە هەمووان لە زیادەی خۆیان بەخشییان، بەڵام ئەم بێوەژنە، سەرەڕای هەژارییەکەی هەموو بژێوییەکەی بەخشی.»"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک عیسا لە پەرستگا دەهاتە دەرەوە، یەکێک لە قوتابییەکانی پێی گوت: «مامۆستا تەماشا بکە! چ جۆرە بەرد و چ جۆرە تەلارێکن!»"
                },
                {
                    "verse": "٢ [2]",
                    "text": "عیساش پێی فەرموو: «ئەم تەلارە مەزنانە دەبینیت؟ لێرەدا بەردی بەسەر بەردیەوە نامێنێت و هەمووی دەڕووخێت.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "کاتێک عیسا لەسەر کێوی زەیتوون بەرامبەر پەرستگاکە دانیشتبوو، پەترۆس و یاقوب و یۆحەنا و ئەندراوس بە تەنها لێیان پرسی:"
                },
                {
                    "verse": "٤ [4]",
                    "text": "«پێمان بڵێ کەی ئەمانە ڕوودەدەن؟ هەروەها ئەو نیشانەیە چییە کە ئاماژە بە نزیکبوونەوەی ڕوودانی ئامانە دەکات؟»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "عیسا وەڵامی دانەوە: «ئاگاداربن، کەس چەواشەتان نەکات."
                },
                {
                    "verse": "٦ [6]",
                    "text": "زۆر کەس بە ناوی منەوە دێن و دەڵێن، ”من ئەوم.“ زۆر کەسیش چەواشە دەکەن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کاتێک جەنگ و هەواڵی جەنگیش دەبیستن مەتۆقن. دەبێت ئەمە ڕووبدات، بەڵام هێشتا کۆتایی نییە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "نەتەوە لە نەتەوە ڕاست دەبێتەوە و شانشین لە شانشین. قاتوقڕی و بوومەلەرزەش لە شوێنی جیاجیا دەبێت. بەڵام ئەمانە سەرەتای ژانەکانن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "«ئاگاداری خۆتان بن، چونکە دەدرێنە دادگا و لە کەنیشتەکان بە قامچی لێتان دەدرێت. لە پێناوی مندا لەبەردەم فەرمانڕەوا و پاشایان ڕادەوەستێنرێن، وەک شایەتی بۆ ئەوان."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەروەها دەبێ یەکەم جار مزگێنییەکەم بە هەموو نەتەوەکان ڕابگەیەنرێت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "کاتێکیش دەتانگرن و ڕادەستتان دەکەن، پێشوەخت نیگەران مەبن لەوەی چی بڵێن، بەڵکو لەو کاتەدا چیتان پێ دەدرێت بەوە بدوێن، چونکە ئێوە نین دەدوێن، بەڵکو ڕۆحی پیرۆزە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "«برا برای خۆی بۆ مردن بە دەستەوە دەدات، باوکیش منداڵی خۆی. منداڵان لە دایک و باوکیان هەڵدەگەڕێنەوە و بە کوشتنیان دەدەن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لەبەر ناوی من هەمووان ڕقیان لێتان دەبێتەوە، بەڵام ئەوەی هەتا کۆتایی دانبەخۆیدا بگرێت، ڕزگاری دەبێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "«کاتێک ﴿قێزەونی وێرانکەر﴾ دەبینن لەو جێگایە ڕاوەستاوە کە نابێت لێی بێ (با خوێنەر تێبگات)، ئینجا با ئەوانەی لە یەهودیان بەرەو چیاکان ڕابکەن،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەوەی لە سەربانە، با نەیەتە خوارەوە و نەچێتە ژوورەوە تاکو شتێک لە ماڵەوە ببات،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هەروەها ئەوەی لە کێڵگەیە با نەگەڕێتەوە تاکو جلەکەی ببات."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لەو ڕۆژانەدا قوڕبەسەر دووگیان و شیردەر!"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "نوێژ بکەن تاکو ئەوە لە زستاندا نەبێت،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "چونکە لەو ڕۆژانەدا تەنگانەیەک ڕوودەدات کە هەر لە سەرەتای دروستکردنی بەدیهێنراوانەوە لە لایەن خودا هەتا ئێستا ئاوا نەبووە و نابێت."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "«ئەگەر پەروەردگار ئەو ڕۆژانەی کەم نەکردایەوە، کەس ڕزگاری نەدەبوو. بەڵام لە پێناوی ئەو هەڵبژێردراوانەی کە ئەو هەڵیبژاردوون، ئەو ڕۆژانەی کەم کردووەتەوە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئەگەر ئەو کاتە یەکێک پێی گوتن: ”ئەوەتا مەسیح لێرەیە!“ یان: ”ئەوەتا لەوێیە!“ باوەڕ مەکەن،"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "چونکە چەند مەسیحێکی درۆزن و پێغەمبەرانی درۆزن دەردەکەون، نیشانە و پەرجوو دەکەن، تاکو ئەگەر بکرێ تەنانەت ئەوانەی هەڵبژێردراون هەڵبخەڵەتێنن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "بەڵام ئاگاداربن، ئەوا پێشوەخت هەموو شتێکم پێ گوتن."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«بەڵام لەو ڕۆژانەدا، دوای ئەو تەنگانەیە، «﴿خۆر تاریک دەبێت و مانگ ڕووناکییەکەی نادات،"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەستێرەکان لە ئاسمان دەکەون، تەنی ئاسمانی دەهەژێن.﴾"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "«ئەوسا کوڕی مرۆڤ دەبینن بە هێزێکی گەورە و شکۆوە لەناو هەورەوە دێت."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئینجا فریشتەکان دەنێرێت و ئەوانەی هەڵبژێردراون لە چوار بایەکە کۆدەکاتەوە، لەم سەری زەوییەوە هەتا ئەو سەری ئاسمان."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«پەند لە دار هەنجیر وەربگرن، کاتێک لقەکانی نەرم بوون و گەڵایان کرد، دەزانن هاوین نزیکە."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بە هەمان شێوە، کاتێک ئێوەش دەبینن ئەم شتانە ڕوودەدات، بزانن کە نزیکە و لە بەردەرگایە."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ڕاستیتان پێ دەڵێم: ئەم نەوەیە بەسەرناچێت هەتا هەموو ئەمانە نەیەنە دی."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئاسمان و زەوی بەسەردەچن، بەڵام وشەکانم هەرگیز بەسەرناچن."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "«سەبارەت بەو ڕۆژ و کاتە کەس نایزانێت، نە فریشتەکان کە لە ئاسمانن و نە کوڕەکە، باوک نەبێت."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "کەواتە ئاگاداربن و ئێشک بگرن، چونکە نازانن کەی ئەو کاتە دێت."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "وەک پیاوێکە گەشتی کردبێت، ماڵەکەی بەجێهێشتبێت و دەسەڵاتی دابێتە کۆیلەکانی، هەریەکە و بە ئیشی خۆی، دەرگاوانیشی ڕاسپاردبێت ئێشک بگرێت."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "«لەبەر ئەوە ئێشک بگرن، چونکە نازانن کەی گەورەی ماڵ دەگەڕێتەوە، ئێوارە یان نیوەی شەو، یان لەگەڵ خوێندنی کەڵەشێر، یان بەیانی."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "نەوەک لەناکاو بگەڕێتەوە و بتانبینێت خەوتوون."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "جا ئەوەی بە ئێوەی دەڵێم، بە هەمووانی دەڵێم: ئێشک بگرن!»"
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "جەژنی پەسخە و فەتیرە دوو ڕۆژی مابوو، کاهینانی باڵا و مامۆستایانی تەورات دەگەڕان بە فێڵێک عیسا بگرن و بیکوژن،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "گوتیان: «با لە جەژندا نەبێت، نەوەک ئاژاوە بکەوێتە ناو خەڵک.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "کاتێک عیسا لە گوندی بێت‌عەنیا بوو، لە ماڵی شیمۆنە گول لەسەر خوان بوو، ژنێک هات بوتڵێکی ئەلەباستەریی بۆنی ناردینی بێگەردی گرانبەهای پێبوو، بوتڵەکەی شکاند و بەسەریدا ڕژاند."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام هەندێک تووڕە بوون و بە یەکتریان گوت: «بۆچی بۆنەکە ئاوا بەفیڕۆ درا؟"
                },
                {
                    "verse": "٥ [5]",
                    "text": "دەکرا ئەم بۆنە بە زیاتر لە سێ سەد دینار بفرۆشرایە و بدرایە بە هەژاران.» جا سەرزەنشتی ژنەکەیان کرد."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام عیسا فەرمووی: «وازی لێ بهێنن. بۆچی بێزاری دەکەن؟ شتێکی چاکی بۆ من کرد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "هەژاران هەمیشە لەگەڵتانن، کەی ویستتان دەتوانن چاکەیان لەگەڵ بکەن، بەڵام من هەمیشە لەلاتان نیم."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەوەی لە دەستی هات کردی، زوو جەستەی منی بۆ ناشتن چەورکرد."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ڕاستیتان پێ دەڵێم: لە هەر شوێنێکی جیهاندا ئەم مزگێنییە ڕابگەیەنرێت، وەک یادکردنەوەیەک باسی ئەوەش دەکرێت کە ئەم ژنە کردوویەتی.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "یەهوزای ئەسخەریوتی کە یەکێک بوو لە دوازدە قوتابییەکە، چوو بۆ لای کاهینانی باڵا تاکو عیسا بە گرتن بدات."
                },
                {
                    "verse": "١١ [11]",
                    "text": "کاتێک گوێیان لێبوو، دڵخۆش بوون و بەڵێنیان پێیدا زیوی بدەنێ. جا لە هەلێک دەگەڕا تاکو عیسا بە گرتن بدات."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لە یەکەم ڕۆژی جەژنی فەتیرەدا، کە بەرخی پەسخەیان سەردەبڕی، قوتابییەکانی لە عیسایان پرسی: «دەتەوێ بچینە کوێ ئامادەکاری بکەین، تاکو نانی پەسخە بخۆیت؟»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەویش دووان لە قوتابییەکانی نارد و پێی فەرموون: «بڕۆنە ناو شار، پیاوێک تووشتان دەبێت گۆزەیەک ئاوی هەڵگرتووە، دوای بکەون."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لەکوێ چووە ژوورەوە، بە خاوەن ماڵەکە بڵێن: ”مامۆستا دەفەرموێ: کوا دیوەخانەکەم تاکو لەگەڵ قوتابییەکانم نانی پەسخەی تێدا بخۆم؟“"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەویش لە نهۆمی سەرەوە ژوورێکی گەورەتان پیشان دەدات، ڕاخراوە و ئامادە کراوە، لەوێ بۆمانی ئامادە بکەن.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "قوتابییەکان ڕۆیشتن و هاتنە شار، هەموو شتێکیان دۆزییەوە، هەروەک عیسا پێی فەرمووبوون. ئینجا نانی پەسخەیان ئامادە کرد."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کە ئێوارە داهات، عیسا لەگەڵ دوازدە قوتابییەکە هات."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "پاڵیاندابووەوە نانیان دەخوارد، عیسا فەرمووی: «ڕاستیتان پێ دەڵێم، یەکێکتان وا لەگەڵم دەخوات، بە گرتنم دەدات.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "خەم دایگرتن و یەک لەدوای یەک گوتیان: «خۆ ئەو کەسە من نیم؟»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "پێی فەرموون: «یەکێکە لەم دوازدەیە، ئەوەی لەگەڵم دەستی لەناو قاپەکەیە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کوڕی مرۆڤ دەبێت وەک ئەوەی لەبارەیەوە نووسراوە بڕوات، بەڵام قوڕبەسەر ئەوەی کوڕی مرۆڤ بە گرتن دەدات! باشتر بوو بۆ ئەو کەسە هەر لەدایک نەبووایە.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "کاتێک نانیان دەخوارد، عیسا نانێکی هەڵگرت، سوپاسی خودای کرد و لەتی کرد، پێیدان و فەرمووی: «وەریبگرن، ئەمە جەستەی منە.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئینجا جامێکی هەڵگرت و سوپاسی خودای کرد، پێیدان و هەموو لێیان خواردەوە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "پێی فەرموون: «ئەمە خوێنی منە، خوێنی پەیمانەکەیە کە لە پێناوی خەڵکێکی زۆر دەڕژێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ڕاستیتان پێ دەڵێم: ئیتر لە بەرهەمی مێو ناخۆمەوە، هەتا ئەو ڕۆژە دێت کە سەر لە نوێ لە شانشینی خودا دەیخۆمەوە.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئینجا گۆرانیی ڕۆحییان گوت و چوون بۆ دەرەوەی شار بۆ کێوی زەیتوون."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "عیسا پێی فەرموون: «هەمووتان پشتم تێ دەکەن، چونکە نووسراوە: «﴿لە شوانەکە دەدەم، مەڕەکان پەرت دەبن.﴾"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "بەڵام دوای هەستانەوەم، پێشتان دەکەوم بۆ جەلیل.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "پەترۆس پێی گوت: «ئەگەر هەموو پشتت لێ بکەن، من پشتت لێ ناکەم.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "عیسا پێی فەرموو: «ڕاستیت پێ دەڵێم: تۆ ئەمڕۆ، هەر ئەمشەو، پێش ئەوەی دوو جار کەڵەشێر بخوێنێت، سێ جار نکۆڵی لە ناسینی من دەکەیت.»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بەڵام پەترۆس زیاتر پێداگری کرد و گوتی: «ئەگەر لەگەڵیشت بمرم، نکۆڵیت لێ ناکەم.» هەموو وایان گوت."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "پاشان چوونە شوێنێک پێی دەگوترا گەتسیمانی، بە قوتابییەکانی فەرموو: «لێرە دانیشن تاکو نوێژ دەکەم.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئەوسا پەترۆس و یاقوب و یۆحەنای لەگەڵ خۆی برد، هەستی بە دڵگرانی و دڵتەنگی دەکرد."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "پێی فەرموون: «زۆر دڵتەنگم، خەریکە بمرم، لێرە بمێننەوە و ئێشک بگرن.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کەمێک دوور کەوتەوە و خۆی خستە سەر زەوی، نوێژی کرد تاکو ئەگەر بکرێت کاتەکەی بەسەردا تێبپەڕێت."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "فەرمووی: «بابە! باوکە، هەموو شتێک بۆ تۆ دەبێت، ئەم جامەم لەسەر لاببە، بەڵام نەک بە خواستی من، بەڵکو بە خواستی تۆ.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "گەڕایەوە بینی نوستوون، بە پەترۆسی فەرموو: «شیمۆن نوستوویت؟ نەتتوانی کاتژمێرێک ئێشک بگریت؟"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ئێشک بگرن و نوێژ بکەن، تاکو نەکەونە ناو تاقیکردنەوەوە. ڕۆح چالاکە بەڵام جەستە لاوازە.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "دیسان ڕۆیشتەوە و نوێژی کرد، هەمان وتەی دووبارە کردەوە."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "کاتێک کە دووبارە گەڕایەوە، بینی نوستوون، چونکە چاویان قورس ببوو، نەیانزانی چۆن وەڵامی بدەنەوە."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "سێیەم جار گەڕایەوە، پێی فەرموون: «هێشتا نوستوون و پشوو دەدەن؟ بەسە! کاتەکە هاتووە. ئەوەتا کوڕی مرۆڤ دەدرێتە دەست گوناهباران."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "هەستن با بڕۆین، ئەوەتا ئەوەی بە گرتنم دەدات نزیک بووەوە.»"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "کاتێک هێشتا عیسا قسەی دەکرد، لەناکاو یەهوزا گەیشت کە یەکێک بوو لە دوازدە قوتابییەکە. کۆمەڵە خەڵکێکی لەگەڵ بوو لەلایەن کاهینانی باڵا و مامۆستایانی تەورات و پیرانەوە نێردرابوون، شمشێر و داریان پێبوو."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ئەوەی بە گرتنی دەدا نیشانەیەکی پێدابوون، گوتبووی: «ئەوەی ماچی دەکەم، ئەوە خۆیەتی، بیگرن و بە پاسەوانییەوە بیبەن.»"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "هەرکە یەهوزا گەیشت، چوو بۆ لای عیسا و گوتی: «ڕابی!» و ماچی کرد."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "ئیتر دەستبەسەریان کرد و گرتییان."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "بەڵام یەکێک لە ئامادەبووان، شمشێرەکەی هەڵکێشا، لە خزمەتکاری سەرۆکی کاهینانی دا و گوێی بڕی."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "عیساش پێی فەرموون: «ئایا من کەسێکی یاخیبووم کە بە کوتەک و شمشێرەوە هاتوون بمگرن؟"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "ڕۆژانە لە حەوشەکانی پەرستگا لەگەڵتان بووم خەریکی فێرکردن بووم، نەتانگرتم، بەڵام دەبێت نووسراوە پیرۆزەکان بێنە دی.»"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "ئینجا هەموو بەجێیان هێشت و ڕایانکرد."
                },
                {
                    "verse": "٥١ [51]",
                    "text": "گەنجێک دوای عیسا کەوت کە تەنها بە پارچە کەتانێک ڕووتییەکەی داپۆشیبوو. کاتێک گرتیان،"
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "کەتانەکەی بەجێهێشت و بە ڕووتی ڕایکرد."
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "عیسایان بردە لای سەرۆکی کاهینان، هەموو کاهینانی باڵا و پیران و مامۆستایانی تەورات کۆبوونەوە."
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "پەترۆسیش دووربەدوور تاکو ناو حەوشەی ماڵی سەرۆکی کاهینان دوای کەوت، لەگەڵ خزمەتکاران لەبەردەم ئاگر دانیشتبوو خۆی گەرم دەکردەوە."
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "کاهینانی باڵا و هەموو ئەندامانی ئەنجومەنی باڵای جولەکە بەدوای شایەتییەک دەگەڕان لەسەر عیسا تاکو سزای کوشتنی بەسەردا بدەن، بەڵام دەستیان نەکەوت."
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "کەسانێکی زۆر بە درۆ شایەتییان لەسەری دا، بەڵام شایەتییەکانیان یەکیان نەدەگرتەوە."
                },
                {
                    "verse": "٥٧ [57]",
                    "text": "هەندێک هەستان و بە درۆ شایەتییان لەسەری دا و گوتیان:"
                },
                {
                    "verse": "٥٨ [58]",
                    "text": "«گوێمان لێی بوو دەیگوت: ”ئەم پەرستگایەی دەستکردی مرۆڤە دەیڕووخێنم، بە سێ ڕۆژ یەکێکی دیکە بنیاد دەنێم کە دەستکردی مرۆڤ نەبێت.“»"
                },
                {
                    "verse": "٥٩ [59]",
                    "text": "لەمەشدا شایەتییەکەیان کۆک نەبوو."
                },
                {
                    "verse": "٦٠ [60]",
                    "text": "سەرۆکی کاهینانیش لە ناوەڕاست ڕاوەستا و لە عیسای پرسی: «هیچ وەڵام نادەیتەوە؟ ئەم پیاوانە چ شایەتییەکت لەسەر دەدەن؟»"
                },
                {
                    "verse": "٦١ [61]",
                    "text": "بەڵام عیسا بێدەنگ مایەوە و هیچ وەڵامی نەدایەوە. دیسان سەرۆکی کاهینان لێی پرسی و پێی گوت: «ئایا تۆ مەسیحەکەی، کوڕی خودای پیرۆز؟»"
                },
                {
                    "verse": "٦٢ [62]",
                    "text": "عیسا فەرمووی: «من ئەوم. لە داهاتووش دەبینن کوڕی مرۆڤ لە دەستەڕاستی خودای توانادار دادەنیشێت و بەسەر هەوری ئاسمانەوە دێتەوە. »"
                },
                {
                    "verse": "٦٣ [63]",
                    "text": "سەرۆکی کاهینان جلەکانی خۆی دادڕی و گوتی: «ئیتر چ پێویستیمان بە شایەت هەیە؟"
                },
                {
                    "verse": "٦٤ [64]",
                    "text": "خۆ گوێتان لە کفرەکە بوو، ڕاتان چییە؟» هەموو بڕیاریان دا کە شایانی مردنە."
                },
                {
                    "verse": "٦٥ [65]",
                    "text": "هەندێک کەوتنە تف لێکردنی، دەم و چاویان داپۆشی و لێیان دەدا، پێیان دەگوت: «ئەگەر پێغەمبەریت، بزانە کێ بوو لێیدایت؟» پاسەوانەکانیش گرتییان و دایانە بەر زللە."
                },
                {
                    "verse": "٦٦ [66]",
                    "text": "پەترۆس لە خوارەوە لە حەوشەکە بوو، یەکێک لە کارەکەرانی سەرۆکی کاهینان هات."
                },
                {
                    "verse": "٦٧ [67]",
                    "text": "پەترۆسی بینی خۆی گەرم دەکاتەوە، تێیڕوانی و گوتی: «تۆش لەگەڵ عیسای ناسیرەیی بوویت.»"
                },
                {
                    "verse": "٦٨ [68]",
                    "text": "بەڵام پەترۆس نکۆڵیی کرد و گوتی: «نازانم، تێناگەم چی دەڵێی.» چووە داڵانەکە. [ئینجا کەڵەشێر خوێندی.]"
                },
                {
                    "verse": "٦٩ [69]",
                    "text": "کارەکەرەکە بینییەوە، بەوانەی گوتەوە کە لەوێدا ڕاوەستابوون: «ئەمەش لەوانە.»"
                },
                {
                    "verse": "٧٠ [70]",
                    "text": "دیسان نکۆڵیی کرد. پاش کەمێک ئەوانەی لەوێدا ڕاوەستابوون، بە پەترۆسیان گوت: «بە ڕاستی تۆ لەوانیت، چونکە تۆش جەلیلیت.»"
                },
                {
                    "verse": "٧١ [71]",
                    "text": "دەستی کرد بە نەفرەتکردن و سوێندخواردن و گوتی: «ئەم کابرایەی باسی دەکەن نایناسم.»"
                },
                {
                    "verse": "٧٢ [72]",
                    "text": "دەستبەجێ کەڵەشێر بۆ دووەم جار خوێندی، پەترۆسیش قسەکەی عیسای بیرکەوتەوە کە پێی فەرمووبوو: «پێش ئەوەی دوو جار کەڵەشێر بخوێنێت، سێ جار نکۆڵیم لێ دەکەیت.» خۆی پێ نەگیرا و گریا."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "هەر بەیانی زوو، کاهینانی باڵا و پیران و مامۆستایانی تەورات و هەموو ئەندامانی ئەنجومەنی باڵای جولەکە ڕاوێژیان کرد. عیسایان قۆڵبەست کرد و بردیان و دایانە دەست پیلاتۆس."
                },
                {
                    "verse": "٢ [2]",
                    "text": "پیلاتۆس لێی پرسی: «تۆ پاشای جولەکەی؟» عیسا وەڵامی دایەوە: «خۆت گوتت.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "کاهینانی باڵا سکاڵای زۆریان لێ دەکرد."
                },
                {
                    "verse": "٤ [4]",
                    "text": "پیلاتۆس لێی پرسییەوە: «ئایا هیچ وەڵام نادەیتەوە؟ بزانە چەند سکاڵات لێدەکەن.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام عیسا هیچ وەڵامێکی نەدایەوە و پیلاتۆسیش بەمە سەرسام بوو."
                },
                {
                    "verse": "٦ [6]",
                    "text": "لە هەر جەژنێکدا فەرمانڕەوا بەگوێرەی داواکاری خەڵکەکە بەندکراوێکی ئازاد دەکرد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "پیاوێک بە ناوی باراباس لەگەڵ یاخیبووان گیرابوو کە لە ڕاپەڕینەکەدا کوشتاریان کردبوو."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئینجا خەڵکەکە هاتن و داوایان کرد ئەوەیان بۆ بکات کە هەمیشە دەیکرد بۆیان."
                },
                {
                    "verse": "٩ [9]",
                    "text": "پیلاتۆسیش لێی پرسین: «دەتانەوێ پاشای جولەکەتان بۆ ئازاد بکەم؟»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چونکە دەیزانی کاهینانی باڵا لە ئیرەییدا عیسایان بە گرتن دابوو."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەڵام کاهینانی باڵا خەڵکەکەیان جۆشدا کە باراباسیان بۆ ئازاد بکات."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "پیلاتۆس دیسان لێی پرسین: «ئەی باشە چی لەوە بکەم کە پێی دەڵێن، ”پاشای جولەکە“؟»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هاواریان کرد: «لە خاچی بدە!»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "پیلاتۆس لێی پرسین: «بۆ؟ چ خراپەیەکی کردووە؟» بەڵام ئەوان زیاتر هاواریان دەکرد: «لە خاچی بدە!»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "پیلاتۆسیش دەیویست خەڵکەکە ڕازی بکات، لەبەر ئەوە باراباسی بۆ ئازاد کردن، بەڵام فەرمانی دا کە عیسا بدرێتە بەر قامچی و پاشان لە خاچ بدرێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "سەربازەکان عیسایان بردە کۆشکی فەرمانڕەوا و تەواوی سەربازەکانیان کۆکردەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کەوایەکی ئەرخەوانییان لەبەرکرد، تاجێکیان لە دڕک هۆنییەوە و لەسەریان نا."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "دەستیان کرد بە سڵاو لێکردنی و دەیانگوت: «سڵاو، ئەی پاشای جولەکە!»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بە قامیش لەسەریان دەدا و تفیان لێی دەکرد، چۆکیان دادەدا و لەبەردەمی کڕنۆشیان دەبرد."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کاتێک گاڵتەیان پێ کرد، کراسە ئەرخەوانییەکەیان لەبەر داکەند و جلەکەی خۆیان لەبەرکردەوە و بۆ لەخاچدان بردیانە دەرەوە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ڕێبوارێک لە کێڵگە دەهاتەوە، ناوی شیمۆنی کورێنی بوو، باوکی ئەسکەندەر و ڕوفوس، ناچاریان کرد خاچەکەی ئەو هەڵبگرێت."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئینجا عیسایان بردە شوێنێک کە پێی دەگوترا گولگۆسا، واتا «شوێنی کاسەسەر»."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "شەرابی تێکەڵ بە موڕیان پێدا، بەڵام نەیخواردەوە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "لە خاچیان دا و جلەکانیان دابەش کرد، تیروپشکیان لەسەر کرد، بۆ ئەوەی بزانن هەریەکەیان چی بەردەکەوێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کاتێک لە خاچیان دا کاتژمێر نۆی بەیانی بوو،"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ناونیشانی تاوانەکەشی نووسرابوو: پاشای جولەکە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "دوو دزیشیان لەگەڵی لە خاچ دا، یەکێک لەلای ڕاستی و ئەوەی دیکەش لەلای چەپی. ["
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "نووسراوە پیرۆزەکە هاتە دی کە دەڵێت: ﴿لەگەڵ یاخیبووان ژمێردرا.﴾ ]"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەوانەی بەوێدا تێدەپەڕین، جنێویان پێی دەدا و سەریان بادەدا و دەیانگوت: «ها! ئەی ڕووخێنەری پەرستگا و بنیادنەرەوەی لە سێ ڕۆژدا،"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "خۆت ڕزگار بکە و لە خاچەکە دابەزە.»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بە هەمان شێوە کاهینانی باڵا و مامۆستایانی تەورات گاڵتەیان دەکرد و بە یەکتریان دەگوت: «خەڵکی دیکەی ڕزگار کرد، بەڵام ناتوانێ خۆی ڕزگار بکات!"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "با ئێستا مەسیحی پاشای ئیسرائیل لە خاچەکە دابەزێت، تاکو ببینین و باوەڕ بهێنین.» ئەوانەش کە لەگەڵی لە خاچ دەدران قسەیان پێ دەگوت."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "کە بووە کاتژمێر دوازدە تاریکی باڵی بەسەر هەموو زەویدا کێشا هەتا کاتژمێر سێ."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "لە کاتژمێر سێ، عیسا بە دەنگێکی بەرز هاواری کرد: «﴿ئێلی، ئێلی، لەما شەبەقتانی؟﴾» کە بە واتای ﴿خودای من، خودای من، بۆ وازت لێ هێنام؟﴾ دێت."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کاتێک هەندێک لەوانەی لەوێ ڕاوەستابوون گوێیان لێی بوو، گوتیان: «ئەوە بانگی ئەلیاس دەکات.»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "یەکێک ڕایکرد و ئیسفەنجێکی لە سرکە هەڵکێشا و بەسەر قامیشێکەوە پێیدا تاکو بیخواتەوە و گوتی: «لێگەڕێن، با بزانین ئەلیاس دێت دایبگرێت؟»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "عیساش بە دەنگێکی بەرز هاواری کرد و گیانی سپارد."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "پەردەی پەرستگاش لە سەرەوە هەتا خوارەوە شەق بوو و بوو بە دوو پارچەوە."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئەو سەرپەلەی بەرامبەر عیسا ڕاوەستابوو، گوێی لە هاواری بوو و بینی چۆن گیانی سپارد، گوتی: «بەڕاستی ئەم کەسە کوڕی خودا بوو!»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "چەند ژنێک لە دوورەوە تەماشایان دەکرد، لەنێوانیاندا مریەمی مەجدەلی و مریەمی دایکی یاقوبی بچووک و یوسی و سالومە دەبینران."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئەمانە لە جەلیلەوە دوای عیسا کەوتبوون و خزمەتیان دەکرد، زۆری دیکەش لەگەڵی هاتبوونە ئۆرشەلیم."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "ئێوارە داهات، ڕۆژی خۆ ئامادەکردن بوو، واتا ڕۆژی پێش شەممە،"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "یوسفی خەڵکی ڕامە ئەندامێکی بەرزی ئەنجومەن بوو، ئەویش چاوەڕێی شانشینی خودای دەکرد، وێرای و چوو بۆ لای پیلاتۆس و داوای تەرمەکەی عیسای کرد."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "پیلاتۆس سەرسام بوو ئاوا بە زوویی عیسا مردووە، سەرپەلەکەی بانگکرد و لێی پرسی ئاخۆ دەمێکە مردووە."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "کاتێک لە سەرپەلەکەوە زانی، تەرمەکەی دایە یوسف."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "ئەویش کەتانی کڕی، دایگرت و بە کەتان کفنی کرد، لە گۆڕێکدا ناشتی کە لە تاشەبەرد هەڵکەنرابوو. ئینجا بەردێکی گلۆر کردەوە سەر دەرگای گۆڕەکە."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "مریەمی مەجدەلی و مریەمی دایکی یاقوب، بینییان لەکوێ نێژرا."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کە ڕۆژی شەممە تەواو بوو، مریەمی مەجدەلی و سالومە و مریەمی دایکی یاقوب بۆنوبەرامیان کڕی، تاکو بچن و تەرمی عیسا چەور بکەن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "لە یەکەم ڕۆژی هەفتەدا، بەیانی زوو لەگەڵ خۆر هەڵاتن، هاتنە سەر گۆڕەکە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بە یەکتریان دەگوت: «باشە کێ بەردی سەر دەرگای گۆڕەکەمان بۆ گلۆر دەکاتەوە؟»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام کە سەیریان کرد، بینییان بەردەکە گلۆر کراوەتەوە، هەرچەندە زۆر گەورە بوو."
                },
                {
                    "verse": "٥ [5]",
                    "text": "جا چوونە ناو گۆڕەکە و لەلای ڕاستەوە گەنجێکیان بینی دانیشتبوو، کەوایەکی سپی لەبەر بوو، ئیتر تاسان."
                },
                {
                    "verse": "٦ [6]",
                    "text": "پێی گوتن: «مەتاسێن، بە شوێن عیسای ناسیرەیی لەخاچدراودا دەگەڕێن. ئەو هەستایەوە! لێرە نییە. ئەوەتا ئەو شوێنەی لێیان دانا."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵام بڕۆن و بە قوتابییەکانی و بە پەترۆس بڵێن، ”ئەو پێشتان دەکەوێت بۆ جەلیل، وەک چۆن پێی فەرموون لەوێ دەیبینن.“»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ژنەکان لە گۆڕەکە هاتنە دەرەوە و هەڵاتن. لەرز و سەرسامی دایگرتبوون، هیچیان بە کەس نەگوت، چونکە دەترسان. ["
                },
                {
                    "verse": "٩ [9]",
                    "text": "دوای ئەوەی عیسا بەیانی زوو لە یەکەم ڕۆژی هەفتەدا هەستایەوە، یەکەم جار بۆ مریەمی مەجدەلی دەرکەوت، ئەوەی حەوت ڕۆحی پیسی لێی دەرکردبوو."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەویش چوو و بەوانەی گوت کە لەگەڵ عیسادا بوون و شیوەنیان دەگێڕا و دەگریان."
                },
                {
                    "verse": "١١ [11]",
                    "text": "کاتێک بیستیان عیسا زیندوو بووەتەوە و ئەم بینیویەتی، باوەڕیان نەکرد."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لە دوای ئەمانە عیسا بە شێوەیەکی دیکە بۆ دووان لە قوتابییەکان دەرکەوت، کاتێک بۆ گوندەکان بەڕێوە بوون."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "جا چوون و بەوانی دیکەیان ڕاگەیاند، بەڵام باوەڕیان پێ نەکردن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "پاشان عیسا بۆ یازدە قوتابییەکە دەرکەوت، کاتێک لەسەر خوان بوون، لەبەر بێباوەڕی و کەللەڕەقییان سەرزەنشتی کردن، چونکە باوەڕیان بەوانە نەکرد کە دوای هەستانەوەکەی بینیبوویان."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "پێی فەرموون: «بڕۆن بۆ هەموو جیهان و ئەم مزگێنییە بە هەموو بەدیهێنراوان ڕابگەیەنن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەوەی باوەڕ دەهێنێت و لە ئاو هەڵدەکێشرێ ڕزگاری دەبێت، ئەوەش کە باوەڕ ناهێنێ، تاوانبار دەکرێت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەوانەی باوەڕ دەهێنن ئەم نیشانانەیان لەگەڵ دەبێت، بە ناوی من ڕۆحی پیس دەردەکەن و بە زمانی نوێ دەدوێن،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بە دەستیان مار دەگرن، ئەگەر ژەهرێکی کوشندەش بخۆنەوە زیانیان پێ ناگات، دەست لەسەر نەخۆش دادەنێن و چاکدەبنەوە.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لەدوای ئەوەی عیسای خاوەن شکۆ ئەمانەی پێ فەرموون، بۆ ئاسمان بەرزکرایەوە و لە دەستەڕاستی خودا دانیشت."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەوانیش چوون و لە هەموو لایەک جاڕیان دا، عیسای خاوەن شکۆش لەگەڵیان کاری دەکرد و بە پەرجووەکانی پشتگیری پەیامەکەی دەکرد.]"
                }
            ]
        }
    ]
}