{
    "version_name": "Mizgîniyê 1998",
    "book_id": 42,
    "book_title": "Luke",
    "page_title": "Lûqa ٢٤",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەی ساوفیلۆسی پایەبەرز، زۆر کەس هەستان بە داڕشتنی چیرۆکی ئەو شتانەی لەلای ئێمە هاتنە دی،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "وەک ئەوەی لەلایەن ئەوانەوە پێمان گەیشت کە لە سەرەتاوە شایەتحاڵ و خزمەتکاری پەیامەکە بوون."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لەدوای ئەوەی من لە سەرەتاوە پشکنینێکی وردم بۆ هەموو شتێک کرد، ئێستاش بە باشم زانی بە ڕیزبەندی بۆت بنووسم،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "تاکو لە ڕاستی ئەو قسانە دڵنیابی کە فێرکراوی."
                },
                {
                    "verse": "٥ [5]",
                    "text": "لەو سەردەمەی هێرۆدسی باوک پاشای یەهودیا بوو، کاهینێک لە نۆرەی نەوەی ئەبیا هەبوو کە ناوی زەکەریا بوو، ئەلیساباتی ژنیشی لە نەوەی هارون بوو."
                },
                {
                    "verse": "٦ [6]",
                    "text": "هەردووکیان لەبەرچاوی خودا ڕاستودروست بوون، بێ گلەیی بوون لە پەیڕەوکردنی هەموو ڕاسپاردە و حوکمەکانی یەزدان."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵام منداڵیان نەدەبوو، چونکە ئەلیسابات نەزۆک بوو، هەردووکیشیان بە ساڵدا چووبوون."
                },
                {
                    "verse": "٨ [8]",
                    "text": "کاتێک زەکەریا لە نۆرەی کۆمەڵەکەی خۆیدا کاروباری کاهینیێتی جێبەجێ دەکرد لەبەردەم خودا،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەگوێرەی نەریتی کاهینیێتی ، تیروپشکی کەوتە سەر تاکو بچێتە ناو پەرستگای یەزدان و بخوور بسووتێنێت."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لە کاتی سووتانی بخوورەکەدا، خەڵکی هەموو لە دەرەوە نوێژیان دەکرد."
                },
                {
                    "verse": "١١ [11]",
                    "text": "لەوێ فریشتەیەکی یەزدانی بۆ دەرکەوت، لەلای ڕاستی قوربانگای بخوور ڕاوەستابوو."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک زەکەریا فریشتەکەی بینی، پەشۆکا و ترسی لێ نیشت."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام فریشتەکە پێی گوت: «زەکەریا مەترسە، چونکە پاڕانەوەکەت بیسترا، ئەلیساباتی ژنیشت کوڕێکی بۆت دەبێت و ناوی لێ دەنێیت یەحیا."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەو دەبێتە مایەی خۆشی و شادی بۆ تۆ، زۆر کەس بە لەدایکبوونی دڵخۆش دەبن،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "چونکە ئەو لەبەرچاوی یەزدان دەبێتە کەسێکی مەزن و پایەبەرز. هەرگیز شەراب و مەی ناخواتەوە. لە سکی دایکییەوە پڕدەبێت لە ڕۆحی پیرۆز و"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "زۆر لە ڕۆڵەکانی ئیسرائیل بۆ لای یەزدانی پەروەردگاری خۆیان دەگەڕێنێتەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بە ڕۆح و توانای ئەلیاسەوە پێش یەزدان دەکەوێت ، تاکو دڵی باوکان بۆ لای منداڵەکان ڕابکێشێت و یاخیبووانیش بۆ لای دانایی ڕاستودروستان بگەڕێنێتەوە، بۆ ئەوەی گەلێکی ئامادە بۆ یەزدان پێکبهێنێت.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "زەکەریاش بە فریشتەکەی گوت: «چۆن لەمە دڵنیا بم، چونکە خۆم پیرم و ژنەکەشم بە ساڵدا چووە؟»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "فریشتەکە وەڵامی دایەوە: «من جبرائیلم لەبەردەم خودا ڕادەوەستم، نێردراوم تاکو لەگەڵت بدوێم و ئەم مژدەیەت بدەمێ."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەوەتا لە ئێستاوە تۆ لاڵ دەبیت و توانای قسەکردنت نامێنێت هەتا ئەو ڕۆژەی ئەم شتانە ڕوودەدەن، چونکە باوەڕت بە قسەکەم نەکرد، ئەوەی لە کاتی خۆیدا دێتە دی.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "خەڵکەکە چاوەڕوانی زەکەریایان دەکرد و سەرسام ببوون لە دواکەوتنی لەناو پەرستگادا."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "کاتێک هاتە دەرەوە نەیتوانی لەگەڵیان بدوێت، جا زانییان کە لە پەرستگادا بینینێکی بۆ ئاشکرا کراوە، چونکە بە ئیشارەت لەگەڵیان دەدوا و بە لاڵی مایەوە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کاتێک ڕۆژانی خزمەتکردنەکەی تەواوبوو، گەڕایەوە ماڵ."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "دوای ئەو ڕۆژانە، ئەلیساباتی ژنی سکی پڕبوو، پێنج مانگ خۆی شاردەوە و دەیگوت:"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "«یەزدان ئەمەی بۆ کردم، لەم ڕۆژانەدا چاکەی خۆی نیشان دا و ئابڕووی منی لەنێو خەڵکدا کڕییەوە.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "کاتێک ئەلیسابات سکی شەش مانگ‏‏ بوو، خودا جبرائیلی فریشتەی نارد بۆ شارێک لە ناوچەی جەلیل کە ناوی ناسیرە بوو،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "بۆ لای پاکیزەیەک کە دەستگیرانی پیاوێک بوو لە بنەماڵەی داود بە ناوی یوسف، ناوی پاکیزەکەش مریەم بوو."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "جبرائیل هاتە لای مریەم و گوتی: «سڵاو، ئەی ئەو کەسەی نیعمەتی خودات بەسەردا ڕژاوە، یەزدانت لەگەڵە.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بەڵام ئەو بە پەیامەکە زۆر شێوا و بیری کردەوە دەبێت ئەمە چ جۆرە سڵاوێک بێت."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "فریشتەکە پێی گوت: «مەترسە مریەم، چونکە لەلای خودا ڕەزامەندیت بەدەستهێنا."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئەوەتا سکت دەبێت و کوڕێکت دەبێت ناوی لێ دەنێیت عیسا."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "پایەبەرز دەبێت و بە کوڕی خودای هەرەبەرز ناودەبردرێت، خودای پەروەردگاریش تەختی داودی باوکی پێدەداتەوە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "هەتاهەتایە حوکمڕانی نەوەی یاقوب دەکات، شانشینەکەشی کۆتایی نایەت.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بەڵام مریەم بە فریشتەکەی گوت: «ئەمە چۆن دەبێت، کە من هێشتا پاکیزەم؟»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "فریشتەکە وەڵامی دایەوە: «ڕۆحی پیرۆز دێتە سەرت و هێزی خودای هەرەبەرز دەبێتە سایەی سەرت. لەبەر ئەوە ئەو پیرۆزەی لێت دەبێت بە کوڕی خودا ناودەبردرێت."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئەوەتا ئەلیساباتی خزمیشت بەو پیرییە سکی پڕە بە کوڕێک. ئەوەی پێیان دەگوت نەزۆک سکی شەش مانگە،"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "چونکە هیچ شتێک لەلای خودا مەحاڵ نییە.»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "مریەم گوتی: «ئەوەتا من کارەکەری یەزدانم. ئەوەی تۆ دەیفەرموویت با بێتە دی.» فریشتەکەش بەجێی هێشت."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "لەو ڕۆژانەدا، مریەم هەستا و خێرا بۆ شارۆچکەیەک چوو لە ناوچە شاخاوییەکانی هەرێمی یەهودیا."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "چووە ماڵی زەکەریا و سڵاوی لە ئەلیسابات کرد."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "کاتێک ئەلیسابات گوێی لە سڵاوەکەی مریەم بوو، منداڵەکە لە سکیدا کەوتە جوڵەجوڵ و ئەلیسابات پڕبوو لە ڕۆحی پیرۆز."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "ئەلیسابات بە دەنگێکی بەرز هاواری کرد: «لەنێو ژناندا بەرەکەتداریت، بەرهەمی سکت بەرەکەتدار دەبێت!"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "بۆ من کێم تاکو دایکی گەورەکەم بێت بۆ لام؟"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "چونکە هەرکە دەنگی سڵاوەکەت بەر گوێم کەوت، منداڵەکە لە خۆشیدا لە سکمدا هەڵبەزییەوە."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "خۆزگە دەخوازرێت بەوەی باوەڕی هێناوە کە لە یەزدانەوە چی پێ گوتراوە دێتە دی.»"
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "مریەمیش گوتی: «گیانم ستایشی یەزدان دەکات،"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "ڕۆحم بە خودای ڕزگارکەرم دڵشادە،"
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "چونکە سەیری بێفیزی کارەکەرەکەی کرد. ئەوەتا لە ئێستاوە هەموو نەوەکان خۆزگە بە من دەخوازن،"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "چونکە توانادار کاری گەورەی بۆ من ئەنجام دا، پیرۆزە ناوی ئەو."
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "بەزەییەکەی بۆ ئەوانەیە کە لێی دەترسن، نەوە دوای نەوە."
                },
                {
                    "verse": "٥١ [51]",
                    "text": "بە بازووی کاری بەهێزی ئەنجام دا، ئەوانەی بە بۆچوونەکانی دڵیان لووتبەرز بوون، پەرتوبڵاوی کردنەوە."
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "تەختی توانادارەکانی سەرەوژێر کردووە و بێفیزەکانی بڵند کردەوە."
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "برسییەکانی لە خێروبێر تێر کرد، دەوڵەمەندانی بە دەستی بەتاڵ ڕەوانە کردەوە."
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "بە یارمەتیدانی گەلی ئیسرائیلی بەندەی خۆی هەتاهەتایە بەزەییەکەی بەبیر هێنایەوە"
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "لەگەڵ ئیبراهیم و نەوەکەی، هەروەک بەڵێنی بە باوباپیرانمان دا.»"
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "مریەم لەلای ئەلیسابات نزیکەی سێ مانگ مایەوە، پاشان گەڕایەوە بۆ ماڵەکەی خۆی."
                },
                {
                    "verse": "٥٧ [57]",
                    "text": "ئەلیسابات کاتی منداڵبوونی هات و کوڕێکی بوو."
                },
                {
                    "verse": "٥٨ [58]",
                    "text": "جا دراوسێ و خزمانی بیستیان یەزدان دەرگای بەزەیی فراوانی خۆی بۆ کردووەتەوە، لەگەڵی شادمان بوون."
                },
                {
                    "verse": "٥٩ [59]",
                    "text": "لە ڕۆژی هەشتەمدا بۆ خەتەنەکردنی منداڵەکە هاتن، لەسەر ناوی باوکی ناویان لێنا زەکەریا."
                },
                {
                    "verse": "٦٠ [60]",
                    "text": "بەڵام دایکی گوتی: «نەخێر، ناوی دەنرێت یەحیا.»"
                },
                {
                    "verse": "٦١ [61]",
                    "text": "پێیان گوت: «کەس لە خزمانت بەم ناوە ناونەنراوە.»"
                },
                {
                    "verse": "٦٢ [62]",
                    "text": "ئینجا ئاماژەیان بۆ باوکی کرد، دەیەوێت چ ناوێکی لێ بنێت."
                },
                {
                    "verse": "٦٣ [63]",
                    "text": "تەختەیەکی داوا کرد و لەسەری نووسی: «ناوی یەحیایە.» هەموو سەرسام بوون."
                },
                {
                    "verse": "٦٤ [64]",
                    "text": "دەستبەجێ دەم و زمانی زەکەریا کرایەوە، دەستی کرد بە قسەکردن و ستایشی خودا."
                },
                {
                    "verse": "٦٥ [65]",
                    "text": "هەموو دراوسێکانیان ترسیان لێ نیشت و لە سەراپای ناوچە شاخاوییەکانی یەهودیا هەموو ئەم شتانە بوون بە قسە و باسی سەر زاری خەڵکی."
                },
                {
                    "verse": "٦٦ [66]",
                    "text": "هەموو ئەوانەی ئەم باسەیان بیست لە دڵی خۆیاندا گوتیان: «ئایا ئەم منداڵە دەبێتە چی؟» چونکە دەستی یەزدانی لەگەڵ بوو."
                },
                {
                    "verse": "٦٧ [67]",
                    "text": "زەکەریای باوکیشی پڕبوو لە ڕۆحی پیرۆز و پێشبینی کرد و گوتی:"
                },
                {
                    "verse": "٦٨ [68]",
                    "text": "«ستایش بۆ یەزدانی پەروەردگاری ئیسرائیل، چونکە گەلەکەی بەسەرکردەوە و کڕییەوە."
                },
                {
                    "verse": "٦٩ [69]",
                    "text": "هێزی ڕزگاریمانی هەستاندەوە، لە بنەماڵەی داودی بەندەی،"
                },
                {
                    "verse": "٧٠ [70]",
                    "text": "وەک چۆن لە کۆنەوە لە ڕێگەی پێغەمبەرە پیرۆزەکانییەوە دواوە،"
                },
                {
                    "verse": "٧١ [71]",
                    "text": "بۆ ڕزگاربوون لە دەست دوژمنان و هەموو ناحەزانمان،"
                },
                {
                    "verse": "٧٢ [72]",
                    "text": "هەروەها بۆ بەخشینی بەزەیی بە باوباپیرانمان و پەیوەستبوون بە پەیمانە پیرۆزەکەی،"
                },
                {
                    "verse": "٧٣ [73]",
                    "text": "واتا ئەو سوێندەی کە بۆ ئیبراهیمی باپیرە گەورەمانی خوارد:"
                },
                {
                    "verse": "٧٤ [74]",
                    "text": "کە ئێمە لە دەست دوژمن ڕزگارمان بێت و بێ ترس ئەو بپەرستین،"
                },
                {
                    "verse": "٧٥ [75]",
                    "text": "هەموو ڕۆژانی ژیانمان بە پیرۆزی و ڕاستودروستی لەبەردەمیدا بین."
                },
                {
                    "verse": "٧٦ [76]",
                    "text": "«تۆش ئەی منداڵ، بە پێغەمبەری خودای هەرەبەرز ناودەبردرێیت، چونکە پێش یەزدان دەکەویت، تاکو ڕێگای بۆ ئامادە بکەیت،"
                },
                {
                    "verse": "٧٧ [77]",
                    "text": "تاکو بە گەلەکەی ڕابگەیەنیت بە لێخۆشبوونی گوناهەکانیان ڕزگاریان دەبێت،"
                },
                {
                    "verse": "٧٨ [78]",
                    "text": "بەهۆی بەزەییە بەسۆزەکەی خودامانەوە، کە بەهۆیەوە ڕووناکی لە بەرزاییەوە بەسەرماندا دەدرەوشێتەوە،"
                },
                {
                    "verse": "٧٩ [79]",
                    "text": "تاکو بەسەر ئەوانەی لە تاریکی و لە سێبەری مەرگدا دانیشتوون بدرەوشێتەوە، بۆ ئەوەی پێیەکانمان بە ڕێگای ئاشتیدا ببات.»"
                },
                {
                    "verse": "٨٠ [80]",
                    "text": "منداڵەکەش گەشەی دەکرد و لە ڕۆحدا بەهێز دەبوو، لە‏ چۆڵەوانی مایەوە هەتا ئەو ڕۆژەی کە خۆی بۆ گەلی ئیسرائیل دەرخست."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەو ڕۆژانەدا لە ئۆگستۆس قەیسەرەوە فەرمانێک دەرچوو، کە هەموو دانیشتووانی ئیمپراتۆریەتیەکەی ناونووس بکرێت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەمە یەکەم ناونووسین بوو، کاتێک کیرینیۆس فەرمانڕەوای سوریا بوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئیتر هەرکەس بۆ ناونووسین دەچووە شاری خۆی."
                },
                {
                    "verse": "٤ [4]",
                    "text": "یوسفیش لە جەلیل لە شاری ناسیرەوە بەرەو یەهودیا سەرکەوت بۆ شارەکەی داود کە پێی دەگوترێ بێت‌لەحم، چونکە لە بنەماڵە و تیرەی داود بوو،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "تاکو لەگەڵ مریەم ناونووس بکرێن کە دەستگیرانی بوو و سکی هەبوو."
                },
                {
                    "verse": "٦ [6]",
                    "text": "کە لەوێ بوون، کاتی منداڵبوونی هات."
                },
                {
                    "verse": "٧ [7]",
                    "text": "جا کوڕە نۆبەرەکەی بوو، قۆنداغی کرد و لە ئاخوڕێکدا داینا، چونکە هیچ ژوورێکیان بۆ نوستن دەست نەکەوت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "لەو ناوچەیە شوان هەبوون لە دەشت دەمانەوە و شەوان ئێشکیان لە مێگەلەکەیان دەگرت."
                },
                {
                    "verse": "٩ [9]",
                    "text": "فریشتەیەکی یەزدان بۆیان دەرکەوت و شکۆمەندی یەزدان لە دەوریان درەوشایەوە، بەمە ترسێکی زۆریان لێ نیشت."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "فریشتەکە پێی گوتن: «مەترسن، ئەوا مژدەی خۆشییەکی گەورەتان دەدەمێ کە بۆ هەموو گەلە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەمڕۆ لە شاری داود ڕزگارکەرێکتان بۆ لەدایک بوو، ئەویش مەسیحی خاوەن شکۆیە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەمەش نیشانەیە بۆتان، مەلۆتکەیەک دەبینن لەناو ئاخوڕێک دانراوە.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لەناکاو لەگەڵ فریشتەکە لەشکرێکی گەورەی ئاسمانی دەرکەوت و ستایشی خودایان دەکرد و دەیانگوت:"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "«شکۆ بۆ خودا لە ئاسمان، لەسەر زەویش ئاشتی بۆ ئەوانەی جێی ڕەزامەندی ئەون.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کاتێک فریشتەکان بەرەو ئاسمان بەجێیان هێشتن، شوانەکان بە یەکتریان گوت: «دەی با بڕۆینە بێت‌لەحم و ئەم شتەی ڕوویداوە بیبینین کە یەزدان پێی ڕاگەیاندین.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "خێرا هاتن و مریەم و یوسف و ئەو مەلۆتکەیەی لە ئاخوڕەکەدا دانرابوو دۆزییانەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کاتێک بینییان، ئەو قسەیەیان بڵاو کردەوە کە دەربارەی ئەم منداڵە پێیان گوترابوو."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "هەموو ئەوانەی گوێیان لێبوو، سەریان سوڕمابوو لەوەی شوانەکان پێیان دەگوتن."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەڵام مریەم هەموو ئەم شتانەی لە دڵی خۆیدا هەڵدەگرت و لێکی دەدایەوە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "شوانەکان گەڕانەوە و خودایان شکۆدار کرد و ستایشیان کرد لە پێناوی هەموو ئەوەی بیستیان و بینییان، بەو شێوەیەی پێیان گوترابوو."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لە ڕۆژی هەشتەم کاتی خەتەنەکردنی منداڵەکە هات، هەر ئەو کاتەش ناوی لێنرا عیسا، بەو شێوەیەی فریشتەکە ناوی لێنا، پێش ئەوەی مریەم سکی پڕبێت."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "پاشان یوسف و مریەم لەدوای تەواوبوونی ڕۆژانی پاکبوونەوە عیسایان بردە ئۆرشەلیم تاکو پێشکەشی یەزدانی بکەن، بەگوێرەی تەوراتی موسا،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کە تەوراتی یەزدانە، هەروەک تێیدا نووسراوە: ﴿هەر نێرینەیەکی نۆبەرە بۆ یەزدان تەرخان دەکرێت‏.﴾"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بۆ پێشکەشکردنی قوربانییەکیش، بەگوێرەی ئەوەی لە تەوراتی یەزدان گوتراوە: ﴿دوو کوکوختی یان دوو بێچووە کۆتر‏.﴾"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "پیاوێکی چاک و لەخواترس بە ناوی شیمۆن لە ئۆرشەلیم هەبوو، چاوەڕێی هاتنی دڵنەواییکەری ئیسرائیل بوو، ڕۆحی پیرۆزی لەسەر بوو."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بە ڕۆحی پیرۆز بۆی ئاشکرا کرابوو کە نامرێت هەتا مەسیحی یەزدان نەبینێت."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "بەهۆی ڕۆحی پیرۆزەوە هاتە حەوشەکانی پەرستگا. کاتێک دایک و باوکەکە عیسای منداڵیان هێنایە ژوورەوە، تاکو بەگوێرەی نەریتی تەوراتی بۆ بکەن،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "شیمۆن عیسای لە باوەشی گرت و ستایشی خودای کرد:"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "«ئەی یەزدانی باڵادەست، ئێستا بەگوێرەی قسەکەت بەندەی خۆت بە ئاشتی بەڕێبکە."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەوا چاوم ڕزگاریی تۆی بینی،"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئەوەی لەبەردەم هەموو گەلان ئامادەت کردووە،"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "هەتا ببێتە ڕووناکی بۆ ئاشکراکردنی سروشی تۆ بۆ نەتەوەکان و ببێتە مایەی شکۆمەندی بۆ ئیسرائیلی گەلەکەت.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "دایک و باوکی سەرسام بوون لەوەی دەربارەی گوترا."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "شیمۆن داوای بەرەکەتی بۆ کردن و بە مریەمی دایکی گوت: «ئا ئەم منداڵە دەبێتە هۆی کەوتن و هەستانەوەی کەسانێکی زۆر لە ئیسرائیل، هەروەها دەبێتە نیشانەیەک دژایەتی دەکرێت،"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "هەتا نیازی دڵی زۆر‏ کەس ئاشکرابێت. تۆش شمشێرێک جەرگت دەبڕێت.»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "پێغەمبەرێکی ژن هەبوو بە ناوی ئانای کچی پەنوئێل لە هۆزی ئاشێر. زۆر بە ساڵدا چوو بوو، لەدوای شووکردنی تەنها حەوت ساڵ لەگەڵ مێردەکەی ژیابوو،"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "پاشان بە بێوەژنی مابووەوە و تەمەنی گەیشتبووە هەشتا و چوار ساڵ. پەرستگای بەجێ نەدەهێشت، شەو و ڕۆژ بە نوێژ و ڕۆژوو خودای دەپەرست."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "هەر لەو کاتەدا هات بۆ لای ئەوان و ستایشی خودای کرد، باسی منداڵەکەی بۆ هەموو ئەوانە کرد کە چاوەڕوانی ڕزگاریی ئۆرشەلیم بوون."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "کە هەموو شتێکیان بەگوێرەی تەوراتی یەزدان تەواو کرد، هاتنەوە بۆ ناسیرەی شارەکەی خۆیان لە ناوچەی جەلیل."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "منداڵەکەش گەشەی دەکرد و بەهێز دەبوو، پڕبوو لە دانایی و نیعمەتی خوداشی لەسەر بوو."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "دایک و باوکی هەموو ساڵێک لە جەژنی پەسخە دەچوونە ئۆرشەلیم."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "کاتێک عیسا بووە دوازدە ساڵ، وەک نەریتی جەژن بەرەو ئۆرشەلیم سەرکەوتن."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "دوای تەواوبوونی جەژن و لە گەڕانەوەیاندا، بەبێ ئەوەی دایک و باوکی بزانن، عیسای مێردمنداڵ لە ئۆرشەلیم مایەوە."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "لەبەر ئەوەی پێیان وابوو لەنێو کاروانەکەیە، ڕۆژە ڕێیەک ڕۆیشتن. دوای ئەوە لەناو خزم و ناسیاوەکاندا بەدوایدا گەڕان."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "کاتێک نەیاندۆزییەوە، گەڕانەوە بۆ ئۆرشەلیم بۆ ئەوەی بەدوایدا بگەڕێن."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "دوای سێ ڕۆژ لە حەوشەکانی پەرستگادا دۆزیانەوە، بینییان لەناو مامۆستایان دانیشتووە، گوێیان لێ دەگرێت و پرسیاریان لێدەکات."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "هەموو ئەوانەی گوێیان لێی ڕاگرتبوو، لە تێگەیشتن و وەڵامەکانی سەرسام بوون."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "کاتێک بینییان واقیان وڕما، ئینجا دایکی پێی گوت: «کوڕم، بۆ وات لێکردین؟ من و باوکت نیگەرانت بووین و بەدواتدا دەگەڕاین.»"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "وەڵامی دانەوە: «بۆچی بەدوامدا دەگەڕان؟ نەتاندەزانی پێویستە لە ماڵی باوکمدا بم؟»"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "بەڵام لەو قسەیە تێنەگەیشتن کە پێی فەرموون."
                },
                {
                    "verse": "٥١ [51]",
                    "text": "ئینجا لەگەڵیان گەڕایەوە و هاتەوە ناسیرە و گوێڕایەڵیان بوو. مریەمی دایکی ئەمانەی هەموو دەخستە دڵییەوە."
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "عیساش لە دانایی و باڵا گەشەی دەکرد، جێی ڕەزامەندی خودا و خەڵکی بوو."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە ساڵی پازدەمینی حوکمڕانی تێباریۆس قەیسەر، کاتێک پیلاتۆسی پۆنتی فەرمانڕەوای یەهودیا بوو، هێرۆدسی ئەنتیپاس فەرمانڕەوای جەلیل بوو، فیلیپۆسی براشی فەرمانڕەوای ئیتۆریە و تەراخۆنیتس بوو، لیسانیۆس فەرمانڕەوای ئەبیلینە بوو،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "لە سەردەمی سەرۆک کاهینیێتی حەنا و قەیافا، لە دەشتودەر پەیامی خودا بۆ یەحیای کوڕی زەکەریا هات."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئیتر بە هەموو ناوچەکانی دەوروبەری ڕووباری ئوردوندا دەگەڕا، جاڕی لەئاوهەڵکێشانی تۆبەکردنی دەدا بۆ گوناه بەخشین."
                },
                {
                    "verse": "٤ [4]",
                    "text": "وەک لە پێشبینییەکانی پەڕتووکی ئیشایای پێغەمبەردا نووسراوە: ﴿کەسێک لە چۆڵەوانی هاوار دەکات و دەڵێت: «ڕێگا بۆ هاتنی یەزدان ئامادە بکەن، ڕێچکەکانی بۆ ڕێکبخەن.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەموو دۆڵێک پڕ دەبێتەوە و هەموو چیا و گردێک ڕۆدەچێت، ڕێگا خواروخێچەکان ڕاست دەبنەوە و سەختەکانیش ئاسان دەبن،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "هەموو مرۆڤایەتی ڕزگاریی خودا دەبینن!﴾"
                },
                {
                    "verse": "٧ [7]",
                    "text": "یەحیا بەو خەڵکانەی دەگوت کە دەهاتن تاکو لە ئاویان هەڵکێشێت: «ئەی بێچووە ماران، کێ ئاگاداری کردوونەتەوە لە دەست تووڕەیی داهاتوو هەڵبێن؟"
                },
                {
                    "verse": "٨ [8]",
                    "text": "با بەرهەمێکتان هەبێت لە تۆبەکردن بوەشێتەوە. بە خۆتان مەڵێن: ”ئیبراهیم باوکمانە.“ پێتان دەڵێم، خودا دەتوانێت لەم بەردانە نەوە بۆ ئیبراهیم دروستبکات."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەوەتا تەور خراوەتە سەر ڕەگی دار، هەر دارێک بەرهەمی باش نەدات، دەبڕدرێتەوە و فڕێدەدرێتە ناو ئاگرەوە.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "خەڵکەکە پرسیاریان لێکرد: «کەواتە چی بکەین؟»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "وەڵامی دانەوە: «ئەوەی دوو کراسی هەیە، با یەکێکیان بداتە ئەوەی کە نییەتی، ئەوەش کە نانی هەیە، با هەمان شت بکات.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "باجگرانیش بۆ لەئاوهەڵکێشان هاتن، لێیان پرسی: «مامۆستا، ئێمە چی بکەین؟»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "پێی گوتن: «لەوەی بۆتان دانراوە زیاتر وەرمەگرن.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "سەربازانیش پرسیاریان لێکرد: «ئەی ئێمە چی بکەین؟» یەحیاش وەڵامی دانەوە: «خاوە لە کەس وەرمەگرن و بوختان مەکەن، بە مووچەکانتان ڕازی بن.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "گەل لە چاوەڕوانیدا بوون، هەموو لە دڵی خۆیاندا دەربارەی یەحیا لێکیان دەدایەوە کە لەوانەیە یەحیا خۆی مەسیح بێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "یەحیا وەڵامی هەمووانی دایەوە: «من لە ئاوتان هەڵدەکێشم، بەڵام یەکێک دێت لە من بەتواناترە، ئەوەی من شایانی ئەوە نیم کە قەیتانی پێڵاوەکانی بکەمەوە. ئەو لە ڕۆحی پیرۆز و لە ئاگرتان هەڵدەکێشێت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "شەنی بەدەستەوەیە بۆ پاککردنەوەی جۆخینەکەی ، گەنمەکە لە ئەمباردا کۆدەکاتەوە و قەسەڵەکەش بە ئاگرێکی نەکوژاوە دەسووتێنێت.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بە زۆر شتی دیکەش ئامۆژگاری گەلی دەکرد و مژدەی دەدانێ."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەڵام کاتێک یەحیا سەرزەنشتی هێرۆدسی ئەنتیپاسی فەرمانڕەوای جەلیلی کردبوو لەبەر ئەوەی کە هێرۆدیای براژنی خۆی هێنابوو و هەروەها لەبەر هەموو ئەو خراپانەی کردبووی،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەم خراپەیەشی خستە پاڵ هەموو ئەوانە، یەحیای لە زیندان بەندکرد."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کاتێک گەل هەموو لە ئاو هەڵکێشران، عیساش لە ئاو هەڵکێشرا. کاتێک کە عیسا نوێژی دەکرد ئاسمان کرایەوە و"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ڕۆحی پیرۆز لە شێوەی جەستەی کۆترێک لەسەری نیشتەوە و دەنگێک لە ئاسمانەوە هات: «تۆ کوڕی خۆشەویستمی، بە تۆ زۆر دڵشادم.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کاتێک عیسا دەستی بە خزمەتەکەی کرد تەمەنی نزیکەی سی ساڵ بوو. وا دەزانرا کە کوڕی یوسفی، کوڕی هەلی،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "کوڕی مەتسات، کوڕی لێڤی، کوڕی مەلکی، کوڕی یەننا، کوڕی یوسف،"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کوڕی مەتاسیا، کوڕی ئامۆس، کوڕی ناحوم، کوڕی هەسلی، کوڕی نەجای،"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "کوڕی ماس، کوڕی مەتاسیا، کوڕی شیمعی، کوڕی یوسف، کوڕی یەهوزا،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "کوڕی یواننا، کوڕی ڕیسا، کوڕی زروبابل، کوڕی شەئەلتیێل، کوڕی نیری،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "کوڕی مەلکی، کوڕی ئادی، کوڕی کوسام، کوڕی ئەلمودام، کوڕی ئێر،"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "کوڕی یەشوع، کوڕی ئەلیعەزەر، کوڕی یوریم، کوڕی مەتسات، کوڕی لێڤی،"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "کوڕی شیمۆن، کوڕی یەهودا، کوڕی یوسف، کوڕی یۆنام، کوڕی ئەلیاقیم،"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "کوڕی مەلیا، کوڕی مەننا، کوڕی مەتاسا، کوڕی ناتان، کوڕی داود،"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "کوڕی یەسا، کوڕی عوبێد، کوڕی بۆعەز، کوڕی سەلمۆن، کوڕی نەحشۆن،"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "کوڕی عەمیناداب، کوڕی ڕام ، کوڕی حەسرۆن، کوڕی پێرێز، کوڕی یەهودا،"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "کوڕی یاقوب، کوڕی ئیسحاق، کوڕی ئیبراهیم، کوڕی تارەح، کوڕی ناحۆر،"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کوڕی سەروگ، کوڕی ڕەعو، کوڕی پەلەگ، کوڕی عێبەر، کوڕی شالەح،"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "کوڕی کێنان، کوڕی ئەرپەکشاد، کوڕی سام، کوڕی نوح، کوڕی لامەخ،"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "کوڕی مەتوشالح، کوڕی حەنۆخ، کوڕی یارەد، کوڕی مەهلەلئێل، کوڕی قێنان،"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "کوڕی ئەنۆش، کوڕی شیت، کوڕی ئادەم، کوڕی خودایە."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "عیسا پڕ ببوو لە ڕۆحی پیرۆز کە ڕووباری ئوردونی بەجێهێشت، ڕۆحەکە بەرەو چۆڵەوانی ڕێنمایی کرد."
                },
                {
                    "verse": "٢ [2]",
                    "text": "چل ڕۆژ ئیبلیس تاقی دەکردەوە. بە درێژایی ئەو ڕۆژانە هیچی نەخوارد، کاتێک ماوەکە تەواو بوو برسی بوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئیبلیس پێی گوت: «ئەگەر تۆ کوڕی خودایت، بەم بەردە بڵێ با ببێتە نان.»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "عیسا وەڵامی دایەوە: «نووسراوە: ﴿مرۆڤ تەنها بە نان ناژیێت.﴾ »"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئینجا ئیبلیس عیسای بردە شوێنێکی بەرز و لە چاوتروکانێکدا هەموو شانشینەکانی جیهانی پیشان دا و"
                },
                {
                    "verse": "٦ [6]",
                    "text": "پێی گوت: «هەموو ئەم دەسەڵات و شکۆیەی ئەوان دەدەمە تۆ، چونکە دراوەتە من و منیش دەیدەم بە هەرکەسێک کە بمەوێت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەبەر ئەوە ئەگەر لەبەردەمم کڕنۆش ببەیت، هەمووی بۆ تۆ دەبێت.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "عیساش وەڵامی دایەوە: «نووسراوە: ﴿کڕنۆش بۆ یەزدانی پەروەردگارت دەبەیت و تەنها ئەو دەپەرستیت.﴾ »"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئینجا ئیبلیس بۆ ئۆرشەلیمی برد و لەسەر گوێسەبانەی پەرستگا ڕایگرت و پێی گوت: «ئەگەر تۆ کوڕی خودایت لێرەوە خۆت هەڵبدە خوارەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لەبەر ئەوەی نووسراوە: «﴿سەبارەت بە تۆ فەرمان بە فریشتەکانی دەدات، کە بە تەواوی بتپارێزن،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "لەسەر دەستیان هەڵتدەگرن تاکو پێت بەر بەردێک نەکەوێت.﴾ »"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "عیساش وەڵامی دایەوە: «گوتراوە: ﴿یەزدانی پەروەردگارتان تاقی مەکەنەوە.﴾ »"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کاتێک ئیبلیس هەموو تاقیکردنەوەیەکی تەواو کرد، بەجێی هێشت هەتا دەرفەتێکی دیکە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "عیسا بە هێزی ڕۆحی پیرۆزەوە گەڕایەوە جەلیل، ناوبانگی لە هەموو دێیەکانی دەوروپشت بڵاو بووەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لە کەنیشتەکانیان فێری دەکردن و هەموو ستایشیان دەکرد."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هاتە ناسیرە کە لێی گەورە بووە، وەک نەریتی خۆی ڕۆژی شەممە چووە کەنیشت و بۆ خوێندنەوە هەستا."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "پەڕتووکی ئیشایا پێغەمبەریان دایێ و کردیەوە، ئەو شوێنەی دۆزییەوە کە تێیدا نووسراوە:"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "«﴿ڕۆحی یەزدان بەهێزم دەکات، چونکە دەستنیشانی کردووم بۆ مژدەدان بە هەژاران، منی ناردووە بۆ جاڕدانی ئازادی بۆ بەدیلگیراوان، هەروەها گەڕانەوەی بینایی بۆ کوێران، بۆ ئازادکردنی ستەملێکراوان و"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ڕاگەیاندنی ساڵی ڕەزامەندیی یەزدان.﴾ »"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئینجا نووسراوە پیرۆزەکەی پێچایەوە، دایەوە خزمەتکارەکە و دانیشت. هەموو ئەوانەی لە کەنیشت بوون چاویان تێبڕی بوو."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "دەستی کرد بە قسەکردن و فەرمووی: «ئەمڕۆ ئەم نووسراوە پیرۆزەی گوێتان لێبوو هاتە دی.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "هەموو شایەتییان بۆ دەدا، سەرسام بوون لەو پەیامە پڕ لە نیعمەتەی لە دەمی دەهاتە دەرەوە، دەیانگوت: «ئەمە کوڕەکەی یوسف نییە؟»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "عیسا پێی فەرموون: «بێگومان ئەم پەندەم پێ دەڵێن: ئەی پزیشک چارەسەری خۆت بکە! ئەوەی بیستمان و لە شاری کەفەرناحوم کردت، لێرەش لە شارەکەتدا بیکە.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "هەروەها فەرمووی: «ڕاستیتان پێ دەڵێم، هیچ پێغەمبەرێک لە شارەکەی خۆی پەسەند ناکرێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "لە ڕاستیدا پێتان دەڵێم، لە سەردەمی ئەلیاس زۆر بێوەژن لە ئیسرائیلدا هەبوون، کاتێک سێ ساڵ‏ و شەش مانگ باران نەباری، لە هەموو خاکەکەدا بووە قاتوقڕییەکی گەورە،"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بەڵام ئەلیاس بۆ هیچ یەکێکیان نەنێردرا، بەڵکو بۆ بێوەژنێک لە شاری سەرەفەندی ناوچەی سەیدا."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "لە ئیسرائیلدا لە سەردەمی ئەلیشەع پێغەمبەر زۆر کەس تووشی نەخۆشی گولی هاتبوون، بەڵام ئەلیشەع هیچیانی چاک نەکردەوە، نەعمانی سوری نەبێت.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "هەموو ئەوانەی لە کەنیشتەکە بوون، کاتێک ئەمەیان بیست لێی تووڕە بوون."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "دەریانکردە دەرەوەی شار، بردیانە سەر لێواری ئەو چیایەی شارەکەیانی لەسەر بنیاد نرابوو، تاکو فڕێیبدەنە خوارەوە."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "بەڵام ئەو بە ناویاندا تێپەڕی و ڕۆیشت."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "پاشان عیسا بەرەو کەفەرناحوم دابەزی، کە شارێکی ناوچەی جەلیلە و لە ڕۆژی شەممەدا خەڵکەکەی فێردەکرد."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "لە فێرکردنەکەی سەرسام بوون، چونکە وتەکانی بە دەسەڵاتەوە بوو."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "لە کەنیشتەکەدا پیاوێک هەبوو ڕۆحی پیسی تێدابوو. بە دەنگێکی بەرز هاواری کرد:"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "«ئای! عیسای ناسیرەیی چیت لێمان دەوێت؟ هاتووی لەناومان ببەیت؟ دەزانم تۆ کێیت، پیرۆزەکەی خودایت.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "عیسا لێی ڕاخوڕی و فەرمووی: «بێدەنگ بە! لێی وەرە دەرەوە!» ڕۆحە پیسەکە لەناوەندیان پیاوەکەی بە زەویدا دا و لێی دەرچوو، هیچ زیانیشی پێ نەگەیاند."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "خەڵکەکەش هەموو سەرسام بوون و بە یەکتریان دەگوت: «ئەمە چ وتەیەکە؟ بە دەسەڵات و هێزەوە فەرمان بە ڕۆحە پیسەکان دەدات و دەردەچن.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "ئیتر هەواڵی لە هەموو ناوچەکانی دەوروبەر بڵاو بووەوە."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "عیسا لە کەنیشت هەستا و چووە ماڵی شیمۆن. خەسووی شیمۆن تایەکی توندی هەبوو، بۆیە داوایان لە عیسا کرد کە یارمەتی بدات."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئەویش هاتە سەری، فەرمانی بە تایەکە کرد و بەریدا. دەستبەجێ هەستا و دەستی کرد بە خزمەتکردنیان."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "کاتی ڕۆژئاوابوون، هەموو نەخۆشەکانیان هێنایە لای عیسا، بە نەخۆشی جۆراوجۆرەوە، ئەویش دەستی لەسەر هەریەکەیان دانا و چاکیکردنەوە."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ڕۆحی پیسی لە زۆریان دەرکرد، ڕۆحەکان هاواریان دەکرد: «تۆ کوڕی خودای!» ئەویش لێی ڕادەخوڕین و نەیدەهێشت بدوێن، چونکە دەیانزانی مەسیحەکەیە."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "کاتێک ڕۆژ هەڵات، هەستا و چووە جێگایەکی چۆڵ، خەڵکەکەش بەدوایدا دەگەڕان و هاتنە لای، ڕایانگرت تاکو لەلایان نەڕوات."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "بەڵام پێی فەرموون: «لەسەرمە مزگێنی پاشایەتی خودا بدەمە شارەکانی دیکەش، چونکە بۆ ئەمە نێردراوم.»"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ئیتر بەردەوام لە کەنیشتەکانی یەهودیا پەیامی خودای ڕادەگەیاند."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ڕۆژێکیان عیسا لە کەناری دەریاچەی جەنیسارەت ڕاوەستابوو، خەڵکی پاڵەپەستۆیان دەکرد تاکو گوێ لە پەیامی خودا بگرن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "عیسا دوو بەلەمی لە کەناری دەریاچەکە بینی کە ماسیگرەکان بەجێیان هێشتبوو و تۆڕەکانیان دەشوشت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "چووە ناو یەکێکیان، هی شیمۆن بوو، داوای لێکرد کەمێک لە وشکانی دووری بخاتەوە، ئینجا دانیشت و لەناو بەلەمەکەوە خەڵکەکەی فێردەکرد."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کاتێک وتەکانی تەواو کرد بە شیمۆنی فەرموو: «دووری بخەرەوە بۆ قووڵایی و تۆڕەکانتان بۆ ڕاوکردن فڕێبدەن.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "شیمۆن وەڵامی دایەوە: «گەورەم، بە درێژایی شەو زۆر هەوڵمان دا و هیچمان نەگرت. بەڵام لەبەر قسەی تۆ، تۆڕەکان فڕێدەدەم.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک ئەمەیان کرد ماسییەکی زۆریان گرت، خەریک بوو تۆڕەکانیان بدڕێت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "جا ئیشارەتیان بۆ هاوکارانی ناو بەلەمەکەی دیکە کرد، تاکو بێن و یارمەتییان بدەن، ئیتر هاتن و هەردوو بەلەمەکەیان پڕکرد، هەتا وای لێهات خەریک بوو نوقوم ببن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "شیمۆن پەترۆس کە ئەمەی بینی، خۆی خستە بەرپێی عیسا و گوتی: «گەورەم، لێم دووربکەوە، چونکە مرۆڤێکی گوناهبارم!»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "پەترۆس و هەموو ئەوانەی لەگەڵی بوون لە زۆری ئەو ماسییانەی گرتبوویان سەریان سوڕمابوو،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "یاقوب و یۆحەنای کوڕەکانی زەبدیش، هاوبەشی شیمۆن بوون. عیسا بە شیمۆنی فەرموو: «مەترسە! ئیتر تۆ لە ئێستاوە مرۆڤ ڕاو دەکەیت.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "لەدوای ئەوەی بەلەمەکانیان هێنایە وشکانی، هەموو شتێکیان بەجێهێشت و دوای عیسا کەوتن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک عیسا لە یەکێک لە شارەکان بوو، پیاوێک هات کە بە تەواوی تووشی نەخۆشی گولی ببوو. کە عیسای بینی خۆی بە زەویدا دا و لێی پاڕایەوە: «گەورەم، ئەگەر بتەوێت، دەتوانیت پاکم بکەیتەوە.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "عیساش دەستی بۆ درێژکرد و دەستی لێدا و فەرمووی: «دەمەوێت، پاک بەرەوە.» ئیتر یەکسەر گولییەکەی لێبووەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "عیسا ڕایسپارد: «بە کەس مەڵێ، بەڵام بڕۆ خۆت پیشانی کاهین بدە و بۆ پاکبوونەوەکەت ئەو قوربانییەی موسا فەرمانی کردووە بیکە، وەک شایەتییەک بۆیان.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لەگەڵ ئەوەشدا هەواڵی عیسا زیاتر بڵاو بووەوە، جا خەڵکێکی زۆر کۆبوونەوە تاکو گوێ بگرن و نەخۆشییەکانیان چاک بێتەوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام ئەو دووردەکەوتەوە بۆ چۆڵەوانی و نوێژی دەکرد."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ڕۆژێکیان عیسا خەریکی فێرکردن بوو، فەریسی و مامۆستایانی تەوراتیش کە لە هەموو گوندەکانی جەلیل و یەهودیا و ئۆرشەلیمەوە هاتبوون دانیشتبوون، توانایەکی خودایی هەبوو بۆ چاککردنەوە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "چەند پیاوێک هاتن کابرایەکی ئیفلیجیان بە جێگاکەیەوە هێنا و دەیانویست بیبەنە ژوورەوە و لەبەردەمی دایبنێن."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "کاتێک لەبەر زۆری خەڵکەکە ڕێیان نەبوو بیبەنە ژوورەوە، سەرکەوتنە سەربان و بە جێگاکەیەوە بە نێوان خشتەکاندا شۆڕیان کردەوە بۆ ناوەڕاستیان بۆ بەردەم عیسا."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کە عیسا باوەڕی ئەوانی بینی، فەرمووی: «کابرا، گوناهەکانت بەخشران.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "مامۆستایانی تەورات و فەریسییەکان بیریان کردەوە و لە خۆیان پرسی: «ئەمە کێیە کفر دەکات؟ بێجگە لە خودا کێ دەتوانێت گوناه ببەخشێت؟»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵام عیسا زانی بیر لە چی دەکەنەوە، وەڵامی دانەوە: «بۆچی لە دڵتاندا بیر لەم شتانە دەکەنەوە؟"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کامیان ئاسانترە، بگوترێت: ”گوناهەکانت بەخشران،“ یان بگوترێت: ”هەستە و بڕۆ“؟"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بەڵام بۆ ئەوەی بزانن کوڕی مرۆڤ لەسەر زەوی دەسەڵاتی گوناهبەخشینی هەیە،…» بە ئیفلیجەکەی فەرموو: «پێت دەڵێم: هەستە، نوێنەکەت هەڵگرە و بڕۆرەوە ماڵەوە.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "دەستبەجێ لەبەرچاویان هەستا، ئەوەی لەسەری ڕاکشابوو هەڵیگرت و چووەوە ماڵی خۆی، ستایشی خوداشی دەکرد."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "هەموویان سەرسام بوون و ستایشی خودایان کرد، ترس دایگرتن‏ و گوتیان: «ئەمڕۆ شتی سەرسوڕهێنەرمان بینی.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "لەدوای ئەمانە عیسا ئەوێی بەجێهێشت، باجگرێکی بینی ناوی لێڤی بوو، لە شوێنی باجگری دانیشتبوو، پێی فەرموو: «دوام بکەوە.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئەویش هەموو شتێکی بەجێهێشت، هەستا و دوای کەوت."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "لێڤی لە ماڵی خۆیدا میواندارییەکی گەورەی بۆ کرد، زۆر لە باجگران و خەڵکی دیکە لەگەڵیان لەسەر خوان بوون."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "بەڵام فەریسی و مامۆستایانی تەورات کە فەریسی بوون بۆڵەبۆڵیان بەسەر قوتابییەکانیدا کرد و گوتیان: «بۆچی لەگەڵ باجگر و گوناهباران دەخۆن و دەخۆنەوە؟»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "عیساش وەڵامی دانەوە: «لەشساغ پێویستی بە پزیشک نییە، بەڵکو نەخۆش."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "نەهاتووم ڕاستودروستان بانگهێشت بکەم، بەڵکو گوناهباران بۆ تۆبەکردن.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئینجا پێیان گوت: «قوتابییەکانی یەحیا زۆر ڕۆژوو دەگرن و نوێژ دەکەن، هەروەها ئەوانەی فەریسییەکان، بەڵام ئەوانەی تۆ دەخۆن و دەخۆنەوە.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "عیساش پێی فەرموون: «ئایا دەتوانن وا بکەن بانگهێشتکراوانی زەماوەند بەڕۆژوو بن، کاتێک زاوا لەگەڵیاندایە؟"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "بەڵام ڕۆژێک دێت کە زاوایان لێ دوور دەخرێتەوە، ئەوسا لەو ڕۆژەدا بەڕۆژوو دەبن.»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "هەروەها نموونەیەکی بۆ هێنانەوە و فەرمووی: «هیچ کەس پارچەیەک لە جلوبەرگێکی نوێ ناکاتەوە بۆ ئەوەی جلوبەرگێکی کۆنی پێ پینە بکات، چونکە جلوبەرگە نوێیەکە دەدڕێت و پینە نوێیەکەش لەگەڵ جلوبەرگە کۆنەکە ناگونجێت."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "کەسیش شەرابی نوێ ناکاتە ناو مەشکەی کۆنەوە، ئەگینا شەرابە نوێیەکە مەشکەکە دەدڕێنێت و دەڕژێت، مەشکەکەش لەناودەچێت."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "کەواتە پێویستە شەرابی نوێ بکرێتە ناو مەشکەی نوێوە."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "کەسیش نییە شەرابی کۆن بخواتەوە و ئارەزووی نوێ بکات، چونکە دەڵێت ”کۆنەکە خۆشترە.“»"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە ڕۆژێکی شەممەدا عیسا بەناو دەغڵدا تێدەپەڕی، قوتابییەکانی گوڵەگەنمیان لێدەکردەوە، لەناو دەستیان دەیانپرواند و دەیانخوارد."
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەندێک فەریسی لێیان پرسین: «بۆچی ئەوەی لە ڕۆژی شەممەدا دروست نییە دەیکەن؟»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "عیسا وەڵامی دایەوە: «ئایا نەتانخوێندووەتەوە داود چی کرد، کاتێک خۆی و ئەوانەی لەگەڵی بوون برسییان بوو؟"
                },
                {
                    "verse": "٤ [4]",
                    "text": "چۆن چووە ماڵی خودا و نانی تەرخانکراوی برد و خواردی، دایە ئەوانەش کە لەگەڵی بوون، ئەو نانەی کە دروست نییە بخورێت بۆ کاهینان نەبێت؟»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئینجا پێی فەرموون: «کوڕی مرۆڤ گەورەی ڕۆژی شەممەیە.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "لە ڕۆژی شەممەیەکی دیکەدا، چووە ناو کەنیشت و خەڵکی فێردەکرد. پیاوێک لەوێ بوو دەستی ڕاستی وشک ببوو."
                },
                {
                    "verse": "٧ [7]",
                    "text": "مامۆستایانی تەورات و فەریسییەکان سەیری عیسایان دەکرد، ئاخۆ لە ڕۆژی شەممەدا خەڵکی چاک دەکاتەوە، تاکو شتێکی لێ بدۆزنەوە و تاوانباری بکەن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام عیسا بە بیرکردنەوەیانی زانی، بە پیاوە دەست وشکبووەکەی فەرموو: «هەستە و لە ناوەڕاستدا ڕابوەستە.» ئەویش هەستا و ڕاوەستا."
                },
                {
                    "verse": "٩ [9]",
                    "text": "عیسا پێی فەرموون: «لێتان دەپرسم، ئاخۆ لە ڕۆژی شەممەدا چی دروستە، کردنی کاری چاک یان کاری خراپ؟ ڕزگارکردنی ژیانی کەسێک یان لەناوبردنی؟»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چاوی بە هەموویاندا گێڕا، بە پیاوەکەی فەرموو: «دەستت درێژ بکە.» ئەویش کردی و دەستی چاک بووەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەڵام ئەوان زۆر تووڕە بوون و لەگەڵ یەکتری گفتوگۆیان دەکرد چی لە عیسا بکەن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لەو ڕۆژانەدا عیسا چووە سەر شاخێک تاکو نوێژ بکات، شەوەکەی هەموو بە نوێژکردن بۆ خودا بەسەربرد."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کە ڕۆژ بووەوە، قوتابییەکانی بانگکرد، دوازدەی لێ هەڵبژاردن و ناوی لێنان نێردراوان:"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "شیمۆن کە ناوی لێنا پەترۆس، لەگەڵ ئەندراوسی برای، یاقوب، یۆحەنا، فیلیپۆس، بەرتۆلماوس،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "مەتا، تۆماس، یاقوبی کوڕی حەلفی، شیمۆن کە ناسراوبوو بە دڵگەرم ،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "یەهوزای کوڕی یاقوب و یەهوزای ئەسخەریوتی کە ناپاک دەرچوو."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئینجا عیسا لەگەڵ دوازدە قوتابییەکان هاتە خوارەوە و لە شوێنێکی تەخت ڕاوەستا. زۆرێک لە قوتابییەکانی لەوێ بوون، هەروەها خەڵکێکی ئێجگار زۆر کە لە هەموو یەهودیا و ئۆرشەلیم و کەناری سور و سەیداوە هاتبوون،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "هەموویان بۆ ئەوە هاتبوون تاکو گوێی لێ بگرن و لە نەخۆشییەکانیان چاکببنەوە. ئەوانەی کە بە دەست ڕۆحە پیسەکان دەیانناڵاند چاکبوونەوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "هەموو خەڵکەکەش هەوڵیان دەدا دەستی لێ بدەن، چونکە هێزی لێ دەهاتە دەرەوە و هەمووانی چاک دەکردەوە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئینجا چاوی بۆ قوتابییەکانی هەڵبڕی و فەرمووی: «خۆزگە دەخوازرێت بە ئێوە، ئەی هەژاران، چونکە شانشینی خودا بۆ ئێوەیە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "خۆزگە دەخوازرێت بە ئێوە کە ئێستا برسین، چونکە تێر دەبن. خۆزگە دەخوازرێت بە ئێوە کە ئێستا دەگریێن، چونکە پێدەکەنن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "خۆزگە دەخوازرێت بە ئێوە کاتێک خەڵکی لەبەر کوڕی مرۆڤ ڕقیان لێتان دەبێتەوە و جیاتان دەکەنەوە و جنێوتان پێدەدەن و بە بەدکار ناوتان دەبەن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "«لەو ڕۆژەدا دڵخۆش بن و لە خۆشیدا هەڵپەڕن، لەبەر ئەوەی لە ئاسمان پاداشتتان گەورەیە، چونکە باوباپیرانیشیان ئاوایان بە پێغەمبەران کردووە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«بەڵام قوڕبەسەرتان ئەی دەوڵەمەندان، چونکە خۆشگوزەرانی خۆتان لێرە وەرگرتووە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "قوڕبەسەرتان ئەی ئەوانەی ئێستا تێرن، چونکە ئێوە برسی دەبن. قوڕبەسەرتان ئەی ئەوانەی ئێستا پێدەکەنن، چونکە ئێوە ماتەم دەگێڕن و دەگریێن."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "قوڕبەسەرتان کاتێک هەموو خەڵک ستایشتان دەکات، چونکە باوباپیرانیان ئاوایان بۆ پێغەمبەرە درۆزنەکان کردووە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "«بەڵام ئەی گوێگران پێتان دەڵێم: دوژمنەکانتان خۆشبوێ، چاکە بکەن لەگەڵ ئەوانەی ڕقیان لێتان دەبێتەوە،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئەوانەی نەفرەتتان لێدەکەن داوای بەرەکەتیان بۆ بکەن، نوێژ بکەن بۆ ئەوانەی خراپەتان لەگەڵ دەکەن."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەگەر یەکێک لە ڕوومەتت بدات، لایەکەی دیکەشی بۆ شل بکە. ئەگەر یەکێک چاکەتەکەت ببات، لاریت نەبێت بۆ کراسەکەشت."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "هەرکەسێک داوای شتێکی لێکردیت بیدەرێ. ئەوەش کە شتێکت لێ دەبات لێی داوا مەکەوە."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "چۆن دەتانەوێ خەڵکی هەڵسوکەوتتان لەگەڵ بکەن، ئێوەش بەو شێوەیە هەڵسوکەوتیان لەگەڵ بکەن."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "«ئەگەر ئەوانەتان خۆشبوێ کە ئێوەیان خۆشدەوێت، ئایا چ چاکەیەکی بۆ ئێوە تێدایە؟ تەنانەت گوناهبارانیش ئەوانەیان خۆشدەوێت کە خۆشیان دەوێن."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئەگەر باش بن لەگەڵ ئەوانەی لەگەڵتان باشن، ئایا چ چاکەیەکی بۆ ئێوە تێدایە؟ تەنانەت گوناهبارانیش هەمان شت دەکەن."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "ئەگەر قەرز بدەنە ئەوانەی کە بەو هیوایەن لێیان وەربگرنەوە، ئایا چ چاکەیەکی بۆ ئێوە تێدایە؟ تەنانەت گوناهبارانیش قەرز دەدەنە گوناهباران تاکو ئەوەندە وەربگرنەوە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "بەڵام ئێوە دوژمنەکانتان خۆشبوێ، چاکە بکەن و قەرز بدەن، چاوەڕێی وەرگرتنەوەش مەکەن، بەمە پاداشتتان گەورە دەبێت و دەبنە ڕۆڵەی خودای هەرەبەرز، چونکە ئەو لەگەڵ بەدنمەک و بەدکاران نەرم و نیانە."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "بە بەزەیی بن، هەروەک چۆن باوکتان بە بەزەییە."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "«حوکم مەدەن، بۆ ئەوەی خودا حوکمتان نەدات. خەڵکی تاوانبار مەکەن، بۆ ئەوەی خودا تاوانبارتان نەکات. لە خەڵکی خۆش بن، خودا لێتان خۆش دەبێت."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ببەخشن، پێتان دەبەخشرێت، پێوانەیەکی چاکی پەستێنراوی هەژێنراوی لێڕژاوتان دەخرێتە باوەش، چونکە بەو پێوانەیەی ئێوە بۆ خەڵک دەیپێون، خودا بۆتان دەپێوێتەوە.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "نموونەیەکی بۆ هێنانەوە: «ئایا کوێر دەتوانێت ڕێنمایی کوێر بکات؟ هەردووکیان ناکەونە چاڵەوە؟"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "قوتابی لە مامۆستاکەی زیاتر نییە، بەڵام هەرکەسێک تەواو فێربێت، وەک مامۆستاکەی لێ دێت."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "«بۆچی سەرنج لە پووشی ناو چاوی براکەت دەدەیت، بەڵام ئاگات لە کاریتەکەی ناو چاوی خۆت نییە؟"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "چۆن دەتوانی بە براکەت بڵێی: ”برام با پووشەکەی ناو چاوت دەربهێنم“ لەکاتێکدا کاریتەکەی ناو چاوی خۆت نابینیت؟ ئەی دووڕوو، یەکەم جار کاریتەکەی ناو چاوت دەربهێنە، ئینجا باش دەبینیت بۆ دەرهێنانی پووشەکەی ناو چاوی براکەت."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "«هیچ دارێکی باش بەری خراپ نادات و داری خراپیش بەری باش نادات."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "هەر دارێک بە بەرەکەی دەناسرێتەوە. هەنجیر لە دڕک لێ ناکرێتەوە، لە تووتڕکیش ترێ ناڕنرێتەوە."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "مرۆڤی چاک لە گەنجینە چاکەکەی دڵ، چاکە دەردەهێنێت، مرۆڤی خراپیش لە خراپەوە خراپە دەردەهێنێت، چونکە ئەوەی لە دڵ هەڵدەقوڵێت دەم پێی دەدوێت."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "«بۆچی بە ”پەروەردگارم، پەروەردگارم!“ ناوم دەبەیت، کەچی ئەوەی دەیفەرمووم کاری پێ ناکەیت؟"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "ئەوەی بۆ لام دێت و گوێ لە فەرمایشتەکانم دەگرێت و کاری پێ دەکات، نیشانتان دەدەم لە کێ دەچێت."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "لە مرۆڤێک دەچێت خانووێک دروستدەکات، جا زەوییەکەی هەڵکەند و قووڵی کرد و بناغەکەی لەسەر بەرد دانا، لافاو هەستا و لە خانووەکەی دا، بەڵام نەیتوانی بیجوڵێنێت، چونکە لەسەر بەرد بنیاد نرابوو."
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "بەڵام ئەوەی گوێی لێ بێت و پەیڕەوی نەکات، لە مرۆڤێک دەچێت کە خانووێکی بێ بناغەی لەسەر زەوی دروستکردبێت. کاتێک لافاو هات و لە خانووەکەی دا، دەستبەجێ بە تەواوی ڕووخا.»"
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەدوای ئەوەی عیسا لە وتەکانی بووەوە بۆ ئەو خەڵکەی کە گوێیان لێدەگرت، چووە ناو کەفەرناحوم."
                },
                {
                    "verse": "٢ [2]",
                    "text": "سەرپەلێک کۆیلەیەکی هەبوو زۆری خۆشدەویست، نەخۆش بوو و لە سەرەمەرگدا بوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کاتێک سەرپەلەکە هەواڵی عیسای بیست، پیرانی جولەکەی ناردە لای بۆ ئەوەی داوای لێ بکەن کە بێت و کۆیلەکەی چاک بکاتەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەوانیش هاتنە لای عیسا و بە دڵ لێی پاڕانەوە و گوتیان: «شایانی ئەوەیە کە ئەمەی بۆ بکەیت،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "چونکە گەلی ئێمەی خۆشدەوێت و کەنیشتی بۆمان دروستکردووە.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "عیساش لەگەڵیان چوو. بەڵام زۆری نەمابوو بگاتە ماڵەکە کە سەرپەلەکە هاوڕێکانی نارد پێی بڵێن: «گەورەم، ئەزیەت مەکێشە، شایانی ئەوە نیم خۆت بێیتە ماڵەکەم،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەبەر ئەوە خۆمم بە شایانی ئەوە نەزانی کە بێمە لات. تەنها وشەیەک بفەرموو، خزمەتکارەکەم چاکدەبێتەوە،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "چونکە منیش خۆم کەسێکم لەژێر فەرماندام، سەربازیشم لەژێر دەستدایە. بەمە دەڵێم: ”بڕۆ،“ دەڕوات؛ بەوی دیکەش دەڵێم: ”وەرە،“ دێت؛ بە کۆیلەکەشم دەڵێم: ”ئەمە بکە،“ دەیکات.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "کاتێک عیسا گوێی لەمە بوو، پێی سەرسام بوو، ئینجا ئاوڕی لەو خەڵکە دایەوە کە دوای کەوتبوون، فەرمووی: «پێتان دەڵێم، لە ئیسرائیلدا باوەڕێکی بەهێزی ئاوام نەدیوە.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەوانەی نێردرابوون گەڕانەوە ماڵەکە، بینییان کۆیلەکە چاک بووەتەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بۆ ڕۆژی پاشتر، عیسا بۆ شارێک چوو ناوی نایین بوو، قوتابییەکانی و خەڵکێکی زۆری لەگەڵ چوون."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک لە دەروازەی شارەکە نزیک بووەوە، تەرمێکی بینی بەسەر شانی خەڵکەوە، ئەویش کوڕە تاقانەی بێوەژنێک بوو، خەڵکێکی زۆری شارەکەی لەگەڵ بوو."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کاتێک مەسیح ژنەکەی بینی، دڵی پێی سووتا و پێی فەرموو: «مەگریێ.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئینجا هاتە پێشەوە و دەستی لە دارەمەیتەکە دا، هەڵگرانی ڕاوەستان. فەرمووی: «ئەی کوڕی گەنج، پێت دەڵێم، هەستە!»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "مردووەکە ڕاستبووەوە و دەستی کرد بە قسەکردن، عیساش دایەوە دەست دایکی."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هەموو ترسیان لێ نیشت، ستایشی خودایان کرد و گوتیان: «لەناوماندا پێغەمبەرێکی مەزن دەرکەوتووە، خوداش گەلەکەی خۆی بەسەرکردەوە!»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەم هەواڵەی ئەو لە هەموو یەهودیا و هەموو ناوچەکانی دەوروپشت بڵاو بووەوە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "قوتابییەکانی یەحیا هەموو ئەمانەیان بە یەحیا ڕاگەیاند. ئەویش دووان لە قوتابییەکانی بانگکرد و"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ناردنی بۆ لای مەسیحی خاوەن شکۆ بۆ ئەوەی لێی بپرسن: «ئایا تۆی ئەوەی کە دێت، یان چاوەڕێی یەکێکی دیکە بکەین؟»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "پیاوەکان هاتنە لای عیسا و گوتیان: «یەحیای لەئاوهەڵکێش ئێمەی بۆ لات ناردووە، دەڵێت: ”ئایا تۆی ئەوەی کە دێت، یان چاوەڕێی یەکێکی دیکە بکەین؟“»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لەو کاتەدا عیسا زۆر کەسی لە نەخۆشی و دەرد و ڕۆحە پیسەکان چاککردەوە، بینایی بە چاوی زۆر لە‏ کوێرەکان بەخشی."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئینجا لە وەڵامدا پێی فەرموون: «بڕۆن چیتان بینی و بیستتان بە یەحیای ڕابگەیەنن، کوێر دەبینێت، شەل دەڕوات، گەڕوگول پاک دەبێتەوە، کەڕ دەبیستێت، مردوو هەڵدەستێتەوە و هەژار مزگێنی پێدەدرێت."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "خۆزگە دەخوازرێ بەوەی گومانم لێ ناکات.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "کاتێک نێردراوانی یەحیا ڕۆیشتن، عیسا ڕووی لە خەڵکەکە کرد و سەبارەت بە یەحیا فەرمووی: «بۆ بینینی چی چوونە چۆڵەوانی؟ قامیشێک کە با دەیجوڵێنێتەوە؟"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەی بۆ بینینی چی چوون؟ مرۆڤێک کە جلوبەرگی گرانبەهای پۆشیوە؟ نەخێر، ئەوانەی جلوبەرگی گرانبەها دەپۆشن و خۆش ڕادەبوێرن لە کۆشکەکان دەژین."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەی بۆ بینینی چی چوون؟ پێغەمبەرێک؟ بەڵێ، پێتان دەڵێم، لە پێغەمبەریش مەزنتر."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "یەحیا ئەو کەسەیە کە دەربارەی نووسراوە: «﴿من نێردراوی خۆم لەپێشتەوە دەنێرم، ئەوەی ڕێگات بۆ ئامادە دەکات.﴾"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "من پێتان دەڵێم: لە‏نێو ئەوانەی لە‏ ژن لەدایک بوون، کەس لە یەحیا پایەبەرزتر نییە، بەڵام بچووکترینی ئەوەی لە شانشینی خودایە لەو پایەبەرزترە.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "هەموو ئەوانەی گوێیان لێبوو، تەنانەت باجگرانیش دانیان بە دادپەروەری خودا نا، چونکە بە دەستی یەحیا لە ئاو هەڵکێشرا بوون."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "بەڵام فەریسی و تەوراتناس خواستی خودایان دەرهەق بە خۆیان ڕەتکردەوە، چونکە لەسەر دەستی ئەو لە ئاو هەڵنەکێشرابوون."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "عیسا بەردەوام بوو و فەرمووی: «ئەم نەوەیە بە چی بەراورد بکەم؟ لە چی دەچن؟"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "لەو منداڵانە دەچن کە لە بازاڕدا دانیشتوون و یەکتری بانگ دەکەن و دەڵێن: «”زوڕنامان بۆ لێدان و هەڵنەپەڕین، شینمان بۆ گێڕان و نەگریان.“"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "یەحیای لەئاوهەڵکێش هات، نە نان دەخوات و نە شەراب دەخواتەوە، دەڵێن: ”ڕۆحی پیسی تێدایە.“"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "کوڕی مرۆڤ هات، دەخوات و دەخواتەوە، دەڵێن: ”ئەمە کابرایەکی نەوسن و مەیخۆرە، هاوڕێی باجگران و گوناهبارانە.“"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "بەڵام دانایی ڕاستەقینە لە بەرهەمیەوە دەردەکەوێت.»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "یەکێک لە فەریسییەکان داوای لە عیسا کرد نانی لەگەڵ بخوات، ئەویش چووە ماڵی فەریسییەکە و لەسەر خوان دانیشت."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "لە شارەکە ئافرەتێکی گوناهبار هەبوو، زانی عیسا لە ماڵی فەریسییەکە دانیشتووە، بوتڵێکی ئەلەباستەریی بۆنی هێنا،"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "لە دواوە بە گریانەوە لەلای پێی ڕاوەستا، پێیەکانی بە فرمێسک تەڕ کرد و بە قژی بۆی سڕییەوە، پێیەکانی ماچکرد و بە بۆنەکە چەوری کردن."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئەو فەریسییەی کە عیسای داوەت کردبوو، کاتێک ئەمەی بینی، لە دڵیدا گوتی: «ئەگەر ئەمە پێغەمبەر بووایە، دەیزانی ئەم ئافرەتەی دەستی لێدەدات کێیە و چییە، چونکە گوناهبارە.»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "عیسا وەڵامی دایەوە: «شیمۆن، دەمەوێ شتێکت پێ بڵێم.» گوتی: «بفەرموو مامۆستا.»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "«کابرایەک قەرزی دابوو بە دوو کەس، بە یەکێکیان پێنج سەد دینار ، ئەوەی دیکەیان پەنجا."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "هیچ کامیان نەیانبوو بیدەنەوە، کابرا لە هەردووکیان خۆشبوو. کامیان زیاتر کابرای خۆشدەوێت؟»"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "شیمۆن وەڵامی دایەوە: «لەو باوەڕەدام ئەوەی پارە زۆرەکەی لەلابوو.» پێی فەرموو: «حوکمەکەت ڕاستە.»"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ئینجا ڕووی کردە ئافرەتەکە و بە شیمۆنی فەرموو: «ئەم ئافرەتە دەبینیت؟ هاتمە ماڵەکەت و ئاوت نەدامێ بۆ ئەوەی پێیەکانم بشۆم، بەڵام ئەم بە فرمێسک پێی تەڕ کردم و بە قژی سڕییەوە."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "تۆ ماچت نەکردم، بەڵام ئەم لەو کاتەوەی هاتوومەتە ژوورەوە لە ماچکردنی پێیەکانم نەوەستاوە."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "تۆ زەیتت لە سەرم نەدا، بەڵام ئەم بە بۆن پێیەکانمی چەورکرد."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "لەبەر ئەم هۆیە پێت دەڵێم، گوناهە زۆرەکانی بەخشران و ئاوا خۆشەویستییە زۆرەکەی دەردەبڕێت. بەڵام ئەوەی کەم بەخشراوە، کەم خۆشەویستی دەردەبڕێت.»"
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "ئینجا بە ئافرەتەکەی فەرموو: «گوناهەکانت بەخشران.»"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "ئەوانەی لەگەڵی دانیشتبوون لە دڵی خۆیاندا گوتیان: «ئەمە کێیە تەنانەت گوناهیش دەبەخشێت؟»"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "عیسا بە ئافرەتەکەی فەرموو: «باوەڕت ڕزگاری کردیت. بڕۆ بە سەلامەت.»"
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "دوای ئەمە عیسا بە هەموو شار و گوندێکدا دەگەڕا و مزگێنی پاشایەتی خودای ڕادەگەیاند، دوازدە قوتابییەکەشی لەگەڵ بوو."
                },
                {
                    "verse": "٢ [2]",
                    "text": "چەند ئافرەتێکیش کە لە ڕۆحی پیس و نەخۆشی چاکببوونەوە: مریەم کە بە مەجدەلی ناودەبردرا و حەوت ڕۆحی پیسی لێ دەرکردبوو،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "یوەنای ژنی خوزای بریکاری هێرۆدس، سەوسەن و زۆری دیکەش، بە ماڵی خۆیان یارمەتییان دەدان."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کاتێک خەڵکێکی ئێجگار زۆر لە هەموو شارەکانەوە هاتن بۆ لای عیسا و کۆبوونەوە، بە نموونە قسەی بۆ کردن:"
                },
                {
                    "verse": "٥ [5]",
                    "text": "«جوتیارێک چووە دەرەوە تۆو بکات. کە تۆوی دەوەشاند، هەندێکی کەوتنە سەر ڕێگا و پێشێل بوون، باڵندەی ئاسمان خواردیانن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "هەندێکیش کەوتنە سەر زەوییەکی بەردەڵان، سەریان دەرکرد و وشک بوون، چونکە خاکەکە شێی نەبوو."
                },
                {
                    "verse": "٧ [7]",
                    "text": "هەندێکیش کەوتنە نێو دڕکان، دڕکەکان لەگەڵیان گەشەیان کرد و خنکاندیانن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "هەندێکیش کەوتنە سەر زەوییەکی باش، ڕوان و سەد ئەوەندە بەرهەمیان دا.» ئەمانەی فەرموو و هاواری کرد: «ئەوەی گوێی هەیە بۆ بیستن، با ببیستێت!»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "قوتابییەکانی لێیان پرسی کە مەبەست لەم نموونەیە چی بوو؟"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەویش فەرمووی: «بە ئێوە دراوە نهێنی شانشینی خودا بزانن، بەڵام بە نموونە قسە بۆ خەڵک دەکەم بۆ ئەوەی «﴿سەیر بکەن، بەڵام نەبینن و گوێ بگرن، بەڵام تێنەگەن.﴾"
                },
                {
                    "verse": "١١ [11]",
                    "text": "«ئەمە مەبەستی نموونەکەیە: تۆوەکە پەیامی خودایە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەوانەی سەر ڕێگاکە ئەوانەن کە گوێیان لێبوو، ئینجا ئیبلیس دێت و پەیامەکە لە دڵیان دەبات، نەوەک باوەڕ بهێنن و ڕزگاریان بێت."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەوانەش کە کەوتنە سەر زەوییە بەردەڵانەکە، ئەوانەن کە پەیامەکە بە خۆشییەوە وەردەگرن کاتێک دەیبیستن، بەڵام ڕەگیان نییە و تاکو ماوەیەک باوەڕ دەهێنن، بەڵام کاتێک تاقی دەکرێنەوە، دەکەون."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەوانەی کەوتنە ناو دڕکەکان، ئەوانەن کە دەیبیستن، بە خەفەت و سامان و خۆشییەکانی ژیان دەخنکێن، بەرهەمی پێگەیشتوو نادەن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بەڵام ئەوانەی کەوتنە سەر زەوییە چاکەکە، ئەوانەن کە بە دڵێکی چاک و باشەوە دەبیستن، پەیامەکە لە دڵیاندا دەپارێزن و بە خۆڕاگرییەوە بەرهەم دەدەن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«کەس چرا هەڵناکات و بە تەشت دایپۆشێت، یان لەژێر نوێن دایبنێت، بەڵکو لەسەر چرادانی دادەنێت، تاکو ئەوانەی دێنە ژوورەوە ڕووناکییەکە ببینن،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە هیچ شتێکی شاردراوە نییە ئاشکرا نەبێت و نهێنی نییە نەزانرێت و دەرنەکەوێت."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کەواتە ئاگاداربن چۆن گوێ دەگرن، چونکە ئەوەی هەیەتی پێی دەدرێت، ئەوەش کە نییەتی، تەنانەت ئەوەشی کە ئەو بە هی خۆی دەزانێت لێی دەسەنرێتەوە.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئینجا دایک و براکانی عیسا هاتنە لای، بەڵام لەبەر خەڵکەکە نەیانتوانی بگەنە لای."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "پێی گوترا: «دایک و براکانت لە دەرەوە ڕاوەستاون، دەیانەوێ بتبینن.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "وەڵامی دانەوە: «دایک و براکانم ئەوانەن کە گوێ لە پەیامی خودا دەگرن و کاری پێدەکەن.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ڕۆژێکیان عیسا لەگەڵ قوتابییەکانی سواری بەلەمێک بوو، پێی فەرموون: «با بپەڕینەوە ئەوبەری دەریاچەکە.» جا بەڕێ کەوتن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کاتێک دەڕۆیشتن ئەو نوست. ڕەشەبایەکیش هەڵیکردە سەر دەریاچەکە، بەلەمەکە خەریک بوو پڕدەبوو لە ئاو و کەوتنە مەترسییەوە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "جا هاتنە لای، خەبەریان کردەوە و گوتیان: «گەورەم، گەورەم، وا لەناودەچین!» ئەویش هەستا، لە ڕەشەبا و شەپۆلەکانی ڕاخوڕی، کۆتاییان هات و هێمن بوونەوە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئینجا پێی فەرموون: «کوا باوەڕتان؟» ئەوانیش سەرسام بوون و ترسان، بە یەکتریان دەگوت: «باشە ئەمە کێیە؟ فەرمان بە با و ئاویش دەکات و گوێڕایەڵی دەبن.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئینجا بەرەو هەرێمی گەراسین ڕۆیشتن، کە بەرامبەر جەلیلە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "کاتێک عیسا دابەزیە سەر وشکانی، پیاوێکی ئەو شارەی تووش بوو کە ڕۆحی پیسی تێدابوو، دەمێک بوو جلی لەبەر نەدەکرد و لە ماڵدا نەدەژیا، بەڵکو لە گۆڕستان دەژیا."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "کە عیسای بینی، هاواری کرد و لەبەردەمی کەوت، بە دەنگی بەرز گوتی: «چیت لە من دەوێت، ئەی عیسای کوڕی خودای هەرەبەرز؟ لێت دەپاڕێمەوە ئەشکەنجەم نەدەی!»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "چونکە عیسا فەرمانی بە ڕۆحە پیسەکە دابوو لە پیاوەکە بێتە دەرەوە. زۆر جار ڕۆحە پیسەکە دەیگرت، هەرچەندە بە کۆت و زنجیر دەبەسترایەوە و چاودێری دەکرا، بەڵام کۆتەکانی دەشکاند و ڕۆحی پیس بەرەو چۆڵەوانی دەیبرد."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "عیسا لێی پرسی: «ناوت چییە؟» گوتی: «لێگیۆن، » چونکە زۆر ڕۆحی پیسی تێچووبوو."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "لێی دەپاڕانەوە نەوەک فەرمانیان پێ بکات بەرەو بیری بێ بن بڕۆن."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "لەوێ ڕانە بەرازێکی زۆر لە شاخ دەلەوەڕان، لێی پاڕانەوە کە ڕێیان بدات بچنە ناویانەوە، ئەویش ڕێی پێدان."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ڕۆحە پیسەکان لە پیاوەکە هاتنە دەرەوە و چوونە ناو بەرازەکانەوە، ڕانەکەش لە قەدپاڵەکەوە بۆ ناو دەریاچەکە هەڵدێران و خنکان."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "کاتێک شوانەکان ئەم ڕووداوەیان بینی، ڕایانکرد و هەواڵیان دا بە شار و کێڵگەکان."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئینجا خەڵکەکە چوون تاکو ئەوەی ڕوویداوە بیبینن. کاتێک هاتنە لای عیسا و بینییان ئەو پیاوەی ڕۆحە پیسەکانی لێ دەرچووبوو پۆشتەیە و ئاقڵە و لەبەرپێی عیسا دانیشتووە، ئیتر ترسان."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئەوانەی بینیبوویان بۆ خەڵکەکەیان گێڕایەوە، چۆن ئەوەی ڕۆحی پیسی تێدابوو چاک بووەتەوە."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "هەموو کۆمەڵانی هەرێمی گەراسین داوایان لە عیسا کرد لەلایان بڕوات، چونکە ترسێکی زۆریان لێ نیشتبوو. ئەویش سواری بەلەمەکە بوو و گەڕایەوە."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ئەو پیاوەی ڕۆحە پیسەکانی لێ دەرکرابوو، لێی دەپاڕایەوە کە لەگەڵی بێت، بەڵام عیسا ڕەوانەی کرد و فەرمووی:"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "«بۆ ماڵی خۆت بگەڕێوە و ئەوەی خودا بۆی کردی، بیگێڕەوە.» ئەویش ڕۆیشت و بە هەموو شارەکەی ڕاگەیاند کە عیسا چی بۆ کردبوو."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "کاتێک عیسا گەڕایەوە خەڵکەکە پێشوازییان لێکرد، چونکە هەموو چاوەڕێیان دەکرد."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "پیاوێک کە ناوی یایرۆس و پێشەوای کەنیشت بوو، هات و لەبەرپێی عیسادا کەوت، لێی پاڕایەوە تاکو بچێتە ماڵەکەی،"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "چونکە کچە تاقانەکەی کە تەمەنی نزیکەی دوازدە ساڵ بوو لە سەرەمەرگدا بوو. کاتێک عیسا دەڕۆیشت خەڵکەکە پاڵەپەستۆیان دەخستە سەری."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "ژنێک لەوێ بوو کە دوازدە ساڵ خوێنبەربوونی هەبوو، هەموو ئەوەی هەیبوو دابووی بە پزیشک، کەسیش نەیتوانیبوو چاکی بکاتەوە."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "جا لە دواوە هات و دەستی لە چمکی کراسەکەی عیسا دا، دەستبەجێ خوێن لەبەرڕۆیشتنەکەی وەستا."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "عیسا فەرمووی: «کێ بوو دەستی لێدام؟» کە هەموو نکۆڵییان کرد، پەترۆس گوتی: «گەورەم، خەڵکەکە لە دەوروپشتتن و پاڵەپەستۆ دەکەن.»"
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "بەڵام عیسا فەرمووی: «یەکێک دەستی لێدام، چونکە هەستم بە هێزێک کرد لێم چووە دەرەوە.»"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "ژنەکە بینی ئەوەی کردی ناشاردرێتەوە، بە لەرزەوە هات و کەوتە بەرپێی، لەبەرچاوی هەمووان ڕایگەیاند کە بۆچی دەستی لێداوە و چۆن دەستبەجێ چاک بووەتەوە."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "عیساش پێی فەرموو: «کچم، باوەڕەکەت تۆی چاککردەوە، بڕۆ بە سەلامەت.»"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "هێشتا عیسا قسەی دەکرد، یەکێک لە ماڵی پێشەوای کەنیشتەوە هات و گوتی: «کچەکەت مرد، ئیتر ئەزیەت مەخەرە بەر مامۆستا.»"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "عیساش ئەمەی بیست و وەڵامی دایەوە: «مەترسە، تەنها باوەڕت هەبێت ئەو چاکدەبێتەوە.»"
                },
                {
                    "verse": "٥١ [51]",
                    "text": "کاتێک گەیشتە ماڵەکە، نەیهێشت کەس لەگەڵی بچێتە ژوورەوە، پەترۆس و یۆحەنا و یاقوب و دایک و باوکی منداڵەکە نەبێت."
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "هەموو دەگریان و شینیان بۆ دەگێڕا، ئەویش فەرمووی: «مەگریێن نەمردووە، بەڵکو نوستووە.»"
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "خەڵکەکە پێی پێکەنین، چونکە دەیانزانی مردووە."
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "بەڵام عیسا دەستی کچەکەی گرت، بانگی کرد و فەرمووی: «کیژۆڵە، هەستە!»"
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "ئیتر ڕۆحی هاتەوە بەر و دەستبەجێ هەستا، ئەوسا فەرمانی دا نانی بدەنێ."
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "دایک و باوکی سەریان سوڕما، بەڵام ڕایسپاردن ئەوەی ڕوویداوە بە کەسی نەڵێن."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک عیسا دوازدە قوتابییەکەی بانگکرد، هێز و دەسەڵاتی پێدان بۆ دەرکردنی هەموو ڕۆحە پیسەکان و چاککردنەوەی نەخۆشییەکان،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "ناردنی تاکو مزگێنی پاشایەتی خودا بدەن و نەخۆش چاک بکەنەوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "پێی فەرموون: «بۆ ڕێگا هیچ هەڵمەگرن، نە گۆچان و نە توورەکە، نە نان و نە پارە، کەسیش کراسی زیادەی پێ نەبێت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "چوونە هەر ماڵێک لەوێ بمێننەوە هەتا ئەو کاتەی ئەوێ بەجێدەهێڵن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەگەر خەڵکەکەی پێشوازییان لێ نەکردن، لە شارۆچکەکەیان بڕۆنە دەرەوە و تۆزی پێتان بتەکێنن، بۆ شایەتی لەسەریان.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "جا بەڕێکەوتن و بە گوندەکاندا دەگەڕان، مزگێنییان دەدا و لە هەموو لایەک خەڵکیان چاک دەکردەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "هێرۆدسی ئەنتیپاس کە فەرمانڕەوای جەلیل بوو، هەموو ئەو شتانەی بیستەوە کە ڕوویدەدا و سەری سوڕما، چونکە هەندێک دەیانگوت: «یەحیا لەناو مردووان هەستاوەتەوە.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "هەندێکی دیکەش دەیانگوت: «ئەلیاس دەرکەوتووە.» کەسانی دیکەش: «یەکێک لە پێغەمبەرانی کۆن زیندووبووەتەوە.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "هێرۆدسیش گوتی: «خۆم سەری یەحیام لێکردەوە، ئەی ئەمە کێیە شتی وای لێ دەبیستم؟» لەبەر ئەوە هەوڵی دەدا بیبینێت."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "نێردراوان گەڕانەوە و ئەوەی کردبوویان بۆ عیسایان گێڕایەوە، ئەویش ئەوانی برد و بە تەنها چوون بۆ شارۆچکەیەک کە ناوی بێت‌سەیدا بوو."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەڵام خەڵکەکە زانییان و دوای کەوتن، ئەویش پێشوازی لێکردن و باسی پاشایەتی خودای بۆ کردن، ئەوانەی پێویستییان بە چاکبوونەوە بوو چاکیکردنەوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک ڕۆژ بەرەو ئاوابوون دەچوو، دوازدە قوتابییەکە هاتن و پێیان گوت: «خەڵکەکە بەڕێبکە با بڕۆنە گوند و کێڵگەکانی دەوروبەر، تاکو لەوێ بمێننەوە و خواردنیش پەیدا بکەن، چونکە ئێمە لێرە لە شوێنێکی چۆڵداین.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "پێی فەرموون: «ئێوە شتێکیان بدەنێ با بیخۆن.» وەڵامیان دایەوە: «لە پێنج نان و دوو ماسی زیاترمان نییە، مەگەر بڕۆین نان بۆ هەموو خەڵکەکە بکڕین،»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "چونکە نزیکەی پێنج هەزار پیاو دەبوون. ئینجا بە قوتابییەکانی فەرموو: «بە کۆمەڵ دایاننیشێنن، هەر کۆمەڵێک نزیکەی پەنجا کەس بێت.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "جا بەم جۆرەیان کرد و هەموویان دانیشاندن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئینجا عیسا پێنج نانەکە و دوو ماسییەکەی هەڵگرت و تەماشای ئاسمانی کرد، سوپاسی خودای کرد و لەتی کردن، دایە قوتابییەکان تاکو لەبەردەمی خەڵکەکەی دابنێن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "هەموو خواردیان و تێر بوون. لەو پەلکەنانەی لێیان مایەوە دوازدە سەبەتە هەڵگیرایەوە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کاتێک عیسا بە تەنها نوێژی دەکرد، قوتابییەکان لەگەڵی بوون، لێی پرسین: «خەڵکەکە دەڵێن من کێم؟»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "وەڵامیان دایەوە: «یەحیای لەئاوهەڵکێش، هەندێکیش ئەلیاس، خەڵکی دیکەش دەڵێن کە یەکێک لە پێغەمبەرانی کۆنە زیندووبووەتەوە.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "پێی فەرموون: «ئەی ئێوە دەڵێن من کێم؟» پەترۆس وەڵامی دایەوە: «مەسیحی خودایت.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئەویش ئاگاداری کردنەوە و ڕایسپاردن ئەمە بە کەس نەڵێن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "هەروەها فەرمووی: «کوڕی مرۆڤ دەبێت زۆر ئازار بچێژێت و پیران و کاهینانی باڵا و مامۆستایانی تەورات ڕەتی بکەنەوە، بکوژرێت و لە ڕۆژی سێیەم هەستێنرێتەوە.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئینجا بە هەمووانی فەرموو: «ئەگەر کەسێک دەیەوێت ببێتە قوتابی من، با نکۆڵی لە خۆی بکات و ڕۆژانە خاچەکەی هەڵبگرێت و دوام بکەوێت،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "چونکە ئەوەی بیەوێت ژیانی خۆی ڕزگار بکات دەیدۆڕێنێت، بەڵام ئەوەی لە پێناوی من ژیانی خۆی بدۆڕێنێت، ڕزگاری دەکات."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "چی بەکەڵکی مرۆڤ دێت ئەگەر هەموو جیهان بباتەوە، بەڵام خۆی بدۆڕێنێت یان خۆی لە دەست بدات؟"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەوەی شەرمی بە من و بە وتەکانم بێت، کوڕی مرۆڤیش شەرمی پێی دەبێت، کاتێک بە شکۆمەندی خۆی و باوک و فریشتە پیرۆزەکانەوە دێتەوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "«بەڵام ڕاستیتان پێ دەڵێم، هەندێک لەوانەی لێرە ڕاوەستاون مردن ناچێژن هەتا شانشینی خودا نەبینن.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "نزیکەی هەشت ڕۆژ لەدوای ئەم وتانە، عیسا پەترۆس و یۆحەنا و یاقوبی برد و سەرکەوتە سەر چیایەک تاکو نوێژ بکات."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "کاتێک نوێژی دەکرد، ڕوخساری گۆڕا و جلەکانی سپی بریسکەدار هەڵگەڕان."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "دوو پیاویش لەگەڵی دەدوان، موسا و ئەلیاس بوون."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بە شکۆوە دەرکەوتن و لەبارەی ڕووداوی بەجێهێشتنی جیهان کە دەبووایە بەم نزیکانە لە ئۆرشەلیم بێتە دی، گفتوگۆیان کرد."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بەڵام پەترۆس و هاوڕێیانی خەو چاوی قورس کردبوون، کاتێک بە تەواوی خەبەریان بووەوە شکۆی ئەویان بینی و هەروەها ئەو دوو پیاوەشیان بینی کە لەگەڵی ڕاوەستابوون."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "کاتێک پیاوەکان لە عیسا جیا دەبوونەوە، پەترۆس بە عیسای گوت: «گەورەم، پێمان باشە لێرە بین. با سێ کەپر دروستبکەین، یەکێک بۆ تۆ و یەکێک بۆ موسا و یەکێکیش بۆ ئەلیاس.» ئەمەی گوت بێ ئەوەی بزانێت باسی چی دەکات."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "کاتێک لەم قسانەدا بوو، هەورێک هات و باڵی بەسەریاندا کێشا، کە کەوتنە ناو هەورەکە، ترسان."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "دەنگێک لەناو هەورەکەوە هات: «ئەمە کوڕی منە، ئەوەی هەڵمبژاردووە، گوێی لێ بگرن.»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "کە دەنگەکە نەما، عیسا بە تەنها بینرا. ئەوانیش بێدەنگ بوون و لەو ڕۆژانەدا لەلای کەس باسی ئەو شتانەیان نەکرد کە بینییان."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "بۆ بەیانی، کە لە کێوەکە هاتنە خوارەوە، خەڵکێکی زۆر بەرەوپیریان هاتن."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "لەنێو خەڵکەکەدا پیاوێک هاواری کرد: «مامۆستا، لێت دەپاڕێمەوە تەماشای کوڕەکەم بکە، چونکە تاقە کوڕمە."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ڕۆحی پیس دەستی لێ دەوەشێنێت، کوڕەکەشم لەناکاو هاوار دەکات و فێی لێ دێت و دەمی کەف دەکات، بە زەحمەت وازی لێ دەهێنێت و شلوکوتی دەکات."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "لە قوتابییەکانت پاڕامەوە تاکو دەریبکەن، بەڵام نەیانتوانی.»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "عیسا وەڵامی دایەوە: «ئەی نەوەی بێباوەڕ و خوار، هەتا کەی لەگەڵتان بم و بەرگەتان بگرم؟ کوڕەکەت بهێنە ئێرە.»"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "کاتێک کوڕەکە دەهات، ڕۆحە پیسەکە ڕایتەکاند و فێی لێ هێنا، عیساش لە ڕۆحە پیسەکەی ڕاخوڕی و کوڕەکەی چاککردەوە، دایەوە دەست باوکی."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "هەموو لە گەورەیی خودا سەرسام بوون. کاتێک هەمووان لە تەواوی کارەکانی عیسا سەرسام ببوون، عیسا بە قوتابییەکانی فەرموو:"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "«بە باشی گوێ لە قسەکانم بگرن: کوڕی مرۆڤ دەدرێتە دەست خەڵک.»"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "بەڵام لەم قسەیە تێنەگەیشتن، لێیان شاردرابووەوە تاکو حاڵی نەبن، ترسان لەبارەی ئەم قسەیە پرسیاریشی لێ بکەن."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "دەمەقاڵەیەک لەنێوان قوتابییەکاندا دروست بوو لەسەر ئەوەی کە کامیان پایەبەرزترە."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "عیسا بە نیازی دڵیانی زانی، منداڵێکی هێنا و لەلای خۆی ڕایگرت،"
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "پێی فەرموون: «ئەوەی بە ناوی منەوە پێشوازی لەم منداڵە بکات، پێشوازی لە من دەکات، ئەوەش پێشوازی لە من بکات، ئەوا پێشوازی لەوە دەکات کە ناردوومی، چونکە بچووکترینی هەمووتان پایەبەرزترە.»"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "یۆحەنا گوتی: «گەورەم، یەکێکمان بینی بە ناوی تۆوە ڕۆحی پیسی دەردەکرد، ڕێمان لێ گرت، چونکە لەگەڵمان دوات ناکەوێت.»"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "عیساش پێی فەرموون: «ڕێی لێ مەگرن، چونکە ئەوەی دژتان نییە لەگەڵتانە.»"
                },
                {
                    "verse": "٥١ [51]",
                    "text": "کە ڕۆژانی بەرزکردنەوەی عیسا نزیک بووەوە، پێداگری کرد لەسەر ڕۆیشتنی بۆ ئۆرشەلیم."
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "نێردراوی لەپێش خۆی نارد، ئەوانیش ڕۆیشتن و چوونە گوندێکی سامیرەییەکان تاکو شوێنی بۆ ئامادە بکەن،"
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "بەڵام پێشوازییان لێ نەکرد، چونکە بەرەو ئۆرشەلیم دەچوو."
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "کاتێک یاقوب و یۆحەنای قوتابییانی عیسا ئەمەیان بینی، گوتیان: «گەورەم، دەتەوێ داوا بکەین لە ئاسمانەوە ئاگر بێتە خوارەوە و لەناویان ببات؟»"
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "بەڵام عیسا ئاوڕی دایەوە و سەرزەنشتی کردن."
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "ئینجا چوونە گوندێکی دیکە."
                },
                {
                    "verse": "٥٧ [57]",
                    "text": "کاتێک بە ڕێگادا دەڕۆیشتن، یەکێک پێی گوت: «بۆ هەرکوێ بچیت دوات دەکەوم.»"
                },
                {
                    "verse": "٥٨ [58]",
                    "text": "عیساش پێی فەرموو: «ڕێوی کونی هەیە و باڵندەی ئاسمانیش هێلانە، بەڵام کوڕی مرۆڤ جێیەکی نییە کە سەری لەسەر دابنێت.»"
                },
                {
                    "verse": "٥٩ [59]",
                    "text": "بە یەکێکی دیکەی فەرموو: «دوام بکەوە.» ئەمەیان گوتی: «گەورەم، ڕێگام بدە یەکەم جار بچم باوکم بنێژم.»"
                },
                {
                    "verse": "٦٠ [60]",
                    "text": "عیساش پێی فەرموو: «واز لە مردووان بهێنە با مردووەکانی خۆیان بنێژن، بەڵام تۆ بڕۆ مزگێنی پاشایەتی خودا بدە.»"
                },
                {
                    "verse": "٦١ [61]",
                    "text": "یەکێکی دیکە گوتی: «گەورەم، دوات دەکەوم، بەڵام جارێ لێمگەڕێ با ماڵئاوایی لە خانەوادەکەم بکەم.»"
                },
                {
                    "verse": "٦٢ [62]",
                    "text": "عیساش پێی فەرموو: «هەرکەسێک دەست لەسەر گاسن دابنێت و ئاوڕ لە دواوە بداتەوە، بەکەڵکی شانشینی خودا نایەت.»"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاش ئەمە مەسیحی خاوەن شکۆ حەفتا و دوو کەسی دیکەی دەستنیشان کرد، لەپێش خۆی دوو دوو ناردنی بۆ هەر شار و جێگایەک کە بەتەمابوو بۆی بچێت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "جا پێی فەرموون: «دروێنە زۆرە، بەڵام سەپان کەمە. لەبەر ئەوە داوا لە خاوەنی دروێنە بکەن تاکو سەپان بۆ دروێنەکەی بنێرێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بڕۆن! ئەوا من وەک بەرخ بۆ ناو گورگتان دەنێرم."
                },
                {
                    "verse": "٤ [4]",
                    "text": "نە کیسەی پارە و نە توورەکە و نە پێڵاو هەڵمەگرن، لە ڕێگاش سڵاو لە کەس مەکەن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "«چوونە هەر ماڵێکیش، یەکەم جار بڵێن: ”ئاشتی بۆ ئەم ماڵە بێت،“"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەگەر پیاوی ئاشتی لەوێ بێت، ئەوا ئاشتیتان دەچێتە سەری، ئەگینا بۆ خۆتان دەگەڕێتەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەو ماڵە بمێننەوە و لەوەی هەیانە بخۆن و بخۆنەوە، چونکە کرێکار شایانی کرێی خۆیەتی. ماڵە و ماڵیش مەکەن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "«چوونە هەر شارێک و پێشوازییان لێکردن، ئەوەی لەبەردەمتانی دادەنێن بیخۆن،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەو نەخۆشانەی تێیدایە چاکیان بکەنەوە و پێیان بڵێن: ”پاشایەتی خودا لێتان نزیک بووەتەوە.“"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بەڵام ئەگەر چوونە شارۆچکەیەک و پێشوازییان لێ نەکردن، بڕۆنە سەر شەقامەکانی و بڵێن:"
                },
                {
                    "verse": "١١ [11]",
                    "text": "”تەنانەت تۆزی شارۆچکەکەتان کە بە پێمانەوە نووساوە بۆتانی دەتەکێنین، بەڵام ئەمە بزانن: پاشایەتی خودا لێتان نزیک بووەتەوە.“"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "پێتان دەڵێم: لەو ڕۆژەدا سەدۆم سزای سووکتری دەبێت لەوەی ئەو شارۆچکەیە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "«قوڕبەسەرت، ئەی شاری خورازین! قوڕبەسەرت، ئەی بێت‌سەیدا! چونکە ئەو پەرجووانەی لەنێو ئێوەدا کران، ئەگەر لە سور و سەیدا بکرایە، ئەوا هەر زوو خەڵکەکەی بە جلوبەرگی گوش و لەناو خۆڵەمێشدا دادەنیشتن و تۆبەیان دەکرد."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام لە ڕۆژی لێپرسینەوەدا، سزای سور و سەیدا لە هی ئێوە سووکتر دەبێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "تۆش ئەی کەفەرناحوم، ئایا بۆ ئاسمان بەرز دەکرێیتەوە؟ نەخێر، تۆ بۆ جیهانی مردووان دەچیتە خوارەوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«ئەوەی گوێتان لێ بگرێت، گوێ لە من دەگرێت، ئەوەی ڕەتتان دەکاتەوە من ڕەت دەکاتەوە. ئەوەش من ڕەت دەکاتەوە، ئەوە ڕەت دەکاتەوە کە منی ناردووە.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "حەفتا و دوو نێردراوەکە بە شادییەوە گەڕانەوە و گوتیان: «گەورەم، تەنانەت ڕۆحی پیسیش بە ناوی تۆوە ملکەچمانن.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەویش پێی فەرموون: «شەیتانم بینی وەک بروسکە لە ئاسمانەوە دەکەوت."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەوەتا دەسەڵاتم پێتان داوە پێ بە مار و دووپشک و هەموو هێزی دوژمندا بنێن، هیچ شتێکیش زیانتان پێناگەیەنێت."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام بەمە دڵخۆش مەبن کە ڕۆحە پیسەکان ملکەچتانن، بەڵکو دڵخۆش بن کە ناوتان لە ئاسماندا نووسراوە.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لەو کاتەدا عیسا بە ڕۆحی پیرۆز شادمان بوو و فەرمووی: «ئەی باوک سوپاست دەکەم، پەروەردگاری ئاسمان و زەوی، چونکە ئەمانەت لە دانا و تێگەیشتووان شاردووەتەوە و بۆ منداڵانت ئاشکرا کردووە. بەڵێ ئەی باوک، چونکە ئەمەت پێ باش بوو!"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "«باوکم هەموو شتێکی پێ سپاردووم، کەس نازانێت کوڕەکە کێیە باوک نەبێت، یان باوک کێیە کوڕەکە و ئەوانە نەبێت کە کوڕەکە دەیەوێ بۆیانی ئاشکرا بکات.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئینجا ئاوڕی لە قوتابییەکانی دایەوە و بە تەنها بەوانی فەرموو: «خۆزگە دەخوازرێت بەو چاوانەی ئەوە دەبینێت کە ئێوە دەیبینن،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "چونکە پێتان دەڵێم، زۆر پێغەمبەر و پاشا ویستیان ئەوە ببینن کە ئێوە دەیبینن، بەڵام نەیانبینی، ئەوەش ببیستن کە ئێوە دەیبیستن، بەڵام نەیانبیست.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "تەوراتناسێک هەستا بۆ ئەوەی عیسا تاقی بکاتەوە و گوتی: «مامۆستا چی بکەم تاکو ژیانی هەتاهەتایی بە میرات وەربگرم؟»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەویش پێی فەرموو: «لە تەوراتدا چی نووسراوە؟ چۆن دەیخوێنیتەوە؟»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "وەڵامی دایەوە: «﴿بە هەموو دڵ و بە هەموو گیان و بە هەموو توانا و هەموو بیرتانەوە یەزدانی پەروەردگاری خۆتان خۆشبوێت،﴾ هەروەها ﴿نزیکەکەت وەک خۆت خۆشبوێت.﴾ »"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "عیسا پێی فەرموو: «وەڵامەکەت ڕاستە، ئەمە بکە، ژیانی هەتاهەتایی بەدەستدەهێنیت.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بەڵام تەوراتناسەکە ویستی پاکانە بۆ خۆی بکات، بە عیسای گوت: «نزیکەکەم کێیە؟»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "عیسا وەڵامی دایەوە: «پیاوێک لە ئۆرشەلیمەوە بۆ ئەریحا دەچوو، کەوتە دەست جەردە، ڕووتیان کردەوە و برینداریان کرد، ئینجا بە نیوەمردوویی بەجێیان هێشت و ڕۆیشتن."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "وا ڕێککەوت کاهینێک بەو ڕێگایەدا دەڕۆیشت، کاتێک ئەوی بینی لەو بەرەوە تێپەڕی."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "هەروەها کابرایەکی لێڤیش بە هەمان شێوە گەیشتە شوێنەکە، هات و سەیری کرد و لەو بەرەوە تێپەڕی."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "بەڵام سامیرەییەکی ڕێبوار هاتە سەری، بینی و دڵی پێی سووتا،"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "لێی چووە پێش و ڕۆن و شەرابی بەسەر برینەکاندا کرد و پێچایەوە، سواری وڵاخەکەی خۆی کرد و بردییە خانێک و چاودێری کرد."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ڕۆژی پاشتر دوو دیناری دەرهێنا و دایە خانچییەکە و گوتی: ”چاودێری بکە و هەرچی زیاترت خەرجکرد، کە گەڕامەوە دەتدەمەوە.“"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "«کام لەم سێ کەسە بە نزیک دەزانیت بۆ ئەو پیاوەی کە کەوتە دەست جەردەکان؟»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "تەوراتناسەکە گوتی: «ئەوەی بەزەیی پێیدا هاتەوە.» عیساش پێی فەرموو: «تۆش بڕۆ و بەو شێوەیە بکە.»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "کاتێک عیسا و قوتابییەکانی بەرەو ئۆرشەلیم دەچوون، عیسا لایدا گوندێک، ژنێک لە ماڵەکەی خۆی پێشوازی لێکرد ناوی مەرسا بوو."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "خوشکێکی هەبوو ناوی مریەم بوو، لەبەرپێی مەسیح دانیشت و گوێی لە فەرمایشتەکانی دەگرت."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "بەڵام مەرسا لەبەر زۆری خزمەتکردن شڵەژا بوو، ڕاوەستا و گوتی: «گەورەم، باکت نییە خوشکم بە تەنها بەجێی هێشتووم و خزمەت دەکەم؟ پێی بفەرموو با یارمەتیم بدات.»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "مەسیح وەڵامی دایەوە: «مەرسا، مەرسا، تۆ خەم لە زۆر شت دەخۆیت و ناڕەحەتیت."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "بەڵام یەک شت پێویستە، مریەم شتە باشەکەی هەڵبژاردووە کە لێی ناسەنرێتەوە.»"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "جارێک عیسا لە شوێنێکدا نوێژی دەکرد، کاتێک لە نوێژەکەی بووەوە، یەکێک لە قوتابییەکانی پێی گوت: «گەورەم، فێری نوێژمان بکە، هەروەک چۆن یەحیا قوتابییەکانی خۆی فێرکرد.»"
                },
                {
                    "verse": "٢ [2]",
                    "text": "پێی فەرموون: «کاتێک نوێژ دەکەن، بڵێن: ”باوکە، با ناوت پیرۆز بێت، با پاشایەتییەکەت بێ،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "نانی ڕۆژانەمان هەموو ڕۆژێک بدەرێ."
                },
                {
                    "verse": "٤ [4]",
                    "text": "لە گوناهەکانمان خۆشبە، چونکە ئێمەش لەوانە خۆشدەبین کە خراپەمان بەرامبەر دەکەن. مەمانخەرە تاقیکردنەوە.“»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئینجا پێی فەرموون: «کێ لە ئێوە ئەگەر هاوڕێیەکی هەبێت و لە نیوەشەودا بچێتە لای و پێی بڵێت: ”هاوڕێم، سێ کولێرەم بە قەرز بدەرێ،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "چونکە هاوڕێیەکم لە دوورەوە بۆ لام هاتووە، هیچم نییە لەبەردەمی دابنێم.“"
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەمەی ژوورەوە وەڵام دەداتەوە: ”هەراسانم مەکە، دەرگا داخراوە، خۆم و منداڵم لەناو جێگاداین، ناتوانم هەستم و بتدەمێ.“"
                },
                {
                    "verse": "٨ [8]",
                    "text": "پێتان دەڵێم: ئەگەر لەبەر هاوڕێیەتی هەڵنەستێت و بیداتێ، ئەوا لەبەر پاراستنی ناوبانگی خۆی، هەڵدەستێت و دەیداتێ."
                },
                {
                    "verse": "٩ [9]",
                    "text": "«لەبەر ئەوە پێتان دەڵێم، داوا بکەن، پێتان دەدرێت، بگەڕێن دەدۆزنەوە، لە دەرگا بدەن، لێتان دەکرێتەوە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چونکە هەرکەسێک داوا بکات، وەردەگرێت، ئەوەی بگەڕێت، دەدۆزێتەوە. ئەوەش لە دەرگا دەدات لێی دەکرێتەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "«چ باوکێک لە ئێوە ئەگەر کوڕەکەی داوای ماسی لێ بکات، لە جیاتی ماسی ماری دەداتێ؟"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "یان داوای هێلکە بکات دووپشکی دەداتێ؟"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "جا ئێوە کە خراپن، بزانن شتی باش بدەنە منداڵەکانتان، باوک کە لە ئاسمانە، چەند زیاتر ڕۆحی پیرۆز دەداتە ئەوانەی داوای لێ دەکەن.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "عیسا ڕۆحێکی پیسی دەردەکرد کە لاڵ بوو، کاتێک ڕۆحە پیسەکە دەرکرا، لاڵەکە قسەی کرد و خەڵکەکە سەرسام بوون."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بەڵام هەندێکیان گوتیان: «بە بەعل‌زەبولی شای ڕۆحە پیسەکان، ڕۆحی پیس دەردەکات.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هەندێکی دیکەش تاقییان دەکردەوە، داوای نیشانەیەکی ئاسمانییان لێی کرد."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەویش بە بیرکردنەوەیانی زانی، پێی فەرموون: «هەر شانشینێک دووبەرەکی تێبکەوێت وێران دەبێت، هەر ماڵێکیش دووبەرەکی تێبکەوێت تێکدەچێت."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەگەر شەیتان دووبەرەکی تێبکەوێت، ئیتر چۆن شانشینەکەی خۆی ڕادەگرێت؟ چونکە دەڵێن: ”من بە بەعل‌زەبول ڕۆحی پیس دەردەکەم.“"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "باشە ئەگەر من بە بەعل‌زەبول ڕۆحی پیس دەربکەم، ئەی شوێنکەوتەکانی ئێوە بە کێ دەریاندەکەن؟ لەبەر ئەوە ئەوان حوکمتان دەدەن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام ئەگەر من بە پەنجەی خودا ڕۆحی پیس دەربکەم، ئەوا پاشایەتی خودا هاتووەتە سەرتان."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "«کاتێک پیاوێکی بەهێز و چەکدار پارێزگاری لە ماڵەکەی دەکات، ماڵەکەی پارێزراوە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵام کاتێک یەکێکی لە خۆی بەهێزتر بێتە سەری دەیبەزێنێت، چەکەکانی لێ دەستێنێ کە پشتی پێی بەستبوو، تاڵانییەکەش دابەش دەکات."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "«ئەوەی لەگەڵ من نییە لە دژی منە، ئەوەش لەگەڵ من کۆناکاتەوە، بڵاو دەکاتەوە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«کاتێک ڕۆحی پیس لە مرۆڤێک دەردەچێت، لە شوێنە وشکەکاندا بەدوای حەوانەوەدا دەگەڕێت و دەستی ناکەوێت. ئینجا دەڵێت: ”دەگەڕێمەوە بۆ ئەو ماڵەی کە بەجێمهێشت.“"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کاتێک دەگەڕێتەوە، دەبینێت گسکدراوە و ڕێکخراوە."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەوسا دەچێت و حەوت ڕۆحی پیسی دیکە لە خۆی خراپتر دەهێنێت، دەچنەوە نێو مرۆڤەکە و لەناویدا دەژین، ئینجا کۆتایی ئەو مرۆڤە لە جاران خراپتر دەبێت.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "کاتێک عیسا ئەمانەی دەگوت، ژنێک لەناو خەڵکەکەوە دەنگی بەرز کردەوە و پێی گوت: «خۆزگە دەخوازرێت بەو سکەی هەڵیگرتووی و بەو مەمکەی شیری پێداوی.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئەویش فەرمووی: «بەڵکو خۆزگە دەخوازرێت بەوانەی کە گوێ لە پەیامی خودا دەگرن و کاری پێدەکەن.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "کاتێک خەڵکەکە زیاتر کۆدەبوونەوە، عیسا دەستی کرد بە قسەکردن و فەرمووی: «ئەم نەوەیە نەوەیەکی بەدکارە، داوای نیشانە دەکات، بەڵام نیشانەی نادرێتێ، جگە لە نیشانەی یونس."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "هەروەک چۆن یونس بۆ خەڵکی نەینەوا بوو بە نیشانە، کوڕی مرۆڤیش بۆ ئەم نەوەیە ئاوا دەبێت."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "شاژنی باشوور لە ڕۆژی لێپرسینەوەدا لەگەڵ ئەم نەوەیە لە مردن هەڵدەستێتەوە و تاوانباری دەکات، چونکە لەوپەڕی زەوییەوە هات بۆ گوێگرتن لە دانایی سلێمان. ئەوەتا لە سلێمان مەزنتر لێرەیە."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "خەڵکی نەینەوا لە ڕۆژی لێپرسینەوەدا لەگەڵ ئەم نەوەیە لە مردن هەڵدەستنەوە و تاوانباری دەکەن، چونکە تۆبەیان کرد کاتێک یونس پەیامی خودای ڕاگەیاند. ئەوەتا لە یونس مەزنتر لێرەیە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "«کەس چرا هەڵناکات و لە جێیەکی شاراوە یان لەژێر تەشت دایبنێت، بەڵکو لەسەر چرادان، تاکو ئەوانەی دێنە ژوورەوە ڕووناکییەکە ببینن."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "چاوت چرای جەستەتە. کاتێک چاوت ساغ بێت ئەوا جەستەت هەمووی ڕووناکییە، بەڵام کە نەساغ بێت ئەوا جەستەت هەمووی تاریکییە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کەواتە ئاگاداربە ئەو ڕووناکییەی لە تۆدایە نەبێت بە تاریکی."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "لەبەر ئەوە ئەگەر هەموو لەشت پڕبێت لە ڕووناکی و هیچ بەشێکی تاریکی تێدا نەبێت، ئەوا هەمووی پڕدەبێت لە ڕووناکی، وەک چرایەک کە بە تیشکی ڕووناکیت بۆ بدات.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "کاتێک عیسا قسەی دەکرد، فەریسییەک بۆ نانخواردن داوەتی کرد. ئەویش چووە ژوورەوە و دانیشت."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "فەریسییەکە کە بینی عیسا پێش نانخواردن دەستی نەشوشت، سەری سوڕما."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئینجا مەسیحی خاوەن شکۆ پێی فەرموو: «ئێوەی فەریسی دەرەوەی جام و قاپ پاک دەکەنەوە، بەڵام ناختان پڕە لە چاوچنۆکی و بەدکاری."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "گێلینە، ئایا ئەوەی دەرەوەی دروستکردووە ناوەوەشی دروستنەکردووە؟"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "بەڵام ئێوە ئەوەی هەتانە بیدەنە هەژاران، ئیتر هەموو شتێک بۆتان پاک دەبێت."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "«بەڵام قوڕبەسەرتان فەریسییەکان، ئێوە دەیەکی پونگ و ڕازیانە و هەموو سەوزەوات دەدەن، بەڵام دادپەروەری و خۆشەویستی خودا پشتگوێ دەخەن. پێویستە ئەمانە پەیڕەو بکەن و ئەوانەی دیکەش پشتگوێ نەخەن."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "«قوڕبەسەرتان فەریسییەکان، چونکە حەزتان لە ڕیزی پێشەوەی کەنیشت و سڵاو لێکردنتانە لە بازاڕدا."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "«قوڕبەسەرتان، ئێوە لەو گۆڕە نادیارانە دەچن کە خەڵکی بێ ئەوەی بزانن بەسەریاندا دەڕۆن.»"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "تەوراتناسێک وەڵامی دایەوە: «مامۆستا، بە گوتنی ئەمانە، ئێمەش سووک دەکەیت.»"
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "عیسا فەرمووی: «قوڕبەسەر ئێوەی تەوراتناسیش، بارێک دەخەنە سەر شانی خەڵکی کە هەڵگرتنی زەحمەتە، بەڵام خۆتان بە هیچ شێوەیەک لە هەڵگرتنی بارەکاندا یارمەتییان نادەن."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "«قوڕبەسەرتان، چونکە ئێوە گۆڕی پێغەمبەران هەڵدەبەستن، کە باوباپیرانتان کوشتوویانن."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "کەواتە ئێوە شایەتن و بە کردەوەی باوباپیرانتان ڕازین، ئەوان پێغەمبەرانیان کوشت و ئێوەش گۆڕەکانیان بۆ هەڵدەبەستن."
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "لەبەر ئەوە دانایی خودا فەرمووی: ”من پێغەمبەر و نێردراویان بۆ دەنێرم، بەڵام لێیان دەکوژن و دەیانچەوسێننەوە،“"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "تاکو خوێنی هەموو پێغەمبەران کە لە دامەزراندنی جیهانەوە ڕژاوە لەم نەوەیە داوا بکرێت،"
                },
                {
                    "verse": "٥١ [51]",
                    "text": "لە خوێنی هابیلەوە هەتا خوێنی زەکەریا کە لەنێوان قوربانگا و پیرۆزگادا لەناوبردرا. بەڵێ پێتان دەڵێم، لەم نەوەیە داوا دەکرێت."
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "«قوڕبەسەرتان تەوراتناسان، چونکە کلیلی زانیاریتان برد، خۆتان نەچوونە ژوورەوە و ڕێتان لەوانەش گرت کە دەچوونە ژوورە.»"
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "کاتێک عیسا ئەوێی بەجێهێشت، مامۆستایانی تەورات و فەریسییەکان دەستیان کرد بە تەنگ پێ هەڵچنینی و لە زۆر بابەت پرسیاری لێ بکەن،"
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "چاوەڕێیان دەکرد بە وشەیەکی دەمی خۆی تووشی بکەن."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەو کاتەدا کە هەزاران کەس کۆببوونەوە، بە جۆرێک یەکتریان پێشێل دەکرد، لە سەرەتادا عیسا ڕووی کردە قوتابییەکانی و فەرمووی: «ئاگاداری هەویرترشی فەریسییەکان بن، کە دووڕووییە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "هیچ شتێکی شاردراوە نییە ئاشکرا نەبێت و نهێنی نییە دەرنەکەوێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لەبەر ئەوە هەرچی لە تاریکیدا گوتووتانە، لە ڕووناکیدا دەبیسترێت، ئەوەش کە لە ژوورەوە بە چرپە گوتووتانە، بە دەنگی بەرز لە سەربانان ڕادەگەیەنرێت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "«دۆستانم پێتان دەڵێم، لەوانە مەترسن کە جەستە دەکوژن و پاش ئەوە هیچی دیکەیان پێ ناکرێت."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام ئەوەتان پیشان دەدەم کە دەبێ لێی بترسن، لەوە بترسن کە دەسەڵاتی هەیە پاش کوشتن فڕێتانبداتە ناو دۆزەخ. بەڵێ پێتان دەڵێم، لەمە بترسن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئایا پێنج چۆلەکە بە دوو فلس نافرۆشرێت؟ خودا هیچ یەکێک لەوانی لەبیر ناچێت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "تەنانەت مووی سەریشتان هەمووی ژمێردراوە. کەواتە مەترسن ئێوە زۆر لە چۆلەکە بەنرخترن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "«پێشتان دەڵێم: ئەوەی لەبەردەم خەڵک دانم پێدا بنێت، کوڕی مرۆڤیش لەبەردەم فریشتەکانی خودا دانی پێدا دەنێت."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام ئەوەی لەلای خەڵک نکۆڵی لە ناسینی من بکات، لەبەردەم فریشتەکانی خودا نکۆڵی لێ دەکرێت."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەوەی قسە بە کوڕی مرۆڤ بڵێت، دەبەخشرێت. بەڵام ئەوەی سەبارەت بە ڕۆحی پیرۆز کفر بکات، نابەخشرێت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "«کاتێک دەتانهێننە بەردەم کەنیشت و فەرمانڕەوا و دەسەڵاتداران، نیگەران مەبن لەوەی کە چۆن بەرگری لە خۆتان بکەن و چی بڵێن،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "چونکە ڕۆحی پیرۆز هەر لەو کاتەدا فێرتان دەکات پێویستە چی بڵێن.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "یەکێکی ناو خەڵکەکە پێی گوت: «مامۆستا، بە براکەم بفەرموو میراتم لەگەڵ بەش بکات.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام ئەو پێی فەرموو: «کابرا، کێ منی کردووە بە دادوەر یان بەشکەر بەسەرتانەوە؟»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بە خەڵکەکەی فەرموو: «ئاگاداربن و خۆتان لە هەموو جۆرە چاوچنۆکییەک بپارێزن، چونکە ژیانی مرۆڤ بە زۆری سامانەکەی نییە.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئینجا نموونەیەکی بۆ هێنانەوە: «مرۆڤێکی دەوڵەمەند، زەوییەکەی بەرهەمێکی زۆری دا."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لە دڵی خۆیدا گوتی: ”چی بکەم کە شوێنم نەبێ بەرهەمەکەمی لێ کۆبکەمەوە؟“"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "«جا گوتی: ”وا دەکەم، ئەمبارەکانم تێکدەدەم و گەورەتری دەکەم، لەوێدا هەموو دانەوێڵە و ماڵەکەم کۆدەکەمەوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بە خۆشم دەڵێم: ’ئەی گیانم، ئەوەتا ماڵێکی زۆرت هەڵگرتووە کە بەشی چەندین ساڵ دەکات. بحەسێوە و بخۆ و بخۆوە و دڵشادبە.‘ “"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "«بەڵام خودا پێی فەرموو: ”ئەی گێلە، هەر ئەمشەو گیانت دەردەچێت. باشە ئەوەی کۆت کردووەتەوە، بۆ کێ دەبێت؟“"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "«بە هەمان شێوە دەبێ ئەو کەسەی گەنجینە بۆ خۆی کۆدەکاتەوە بەڵام لەلای خودا دەوڵەمەند نییە.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بە قوتابییەکانی فەرموو: «خەم بۆ ژیانتان مەخۆن کە چی بخۆن، هەروەها بۆ جەستەتان کە چی بپۆشن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ژیان لە خواردن گرنگترە و جەستەش لە جلوبەرگ."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "سەیری قەلەڕەش بکەن کە نە تۆو دەکات و نە دروێنە، نە ئەمباری هەیە و نە کۆگا، بەڵام خودا بەخێوی دەکات. باشە ئێوە چەند لە باڵندە بەنرخترن!"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کێ لە ئێوە ئەگەر خەم بخوات، دەتوانێت یەک کاتژمێر لە تەمەنی خۆی زیاد بکات؟"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەگەر ئەو شتە بچووکانە لە توانای ئێوەدا نەبێت، بۆچی بۆ شتەکانی دیکە خەم دەخۆن؟"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "«سەیری گوڵی سەوسەن بکەن چۆن گەشە دەکات، نە خۆی ماندوو دەکات و نە دەڕێسێت. بەڵام پێتان دەڵێم: تەنانەت سلێمانیش لەوپەڕی شکۆمەندیدا وەک یەکێک لەوانەی نەپۆشیوە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئەی کەم باوەڕینە، ئەگەر خودا ئەو گیایەی کە ئەمڕۆ لە کێڵگەیە و بەیانی دەخرێتە تەنوورەوە بەو شێوەیە بپۆشێت، ئیتر چەند زیاتر ئێوە پۆشتە دەکات؟"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "جا گرنگی بەوە مەدەن کە چی بخۆن و چی بخۆنەوە، خەم مەخۆن."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "هەموو ئەمانە بێباوەڕانی جیهان هەوڵی بۆ دەدەن، باوکیشتان دەزانێت پێویستتان بەمانە هەیە."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بەڵکو داوای پاشایەتی ئەو بکەن، هەموو ئەمانەتان بۆ دابین دەکرێت."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "«مەترسە ئەی مێگەلی بچووک، چونکە باوکتان خۆشحاڵە شانشینەکەتان بداتێ."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئەوەی هەتانە بیفرۆشن و بە خێر بیبەخشن. بۆ خۆتان جزدانێک دابین بکەن کە نەفەوتێت، سامانێک لە ئاسمان کە لەبن نایەت. لەوێ نە دز لێی نزیک دەبێتەوە و نە مۆرانە لێی دەدات،"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "چونکە سامانت لەکوێ بێت، دڵیشت لەوێ دەبێت."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "«با پشتێنتان بەستراو و چراتان هەڵکراو بێت،"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "وەک ئەوانە بن کە چاوەڕێی گەورەکەیان دەکەن تاکو لە شایی بگەڕێتەوە، کە هاتەوە و لە دەرگای دا، دەستبەجێ لێی بکەنەوە."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "خۆزگە بەو کۆیلانە دەخوازرێت کە گەورە دێتەوە دەبینێت ئێشکیان گرتووە. ڕاستیتان پێ دەڵێم، گەورەکە ناوقەدی خۆی دەبەستێت و کۆیلەکان دادەنیشێنێت، دێت و خزمەتیان دەکات."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "جا ئەگەر لە نیوەی شەودا یان نزیکی بەرەبەیان بێتەوە و ئەوان بەو شێوەیە ببینێت، خۆزگە بەو کۆیلانە دەخوازرێت."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "بەڵام ئەوەش بزانن: ئەگەر گەورەی ماڵ بزانێت لە چ کاتژمێرێک دز دێتە سەری، نایەڵێت ماڵەکەی ببڕدرێت."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "ئێوەش ئامادەبن، چونکە کوڕی مرۆڤ لە کاتێکدا دێتەوە کە بیری لێ ناکەنەوە.»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "پەترۆس گوتی: «گەورەم، ئەم نموونەیە بە ئێمە دەڵێی یان بە هەمووان؟»"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "مەسیح فەرمووی: «ئەو سەرکارە دڵسۆز و ژیرە کێیە کە گەورەکەی دەیکاتە چاودێری کۆیلەکانی تاکو لە کاتی خۆیدا بەشە خۆراکیان بداتێ؟"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "خۆزگە دەخوازرێت بەو کۆیلەیە، ئەوەی کاتێک گەورەکەی دێتەوە دەبینێت ئاوا دەکات."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ڕاستیتان پێ دەڵێم: بەسەر هەموو ماڵەکەیەوە دایدەنێت."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "بەڵام وای دابنێ کە ئەو کۆیلەیە لە دڵی خۆیدا دەڵێ: ”گەورەکەم دوادەکەوێت،“ ئیتر دەست دەکات بە لێدانی کۆیلە و کارەکەرەکانی دیکە، هەروەها دەخوات و دەخواتەوە و سەرخۆش دەبێت."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "ئیتر گەورەی ئەو کۆیلەیە لە ڕۆژێکدا دێتەوە کە چاوەڕێی ناکات و لە کاتژمێرێک کە نایزانێت، ئەوسا پارچەپارچەی دەکات و بەشی لەگەڵ بێباوەڕان دەبێت."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "«ئەو کۆیلەیەش کە خواستی گەورەکەی دەزانێت، ئامادە نابێت و بە خواستی ئەو ناکات، زۆری لێ دەدرێت."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "بەڵام ئەوەی نازانێت و کردەوەکەی شایانی لێدانە، ئەوا کەمی لێ دەدرێ. ئەوەی زۆری دراوەتێ داوای زۆری لێ دەکرێت، ئەوەش زۆری لەلا دانراوە داوای زیاتری لێ دەکرێت."
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "«هاتووم تاکو ئاگر هەڵدەمە سەر زەوی، چەندە خوازیارم پێشوەخت گڕی گرتبێت!"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "بەڵام ئازارێکم لە ڕێگایە و دەبێت پێیدا تێبپەڕم، چەند ناڕەحەتم هەتا تەواو دەبێت."
                },
                {
                    "verse": "٥١ [51]",
                    "text": "وا دەزانن من هاتووم ئاشتی بهێنمە سەر زەوی؟ پێتان دەڵێم: نەخێر، بەڵکو دووبەرەکی."
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "لەمەودوا لە ماڵێکدا پێنجی تێدا دەبێت جیا دەبنەوە، سێ لە دوو و دوو لە سێ."
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "باوک لە کوڕ و کوڕ لە باوک، دایک لە کچ و کچ لە دایک، خەسوو لە بووک و بووک لە خەسوو جیا دەبنەوە.»"
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "دیسان بە خەڵکەکەی فەرموو: «کاتێک هەورێک دەبینن لە ڕۆژئاواوە بەدەردەکەوێت، خێرا دەڵێن: ”بارانی بەدەمەوەیە،“ هەر بەو شێوەیەش دەبێت."
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "کاتێکیش بای باشوور هەڵدەکات، دەڵێن: ”گەرم دەبێت،“ ئاواش دەبێت."
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "ئەی دووڕووان، دەزانن ڕووی زەوی و ئاسمان بخوێننەوە، چۆن نازانن ئەم سەردەمە بخوێننەوە؟"
                },
                {
                    "verse": "٥٧ [57]",
                    "text": "«هەروەها بۆچی بۆ خۆتان بە ڕاستی حوکم نادەن؟"
                },
                {
                    "verse": "٥٨ [58]",
                    "text": "کاتێک لەگەڵ ڕکابەرەکەت بە ڕێگاوەی بۆ لای دادوەر، لە ڕێگا هەوڵ بدە کێشەکەت لەگەڵی ببڕێنیتەوە، ئەگینا ڕاتدەکێشێتە لای دادوەر و دادوەریش دەتداتە دەست پۆلیس، پۆلیسیش فڕێتدەداتە بەندیخانە."
                },
                {
                    "verse": "٥٩ [59]",
                    "text": "پێت دەڵێم: لەوێ دەرناچی هەتا دوایین فلس نەدەیتەوە.»"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "هەر لەو کاتەدا هەندێک لەوێ بوون، باسی ئەو جەلیلییانەیان بۆ عیسا کرد کە پیلاتۆس خوێنی لەگەڵ قوربانییەکانیان تێکەڵاو کرد."
                },
                {
                    "verse": "٢ [2]",
                    "text": "عیسا وەڵامی دایەوە: «وا دەزانن ئەو جەلیلییانە لە هەموو جەلیلییەکانی دیکە گوناهبارتر بوون، چونکە بەم شێوەیە ئازاریان چێژت؟"
                },
                {
                    "verse": "٣ [3]",
                    "text": "پێتان دەڵێم: نەخێر، بەڵام ئەگەر تۆبە نەکەن هەمووتان بەو شێوەیە لەناودەچن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "یان ئەو هەژدە کەسەی لە سیلوام قوللەکەیان بەسەردا کەوت و کوشتنی، لە هەموو دانیشتووانی ئۆرشەلیم گوناهبارتر بوون؟"
                },
                {
                    "verse": "٥ [5]",
                    "text": "من پێتان دەڵێم: نەخێر، بەڵام ئەگەر تۆبە نەکەن هەمووتان بەو شێوەیە لەناودەچن.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئینجا ئەم نموونەیەی باسکرد: «کابرایەک دار هەنجیرێکی لە ڕەزەکەیدا چاندبوو، بۆ بەرهەم هات و پێوەی نەبینی."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بە ڕەزەوانەکەی گوت: ”تەماشا بکە، سێ ساڵە بۆ بەری ئەم دار هەنجیرە دێم و پێوەی نابینم! بیبڕەوە، بۆچی زەویش داگیر بکات؟“"
                },
                {
                    "verse": "٨ [8]",
                    "text": "«ڕەزەوانەکە وەڵامی دایەوە: ”گەورەم، ئەم ساڵیش وازی لێبهێنە، تاکو دەوروبەری هەڵدەگێڕمەوە و پەیینی پێدا دەکەم."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵکو دواتر بەر بگرێت، ئەگینا بیبڕەوە.“»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "عیسا لە ڕۆژی شەممەدا لە یەکێک لە کەنیشتەکان خەریکی فێرکردن بوو،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ژنێک بەهۆی ڕۆحێکی پیسەوە هەژدە ساڵ نەخۆش بوو، قەمبوور بوو و هەرگیز نەیدەتوانی بە تەواوی ڕاستبێتەوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "عیسا ژنەکەی بینی، بانگی کرد: «خانم، لە نەخۆشییەکەت ئازاد کرایت.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئینجا هەردوو دەستی خستە سەری و دەستبەجێ ڕاستبووەوە و ستایشی خودای کرد."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "پێشەوای کەنیشتیش تووڕە بوو کە عیسا لە شەممەدا خەڵکی چاککردەوە، بە خەڵکەکەی گوت: «شەش ڕۆژ هەیە کە پێویستە کاریان تێدا بکرێت، لەواندا وەرن و چاکبنەوە، نەک لە ڕۆژی شەممەدا.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "مەسیحیش وەڵامی دایەوە: «ئەی دووڕووان! ئایا هەر یەک لە ئێوە لە ڕۆژی شەممەدا گا یان گوێدرێژەکەی لە ئاخوڕ ناکاتەوە و بیبات ئاوی بدات؟"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەوەش کە کچی ئیبراهیمە و هەژدە ساڵە شەیتان بەستویەتییەوە، نەدەبوو لە ڕۆژی شەممەدا لەم بەندە ئازاد بێت؟»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کە ئەمەی فەرموو، هەموو بەرهەڵستکارانی شەرمەزار بوون، بەڵام تەواوی خەڵکەکە دڵشاد بوون بەو کارە مەزنانەی کە عیسا ئەنجامی دەدا."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئینجا عیسا فەرمووی: «شانشینی خودا لە چی دەچێت؟ بە چی بەراوردی بکەم؟"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لە دەنکە خەرتەلەیەک دەچێت، کابرایەک بردی و لەناو باخەکەی چاندی، جا گەشەی کرد و بوو بە درەختێک، باڵندەی ئاسمان لەناو لقەکانی هێلانەیان کرد.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "دیسان فەرمووی: «شانشینی خودا بە چی بەراورد بکەم؟"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لە هەویرترشێک دەچێت، ئافرەتێک هێنای و کردییە ناو سێ پێوانە ئاردەوە، هەتا هەمووی هەڵهات.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "کاتێک عیسا دەچووە ئۆرشەلیم، بە شار و گوندەکاندا تێدەپەڕی و خەڵکی فێردەکرد."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "یەکێک پێی گوت: «گەورەم، ئایا کەمن ئەوانەی ڕزگاریان دەبێت؟» ئەویش پێی فەرموون:"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«کۆشش بکەن تاکو لە دەرگای تەنگەوە بچنە ژوورەوە، چونکە، پێتان دەڵێم، زۆر کەس هەوڵدەدەن بچنە ژوورەوە و ناتوانن."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "لەو دەمەی خاوەن ماڵ هەڵدەستێت و دەرگا دادەخات، ئێوە لە دەرەوە دەوەستن، لە دەرگا دەدەن و تکا دەکەن: ”گەورەم، لێمان بکەوە!“ «وەڵام دەداتەوە: ”من ناتانناسم و نازانم ئێوە خەڵکی کوێن.“"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "«ئەوسا دەڵێن: ”لەگەڵت خواردمان و خواردمانەوە و لە شەقامەکانمان فێرت کردین.“"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "«ئینجا دەڵێت: ”من ناتانناسم و نازانم ئێوە خەڵکی کوێن. ئەی هەموو بەدکاران، لێم دوور بکەونەوە!“"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«کاتێک دەبینن ئیبراهیم و ئیسحاق و یاقوب و هەموو پێغەمبەران لە شانشینی خودان، بەڵام ئێوە دەرکراون، جا گریان و جیڕەی ددان لەوێ دەبێت."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "خەڵکی لە ڕۆژهەڵات و ڕۆژئاوا و باکوور و باشوورەوە دێن و لە شانشینی خودا لەسەر خوان دادەنیشن."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەوەتا دواهەمین هەن دەبنە یەکەمین و یەکەمینیش هەن دەبنە دواهەمین.»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "لەو کاتەدا هەندێک فەریسی هاتن و پێیان گوت: «ئێرە بەجێبهێڵە و بڕۆ، چونکە هێرۆدس دەیەوێت بتکوژێت.»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئەویش پێی فەرموون: «بڕۆن بەو ڕێویە بڵێن، ”ئەوەتا ئەمڕۆ و بەیانی ڕۆحە پیسەکان دەردەکەم و خەڵکی چاک دەکەمەوە، لە ڕۆژی سێیەمیش هەموو شتێک تەواو دەکەم.“"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "بەڵام بۆ من پێویستە ئەمڕۆ و سبەی و دووسبەی بڕۆم، چونکە نابێت پێغەمبەرێک لە دەرەوەی ئۆرشەلیم بمرێت."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "«ئەی ئۆرشەلیم، ئەی ئۆرشەلیم، بکوژی پێغەمبەران و بەردبارانکەری ئەوانەی بۆت نێردران، چەند جار ویستم منداڵەکانت کۆبکەمەوە، هەروەک چۆن مریشک جوجەڵەکانی لەژێر باڵیدا کۆدەکاتەوە، بەڵام نەتانویست."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئەوەتا ماڵەکەتان بە وێرانی بۆ بەجێدەهێڵدرێ. پێتان دەڵێم، ئیتر نامبیننەوە، هەتا ئەو کاتە دێت کە دەڵێن، ﴿پیرۆزە ئەوەی بە ناوی یەزدانەوە دێت. ﴾»"
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەوە بوو لە ڕۆژی شەممەدا کاتێک عیسا بۆ نانخواردن چووە ماڵی یەکێک لە سەرکردە فەریسییەکان، ئەوانەی لەوێ بوون چاودێرییان دەکرد."
                },
                {
                    "verse": "٢ [2]",
                    "text": "پیاوێکیش کە نەخۆشی ئاوبەندی هەبوو لە بەرامبەری بوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "عیسا لە تەوراتناس و فەریسییەکانی پرسی: «ئایا لە ڕۆژی شەممەدا چاککردنەوە دروستە یان نا؟»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەوان بێدەنگ بوون. ئەویش کابرای گرت و چاکیکردەوە و بەڕێی کرد."
                },
                {
                    "verse": "٥ [5]",
                    "text": "پێی فەرموون: «کامەتان کوڕەکەی یان گایەکەی لە ڕۆژی شەممەدا بکەوێتە بیرەوە دەستبەجێ دەریناهێنێت؟»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "نەیانتوانی هیچ وەڵامێکی بدەنەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کاتێک تێبینی کرد چۆن بانگهێشتکراوان ڕیزی پێشەوە دەگرن، نموونەیەکی هێنایەوە و فەرمووی:"
                },
                {
                    "verse": "٨ [8]",
                    "text": "«کاتێک یەکێک بۆ شایی بانگهێشتت دەکات، لە ڕیزی پێشەوە دامەنیشە، نەوەک لە تۆ ڕێزدارتریشی بانگهێشت کردبێت."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئینجا ئەوەی تۆ و ئەوی بانگهێشت کردووە، دێت و پێت دەڵێ: ”شوێنەکەت بۆ ئەمە چۆڵ بکە،“ تۆش تەریق دەبیتەوە و ڕیزی دواوە دەگریت."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بەڵام کاتێک بانگهێشت دەکرێیت بڕۆ لە دواوە دانیشە، تاوەکو کاتێک ئەوەی بانگهێشتی کردوویت، بێت و پێت بڵێت: ”هاوڕێم، هەستە وەرە پێشەوە.“ ئەوسا لەبەرچاوی هەموو ئەوانەی لەگەڵت دانیشتوون قەدرگران دەبیت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەم شێوەیە ئەوەی خۆی بەرز بکاتەوە نزم دەکرێتەوە، ئەوەش خۆی نزم بکاتەوە بەرز دەکرێتەوە.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئینجا بەوەی گوت کە بانگهێشتی کردووە: «کاتێک نانی نیوەڕۆ یان ئێوارە ئامادە دەکەیت، هاوڕێ و برا و خزم و دراوسێ دەوڵەمەندەکانت بانگ مەکە، نەوەک ئەوانیش بانگت بکەنەوە، چاکەت بدەنەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵکو ئەگەر میواندارییەکت کرد، هەژار و پەککەوتە و شەل و کوێر بانگهێشت بکە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "خۆزگەت پێ دەخوازرێ، چونکە نییانە پاداشتت بدەنەوە، تۆش لە هەستانەوەی ڕاستودروستان پاداشت دەدرێیتەوە.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "یەکێک لە میوانەکان ئەمەی بیست و گوتی: «خۆزگە دەخوازرێت بەوەی لە شانشینی خودا نان دەخوات.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "عیسا وەڵامی دایەوە: «کابرایەک شێوێکی گەورەی ئامادە کرد و خەڵکێکی زۆری بانگهێشت کرد."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لە کاتی نانخواردندا کۆیلەیەکی خۆی نارد تاکو بە بانگهێشتکراوان بڵێت: ”فەرموون، ئێستا هەموو شتێک ئامادەیە.“"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "«بەڵام هەموو وەک یەک داوای لێبوردنیان کرد. یەکەمیان پێی گوت: ”کێڵگەیەکم کڕیوە و پێویستە بڕۆم بیبینم، تکایە لێم ببورە.“"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "«یەکێکی دیکە گوتی: ”پێنج جووت گام کڕیوە و دەچم بزانم چۆنن، تکایە لێم ببورە.“"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "«یەکێکی دیکەشیان گوتی: ”ژنم هێناوە، لەبەر ئەوە ناتوانم بێم.“"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "«کۆیلەکەش هاتەوە و ئەمانەی بە گەورەکەی ڕاگەیاند. خاوەن ماڵ تووڕە بوو و بە کۆیلەکەی گوت: ”خێرا بڕۆ بۆ شەقام و کۆڵانەکانی شار، هەژار و پەککەوتە و کوێر و شەلەکان بهێنە ئێرە.“"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "«پاش ماوەیەک کۆیلەکە گەڕایەوە و گوتی: ”گەورەم ئەوەی فەرمانت دا کرا، هێشتا شوێن ماوە.“"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "«گەورەکە بە کۆیلەکەی گوت: ”بڕۆ دەرەوە بۆ ڕێگا و ڕێچکەکان بە زۆر خەڵک بهێنە ژوورەوە، تاکو ماڵەکەم پڕبێت."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "پێتان دەڵێم، لەوانەی بانگهێشت کرابوون کەس تامی شێوەکەم ناکات.“»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "خەڵکێکی زۆر لەگەڵ عیسا دەڕۆیشتن بە ڕێگادا، ئاوڕی دایەوە و پێی گوتن:"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "«ئەگەر یەکێک بێتە لام و ڕقی لە دایک و باوکی، ژن و منداڵی، برا و خوشکەکانی نەبێتەوە، بگرە لە خۆشی، ناتوانێت ببێتە قوتابی من."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەوەی خاچەکەی هەڵنەگرێت و دوام نەکەوێت، ناتوانێت ببێتە قوتابی من."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«کێ لە ئێوە ئەگەر بیەوێت قوللەیەک دروستبکات، یەکەم جار دانانیشێت و خەرجییەکەی ناخەمڵێنێت، ئاخۆ ئەوەندەی هەیە بۆ تەواوکردنی؟"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "نەوەک بناغەکەی دابنێت و نەتوانێت تەواوی بکات، ئەوسا هەموو ئەوانەی دەیبینن گاڵتەی پێ دەکەن،"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "دەڵێن: ”ئەم پیاوە دەستی بە بینا دروستکردن کرد و نەیتوانی تەواوی بکات.“"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "«یان چ پاشایەک دەچێتە شەڕی پاشایەکی دیکە و یەکەم جار دانانیشێت و ڕاوێژ ناکات، ئایا بە دە هەزار کەسەوە دەتوانێت بەرەنگاری ئەوە ببێتەوە کە بە بیست هەزارەوە دێتە سەری؟"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئەگینا خۆ تاکو دوورە، شاندێکی بۆ دەنێرێت و داوای ئاشتی دەکات."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "بەم شێوەیە، هەر یەکێکتان ئەگەر واز لە هەموو شتێک نەهێنێت کە هەیەتی، ناتوانێت ببێتە قوتابی من."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "«خوێ باشە، بەڵام ئەگەر سوێرییەکەی نەما، چۆن تامە سوێرەکەی بۆ دەگەڕێندرێتەوە؟"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئەوسا نە بەکەڵکی زەوی دێت و نە بەکەڵکی پەیین دێت، بەڵکو فڕێدەدرێتە دەرەوە. «ئەوەی گوێی هەیە بۆ بیستن، با ببیستێت.»"
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "هەموو باجگر و گوناهباران لێی نزیک دەبوونەوە تاکو گوێ لە عیسا بگرن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "جا فەریسی و مامۆستایانی تەورات بۆڵەبۆڵیان دەکرد: «ئەمە پێشوازی لە گوناهباران دەکات و نانیان لەگەڵ دەخوات.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "عیساش ئەم نموونەیەی بۆ هێنانەوە:"
                },
                {
                    "verse": "٤ [4]",
                    "text": "«کامەتان ئەگەر سەد سەر مەڕی هەبێت و دانەیەکی لێ ون بێت، نەوەد و نۆیەکە لە دەشت بەجێناهێڵێت و بەدوای ونبووەکەدا ناچێت هەتا دەیدۆزێتەوە؟"
                },
                {
                    "verse": "٥ [5]",
                    "text": "کاتێک دۆزییەوە بە خۆشییەوە دەیخاتە سەر شانی و"
                },
                {
                    "verse": "٦ [6]",
                    "text": "دێتەوە ماڵ، هاوڕێ و دراوسێکان بانگ دەکات و پێیان دەڵێت: ”لەگەڵم دڵشاد بن! مەڕە ونبووەکەم دۆزییەوە.“"
                },
                {
                    "verse": "٧ [7]",
                    "text": "پێتان دەڵێم، لە ئاسمانیش شادی زیاتر دەبێت سەبارەت بە گوناهبارێک تۆبە بکات لە نەوەد و نۆ ڕاستودروست کە پێویستیان بە تۆبەکردن نییە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "«یان چ ئافرەتێک دە درهەمی هەبێت و یەک درهەمی ون بکات، چرا هەڵناکات و ماڵەکە گسک نادات و بە وردی ناگەڕێت، هەتا دەیدۆزێتەوە؟"
                },
                {
                    "verse": "٩ [9]",
                    "text": "کە دۆزییەوە، هاوڕێ و دراوسێکانی بانگ دەکات و دەڵێت: ”لەگەڵم دڵشاد بن، ئەو درهەمەی ونم کردبوو، دۆزیمەوە.“"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "پێتان دەڵێم: بە هەمان شێوە، فریشتەکانی خودا دڵشاد دەبن کاتێک گوناهبارێک تۆبە دەکات.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئینجا فەرمووی: «کابرایەک دوو کوڕی هەبوو."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بچووکەکەیان بە باوکی گوت: ”باوکە، چیم بەردەکەوێ لە بەشە میراتی خۆم، بمدەرێ.“ ئەویش ماڵەکەی بۆ دابەشکردن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "«دوای چەند ڕۆژێک، کوڕە بچووکەکە هەموو شتەکانی کۆکردەوە و بەرەو وڵاتێکی دوور ڕۆیشت، لەوێ ماڵەکەی لەسەر ڕابواردن دانا."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لەدوای ئەوەی هەمووی خەرجکرد، قاتوقڕی گەورە کەوتە ناوچەکە، لەبەر ئەوە تووشی نەبوونی هات."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئیتر هانای بۆ هاوڵاتییەکی ناوچەکە برد، ئەویش ناردییە کێڵگەکانی بۆ لەوەڕاندنی بەراز."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "حەزی دەکرد بەو خڕنووکە سکی خۆی تێر بکات کە بەرازەکان دەیانخوارد بەڵام کەس هیچی پێنەدەدا."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "«ئینجا بە هۆش خۆی هاتەوە و گوتی: ”ئاخۆ چەند کرێکاری باوکم نانیان لەبەر دەمێنێتەوە، منیش لێرە وا لە برسان دەمرم."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "هەڵدەستم دەچمەوە لای باوکم، پێی دەڵێم: باوکە، لە دژی ئاسمان و بەرامبەری تۆ گوناهم کرد."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئیتر شایانی ئەوە نیم بە کوڕی تۆ بانگ بکرێم، بمکە بە کرێکارێکی خۆت.“"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "جا هەستا و گەڕایەوە لای باوکی. «هێشتا دوور بوو باوکی ئەوی بینی و دڵی بۆی سووتا، ڕایکرد و باوەشی پێداکرد و ماچی کرد."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "«کوڕەش پێی گوت: ”باوکە، لە دژی ئاسمان و بەرامبەری تۆ گوناهم کرد، ئیتر شایانی ئەوە نیم بە کوڕی تۆ بانگ بکرێم.“"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "«بەڵام باوکەکە بە خزمەتکارانی خۆی گوت: ”خێرا باشترین جلوبەرگ بهێنن و لەبەری بکەن، ئەنگوستیلەیەک بکەنە پەنجەی و پێڵاویش بۆ پێی."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "گوێرەکە قەڵەوەکەش بهێنن و سەری ببڕن، با بخۆین و دڵخۆش بین،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "چونکە ئەم کوڕەم مردوو بوو و زیندوو بووەتەوە، ون ببوو و دۆزراوەتەوە.“ جا دەستیان بە ئاهەنگ گێڕان کرد."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "«کوڕە گەورەکە لە کێڵگە بوو، کە هاتەوە و لە ماڵ نزیک بووەوە، گوێی لە مۆسیقا و هەڵپەڕکێ بوو."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "یەکێک لە خزمەتکارانی بانگکرد و پرسیاری کرد، ”ئەمە چییە؟“"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "پێی گوت: ”براکەت گەڕاوەتەوە، باوکیشت گوێرەکە قەڵەوەکەی سەربڕی، چونکە بە ساغ و سەلامەتی گەڕاوەتەوە.“"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«کوڕە گەورەکە تووڕە بوو و نەیویست بچێتە ژوورەوە. ئیتر باوکی هاتە دەرەوە و تکای لێکرد."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بەڵام ئەو وەڵامی باوکی دایەوە: ”ئەوەتا ئەو هەموو ساڵە کۆیلایەتیت بۆ دەکەم و هەرگیز لە فەرمانت دەرنەچووم، تەنانەت کاریلەیەکت نەدامێ تاکو لەگەڵ هاوڕێیەکانم پێی دڵخۆش بم."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "بەڵام کاتێک ئەم کوڕەت هاتەوە، ئەوەی ماڵەکەتی لەگەڵ لەشفرۆشان لووش دا، گوێرەکە قەڵەوەکەت بۆی سەربڕی.“"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "«ئەویش پێی گوت: ”کوڕم، تۆ هەمیشە لەگەڵ منی، هەرچیم هەیە هی تۆیە."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بەڵام پێویستە دڵخۆش و شاد بین، چونکە ئەم برایەت مردوو بوو و زیندوو بووەتەوە، ون ببوو و دۆزراوەتەوە.“»"
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "هەروەها عیسا بە قوتابییەکانی فەرموو: «کابرایەکی دەوڵەمەند سەرکارێکی هەبوو، سکاڵای بەفیڕۆدانی ماڵەکەی لەسەری پێگەیشت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "کابرای دەوڵەمەند بانگی کرد و لێی پرسی: ”ئەمە چییە لەسەر تۆ دەیبیستمەوە؟ بڕۆ حیسابی سەرکارییەکەت بکە و بیخە بەردەستم، چونکە ئیتر ناتوانیت سەرکار بیت.“"
                },
                {
                    "verse": "٣ [3]",
                    "text": "«سەرکارەکە بە خۆی گوت: ”چی بکەم، چونکە گەورەکەم سەرکارییەکەم لێ دەسەنێتەوە؟ ناتوانم زەوی بکێڵم و شەرمیش دەکەم سواڵ بکەم."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام دەزانم چی دەکەم، بۆ ئەوەی کاتێک لە سەرکارییەکە دەرکرام، خەڵکی لە ماڵەکانیان پێشوازیم لێ بکەن.“"
                },
                {
                    "verse": "٥ [5]",
                    "text": "«جا هەریەکە لە قەرزارەکانی گەورەکەی بانگکرد. بە یەکەمیانی گوت: ”چەند قەرزاری گەورەکەمیت؟“"
                },
                {
                    "verse": "٦ [6]",
                    "text": "«گوتی: ”سەد هیزە زەیتی زەیتوون. “ «ئەویش پێی گوت: ”پسوولەکەت وەربگرە و دانیشە، خێرا بنووسە پەنجا.“"
                },
                {
                    "verse": "٧ [7]",
                    "text": "«بەوی دیکەی گوت: ”تۆ چەندت لەسەرە؟“ «گوتی: ”سەد ڕبە گەنم.“ «پێی گوت: ”پسوولەکەت وەربگرە و بنووسە هەشتا.“"
                },
                {
                    "verse": "٨ [8]",
                    "text": "«جا گەورەکە ستایشی سەرکارە ناپاکەکەی کرد کە ژیرانە جوڵایەوە، جا ئەو خەڵکانەی ئەم جیهانەیان هەڵبژاردووە، لە هەڵسوکەوتکردن لەگەڵ هاوشێوەکانیاندا لە گەلی پیرۆزی خودا ژیرترن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "منیش پێتان دەڵێم: بە سامانی ئەم دنیایە دۆستی خۆتان دروستبکەن، تاکو ئەگەر نەما، خودا لە ماڵی هەتاهەتایی پێشوازیتان لێ بکات."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "«ئەوەی لە کەم دەستپاکە لە زۆریش دەستپاکە، ئەوەی لە کەم ناپاکە لە زۆریش ناپاکە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەگەر لە سامانی ئەم دنیایە دەستپاک نەبن، کێ سامانی ڕاستەقینەی بە ئێوە دەسپێرێت؟"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەگەر لە شتی خەڵکی دەستپاک نەبن، کێ شتی خۆیتان دەداتێ؟"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "«خزمەتکار نییە بتوانێت کۆیلایەتی دوو گەورە بکات، چونکە ڕقی لە یەکێکیان دەبێتەوە و ئەوەی دیکەی خۆشدەوێت، یان دەست بە یەکێکیانەوە دەگرێت و ئەوەی دیکە پشتگوێ دەخات. ئێوەش ناتوانن کۆیلەی خودا و پارە بن.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "فەریسییەکانیش کە پارەیان خۆشدەویست، گوێیان لە هەموو ئەمانە بوو، گاڵتەیان پێکرد."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "عیساش پێی فەرموون: «لەنێو خەڵکدا خۆتان بە بێتاوان دەردەخەن، بەڵام خودا دڵتان دەناسێت. ئەوەی لای خەڵکی پایەدارە، لای خودا قێزەونە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«تەورات و پەیامی پێغەمبەران هەتا هاتنی یەحیا ڕاگەیەنران، لەو کاتە بەولاوە مزگێنی پاشایەتی خودا دەدرێت و هەموو کەسێک تێدەکۆشێت بچێتە ناوی."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەڵام نەمانی زەوی و ئاسمان ئاسانترە لە کەوتنی خاڵێکی تەورات."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "«ئەوەی ژنەکەی تەڵاق بدات و یەکێکی دیکە بهێنێت، داوێنپیسی دەکات. ئەوەش کە تەڵاقدراوێک دەهێنێت داوێنپیسی دەکات."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "«پیاوێکی دەوڵەمەند هەبوو، جلی ئەرخەوانی و کەتانی ناسکی لەبەر دەکرد و هەموو ڕۆژێکی بە خۆشی ڕادەبوارد."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "هەژارێکیش ناوی لەعازر بوو، لە بەردەرگاکەی کەوتبوو، هەموو جەستەی برین بوو،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "پەرۆش بوو لەو بەرماوەیە تێربێت کە لە خوانی دەوڵەمەندەکە دەکەوتە خوارەوە. تەنانەت سەگیش دەهاتن برینەکانیان دەلێستەوە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "«ئیتر هەژارەکە مرد و فریشتە بۆ باوەشی ئیبراهیم هەڵیانگرت. دەوڵەمەندەکەش مرد و نێژرا."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لە جیهانی مردووان سەری هەڵبڕی و ئازاری دەچێژت، لە دوورەوە ئیبراهیمی بینی و لەعازری لە باوەش بوو."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "هاواری کرد: ”باوکە ئیبراهیم، بەزەییت پێمدا بێتەوە، لەعازر بنێرە تاکو سەری پەنجەی بە ئاو تەڕ بکات و زمانم فێنک بکاتەوە، وا لەناو ئەم گڕەدا ئازار دەچێژم.“"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "«ئیبراهیم گوتی: ”کوڕم، لەبیرتە لە ژیانتدا شتە باشەکانی خۆتت وەرگرت و لەعازریش شتە خراپەکان. بەڵام ئێستا وا لێرە دڵنەوایی دەکرێت و تۆش ئازار دەچێژیت."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "سەرەڕای هەموو ئەمانەش، بۆشاییەکی گەورە لەنێوان ئێمە و ئێوەدا دانراوە، تاوەکو ئەوانەی بیانەوێ لێرەوە بۆ لاتان بێن نەتوانن و کەسیش لەوێوە بۆ لای ئێمە نەپەڕێتەوە.“"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "«ئەویش گوتی: ”کەواتە باوکە، لێت دەپاڕێمەوە لەعازر بنێرە بۆ ماڵی باوکم،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "چونکە پێنج برام هەیە، تاکو ئاگاداریان بکاتەوە، نەوەک ئەوانیش بۆ ئەم شوێنی ئازاردانە بێن.“"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "«بەڵام ئیبراهیم پێی گوت: ”موسا و پێغەمبەرانیان هەیە، با گوێ لەوان بگرن.“"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "«ئەویش گوتی: ”نەخێر باوکە ئیبراهیم، بەڵام ئەگەر یەکێک لەناو مردووانەوە بچێتە لایان، ئەوا تۆبە دەکەن.“"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "«پێی گوت: ”ئەگەر گوێ لە موسا و پێغەمبەران نەگرن، تەنانەت یەکێک لەناو مردووانیش هەستێتەوە، قەناعەتیان پێ نایێت.“»"
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "عیسا بە قوتابییەکانی فەرموو: «مەحاڵە ئەو شتانەی کە خەڵکی تووشی گوناه دەکەن نەیەن، بەڵام قوڕبەسەر ئەوەی دەبێتە هۆی هاتنیان."
                },
                {
                    "verse": "٢ [2]",
                    "text": "باشترە بۆی ئەگەر بەرداشێک بە ملیەوە هەڵبواسرێت و فڕێبدرێتە دەریاوە، لەوەی یەکێک لە قوتابییەکانم تووشی گوناه بکات."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئاگاداری خۆتان بن. «ئەگەر براکەت هەڵەی کرد، سەرزەنشتی بکە، ئەگەر تۆبەی کرد گەردنی ئازاد بکە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەگەر لە ڕۆژێکدا حەوت جار هەڵەی بەرامبەرت کرد و حەوت جار گەڕایەوە لات و گوتی: ”تۆبە دەکەم،“ تۆ گەردنی ئازاد بکە.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئینجا نێردراوەکان بە مەسیحی خاوەن شکۆیان گوت: «باوەڕمان زیاد بکە!»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "مەسیحیش فەرمووی: «ئەگەر ئەوەندەی دەنکە خەرتەلەیەکیش باوەڕتان هەبێت، بەم دار تووە دەڵێن: ”هەڵبکەنرێ و لەناو دەریا بڕوێ،“ بە قسەتان دەکات."
                },
                {
                    "verse": "٧ [7]",
                    "text": "«کامەتان، ئەگەر کۆیلەیەکی هەبێت و خەریکی کاری کێڵگە و لەوەڕاندنی ئاژەڵەکانی بێت، دوای ئەوەی کە لە کێڵگە هاتەوە، پێی دەڵێت: ”یەکسەر وەرە و دانیشە“؟"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئایا پێی ناڵێت: ”شتێکم بۆ ئامادە بکە بیخۆم، ناوقەدت ببەستە و خزمەتم بکە تاکو دەخۆم و دەخۆمەوە، پاشان تۆ بخۆ و بخۆوە“؟"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئایا سوپاسی ئەو کۆیلەیە دەکات، لەبەر ئەوەی ئەو شتانەی کرد کە فەرمانی پێ کرابوو؟"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئێوەش بەم شێوەیە، کاتێک هەموو ئەوەی فەرمانتان پێ دەکرێت دەیکەن، بڵێن: ”کۆیلەی شایستە نین، ئەرکی خۆمان بەجێگەیاندووە.“»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "کاتێک عیسا دەچوو بۆ ئۆرشەلیم، بە نێوانی سامیرە و جەلیلدا ڕۆیشت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک کە چووە یەکێک لە گوندەکان، تووشی دە پیاو بوو کە نەخۆشی گولییان هەبوو. لە دوورەوە ڕاوەستابوون و"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "دەنگیان بەرز کردەوە و گوتیان: «ئەی عیسا، ئەی مامۆستا، بەزەییت پێماندا بێتەوە!»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "جا ئەوانی بینی و پێی فەرموون: «بڕۆن خۆتان نیشانی کاهینان بدەن.» کاتێک دەڕۆیشتن پاکبوونەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "یەکێکیان سەیری کرد پاک بووەتەوە، گەڕایەوە و بە دەنگێکی بەرز ستایشی خودای کرد،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لەبەرپێی عیسا بەسەر ڕوودا کەوت و سوپاسی کرد. کابرا سامیرەییش بوو."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "عیساش وەڵامی دایەوە: «ئەرێ دە کەس پاک نەبوونەوە؟ کوا نۆیەکەی دیکە؟"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "هیچ کەسێکیان نەبینران بگەڕێنەوە و ستایشی خودا بکەن، ئەم بێگانەیە نەبێت؟»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئینجا پێی فەرموو: «هەستە و بڕۆ، باوەڕت ڕزگاری کردیت.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کە فەریسییەکان پرسیاریان لێکرد، کەی پاشایەتی خودا دێت، وەڵامی دانەوە: «پاشایەتی خودا بە جۆرێک نایەت کە ببینرێت،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "خەڵکیش ناڵێن: ”ئەمەتا،“ یان ”ئەوەتا،“ چونکە پاشایەتی خودا لە نێوتاندایە.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "جا بە قوتابییەکانی فەرموو: «ڕۆژانێک دێت کە تامەزرۆن ڕۆژێک لە ڕۆژانی کوڕی مرۆڤ ببینن، بەڵام نایبینن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئینجا پێتان دەڵێن: ”ئەوەتا لەوێیە،“ یان ”ئەمەتا لێرەیە،“ مەڕۆن و بەدوایدا مەچن،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "چونکە وەک ئەو هەورەتریشقەیەی لە لایەکەوە لەژێر ئاسماندا بروسکە دەدات و هەتا لایەکەی دیکە لەژێر ئاسماندا ڕووناک دەکاتەوە، کوڕی مرۆڤیش لە ڕۆژی خۆیدا بەو شێوەیە دەبێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەڵام دەبێت یەکەم جار زۆر ئازار بچێژێت و ئەم نەوەیەش ڕەتی بکەنەوە."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "«ڕۆژانی نوح چۆن بوو، لە سەردەمی کوڕی مرۆڤیشدا ئاوا دەبێت."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "دەیانخوارد و دەیانخواردەوە، ژنیان دەهێنا و مێردیان دەکرد، تاکو ئەو ڕۆژەی نوح چووە ناو کەشتییەکە، لافاوەکە هات و هەموویانی لەناوبرد."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«دیسان وەک ئەوەی لە سەردەمی لوت بوو، دەیانخوارد و دەیانخواردەوە، دەیانکڕی و دەیانفرۆشت، دەیانچاند و بنیادیان دەنا."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بەڵام لەو ڕۆژەی لوت لە سەدۆم هاتە دەرەوە، خودا لە ئاسمانەوە ئاگر و گۆگردی باراند و هەموویانی لەناوبرد."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "«لەو ڕۆژەش کە کوڕی مرۆڤ ئاشکرا دەکرێت، ئاوا دەبێت."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئەوەی لەو ڕۆژەدا لە سەربانە و شتەکانی لە ناو ماڵە، با نەیەتە خوارەوە بۆ بردنی. ئەوەی لە کێڵگەشە با نەگەڕێتەوە."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ژنەکەی لوتتان بەبیر بێتەوە!"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئەوەی بیەوێ ژیانی خۆی بباتەوە دەیدۆڕێنێت، بەڵام ئەوەی بیدۆڕێنێت دەیباتەوە."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "پێتان دەڵێم: لەو شەوەدا دووان لەناو یەک جێگان، یەکیان دەبردرێت و ئەوی دیکە بەجێدەهێڵدرێت."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "دوو ژن دەستاڕ دەگێڕن، یەکیان دەبردرێت و ئەوی دیکە بەجێدەهێڵدرێت. ["
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "دووان لە کێڵگە دەبن، یەکیان دەبردرێت و ئەوی دیکە بەجێدەهێڵدرێت.]»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "لێیان پرسی: «لەکوێ گەورەم؟» پێی فەرموون: «کەلاک لەکوێ بێت، داڵ لەوێ کۆدەبێتەوە.»"
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "عیسا نموونەیەکی بۆ هێنانەوە کە پێویستە هەمیشە نوێژ بکەن و ورە بەرنەدەن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "فەرمووی: «لە شارێک دادوەرێک هەبوو لە خودا نەدەترسا و ڕێزی مرۆڤیشی نەدەگرت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لەو شارەدا بێوەژنێک هەبوو، دەهاتە لای و دەیگوت: ”مافم لە نەیارەکەم بستێنەوە.“"
                },
                {
                    "verse": "٤ [4]",
                    "text": "«ئەویش ماوەیەک نەیدەویست، بەڵام دواتر لە دڵی خۆیدا گوتی: ”هەرچەندە لە خودا ناترسم و ڕێزیش لە مرۆڤ ناگرم،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام لەبەر ئەوەی ئەم بێوەژنە بێزارم نەکات، مافەکەی بۆ وەردەگرمەوە، ئەگینا وازناهێنێت و وەڕسم دەکات.“»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "مەسیحی خاوەن شکۆ فەرمووی: «گوێ بگرن لەوەی دادوەرە زۆردارەکە دەیڵێت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "باشە خودا مافی هەڵبژێردراوەکانی خۆی کە شەو و ڕۆژ لێی دەپاڕێنەوە وەرناگرێت؟ ئایا درەنگ وەڵامیان دەداتەوە؟"
                },
                {
                    "verse": "٨ [8]",
                    "text": "پێتان دەڵێم: خێرا مافیان بۆ وەردەگرێت. بەڵام کاتێک کوڕی مرۆڤ دێتەوە، ئایا باوەڕ لەسەر زەوی دەدۆزێتەوە؟»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "بۆ ئەوانەی کە لە بێتاوانبوونی خۆیان دڵنیا بوون و خەڵکیان بە سووک سەیر دەکرد، ئەم نموونەیەی هێنایەوە:"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "«دوو کەس بۆ نوێژکردن چوونە پەرستگا، یەکێکیان فەریسی و ئەوەی دیکە باجگر."
                },
                {
                    "verse": "١١ [11]",
                    "text": "فەریسییەکە وەستا، لە دڵی خۆیدا ئەم نوێژەی دەکرد: ”خودایە سوپاست دەکەم وەک خەڵکی دیکە نیم، کە قۆڵبڕ و خراپەکار و داوێنپیسن، وەک ئەم باجگرەش نیم."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "هەفتەی دوو جار بەڕۆژوو دەبم، ئەوەی دەستم دەکەوێت دەیەکی دەبەخشم.“"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "«بەڵام باجگرەکە لە دوورەوە ڕاوەستا، نەیدەویست چاوی بۆ ئاسمان بەرز بکاتەوە، سنگی خۆی دەکوتا و دەیگوت: ”ئەی خودایە بەزەییت بە منی گوناهباردا بێتەوە.“"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "«پێتان دەڵێم، ئەمە گەڕایەوە ماڵی خۆی بێتاوان کرابوو، پێچەوانەی ئەوی دیکە، چونکە ئەوەی خۆی بەرز بکاتەوە نزم دەکرێتەوە، ئەوەش خۆی نزم بکاتەوە بەرز دەکرێتەوە.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "خەڵک منداڵی ساوایان هێنایە لای عیسا تاوەکو دەستیان لەسەر دابنێت. کاتێک قوتابییەکان ئەمەیان بینی سەرزەنشتیان کردن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام عیسا بانگی منداڵەکانی کرد و فەرمووی: «لێگەڕێن منداڵان بێنە لام، ڕێیان لێ مەگرن، چونکە شانشینی خودا هی وەک ئەمانەیە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ڕاستیتان پێ دەڵێم: ئەوەی وەک منداڵێک شانشینی خودا قبوڵ نەکات، هەرگیز ناچێتە ناویەوە.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کابرایەکی دەسەڵاتدار پرسیاری لێکرد: «مامۆستای باش، چی بکەم تاکو ژیانی هەتاهەتایی بە میرات وەربگرم؟»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "عیسا پێی فەرموو: «بۆچی بە باش ناوم دەبەیت؟ بێجگە لە خودا کەس باش نییە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ڕاسپاردەکان دەزانیت: ﴿داوێنپیسی مەکە، مەکوژە، مەدزە، شایەتی درۆ مەدە، ڕێزی دایک و باوکت بگرە.﴾ »"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئەویش گوتی: «لە منداڵییەوە هەموو ئەم ڕاسپاردانەم بەجێگەیاندووە.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "عیساش گوێی لەمە بوو، پێی فەرموو: «هێشتا شتێکت کەمە. هەرچیت هەیە هەمووی بفرۆشە و بەسەر هەژاران دابەشی بکە، گەنجینەیەکت لە ئاسماندا دەبێت. ئینجا وەرە دوام بکەوە.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کاتێک ئەمەی بیست، زۆر دڵتەنگ بوو، چونکە زۆر دەوڵەمەند بوو."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "کاتێک عیسا ئەوی بە خەمناکی بینی، فەرمووی: «چوونە ناو شانشینی خودا بۆ دەوڵەمەند چەند زەحمەتە!"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئاسانترە وشترێک بە کونی دەرزییەکەوە بچێت لەوەی دەوڵەمەندێک بچێتە ناو شانشینی خوداوە.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەوانەی گوێیان لێبوو گوتیان: «کەواتە کێ دەتوانێت ڕزگاری بێت؟»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "عیسا فەرمووی: «ئەوەی لەلای خەڵکی مەحاڵە، لای خودا دەبێت.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "پەترۆس گوتی: «ئەوەتا هەموو شتێکمان بەجێهێشتووە و دوات کەوتووین.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەویش پێی فەرموون: «ڕاستیتان پێ دەڵێم: کەس نییە ماڵ، ژن، برا، دایک، باوک یان منداڵی لەبەر شانشینی خودا بەجێهێشتبێت،"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "لەم دنیایە چەند ئەوەندە لە بەرامبەری وەرنەگرێتەوە و لەو دنیاش ژیانی هەتاهەتایی.»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "عیسا دوازدە قوتابییەکەی برد و پێی فەرموون: «ئەوا بەرەو ئۆرشەلیم سەردەکەوین، هەرچی پێغەمبەران لەبارەی کوڕی مرۆڤەوە نووسیویانە دێتە دی."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "دەدرێتە دەستی ناجولەکەکان، گاڵتەی پێ دەکرێت و جنێوی پێدەدرێت و تفی لێ دەکرێت،"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "بە قامچی لێی دەدەن و دەیکوژن. لە ڕۆژی سێیەمیش هەڵدەستێتەوە.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بەڵام هیچ لەمە تێنەگەیشتن و ئەم باسە لێیان شاراوە بوو، ئەوەی گوترا درکیان پێی نەکرد."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کاتێک عیسا لە ئەریحا نزیک بووەوە، کەسێکی نابینا لەسەر ڕێگا دانیشتبوو سواڵی دەکرد."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "کە گوێی لە خەڵکەکە بوو دەڕۆیشتن، پرسیاری کرد ئەمە چییە."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "پێیان گوت: «عیسای ناسیرەیی لێرەوە تێدەپەڕێت.»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "جا هاواری کرد: «عیسای کوڕی داود، بەزەییت پێمدا بێتەوە!»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئەوانەی لەپێشەوە دەڕۆیشتن سەرزەنشتیان کرد بۆ ئەوەی بێدەنگ بێت، بەڵام ئەو زۆر زیاتر هاواری دەکرد: «کوڕی داود، بەزەییت پێمدا بێتەوە!»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "عیسا ڕاوەستا و فەرمانی دا بیهێننە لای. کاتێک نزیک بووەوە، لێی پرسی:"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "«چیت دەوێ بۆت بکەم؟» گوتی: «گەورەم، دەمەوێ ببینم.»"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "عیساش پێی فەرموو: «ببینە، باوەڕەکەت تۆی چاککردەوە.»"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "دەستبەجێ بینی، دوای کەوت و ستایشی خودای دەکرد. هەروەها هەموو خەڵکەکەش کە بینییان ستایشی خودایان کرد."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئینجا عیسا چووە ناو ئەریحا و پێیدا تێدەپەڕی."
                },
                {
                    "verse": "٢ [2]",
                    "text": "لەوێ کابرایەکی لێبوو بە ناوی زەکا، دەوڵەمەند و گەورەی باجگران بوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "دەیویست ببینێت عیسا کێیە، بەڵام لەبەر خەڵکەکە نەیدەتوانی، چونکە کورتەباڵا بوو."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ڕایکرد و سەرکەوتە سەر دار هەنجیرێک تاکو بیبینێت، چونکە عیسا بەوێدا تێدەپەڕی."
                },
                {
                    "verse": "٥ [5]",
                    "text": "کە عیسا گەیشتە شوێنەکە، چاوی هەڵبڕی و پێی فەرموو: «زەکا، خێرا وەرە خوارەوە، چونکە دەبێت ئەمڕۆ لە ماڵی تۆ بمێنمەوە.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "جا خێرا هاتە خوارەوە و بە خۆشییەوە پێشوازی لێکرد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "هەموو بینییان و دەستیان کرد بە بۆڵەبۆڵکردن و گوتیان: «چووە بووەتە میوانی گوناهبارێک.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام زەکا ڕاوەستا و بە مەسیحی خاوەن شکۆی گوت: «گەورەم، ئەوەتا نیوەی سامانەکەم دەدەمە هەژاران و ئەگەر بە هەر شێوەیەک فێڵم لە کەسێک کردبێت، چوارقاتی دەدەمەوە.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "عیساش پێی فەرموو: «ئەمڕۆ ڕزگاری بۆ ئەم ماڵە هات، لەبەر ئەوەی ئەویش کوڕی ئیبراهیمە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چونکە کوڕی مرۆڤ هاتووە بەدوای لەناوچواندا بگەڕێت و ڕزگاریان بکات.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "کاتێک خەڵکەکە گوێیان لەمانە دەگرت، درێژەی پێدا و نموونەیەکی هێنایەوە، چونکە لە ئۆرشەلیم نزیک بوو و وایان دەزانی کە پاشایەتی خودا خەریکە دەردەکەوێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئینجا فەرمووی: «پیاوماقوڵێک بۆ وڵاتێکی دوور ڕۆیشت، تاوەکو شانشینێک بۆ خۆی وەربگرێت و بێتەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "دە لە کۆیلەکانی خۆی بانگکرد و دە کیسە زیوی پێدان و پێی گوتن، هەتا دێمەوە بازرگانی بکەن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "«بەڵام دانیشتووانی ناوچەکە ڕقیان لێی بوو، شاندێکیان بەدوایدا نارد و گوتیان: ”نامانەوێت ئەمە پاشایەتیمان بکات.“"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "«ئەوە بوو کە گەڕایەوە پاشایەتییەکەی وەرگرتبوو، فەرمانی دا ئەو کۆیلانەی زیوەکەی پێدابوون بانگ بکرێنە لای، تاکو بزانێت چییان لە بازرگانی قازانج کردووە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«یەکەمیان هات و گوتی: ”گەورەم، کیسە زیوەکەت دە کیسە زیوی قازانج کردووە.“"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "«ئەویش پێی گوت: ”ئافەرین کۆیلەی چاک، چونکە لە کەمترین شت دەستپاک بوویت، ببە بە فەرمانڕەوای دە شار.“"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "«دووەمیان هات و گوتی: ”گەورەم، کیسە زیوەکەت پێنج کیسە زیوی قازانج کردووە.“"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "«بەمەشیانی گوت: ”تۆش ببە بە فەرمانڕەوای پێنج شار.“"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "«ئەوی دیکە هات و گوتی: ”گەورەم ئەوەتا کیسە زیوەکەت، لە دەستەسڕێک پێچابوومەوە و هەڵمگرتبوو."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لە ڕاستیدا لێت ترسام، لەبەر ئەوەی پیاوێکی دڵڕەقیت، ئەوەی داتنەناوە دەیبەیت و ئەوەی نەتچاندووە دروێنەی دەکەیت.“"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "«ئەویش پێی گوت: ”ئەی کۆیلەی بەدکار، بە زارت تاوانبارت دەکەم، کە دەتزانی پیاوێکی دڵڕەقم، ئەوەی دامنەناوە دەیبەم و ئەوەی نەمچاندووە دروێنەی دەکەم،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئیتر بۆچی زیوەکەمت لە بانک دانەنا، کاتێک دەهاتمەوە لەگەڵ سوودەکەی وەرمدەگرتەوە؟“"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«بەوانەی گوت کە لەوێ ڕاوەستابوون: ”کیسە زیوەکەی لێ بسەننەوە و بیدەنە ئەوەی دە کیسە زیوەکەی پێیە.“"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "«ئەوانیش پێیان گوت: ”گەورەم، دە کیسە زیوی هەیە!“"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "«وەڵامی دایەوە: ”پێتان دەڵێم: ئەوەی هەیەتی پێی دەدرێت، بەڵام ئەوەی نییەتی، تەنانەت ئەوەی هەشیەتی لێی دەسەنرێتەوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "دوژمنانیشم، ئەوانەی نەیاندەویست پاشایەتییان بکەم، بیانهێننە ئێرە و لەبەردەمم بیانکوژن.“»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "دوای ئەوەی عیسا ئەمەی فەرموو، لە پێشەوە ڕۆیشت و بەرەو ئۆرشەلیم سەرکەوت."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "کاتێک لە گوندی بێت‌فاجی و بێت‌عەنیا نزیک بووەوە، کە لەلای ئەو کێوەی کە کێوی زەیتوونی پێ دەگوترێت، دووان لە قوتابییەکانی نارد و"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "فەرمووی: «بڕۆنە ئەو گوندەی بەرامبەرتان، کە دەچنە ناوی، دەبینن جاشکێک بەستراوەتەوە هەتا ئێستا کەس سواری نەبووە، بیکەنەوە و بیهێنن."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئەگەر یەکێک پرسیاری لێکردن: ”بۆچی دەیکەنەوە؟“ لە وەڵامدا بڵێن: ”گەورەمان پێویستی پێیەتی.“»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "دوو قوتابییەکە چوون و چی پێ گوتبوون بینییان."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "کاتێک جاشکەکەیان دەکردەوە، خاوەنەکانی لێیان پرسین: «بۆچی جاشکەکە دەکەنەوە؟»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "گوتیان: «گەورەمان پێویستی پێیەتی.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئینجا بۆ عیسایان هێنا و کەواکانیان خستە سەر جاشکەکە و عیسایان سواری کرد."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "کاتێک بەڕێوە بوو، خەڵک کەواکانیان لەسەر ڕێگا ڕادەخست."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "لە لێژاییەکەی کێوی زەیتوون نزیک بووەوە، سەرجەم قوتابییەکان بە شادی و بە دەنگی بەرز دەستیان بە ستایشکردنی خودا کرد، بۆ هەموو ئەو پەرجووانەی بینییان، دەیانگوت:"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "«﴿پیرۆزە ئەو پاشایەی بە ناوی یەزدانەوە دێت!﴾ » «ئاشتی لە ئاسمان و شکۆ بۆ خودا لە بەرزایی!»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "هەندێک فەریسی نێو خەڵکەکە، بە عیسایان گوت: «مامۆستا، قوتابییەکانت سەرزەنشت بکە.»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "وەڵامی دایەوە: «پێتان دەڵێم: ئەگەر ئەوانە بێدەنگ بن، بەردەکان هاوار دەکەن.»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "کاتێک لە ئۆرشەلیم نزیک بووەوە و شارەکەی بینی، بۆی گریا،"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "فەرمووی: «خۆزگە بتزانیایە، تەنانەت تۆش، لەم ڕۆژەدا چ شتێک بۆت مایەی ئاشتییە! بەڵام ئێستا لەبەرچاوت شاراوەیە."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "ڕۆژانێکت بەسەردێت، کە دوژمنانت سەنگەرت لێ دەگرن، ئابڵوقەت دەدەن و لە هەموو لایەکەوە دەورت دەگرن."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "خۆت و منداڵەکانت لەناو شووراکانت لەگەڵ زەوی تەخت دەکرێن. بەردت بەسەر بەردەوە ناهێڵن، چونکە کاتی هاتنی پەروەردگارت نەزانی.»"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "کاتێک عیسا چووە ناو حەوشەکانی پەرستگا، دەستی بە دەرکردنی فرۆشیاران کرد."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "پێی فەرموون: «نووسراوە: ﴿ماڵەکەم ماڵی نوێژە،﴾ کەچی ئێوە کردووتانە بە ﴿ئەشکەوتی دزان!﴾ »"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "ڕۆژانە لە پەرستگا خەڵکی فێردەکرد، کاهینانی باڵا و مامۆستایانی تەورات و ڕابەرانی گەل هەوڵیان دەدا لەناوی ببەن."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "بەڵام هیچیان بۆ ئەنجامدانی نەدەدۆزییەوە، چونکە هەموو گەل بە پەرۆشەوە گوێیان لێ دەگرت."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ڕۆژێکیان عیسا لە حەوشەکانی پەرستگا خەڵکی فێردەکرد و مزگێنیی دەدا، کاهینانی باڵا و مامۆستایانی تەورات لەگەڵ پیران هاتنە لای،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "پێیان گوت: «پێمان بڵێ، بە چ دەسەڵاتێک ئەمانە دەکەیت؟ کێ ئەم دەسەڵاتەی بە تۆ داوە؟»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "وەڵامی دانەوە: «منیش پرسیارێکتان لێ دەکەم. پێم بڵێن:"
                },
                {
                    "verse": "٤ [4]",
                    "text": "لەئاوهەڵکێشانی یەحیا، لە ئاسمانەوە بوو یان لە مرۆڤەوە؟»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "لەناو خۆیاندا ڕاوێژیان کرد و گوتیان: «ئەگەر بڵێین، ”لە ئاسمانەوە،“ دەڵێت، ”بۆچی باوەڕتان پێی نەکرد؟“"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەگەریش بڵێین، ”لە مرۆڤەوە بوو،“ هەموو خەڵکەکە بەردبارانمان دەکەن، چونکە دڵنیان کە یەحیا پێغەمبەرە.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "وەڵامیان دایەوە کە نازانن لەکوێوەیە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "عیساش پێی فەرموون: «منیش پێتان ناڵێم بە چ دەسەڵاتێک ئەمانە دەکەم.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئینجا دەستی کرد بە هێنانەوەی ئەم نموونەیە بۆ خەڵکەکە: «کابرایەک ڕەزێکی چاند و بە ڕەزەوانانی سپارد و بۆ ماوەیەکی زۆر گەشتی کرد."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لە‏ وەرزی بەروبووم کۆکردنەوەدا کۆیلەیەکی بۆ لای ڕەزەوانەکان نارد، تاکو لە بەرهەمی ڕەزەکەی بدەنێ، بەڵام ڕەزەوانەکان لێیاندا و بە دەستی بەتاڵ ناردییانەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "کۆیلەیەکی دیکەشی نارد، بەڵام لەمەشیان دا و سووکایەتییان پێکرد و بە دەستبەتاڵی ناردییانەوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "سێیەمیشی نارد، ئەمەیان بریندار کرد و دەریانکرد."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "«خاوەن ڕەزەکە گوتی: ”چی بکەم؟ کوڕە خۆشەویستەکەم دەنێرم، لەوانەیە ڕێزی بگرن.“"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "«بەڵام کە ڕەزەوانەکان بینییان، تەگبیریان لەگەڵ یەکتری کرد و گوتیان: ”ئەوەتا میراتگر، با بیکوژین، تاکو ببینە میراتگر.“"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئینجا بردیانە دەرەوەی ڕەزەکە و کوشتیان. «ئیتر دەبێت خاوەنی ڕەزەکە چییان لێ بکات؟"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "دێت و ئەم ڕەزەوانانە لەناودەبات و ڕەزەکە دەداتە خەڵکی دیکە.» کاتێک گوێیان لێبوو گوتیان: «خودا نەکات!»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەویش سەیری کردن و فەرمووی: «کەواتە ئەمەی نووسراوە چییە: «﴿ئەو بەردەی وەستاکان ڕەتیان کردەوە، بوو بە گرنگترین بەردی بناغە ‏﴾ ؟"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەوەی بەسەر بەردەکەدا بکەوێت تێکدەشکێت، ئەوەش کە بەردەکە بەسەریدا بکەوێت وردوخاشی دەکات.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لەو کاتەدا مامۆستایانی تەورات و کاهینانی باڵا هەوڵیان دا بیگرن، چونکە زانییان ئەو نموونەیەی لەسەر ئەوان هێنایەوە، بەڵام لە خەڵکەکە ترسان."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئینجا چاودێریی عیسایان کرد و سیخوڕیان نارد کە خۆیان بە ڕاستودروست دەردەخست، تاکو بە قسەی خۆی تووشی بکەن و بیدەنە دەست حوکم و دەسەڵاتی فەرمانڕەوا."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئیتر سیخوڕەکان پرسیاریان لێکرد: «مامۆستا، دەزانین لە قسەکردن و فێرکرنتدا ڕاستی، لایەنگری کەسیش ناکەیت، بەڵکو ڕێگای خودا بە ڕاستی فێر دەکەیت."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بۆ ئێمە دروستە سەرانە بدەینە قەیسەر یان نا؟»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "عیسا کە بە فێڵەکەیانی دەزانی، پێی فەرموون:"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«دینارێکم نیشان بدەن. ئەم وێنە و نووسینە هی کێیە؟» گوتیان: «هی قەیسەرە.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەویش پێی فەرموون: «هی قەیسەر بدەنە قەیسەر، هی خوداش بدەنە خودا.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئیتر نەیانتوانی لەبەردەم خەڵکدا بە قسەکەی تووشی بکەن، سەرسامیش بوون لە وەڵامەکەی و بێدەنگ بوون."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "هەندێک سەدوقی هاتن، ئەوانەی دەڵێن هەستانەوە نییە، لێیان پرسی:"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«مامۆستا، موسا بۆی نووسیوین، ئەگەر یەکێک براکەی بە وەجاخکوێری مرد و ژنەکەی لەپاش خۆی بەجێهێشت، ئەوا براژنەکەی دەخوازێتەوە و وەچە بۆ براکەی دەخاتەوە."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئینجا حەوت برا هەبوون، یەکەمیان ژنی هێنا و بە وەجاخکوێری مرد."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "دووەمیش و"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "سێیەمیش خواستیانەوە، هەر حەوتیان بە هەمان شێوە بە وەجاخکوێری مردن."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "لەدوای هەموویان ژنەکەش مرد."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئایا لە ڕۆژی زیندووبوونەوەدا دەبێتە ژنی کامیان؟ چونکە ژنی هەر حەوتیان بووە.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "عیساش پێی فەرموون: «خەڵکی ئەم دنیایە ژن دەهێنن و شوو دەکەن،"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "بەڵام ئەوانەی شایانی گەیشتنن بەو دنیا و هەستانەوەی نێو مردووان، ژن ناهێنن و شوو ناکەن."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "هەروەها ناتوانن بمرن، چونکە وەک فریشتەن و کوڕی خودان کە کوڕی هەستانەوەن."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "تەنانەت موساش لە چیرۆکی دەوەنەکە ڕوونی دەکاتەوە کە مردووان هەڵدەستنەوە، چونکە یەزدانی ناوبرد بە ﴿خودای ئیبراهیم و خودای ئیسحاق و خودای یاقوب.﴾"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ئەو خودای مردووان نییە، بەڵکو هی زیندووانە، چونکە لای ئەو هەموو زیندوون.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "هەندێک لە مامۆستایانی تەورات وەڵامیان دایەوە: «مامۆستا، باشت فەرموو.»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "ئیتر نەیانوێرا هیچی دیکەی لێ بپرسن."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "عیسا پێی فەرموون: «باشە چۆن دەڵێن کە مەسیح کوڕی داودە؟"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "داود خۆی لە پەڕتووکی زەبووردا دەڵێت: «﴿یەزدان بە خاوەن شکۆی منی فەرموو: ”لە دەستەڕاستم دابنیشە"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "هەتا دوژمنانت دەکەمە تەختەپێ بۆ پێیەکانت.“﴾"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ئەوەتا داود پێی دەڵێ ”خاوەن شکۆ“، ئیتر چۆن دەبێتە کوڕی؟»"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "کاتێک هەموو خەڵکەکە گوێیان گرتبوو، بە قوتابییەکانی فەرموو:"
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "«ئاگاداری مامۆستایانی تەورات بن، حەز دەکەن بە جلی شۆڕەوە بگەڕێن و پێیان خۆشە لە بازاڕدا سڵاویان لێ بکرێت، لە کەنیشتەکان ڕیزی پێشەوە بگرن و لە میوانیشدا لای سەرەوە."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "ماڵی بێوەژن هەڵدەلووشن و بۆ خۆدەرخستن نوێژەکانیان درێژ دەکەنەوە. ئەمانە سزایان گەورەترە.»"
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئینجا عیسا تەماشای کرد و بینی دەوڵەمەندەکان بەخشینیان دەخەنە ناو گەنجینەی پەرستگاوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بێوەژنێکی هەژاریشی بینی دوو فلسی خستە ناوی."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئینجا فەرمووی: «ڕاستیتان پێ دەڵێم، ئەم بێوەژنە هەژارە لە هەموویان زیاتری دانا."
                },
                {
                    "verse": "٤ [4]",
                    "text": "هەموو ئەوانە لە زیادەی خۆیان بەخشییان، بەڵام ئەم بێوەژنە، سەرەڕای هەژارییەکەی هەموو بژێوییەکەی بەخشی.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەندێک لە قوتابییەکانی عیسا باسی پەرستگایان دەکرد کە بە بەردی جوان و دیارییە تەرخانکراوەکان بۆ خودا ڕازێنراوەتەوە. بەڵام عیسا پێی فەرموون:"
                },
                {
                    "verse": "٦ [6]",
                    "text": "«ئەمەی دەیبینن، ڕۆژانێک دێت بەردی بەسەر بەردیەوە نامێنێت و هەمووی دەڕووخێت.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئینجا لێیان پرسی: «مامۆستا، کەی ئەمانە ڕوودەدەن؟ هەروەها ئەو نیشانەیە چییە کە ئاماژە بە نزیکبوونەوەی ڕوودانی ئامانە دەکات؟»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "فەرمووی: «وریابن هەڵنەخەڵەتێن، چونکە زۆر کەس بە ناوی منەوە دێن و دەڵێن: ”من ئەوم،“ و ”کاتەکە نزیک بووەتەوە.“ دوایان مەکەون."
                },
                {
                    "verse": "٩ [9]",
                    "text": "کاتێک گوێتان لە باسوخواسی جەنگ و شۆڕش دەبێت، مەتۆقن، چونکە جارێ دەبێ ئەم شتانە ببێت، بەڵام کۆتایی یەکسەر دوای ئەمە نایەت.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئینجا پێی فەرموون: «نەتەوە لە نەتەوە ڕاست دەبێتەوە و شانشین لە شانشین."
                },
                {
                    "verse": "١١ [11]",
                    "text": "لە زۆر شوێن بوومەلەرزەی گەورە و قاتوقڕی و دەرد دەبێت، ترس و نیشانەی گەورەش لە ئاسماندا دەبێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "«بەڵام پێش هەموو ئەمانە دەتانگرن و دەتانچەوسێننەوە، ڕادەستی کەنیشت و بەندیخانەکان دەکرێن، لە پێناوی ناوی من دەبردرێنە بەردەم پاشا و فەرمانڕەوایان."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەو شێوەیە شایەتیم بۆ دەدەن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەوەتان لە بیر بێت کە پێشوەخت نیگەرانی ئەوە مەبن کە چۆن بەرگری لە خۆتان بکەن،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "چونکە من دەم و داناییەکتان دەدەمێ کە هەموو بەرهەڵستکارانتان نەتوانن بەرگری بکەن و بەرپەرچی بدەنەوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "تەنانەت دایک و باوک و برا، خزم و هاوڕێیانیش بە گرتنتان دەدەن، لێتان دەکوژن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لەبەر ناوی من هەمووان ڕقیان لێتان دەبێتەوە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بەڵام مووێکی سەرتان نافەوتێت."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بە دانبەخۆداگرتن ژیانتان دەبەنەوە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "«کاتێک دەبینن بە سوپا دەوری ئۆرشەلیم دراوە، ئەوسا بزانن ڕووخانی نزیک بووەتەوە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئینجا ئەوانەی لە هەرێمی یەهودیا نیشتەجێن با هەڵبێن بۆ چیاکان و ئەوانەی لەناو شارەکەدان بچنە دەرەوە، هەروەها دانیشتووانی گوندەکان نەچنە ناو شار،"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "چونکە ئەمانە ڕۆژانی تۆڵەسەندنەوەن، تاکو هەرچی نووسراوە بێتە دی."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لەو ڕۆژانەدا قوڕبەسەر دووگیان و شیردەر، چونکە ناخۆشییەکی گەورە بەسەر زەویدا دێت و تووڕەییش بەسەر ئەم گەلە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بە شمشێر دەکوژرێن و بۆ نێو هەموو نەتەوەکان ڕاپێچ دەکرێن. ئۆرشەلیم لەلایەن ناجولەکەکانەوە پێشێل دەکرێت، هەتا ڕۆژگاری ناجولەکەکان تەواو دەبێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "«لە خۆر و مانگ و ئەستێرەکان نیشانە دەردەکەون، لەسەر زەویش سەرسامی گەلان، شێوانی هاژەی دەریا و شەپۆل."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "لە ترس و چاوەڕوانی ئەو شتانەی بەسەر جیهاندا دێن، خەڵکی بێ هۆش دەبن، چونکە خۆر و مانگ و ئەستێرەکانی ئاسمان دەهەژێن."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەوسا کوڕی مرۆڤ دەبینن کە بە هێز و شکۆیەکی گەورەوە لەناو هەورەوە دێت."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "کاتێک ڕوودانی ئەم شتانە دەستی پێکرد، هەستن و سەر بەرز بکەنەوە، چونکە ڕزگاریتان نزیک دەبێتەوە.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئینجا نموونەیەکی بۆ هێنانەوە: «سەیری دار هەنجیر و هەموو دارەکان بکەن."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "کاتێک دەبینن ئەوا گەڵای کردووە، خۆتان دەزانن کە هاوین نزیکە."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بە هەمان شێوە، کاتێک ئێوەش دەبینن ئەم شتانە ڕوودەدات، بزانن کە پاشایەتی خودا نزیکە."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "«ڕاستیتان پێ دەڵێم، ئەم نەوەیە بەسەرناچێت، هەتا هەموو ئەمانە نەیەنە دی."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئاسمان و زەوی بەسەردەچن، بەڵام وشەکانم هەرگیز بەسەرناچن.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "«ئاگاداری خۆتان بن، نەوەک دڵتان لەسەر ڕابواردن و سەرخۆشی و خەم و خەفەتی ژیان بێت و ئەو ڕۆژە لەناکاو وەک تەڵە بەسەرتاندا بدات،"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "چونکە دێتە سەر هەموو ئەوانەی لەسەر تەواوی ڕووی زەوی دانیشتوون."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "کەواتە ئێشک بگرن و هەموو کاتێک نوێژ بکەن، تاکو بتوانن لە هەموو ئەو ڕووداوانە دەرباز بن کە تووشتان دەبن و لەبەردەم کوڕی مرۆڤ ڕاوەستن.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "عیسا بە ڕۆژ لە پەرستگا خەریکی فێرکردن دەبوو، شەوانیشی لەو کێوە بەسەردەبرد کە پێی دەگوترا زەیتوون."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "هەموو خەڵک لە بەرەبەیان دەهاتنە پەرستگا بۆ ئەوەی گوێی لێ بگرن."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "جەژنی فەتیرە کە پێی دەگوترا پەسخە نزیک ببووەوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "کاهینانی باڵا و مامۆستایانی تەورات لە گەل دەترسان و بۆ ڕێگایەک دەگەڕان کە عیسای پێ لەناوبەرن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "شەیتان چووە ناو یەهوزاوە، کە پێی دەگوترا ئەسخەریوتی و یەکێک بوو لە دوازدە قوتابییەکە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەو ڕۆیشت و قسەی لەگەڵ کاهینانی باڵا و فەرماندەکانی پەرستگا کرد کە چۆن عیسایان ڕادەست بکات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "دڵخۆش بوون و ڕێککەوتن بەوەی کیسە زیوی بدەنێ."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەویش بەمە ڕازی بوو و بەدوای هەلێکدا دەگەڕا تاکو عیسا بداتە دەستیان، کاتێک کە خەڵکیان لەگەڵ نەبێت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ڕۆژی فەتیرە هات، ئەوەی پێویست بوو بەرخی پەسخەی تێدا بکرێتە قوربانی."
                },
                {
                    "verse": "٨ [8]",
                    "text": "عیسا پەترۆس و یۆحەنای نارد و فەرمووی: «بڕۆن نانی پەسخەمان بۆ ئامادە بکەن تاکو بیخۆین.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "لێیان پرسی: «دەتەوێ لەکوێ ئامادەی بکەین؟»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "پێی فەرموون: «کاتێک دەچنە ناو شار، تووشی پیاوێک دەبن گۆزەیەک ئاوی هەڵگرتووە، دوای بکەون بۆ ئەو ماڵەی کە بۆی دەچێت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئینجا بە خاوەن ماڵەکە بڵێن: ”مامۆستا دەفەرموێت: کوا دیوەخانەکە تاکو لەگەڵ قوتابییەکانم نانی پەسخەی تێدا بخۆم؟“"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەویش لە نهۆمی سەرەوە ژوورێکتان پیشان دەدات، گەورەیە و ڕاخراوە، لەوێ ئامادەی بکەن.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "جا ڕۆیشتن، هەموو شتێکیان دۆزییەوە، هەروەک عیسا پێی فەرمووبوون. ئینجا نانی پەسخەیان ئامادە کرد."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کە کاتی نانخواردن هات، عیسا لەسەر خوان دانیشت، نێردراوانیش لەگەڵی بوون."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "پێی فەرموون: «زۆر ئارەزووم کرد پێش ئازارچێژتنم ئەم نانەی پەسخەتان لەگەڵ بخۆم،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "چونکە پێتان دەڵێم: ئیتر نانی پەسخە ناخۆم هەتا لە شانشینی خودا بە تەواویی دێتە دی.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "جامێکی هەڵگرت و سوپاسی خودای کرد، فەرمووی: «ئەمە بگرن و لەنێوان خۆتان بەشی بکەن."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "پێتان دەڵێم: ئیتر لە بەرهەمی مێو ناخۆمەوە هەتا شانشینی خودا دێت!»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "نانێکی هەڵگرت، سوپاسی خودای کرد و لەتی کرد، پێیدان و فەرمووی: «ئەمە جەستەی منە، کە لە پێناوی ئێوە بەخت دەکرێ. ئەمە بۆ یادکردنەوەی من بکەن.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بە هەمان شێوە پاش نانخواردن، جامەکەی هەڵگرت و فەرمووی: «ئەم جامە پەیمانی نوێیە بە خوێنی من، کە لە پێناوی ئێوە دەڕژێت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام ئەو دەستەی کە بە گرتنم دەدات لەگەڵ من لەسەر خوانە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "کوڕی مرۆڤ بەگوێرەی ئەوەی بۆی دانراوە دەڕوات، بەڵام قوڕبەسەر ئەوەی ناپاکی لێدەکات.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئیتر لەناو خۆیان کەوتنە مشتومڕ، ئاخۆ کامیان خەریکە ئەمە بکات."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "هەروەها دەمەقاڵەیەک کەوتە نێوانیان، لەسەر ئەوەی کە کامیان پایەبەرزترە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "عیسا پێی فەرموون: «پاشایانی نەتەوەکانی دیکە فەرمانڕەواییان بەسەردا دەکەن و دەسەڵاتدارانیش بەسەریانەوە بە ”چاکەکار“ ناودەبردرێن."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بەڵام ئێوە ئاوا مەبن. بەڵکو با پایەبەرز لەنێوتاندا ببێتە بچووک و ئەوەش کە ڕابەرایەتی دەکات وەک خزمەتکار بێت."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "کێ پایەبەرزترە، ئەوەی لەسەر خوان دانیشتووە یان ئەوەی خزمەت دەکات؟ بێگومان ئەوەی کە لەسەر خوان دانیشتووە. بەڵام من لەنێوتان وەک ئەوەم کە خزمەت دەکات."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئێوە ئەوانەن کە لە تاقیکردنەوەکانمدا لەگەڵم مانەوە."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "منیش شانشینێکتان بۆ دادەنێم، هەروەک باوکم بۆی داناوم،"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "تاکو لە شانشینەکەمدا لەسەر خوانەکەم بخۆن و بخۆنەوە، لەسەر تەخت دادەنیشن و دوازدە هۆزەکەی ئیسرائیل حوکم دەدەن."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "«شیمۆن، شیمۆن، شەیتان داوای کردوون تاقیتان بکاتەوە، وەک گەنم لە بێژنگتان بدات."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بەڵام من نوێژم بۆ کردیت تاکو باوەڕت لەدەست نەدەیت. تۆش کە دەگەڕێیتەوە برایانت بەهێز بکە.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئەویش پێی گوت: «گەورەم، من ئامادەم لەگەڵ تۆدا بۆ زیندان و بۆ مردنیش بچم.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "کەچی عیسا فەرمووی: «پەترۆس پێت دەڵێم، ئەمڕۆ پێش خوێندنی کەڵەشێر، تۆ سێ جار نکۆڵی لە ناسینی من دەکەیت.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئینجا پێی فەرموون: «کاتێک ئێوەم بەبێ جزدان و توورەکە و پێڵاو نارد، ئایا پێویستتان بە هیچ بوو؟» گوتیان: «نەخێر.»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "پێی فەرموون: «بەڵام ئێستا ئەوەی جزدان و توورەکەی هەیە با بیبات لەگەڵ خۆی. ئەوەش کە شمشێری نییە، با جلەکانی بفرۆشێت و شمشێر بکڕێت."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "من پێتان دەڵێم: ئەمەی نووسراوە: ﴿لەگەڵ یاخیبووان ژمێردرا،﴾ پێویستە لە مندا بێتە دی، چونکە ئەو شتانەی لەبارەی منەوە نووسراون دێنە دی.»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "گوتیان: «گەورەم، ئەوەتا دوو شمشێر لێرەیە.» پێی فەرموون: «بەسە.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "پاشان عیسا وەک جاران چوو بۆ کێوی زەیتوون، قوتابییەکانیش دوای کەوتن."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "کاتێک گەیشتە شوێنەکە، پێی فەرموون: «نوێژ بکەن، تاکو نەکەونە ناو تاقیکردنەوەوە.»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئینجا نزیکەی بەردهاوێژێک لێیان دوور کەوتەوە، چۆکی دادا و نوێژی دەکرد."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "فەرمووی: «باوکە، ئەگەر دەتەوێت ئەم جامەم لەسەر لاببە، بەڵام نەک بە خواستی من، بەڵکو بە خواستی خۆت بێت.»"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "فریشتەیەکیش لە ئاسمانەوە بۆی دەرکەوت بەهێزی دەکرد."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "کە لە ململانێدا بوو، زۆر بە گوڕتر نوێژی دەکرد و ئارەقەکەی وەک دڵۆپی خوێنی لێهات دەکەوتە سەر زەوی."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "ئینجا لە نوێژەکە هەستا و هاتە لای قوتابییەکان، بینی لە خەمان خەویان لێ کەوتووە."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "پێی فەرموون: «بۆچی خەوتوون؟ هەستن و نوێژ بکەن، تاکو نەکەونە ناو تاقیکردنەوەوە.»"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "هێشتا ئەو قسەی دەکرد کۆمەڵێک پەیدابوون، ئەو کەسەش کە پێی دەگوترا یەهوزا و یەکێک بوو لە دوازدە قوتابییەکە پێشیان کەوتبوو، لە عیسا نزیک بووەوە تاکو ماچی بکات."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "عیساش پێی فەرموو: «ئەی یەهوزا، بە ماچێک کوڕی مرۆڤ بە گرتن دەدەیت؟»"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "ئەوانەی دەوروپشتی کاتێک بینییان وا خەریکە شتێک ڕوودەدات، گوتیان: «گەورەم، شمشێر بوەشێنین؟»"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "جا یەکێکیان لە کۆیلەی سەرۆکی کاهینانی دا و گوێی ڕاستی بڕی."
                },
                {
                    "verse": "٥١ [51]",
                    "text": "بەڵام عیسا فەرمووی: «ئیدی بەسە!» ئینجا دەستی لە گوێی دا و چاکیکردەوە."
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "پاشان عیسا بە کاهینانی باڵا و فەرماندەی پەرستگا و پیرانی فەرموو: «ئایا من کەسێکی یاخیبووم کە بە کوتەک و شمشێرەوە هاتوون بمگرن؟"
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "ڕۆژانە لە حەوشەکانی پەرستگا لەگەڵتان بووم دەستتان لێ نەدام. بەڵام ئەمە کاتی ئێوەیە، کاتی دەسەڵاتی تاریکییە.»"
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "ئیتر گرتییان، بردیان و هێنایانە ماڵی سەرۆکی کاهینان. پەترۆسیش دووربەدوور دوای کەوت."
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "هەندێک کەس لە ناوەڕاستی حەوشەکەدا ئاگریان کردبووەوە و پێکەوە دانیشتبوون، پەترۆسیش لەگەڵیان دانیشتبوو."
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "کارەکەرێک ئەوی بینی لەبەر ڕووناکی دانیشتووە، تێیڕوانی و گوتی: «ئەمەش لەگەڵی بوو.»"
                },
                {
                    "verse": "٥٧ [57]",
                    "text": "بەڵام نکۆڵیی کرد و گوتی: «نەخێر خانم، نایناسم.»"
                },
                {
                    "verse": "٥٨ [58]",
                    "text": "دوای کەمێک، یەکێکی دیکە بینی و گوتی: «تۆش لەوانیت.» بەڵام پەترۆس گوتی: «نەخێر کاکە، من لەوان نیم.»"
                },
                {
                    "verse": "٥٩ [59]",
                    "text": "دوای نزیکەی کاتژمێرێک، یەکێکی دیکە مکوڕ بوو و گوتی: «بەڕاستی ئەمەش لەگەڵی بوو، چونکە ئەمەش جەلیلییە.»"
                },
                {
                    "verse": "٦٠ [60]",
                    "text": "بەڵام پەترۆس گوتی: «کاکە، نازانم چی دەڵێیت.» هەر لەو کاتەدا کە قسەی دەکرد، کەڵەشێر خوێندی."
                },
                {
                    "verse": "٦١ [61]",
                    "text": "مەسیحی خاوەن شکۆش ئاوڕی دایەوە و سەیری پەترۆسی کرد، ئینجا پەترۆس قسەکەی مەسیحی بیرکەوتەوە کە پێی فەرموو: «ئەمڕۆ پێش ئەوەی کەڵەشێر بخوێنێت، سێ جار نکۆڵیم لێ دەکەیت.»"
                },
                {
                    "verse": "٦٢ [62]",
                    "text": "ئیتر چووە دەرەوە و بەکوڵ گریا."
                },
                {
                    "verse": "٦٣ [63]",
                    "text": "ئەوانەی عیسایان گرتبوو، دەستیان بە گاڵتە پێکردن و لێدانی کرد."
                },
                {
                    "verse": "٦٤ [64]",
                    "text": "چاویان بەستبوو و لێیان دەپرسی: «ئەگەر پێغەمبەریت، بزانە! کێ بوو لێیدایت؟»"
                },
                {
                    "verse": "٦٥ [65]",
                    "text": "زۆر کفری دیکەشیان لە دژی دەکرد."
                },
                {
                    "verse": "٦٦ [66]",
                    "text": "کە ڕۆژبووەوە، ئەنجومەنی پیرانی گەل کۆبوونەوە، کاهینانی باڵا و مامۆستایانی تەورات عیسایان بانگ کردە ئەنجومەنەکەیان."
                },
                {
                    "verse": "٦٧ [67]",
                    "text": "پێیان گوت: «ئەگەر تۆ مەسیحەکەیت پێمان بڵێ.» ئەویش پێی فەرموون: «ئەگەر پێتانی بڵێم باوەڕ ناکەن."
                },
                {
                    "verse": "٦٨ [68]",
                    "text": "ئەگەر لێشتان بپرسم وەڵام نادەنەوە."
                },
                {
                    "verse": "٦٩ [69]",
                    "text": "بەڵام لە ئێستاوە کوڕی مرۆڤ ﴿لە دەستەڕاستی خودای بەتوانا دادەنیشێت.﴾ »"
                },
                {
                    "verse": "٧٠ [70]",
                    "text": "هەموو لێیان پرسی: «کەواتە تۆی کوڕی خودا؟» ئەویش پێی فەرموون: «ئێوە خۆتان دەڵێن کە من ئەوم.»"
                },
                {
                    "verse": "٧١ [71]",
                    "text": "ئینجا گوتیان: «ئیتر چ پێویستیمان بە شایەت هەیە؟ ئەوەتا لە دەمی خۆیەوە گوێمان لێبوو.»"
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئینجا هەموو کۆمەڵەکە هەستان و عیسایان بردە لای پیلاتۆس."
                },
                {
                    "verse": "٢ [2]",
                    "text": "دەستیان بە سکاڵا لێکردنی کرد و دەیانگوت: «بینیمان ئەمە گەلەکەمان چەواشە دەکات، هەروەها هانی خەڵکەکە دەدات کە سەرانە بە قەیسەر نەدەن و خۆی بە مەسیحی پاشا ناودەبات.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "پیلاتۆس لێی پرسی: «تۆ پاشای جولەکەی؟» وەڵامی دایەوە: «خۆت گوتت.»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "پیلاتۆسیش بە کاهینانی باڵا و خەڵکەکەی گوت: «هیچ تاوانێک لەم پیاوە نابینم.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام ئەوان پێداگرییان کرد و گوتیان: «گەل دەوروژێنێت، لە هەموو یەهودیا خەڵک فێردەکات، دەستپێک لە جەلیلەوە هەتا ئێرە.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک پیلاتۆس ئەمەی بیست، پرسیاری کرد ئاخۆ پیاوەکە جەلیلییە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کە زانی عیسا سەر بەو ناوچەیە کە هێرۆدس حوکمڕانی دەکرد، ناردی بۆ لای هێرۆدس، کە لەو ڕۆژانەدا ئەویش لە ئۆرشەلیم بوو."
                },
                {
                    "verse": "٨ [8]",
                    "text": "کاتێک هێرۆدس عیسای بینی، زۆر دڵخۆش بوو، چونکە دەمێک بوو دەیویست بیبینێت لەبەر ئەوەی زۆر شتی لەبارەیەوە بیستبوو و بەو هیوایە بوو کە یەکێک لە پەرجووەکانی ببینێت."
                },
                {
                    "verse": "٩ [9]",
                    "text": "جۆرەها پرسیاری لێکرد، بەڵام هیچ وەڵامی نەدایەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "کاهینانی باڵا و مامۆستایانی تەوراتیش ڕاوەستان و بە توندی سکاڵایان لێی دەکرد."
                },
                {
                    "verse": "١١ [11]",
                    "text": "هێرۆدس و سەربازەکانی سووکایەتی و گاڵتەیان پێی دەکرد. کەوایەکی بریسکەداریان لەبەری کرد و ناردیانەوە بۆ لای پیلاتۆس."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "پیلاتۆس و هێرۆدس پێشتر دوژمنی یەکتری بوون، بەڵام لەو ڕۆژەدا لەگەڵ یەکتری بوونە دۆست."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "پیلاتۆس کاهینانی باڵا و پێشەوایان و گەلی بانگکرد و"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "پێی گوتن: «ئەم پیاوەتان هێنایە لام وەک یەکێک خەڵک بۆ یاخیبوون هانبدات. ئەوەتا منیش لەبەردەمتان لێم کۆڵییەوە و هیچ تاوانێکم لەم پیاوەدا نەبینی لەوەی سکاڵای لێدەکەن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "نە هێرۆدسیش، چونکە بۆ لای ئێمەی ناردووەتەوە. هەروەک دەبینن، هیچ شتێکی وای نەکردووە کە شایانی سزای مردن بێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لەبەر ئەوە تەمبێی دەکەم و ئازادی دەکەم.» ["
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ناچار بوو لە هەموو جەژنێکدا کەسێکیان بۆ ئازاد بکات.]"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بەڵام تێکڕا هاواریان کرد، «ئەمە ببە! باراباسمان بۆ ئازاد بکە!»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەوەی لەبەر ڕاپەڕینێک کە لە شاردا ڕوویدابوو و لەبەر کوشتن فڕێدرابووە بەندیخانەوە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "پیلاتۆس دیسان بانگی کردن، دەیویست عیسا ئازاد بکات."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام هاواریان دەکرد: «لە خاچی بدە! لە خاچی بدە!»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بۆ جاری سێیەم پێی گوتن: «بۆ؟ ئەمە چ خراپەیەکی کردووە؟ من تاوانێکی تێدا نابینم کە سزایەکەی مردن بێت. لەبەر ئەوە تەمبێی دەکەم و ئازادی دەکەم.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "بەڵام ئەوان پێداگرییان کرد و بە دەنگی بەرز داوایان دەکرد لە خاچ بدرێت، جا بەمە قسەکەیان سەرکەوت."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "پیلاتۆسیش بڕیاری دا داواکارییەکەیان جێبەجێ بکرێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەوەی لەبەر ڕاپەڕین و کوشتن فڕێدرابووە زیندانەوە ئازادی کرد، ئەوەی داوایان کرد، عیساشی دایە دەست خواستی ئەوان."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "کاتێک بردیان، شیمۆنی کورێنییان گرت کە لە کێڵگە دەهاتەوە، خاچەکەیان خستە سەر شانی تاکو بەدوای عیساوە هەڵیبگرێت."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "خەڵکێکی لە ڕادەبەدەر زۆر دوای کەوتبوون، هەروەها چەند ژنێک شینیان دەکرد و دەگریان‏."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "عیسا ئاوڕی لێ دانەوە، فەرمووی: «کچانی ئۆرشەلیم بۆ من مەگریێن، بۆ خۆتان و منداڵەکانتان بگریێن."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەوەتا ڕۆژانێک دێت، تێیدا دەڵێن، خۆزگە دەخوازرێت بە نەزۆک و بەو سکانەی منداڵیان نەبووە و بەو مەمکانەی شیریان نەداوە."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەو کاتە «﴿بە چیاکان دەڵێن، ”بەسەرماندا بڕووخێن!“ بە گردەکانیش دەڵێن، ”دامانپۆشن!“﴾"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئەگەر ئەم شتانە بە داری سەوز بکەن، ئەی کە وشک بێت، چی دەبێت؟»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "دوو تاوانباری دیکەشیان هێنا تاکو لەگەڵ ئەودا بکوژرێن."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "کاتێک گەیشتنە ئەو شوێنەی بە کاسەسەر ناودەبردرا، لەوێ لەگەڵ تاوانبارەکان لە خاچیان دا، یەکێک لەلای ڕاستی و ئەوەی دیکەش لەلای چەپی."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "عیساش فەرمووی: «باوکە، لێیان خۆشبە، چونکە نازانن چی دەکەن.» ئینجا بە تیروپشک جلەکانیان دابەش کرد."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "خەڵکەکە ڕاوەستابوون سەیریان دەکرد، ڕابەرەکان گاڵتەیان پێ دەکرد و دەیانگوت: «خەڵکی دیکەی ڕزگار کرد، ئەگەر ئەمە مەسیحی خودایە، هەڵبژێردراوی خودایە، با خۆی ڕزگار بکات!»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "سەربازانیش دەهاتنە لای و گاڵتەیان پێ دەکرد، سرکەیان پێدەدا و"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "دەیانگوت: «ئەگەر تۆ پاشای جولەکەیت، خۆت ڕزگار بکە!»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "تەختەیەکیش لەژوور سەرییەوە داکوترابوو کە لەسەری نووسرابوو، «ئەمە پاشای جولەکەیە.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "یەکێک لە تاوانبارە هەڵواسراوەکان، کفری لە دژی دەکرد و دەیگوت: «ئایا تۆ مەسیح نیت؟ دەی خۆت و ئێمەش ڕزگار بکە.»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "بەڵام ئەوی دیکە وەڵامی دایەوە و سەرزەنشتی کرد: «لە خودا ناترسی، کە تۆش هەمان سزات بەسەردا دراوە؟"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "سزای ئێمە دادپەروەرانەیە، لە جیاتی کردارەکانمان وەریدەگرین، بەڵام ئەم پیاوە هیچ هەڵەیەکی نەکردووە.»"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "ئینجا گوتی: «عیسا منت لەیاد بێت کاتێک وەک پاشا دێیتە ناو شانشینەکەتەوە.»"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "پێی فەرموو: «ڕاستیت پێ دەڵێم: ئەمڕۆ لەگەڵ من لە بەهەشتدا دەبیت.»"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "نزیکی کاتژمێر دوازدە ، هەتا کاتژمێر سێ تاریکی باڵی بەسەر هەموو زەویدا کێشا،"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "چونکە ڕۆژ تاریک بوو. پەردەی پەرستگاش شەق بوو و بوو بە دوو پارچەوە."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "عیسا بە دەنگێکی بەرز هاواری کرد: «باوکە، ڕۆحی خۆم بە دەستی تۆ دەسپێرم.» ئەمەی فەرموو و گیانی سپارد."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "سەرپەلەکە ئەم شتانەی بینی کە ڕوویدا، ستایشی خودای کرد و گوتی: «بەڕاستی ئەم کەسە بێتاوان بوو.»"
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "هەموو ئەو خەڵکەی بۆ ئەم دیمەنە کۆببوونەوە، کاتێک ئەوەیان بینی کە ڕوویدا، بە سنگکوتانەوە دەگەڕانەوە."
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "بەڵام هەموو ناسیاوەکانی و ئەو ژنانەی لە جەلیلەوە دوای کەوتبوون، لە دوور ڕاوەستابوون و تەماشای ئەم شتانەیان دەکرد."
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "ئەوە بوو ئەندامێکی ئەنجومەن ناوی یوسف بوو، کابرایەکی چاک و ڕاستودروست بوو،"
                },
                {
                    "verse": "٥١ [51]",
                    "text": "لە ئەنجومەن و کردارەکەیان ڕازی نەبوو. خەڵکی ڕامە بوو کە شارێکی یەهودیایە، چاوەڕوانی شانشینی خودا بوو."
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "ئەم چووە لای پیلاتۆس و داوای تەرمەکەی عیسای کرد."
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "دایگرت و بە کەتان پێچایەوە، لە گۆڕێکی لە تاشەبەرد هەڵکەنراو داینا کە هەرگیز کەسی تێدا دانەنرابوو."
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "ئەو ڕۆژە خۆ ئامادەکردن بوو، ئەوەندەی نەمابوو بۆ ڕۆژی شەممە."
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "ئەو ژنانەی لە جەلیلەوە لەگەڵ عیسا هاتبوون، دوای یوسف کەوتن، گۆڕەکە و تەرمەکەیان بینی چۆن دانرا."
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "ئینجا گەڕانەوە و بۆنوبەرامیان ئامادە کرد، بەڵام لە ڕۆژی شەممە بەگوێرەی ڕاسپاردەکە پشوویان دا."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە یەکەم ڕۆژی هەفتەدا ، بەیانی زوو، ژنەکان ئەو بۆنوبەرامەی ئامادەیان کردبوو هێنایان و هاتنە سەر گۆڕەکە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بینییان بەردەکە لەسەر گۆڕەکە گلۆر کراوەتەوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "چوونە ژوورەوە، بەڵام تەرمەکەی عیسای خاوەن شکۆیان نەدۆزییەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "هێشتا لەمە سەرسام بوون، لەپڕ دوو پیاو بە جلی بریسکەدارەوە لەتەنیشتیان ڕاوەستان."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ترسان و کڕنۆشیان برد و سەریان خستە سەر زەوی، پیاوەکان پێیان گوتن: «بۆچی لەنێو مردووان بەدوای زیندووەکەدا دەگەڕێن؟"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەو لێرە نییە، بەڵکو هەستایەوە! بیهێننەوە بیرتان کە هێشتا لە جەلیل بوو چۆن قسەی بۆ کردن،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "فەرمووی: ”کوڕی مرۆڤ دەبێت بدرێتە دەست خەڵکی گوناهبار، لە خاچ بدرێت و لە ڕۆژی سێیەم هەستێتەوە.“»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئینجا قسەکانیان هاتەوە یاد."
                },
                {
                    "verse": "٩ [9]",
                    "text": "کاتێک لە گۆڕەکە هاتنەوە، هەواڵی هەموو ئەم شتانەیان بە یازدە قوتابییەکە و هەموو ئەوانی دیکە دا."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "مریەمی مەجدەلی و یوەنا و مریەمی دایکی یاقوب و ئەوانی دیکەی لەگەڵیان بوون، ئەم شتانەیان بە نێردراوان گوت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "قسەکەیان لەلای ئەوان وەک وڕێنە بوو، باوەڕیان پێ نەکردن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بەڵام پەترۆس هەستا و بەرەو گۆڕەکە ڕایکرد. کە دانەوییەوە، بینی کەتانەکە بە تەنها دانراوە، ئینجا ڕۆیشت و سەرسام بوو لەوەی ڕوویدابوو."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەر لەو ڕۆژەدا دووان لەوان دەچوونە گوندێک بە ناوی ئەمواس کە شەست تیرهاوێژ لە ئۆرشەلیم دوور بوو."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لەگەڵ یەکتری باسی هەموو ئەو شتانەیان دەکرد کە ڕوویدابوو."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کاتێک قسە و گفتوگۆیان دەکرد، عیسا خۆی لێیان نزیک بووەوە و لەگەڵیان دەڕۆیشت،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام چاویان لە ناسینی بەسترا."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "پێی فەرموون: «ئەوە بەڕێوە باسی چی دەکەن؟» بە ڕووێکی خەمناکەوە ڕاوەستان."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "یەکێکیان ناوی کلیۆپاس بوو وەڵامی دایەوە: «ئایا تەنها تۆ لە ئۆرشەلیم نامۆیت و ئاگات لەو شتانە نییە کە لەم ڕۆژانەدا تێیدا ڕوویداوە؟»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "پێی فەرموون: «چی ڕوویداوە؟» وەڵامیان دایەوە: «باسی عیسای ناسیرەیی، کە پێغەمبەرێکی توانادار بوو لە قسە و کرداردا، لەلای خودا و هەموو گەل،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "چۆن کاهینانی باڵا و فەرمانڕەواکانمان دایانە دەست سزای مردن و لە خاچیان دا."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام ئێمە هیوادار بووین کە ئەمە ئەو کەسە بێت کە ئیسرائیل دەکڕێتەوە. لەگەڵ هەموو ئەمانەشدا ئەمڕۆ سێیەم ڕۆژە ئەمە ڕوویداوە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "کەچی هەندێک لە ژنانمان سەرسامیان کردین، بەیانی زوو لەسەر گۆڕەکە بوون و"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "تەرمەکەیان نەبینیبوو، هاتنەوە گوتیان، فریشتەمان بینیوە دەڵێن ئەو زیندووە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "هەندێک لە ئێمە چوونە سەر گۆڕەکە و بینییان وایە، وەک ژنەکان گوتیان، بەڵام ئەویان نەبینیبوو.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەویش پێی فەرموون: «ئەی گێل و دڵخاوەکان لە باوەڕکردن بە هەموو ئەوەی پێغەمبەران باسیان کردووە!"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "نەدەبووایە مەسیح ئەم شتانە بچێژێت و بچێتە ناو شکۆمەندییەکەی خۆی؟»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەوسا دەستی‏ کرد بە ڕوونکردنەوەی ئەو شتانەی دەربارەی خۆی بوو لە هەموو نووسراوە پیرۆزەکاندا، هەر لە تەوراتی موساوە هەتا هەموو پەڕتووکەکانی پێغەمبەران."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "کاتێک نزیکی ئەو گوندە بوون کە بۆی دەچوون، عیسا وای نیشان دا کە بۆ شوێنێکی دوورتر دەچێت."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەوانیش زۆر لێی پاڕانەوە و گوتیان: «لەلامان بمێنەرەوە، چونکە وا ئێوارەیە و ڕۆژ لە ئاوابوونە.» جا چووە ژوورەوە تاکو لەگەڵیان بمێنێتەوە."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "کاتێک لەگەڵیان دانیشتبوو، نانێکی هەڵگرت، سوپاسی خودای کرد، پاشان لەتی کرد و پێیدان."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئینجا چاویان کرایەوە و ناسیانەوە، ئیتر لەبەرچاویان نەما."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بە یەکتریان گوت: «ئەرێ کاتێک لە ڕێگا قسەی بۆ دەکردین و نووسراوە پیرۆزەکانی بۆمان ڕوون دەکردەوە، دڵمان لە ناخماندا گڕی نەگرتبوو؟»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئینجا دەستبەجێ هەستان و هاتنەوە ئۆرشەلیم، بینییان یازدە قوتابییەکە و ئەوانەی لەگەڵیاندان کۆبوونەتەوە و"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "دەڵێن: «بە ڕاستی مەسیحی خاوەن شکۆ هەستاوەتەوە و بۆ شیمۆن دەرکەوتووە.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئەمانیش باسی ئەو شتانەیان کرد کە لە ڕێگا بەسەریان هاتبوو، هەروەها لە کاتی نانلەتکردنەکەدا چۆن مەسیحیان ناسییەوە."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "کە باسی ئەمەیان دەکرد، عیسا خۆی لە ناوەڕاستیان ڕاوەستا و پێی فەرموون: «سڵاوتان لێ بێت.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "سام دایگرتن و ترسان، وایان دەزانی خێو دەبینن."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "پێی فەرموون: «بۆچی شێواون؟ بۆچی گومان دەکەوێتە دڵتان؟"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "سەیری دەست و پێم بکەن. بڕوا بکەن، منم! دەستم لێ بدەن و ببینن، چونکە خێو گۆشت و ئێسقانی نییە وەک دەبینن من هەمە.»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "کە ئەمەی فەرموو، دەست و پێی نیشاندان."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "لە خۆشی و سەرسوڕماندا هێشتا باوەڕیان نەدەکرد، پێی فەرموون: «لێرە خواردنتان هەیە؟»"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "ئەوانیش پارچەیەک ماسی برژاویان دایێ."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "وەریگرت و لەبەرچاویان خواردی."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ئینجا پێی فەرموون: «ئەم قسانەم بۆ کردن کاتێک لەگەڵتان بووم: پێویستە هەموو ئەوانەی لە تەوراتی موسا و پێغەمبەران و زەبووردا دەربارەی من نووسراون بێنە دی.»"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "ئینجا مێشکی کردنەوە، تاکو نووسراوە پیرۆزەکان تێبگەن."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "پێی فەرموون: «ئاوا نووسراوە، کە مەسیح ئازار دەچێژێت و لە ڕۆژی سێیەم لەنێو مردووان هەڵدەستێتەوە،"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "بە ناوی ئەویش تۆبەکردن بۆ لێخۆشبوونی گوناه بۆ هەموو گەلان جاڕبدرێت، ئەمەش لە ئۆرشەلیمەوە دەستپێدەکات."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "ئێوە شایەتی ئەم شتانەن."
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "وا من بەڵێنەکەی باوکمتان بۆ دەنێرم. بەڵام لە شار بمێننەوە، هەتا لە ئاسمانەوە پڕ دەکرێن لە هێز.»"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "ئینجا ئەوانی بۆ گوندی بێت‌عەنیا بردە دەرەوە، دەستی بەرز کردەوە و بەرەکەتداری کردن."
                },
                {
                    "verse": "٥١ [51]",
                    "text": "کاتێک بەرەکەتداری دەکردن، لێیان جیا بووەوە و بەرزکرایەوە بۆ ئاسمان."
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "ئەوانیش کڕنۆشیان بۆ برد و بە شادییەکی گەورەوە گەڕانەوە ئۆرشەلیم."
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "بەردەوام لە پەرستگا بوون و ستایشی خودایان دەکرد."
                }
            ]
        }
    ]
}