{
    "version_name": "Mizgîniyê 1998",
    "book_id": 43,
    "book_title": "John",
    "page_title": "Yûhenna ٢١",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە سەرەتادا، وشەکە هەبوو، وشەکە لەلای خودا بوو، وشەکە خۆی خودا بوو."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەو لە سەرەتاوە لەلای خودا بوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "هەموو شتێک بەو بەدیهاتووە، بێ ئەو هیچ شتێک بەدی نەهاتووە لەوانەی کە بەدیهاتوون."
                },
                {
                    "verse": "٤ [4]",
                    "text": "وشەکە سەرچاوەی ژیان بوو، ژیانەکەش ڕووناکی مرۆڤ بوو،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ڕووناکییەکەش لە تاریکیدا دەدرەوشێتەوە و تاریکییەکە بەسەریدا زاڵ نەبووە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "مرۆڤێک هات کە خودا ناردبووی، ناوی یەحیا بوو."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەو بۆ شایەتی هات، تاکو شایەتی بۆ ڕووناکییەکە بدات، بۆ ئەوەی هەمووان لە ڕێگەی ئەوەوە باوەڕ بهێنن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەو ڕووناکییەکە نەبوو، بەڵکو هات تاکو شایەتی بۆ ڕووناکییەکە بدات."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەو ڕووناکییە ڕاستەقینەیەی کە بەسەر هەموو مرۆڤێکدا دەدرەوشێتەوە، دەهاتە جیهان."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەو لە جیهاندا بوو، جیهانیش بەو بەدیهات، کەچی جیهان نەیناسی."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەو بۆ لای گەلەکەی هات بەڵام ئەوان پێشوازییان لێ نەکرد."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لەگەڵ ئەوەشدا هەموو ئەوانەی پێشوازییان لێکرد، ئەوانەی باوەڕیان بە ناوی هێنا، مافی پێدان ببنە ڕۆڵەی خودا،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەوانەی نە بە سروشت لەدایک بوون، نە بە خواستی مرۆڤ، نە بە ویستی پیاویش، بەڵکو لە خوداوە لەدایک بوون."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "وشەکەش بوو بە مرۆڤ و لەنێوانماندا نیشتەجێ بوو. شکۆی ئەومان بینی، وەک شکۆی تاقانەیەک لە باوکەوە، پڕ لە نیعمەت و ڕاستی."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "یەحیا شایەتی بۆ دا و هاواری کرد: «ئەمە ئەوەیە کە گوتم: ئەوەی دوای من دێت پێشم کەوت، چونکە پێش من بووە.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لە گەنجینەی پڕیی ئەوەوە هەموومان نیعمەت لەدوای نیعمەتمان وەرگرتووە،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە تەورات لە ڕێگەی موساوە درا، بەڵام نیعمەت و ڕاستی لە ڕێگەی عیسای مەسیحەوە هات."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "هەرگیز کەس خودای نەبینیوە جگە لە کوڕە تاقانەکەی خودا، ئەوەی لە باوەشی باوکدایە، ئەو خودای دەرخست."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەمەش شایەتییەکەی یەحیایە، کاتێک ڕابەرانی جولەکەی ئۆرشەلیم کاهین و لێڤییان ناردە لای پرسیاری لێ بکەن: «تۆ کێیت؟»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەو دانی پێدا نا و نکۆڵی نەکرد، بەڵکو گوتی: «من مەسیحەکە نیم.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئینجا لێیان پرسی: «ئەی کێیت؟ ئەلیاسی؟» گوتی: «نا، ئەو نیم.» «ئەی تۆ پێغەمبەرەکەی ؟» گوتی: «نەخێر.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لە کۆتاییدا پێیان گوت: «باشە تۆ کێیت؟ تاکو وەڵامێک بدەینەوە ئەوانەی کە ئێمەیان ناردووە، دەربارەی خۆت چی دەڵێی؟»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "یەحیا بە وشەکانی ئیشایای پێغەمبەر وەڵامی دانەوە و گوتی: «﴿من ئەو کەسەم کە لە چۆڵەوانی هاوار دەکات: ”ڕێگا بۆ هاتنی یەزدان ئامادە بکەن.“ ﴾»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئەوانەی لە‏لایەن فەریسییەکانەوە نێردرابوون،"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "لێیان پرسی: «ئەگەر تۆ مەسیحەکە نیت و ئەلیاس نیت و پێغەمبەرەکەش نیت، ئیتر بۆچی خەڵکی لە ئاو هەڵدەکێشیت ؟»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "یەحیاش وەڵامی دانەوە: «من خەڵکی لە ئاو هەڵدەکێشم، بەڵام یەکێک لەنێوانتان ڕاوەستاوە کە نایناسن،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەو لەدوای من دێت، من شایانی ئەوە نیم کە قەیتانی پێڵاوەکانی بکەمەوە.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئەمانە لە بێت‌عەنیا ڕوویدا، لەوبەری ڕووباری ئوردونەوە، لەو شوێنەی یەحیا خەڵکی لە ئاو هەڵدەکێشا."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بۆ بەیانی کاتێک یەحیا بینی عیسا بەرەو ڕووی دێت، گوتی: «ئەوەتا بەرخی خودا، ئەوەی گوناهی جیهان لادەبات!"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەمە ئەوەیە کە باسم کرد، پیاوێک دوای من دێت کە پێشم کەوتووە، چونکە پێش من بووە."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "منیش نەمدەناسی، بەڵام هاتووم خەڵکی لە ئاو هەڵبکێشم بۆ ئەوەی ئەو بۆ ئیسرائیل دەربکەوێت.»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئینجا یەحیا شایەتی دا و گوتی: «بینیم ڕۆحی پیرۆز وەک کۆترێک لە ئاسمانەوە دەهاتە خوارەوە و لەسەری نیشتەوە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "من نەمدەناسی، بەڵام ئەوەی منی ناردووە خەڵک لەئاوهەڵکێشم، پێی گوتم: ”ئەوەی دەیبینیت ڕۆحی پیرۆز دێتە خوارەوە و لەسەری دەنیشێتەوە، ئەو لە ڕۆحی پیرۆزتان هەڵدەکێشێت.“"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "خۆم بینیم و شایەتیم دا کە ئەمە کوڕی خودایە.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "بۆ بەیانی دیسان یەحیا لەگەڵ دوو قوتابی خۆی ڕاوەستا بوو."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "کاتێک عیسای لە کاتی ڕۆیشتندا بینی، گوتی: «ئەوەتا بەرخی خودا!»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "کاتێک دوو قوتابییەکە گوێیان لەوە بوو، دوای عیسا کەوتن."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "عیسا ئاوڕی دایەوە و بینی بەدوایدا دێن، لێی پرسین: «چیتان دەوێت؟» پێیان گوت: «ڕابی، لەکوێ دەمێنیتەوە؟» ڕابی واتا مامۆستا."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "پێی فەرموون: «وەرن، تەماشا بکەن.» لەبەر ئەوە ئەوانیش ڕۆیشتن و بینییان لەکوێ دەمایەوە، ئەو ڕۆژەش لەگەڵی مانەوە، نزیکەی کاتژمێر چواری پاش نیوەڕۆ بوو."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "ئەندراوسی برای شیمۆن پەترۆس، یەکێک بوو لەو دووانەی کە گوێیان لە یەحیا بوو و دوای عیسا کەوتن."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "یەکەم جار ئەندراوس چوو شیمۆنی برای دۆزییەوە و پێی گوت: «مەسیحمان دۆزییەوە.» واتا دەست‏نیشانکراو."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "ئینجا شیمۆنی هێنایە لای عیسا. عیساش تەماشای کرد و فەرمووی: «تۆ شیمۆنی کوڕی یۆنای، بەڵام بە کێفاس ناو دەبردرێیت.» کێفاس واتا پەترۆس."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "بۆ بەیانی عیسا ویستی بچێتە جەلیل، فیلیپۆسی دۆزییەوە، پێی فەرموو: «دوام بکەوە.»"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "فیلیپۆس خەڵکی بێت‌سەیدا بوو، شارەکەی ئەندراوس و پەترۆس."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "فیلیپۆسیش ناتانئیلی دۆزییەوە، پێی گوت: «ئەوەی کە موسا لە تەورات و پێغەمبەرانیش لە پەڕتووکەکانیان لەسەریان نووسیوە دۆزیمانەوە، عیسای کوڕی یوسفی خەڵکی ناسیرەیە.»"
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "ناتانئیل پێی گوت: «ئایا لە ناسیرە شتی چاک هەڵدەکەوێ؟» فیلیپۆس پێی گوت: «وەرە و ببینە.»"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "عیسا ناتانئیلی بینی بۆ لای دێت، دەربارەی فەرمووی: «ئەوەیە ئیسرائیلیی ڕەسەن، کە هیچ فێڵێکی تێدا نییە!»"
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "ناتانئیل پێی گوت: «چۆن دەمناسیت؟» عیسا وەڵامی دایەوە: «پێش ئەوەی فیلیپۆس بانگت بکات، تۆم لەژێر دار هەنجیرەکەدا بینی.»"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "ناتانئیل وەڵامی دایەوە: «ڕابی، تۆ کوڕی خودایت! پاشای ئیسرائیلیت!»"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "عیسا وەڵامی دایەوە: «باوەڕت هێنا، چونکە پێم گوتیت لەژێر دار هەنجیرەکە تۆم بینی؟ شتی گەورەتر دەبینیت!»"
                },
                {
                    "verse": "٥١ [51]",
                    "text": "ئینجا پێی فەرموو: «ڕاستی ڕاستیتان پێ دەڵێم، دەبینن ئاسمان کراوەتەوە و فریشتەی خوداش لەسەر کوڕی مرۆڤ سەردەکەون و دادەبەزن. »"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە ڕۆژی سێیەم لە قانای جەلیل شاییەک هەبوو، دایکی عیساش لەوێ بوو."
                },
                {
                    "verse": "٢ [2]",
                    "text": "عیسا و قوتابییەکانیشی بۆ شاییەکە بانگهێشتکرابوون."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کاتێک شەراب نەما، دایکی بە عیسای گوت: «شەرابیان نییە!»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "عیساش پێی فەرموو: «ژنەکە، چیت لە من دەوێ؟ هێشتا کاتی من نەهاتووە!»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئینجا دایکی بە خزمەتکارانی گوت: «هەرچییەکتان پێ دەڵێ، بیکەن.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "شەش کوپەی بەردین، لەو جۆرەی کە جولەکەکان بۆ پاککردنەوە بەکاریاندەهێنا، لەوێ دانرابوون، هەریەکەی هەشتا هەتا سەد و بیست لیتریان دەگرت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "جا عیسا پێی فەرموون: «کوپەکان پڕ بکەن لە ئاو.» ئەوانیش کوپەکانیان هەتا سەر پڕکرد."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئینجا پێی فەرموون: «ئێستا لێی دەربهێنن و بۆ گەورەی شاییەکەی ببەن!» ئەوانیش بردیان."
                },
                {
                    "verse": "٩ [9]",
                    "text": "کاتێک گەورەی شاییەکە تامی ئەو ئاوەی کرد کە ببووە شەراب، سەرچاوەکەی نەدەزانی، بەڵام خزمەتکاران دەیانزانی، ئەوانەی ئاوەکەیان دەرهێنابوو. ئەوسا گەورەی شاییەکە زاوای بانگکرد و"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "پێی گوت: «هەموو کەس یەکەم جار شەرابە چاکەکە دادەنێن، کاتێک مەست بوون، ئینجا خراپەکە. بەڵام تۆ هەتا ئێستا شەرابە چاکەکەت هێشتووەتەوە!»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەو پەرجووەی عیسا لە قانای جەلیل کردی، یەکەمین نیشانەی بوو کە بەهۆیەوە شکۆی خۆی دەرخست، قوتابییەکانیشی باوەڕیان پێی هێنا."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "دواتر لەگەڵ دایکی و براکانی و قوتابییەکانی بەرەو شاری کەفەرناحوم دابەزین، چەند ڕۆژێک لەوێ مانەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کە جەژنی پەسخەی جولەکەکان نزیک بووەوە، عیسا چوو بۆ ئۆرشەلیم."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لە حەوشەکانی پەرستگا فرۆشیارانی گا و مەڕ و کۆتری بینی، پارەگۆڕەوانیش دانیشتبوون."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "قامچییەکی لە گوریس دروستکرد و هەمووانی لە حەوشەکانی پەرستگا دەرکرد، مەڕ و گا پێکەوە. پارەی پارەگۆڕەوانی پەرشوبڵاو کردەوە و مێزەکانی سەرەوژێر کرد،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئینجا بە کۆترفرۆشانی فەرموو: «ئەم شتانە لێرە هەڵگرن! ماڵی باوکم مەکەنە بازاڕ!»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "جا قوتابییەکانی هاتەوە بیریان کە نووسراوە: ﴿دڵگەرمی بۆ ماڵەکەت دەمسووتێنێت.﴾"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "جولەکەکان وەڵامیان دایەوە: «چ پەرجووێکمان نیشان دەدەیت تاکو دەسەڵاتی ئەنجامدانی هەموو ئەم کارانەت بسەلمێنێ؟»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "عیساش وەڵامی دانەوە: «ئەم پەرستگایە بڕووخێنن، بە سێ ڕۆژ هەڵیدەستێنمەوە.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئینجا جولەکەکان گوتیان: «ئەم پەرستگایە بە چل و شەش ساڵ بنیاد نراوە، تۆ بە سێ ڕۆژ هەڵیدەستێنیتەوە؟»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام ئەو باسی پەرستگای لەشی خۆی دەکرد."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لەبەر ئەوە کاتێک لەناو مردووان هەستایەوە، قوتابییەکانی هاتەوە بیریان کە ئەمەی گوتبوو، ئینجا باوەڕیان هێنا بە نووسراوە پیرۆزەکە و بەو قسەیەی عیسا فەرمووی."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کاتێک عیسا لە جەژنی پەسخە لە ئۆرشەلیم بوو، زۆر کەس باوەڕیان بە ناوی هێنا، چونکە ئەو پەرجووانەیان بینی کە دەیکرد."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بەڵام عیسا لەلای خۆیەوە متمانەی پێ نەکردن، چونکە هەموو خەڵکی دەناسی."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەو پێویستی بە کەس نەبوو دەربارەی مرۆڤ شایەتی بۆ بدات، چونکە خۆی دەیزانی دڵی مرۆڤ چی تێدایە."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پیاوێک لە فەریسییەکان هەبوو بە ناوی نیقۆدیمۆس، یەکێک بوو لە ڕابەرانی جولەکە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بە شەو هاتە لای عیسا و پێی گوت: «ڕابی، دەزانین تۆ مامۆستایەکی لەلای خوداوە هاتوویت، چونکە کەس ناتوانێت ئەو پەرجووانە بکات کە تۆ دەیکەیت، ئەگەر خودای لەگەڵ نەبێت.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "عیساش وەڵامی دایەوە: «ڕاستی ڕاستیت پێ دەڵێم، ئەگەر یەکێک لەدایک نەبێتەوە ، ناتوانێت شانشینی خودا ببینێت.»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "نیقۆدیمۆس پێی گوت: «مرۆڤ کە پیر بێت چۆن دەتوانێت لەدایک بێت؟ خۆ دیسان ناتوانێت بچێتەوە سکی دایکی و لەدایک بێتەوە!»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "عیسا وەڵامی دایەوە: «ڕاستی ڕاستیت پێ دەڵێم، ئەگەر یەکێک لە ئاو و لە ڕۆحی پیرۆز لەدایک نەبێت، ناتوانێت بچێتە ناو شانشینی خودا."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوەی لە جەستە لەدایک بووە جەستەیە، ئەوەش لە ڕۆحی خودا لەدایک بووە ڕۆحە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "سەرسام مەبە کە پێم گوتی: ”دەبێ لەدایک ببنەوە.“"
                },
                {
                    "verse": "٨ [8]",
                    "text": "با بۆ کوێ بیەوێت هەڵدەکات و گوێت لە دەنگەکەی دەبێت، بەڵام نازانیت لەکوێوە دێت و بۆ کوێ دەچێت. هەرکەسێکیش لە ڕۆحی پیرۆز لەدایک بووە ئاوایە.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "نیقۆدیمۆس گوتی: «چۆن دەکرێ ئەمانە ڕووبدەن؟»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "عیسا وەڵامی دایەوە: «تۆ مامۆستایەکی ئیسرائیلی و ئەمانەش نازانیت؟"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ڕاستی ڕاستیت پێ دەڵێم: ئەوەی دەیزانین دەیڵێین و ئەوەی دەیبینین شایەتی بۆ دەدەین، ئێوەش شایەتیمان قبوڵ ناکەن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "باسی شتە زەمینییەکانم بۆتان کرد و باوەڕ ناکەن، ئیتر چۆن باوەڕ دەکەن ئەگەر باسی شتە ئاسمانییەکانتان بۆ بکەم؟"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کەس سەرنەکەوتووە بۆ ئاسمان جگە لەوەی لە ئاسمان هاتووەتە خوارەوە، کە ئەویش کوڕی مرۆڤە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "هەروەک موسا لە چۆڵەوانی مارەکەی بەرزکردەوە، ئاواش دەبێ کوڕی مرۆڤ بەرز بکرێتەوە،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "تاکو هەرکەسێک باوەڕی پێ بهێنێت ژیانی هەتاهەتایی هەبێت.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لەبەر ئەوەی خودا ئەوەندە جیهانی خۆشویست، تەنانەت کوڕە تاقانەکەی بەختکرد، تاکو هەرکەسێک باوەڕی پێ بهێنێت لەناو نەچێت، بەڵکو ژیانی هەتاهەتایی هەبێت،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە خودا کوڕەکەی نەناردە جیهان تاکو جیهان حوکم بدات، بەڵکو تاکو جیهان بەوەوە ڕزگاری ببێت."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەوەی باوەڕی پێ بهێنێت حوکم نادرێت، بەڵام ئەوەی باوەڕ ناهێنێت ئەوا حوکم دراوە، چونکە باوەڕی بە ناوی کوڕە تاقانەکەی خودا نەهێناوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەمەش حوکمەکەیە: ڕووناکییەکە هاتە جیهان بەڵام خەڵک لە جیاتی ڕووناکییەکە تاریکییەکەیان خۆشویست، چونکە کردەوەیان خراپ بوو."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "لەبەر ئەوەی هەرکەسێک خراپە بکات ڕقی لە ڕووناکییەکەیە و نایەتە لای ڕووناکییەکە، نەوەک کردەوەکانی ئاشکرابێت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام ئەوەی بەگوێرەی ڕاستی دەڕوات، دێتە لای ڕووناکییەکە، تاکو دەربکەوێت کە کردەوەکانی لە خوداوەیە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "دوای ئەمانە عیسا و قوتابییەکانی هاتنە خاکی یەهودیا، لەوێ لەگەڵیان مایەوە و خەڵکی لە ئاو هەڵکێشا."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "یەحیاش لە ئەینونی نزیک شاری سالیم خەڵکی لە ئاو هەڵدەکێشا، چونکە لەوێ ئاو زۆر بوو، ئیتر دەهاتن و لە ئاو هەڵدەکێشران،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "چونکە هێشتا یەحیا نەخرابووە زیندانەوە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "لەوێ دەربارەی پاککردنەوە گفتوگۆیەک کەوتە نێوان قوتابییەکانی یەحیا و جولەکەیەک."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "قوتابییەکانی هاتنە لای یەحیا و پێیان گوت: «ڕابی ، ئەوەی لەوبەری ڕووباری ئوردون لەگەڵ تۆ بوو، ئەوەی شایەتیت بۆی دا، ئەوەتا خەڵک لە ئاو هەڵدەکێشێت و هەموو خەڵک دێنە لای.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "یەحیا وەڵامی دایەوە: «کەس ناتوانێت شتێک وەربگرێت ئەگەر لە ئاسمانەوە پێی نەدرابێت."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئێوە خۆتان شایەتیم بۆ دەدەن کە گوتم: ”من مەسیح نیم، بەڵام پێش ئەو نێردراوم.“"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بووک بۆ زاوایە، هاوڕێی زاواش کە خزمەتی زاوا دەکات و چاوەڕێی دەنگی هاتنەکەی دەکات، کاتێک گوێی لە دەنگی زاوا دەبێ، زۆر دڵخۆش دەبێت. ئەم خۆشییە درا بە من و ئێستا هاتە دی."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "پێویستە ئەو زیاد بکات و منیش کەم.»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئەوەی لە سەرەوە دێت لە سەرووی هەمووانە. بەڵام ئەوەی لە زەوییە ئەوە زەمینییە و وەکو کەسێکی زەمینی دەدوێت. ئەوەی لە ئاسمانەوە دێت لە سەرووی هەمووانە و"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "شایەتی ئەوە دەدات کە بینیویەتی و بیستوویەتی، بەڵام کەس شایەتییەکەی وەرناگرێت."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئەوەی شایەتییەکەی وەردەگرێت، مۆری دەکات کە خودا ڕاستە،"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "چونکە ئەوەی خودا ناردوویەتی بە پەیامی خودا دەدوێت، لەبەر ئەوەی خودا بێ سنوور ڕۆحی پیرۆز دەبەخشێت."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "باوکی ئاسمانی کوڕی خۆی خۆشدەوێت و هەموو شتێکی داوەتە دەستی."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئەوەی باوەڕ بە کوڕەکە بهێنێت ژیانی هەتاهەتایی هەیە. بەڵام ئەوەی گوێڕایەڵی کوڕەکە نییە ژیان نابینێت، بەڵکو تووڕەیی خودای لەسەر دەمێنێت."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "فەریسییەکان بیستیان کە عیسا لە یەحیا زیاتر قوتابی دروستکردووە و لە ئاو هەڵکێشاوە،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەرچەندە عیسا خۆی خەڵکی لە ئاو هەڵنەدەکێشا، بەڵکو قوتابییەکانی."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کاتێک عیسا ئەمەی زانی یەهودیای بەجێهێشت و گەڕایەوە جەلیل."
                },
                {
                    "verse": "٤ [4]",
                    "text": "جا دەبووایە بە ناوچەی سامیرەدا تێبپەڕێت."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئیتر گەیشتە شارۆچکەیەکی سامیرە کە ناوی سوخار بوو، نزیک ئەو پارچە زەوییەی یاقوب دابوویە یوسفی کوڕی."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بیری یاقوبیش لەوێ بوو. جا لەبەر ئەوەی کە عیسا لە گەشتەکە ماندوو بوو، لەلای بیرەکە دانیشت، نزیکەی کاتژمێر دوازدە بوو."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کاتێک ژنێکی سامیرەیی هات بۆ ئەوەی ئاو ببات، عیسا پێی فەرموو: «هەندێک ئاوم بدەرێ.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "لەو کاتەدا قوتابییەکانی چووبوونە ناو شار تاکو خواردن بکڕن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "جا ژنە سامیرەییەکە پێی گوت: «تۆ جولەکەیت و منیش ژنێکی سامیرەییم، چۆن داوای ئاوم لێ دەکەیت؟» چونکە جولەکەکان تێکەڵی سامیرەییەکان نابن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "عیساش وەڵامی دایەوە: «ئەگەر بەخشینی خودات بزانیایە و هەروەها ئەوەش کێیە کە پێت دەڵێت ”ئاوم بدەرێ،“ ئەوسا تۆ داوات لێ دەکرد و ئەویش ئاوی ژیانی پێدەدایت.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ژنەکە پێی گوت: «بەڵام گەورەم، دۆلکەت پێ نییە و بیرەکەش قووڵە. ئیتر تۆ ئاوی ژیانت لەکوێ بوو؟"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "خۆ لە یاقوبی باوکمان گەورەتر نیت کە بیرەکەی پێداوین، خۆی و کوڕەکانی و ماڵاتەکانیشی لێیان خواردووەتەوە؟»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "عیسا وەڵامی دایەوە: «هەرکەسێک لەم ئاوە بخواتەوە جارێکی دیکە تینووی دەبێتەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام ئەوەی لەو ئاوە بخواتەوە کە من دەیدەمێ، هەرگیز تینووی نابێت، بەڵکو ئەو ئاوەی من دەیدەمێ تێیدا دەبێتە کانیاوێک و هەڵدەقوڵێت، ژیانی هەتاهەتایی دەبەخشێ.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ژنەکەش پێی گوت: «گەورەم، ئەو ئاوەم بدەرێ تاکو تینوو نەبم و نەیەمەوە ئێرە بۆ ئاوکێشان.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "عیسا پێی فەرموو: «بڕۆ، مێردەکەت بانگ بکە و وەرەوە ئێرە.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ژنەکە وەڵامی دایەوە: «مێردم نییە.» عیساش پێی فەرموو: «ڕاست دەکەیت کە دەڵێی مێردم نییە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لە ڕاستیدا پێنج مێردت هەبوو، ئێستاش ئەوەی هەتە مێردت نییە. ئەمەشت بە ڕاستی گوت.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ژنەکە پێی گوت: «گەورەم، وای دەبینم کە تۆ پێغەمبەر بیت."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "باوباپیرانمان لەم شاخەدا خودایان پەرستووە، بەڵام ئێوە دەڵێن ئۆرشەلیم ئەو شوێنەیە کە پێویستە پەرستنی لێ بکرێت.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "عیسا پێی فەرموو: «خانم، باوەڕم پێ بکە، کاتێک دێت ئێوە باوک دەپەرستن، بەڵام نە لەسەر ئەم شاخە و نە لە ئۆرشەلیم."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەوەی ئێوە دەیپەرستن نایناسن، بەڵام ئەوەی ئێمە دەیپەرستین دەیناسین، چونکە ڕزگاری لە جولەکەوەیە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "بەڵام کاتێک دێت ئەویش کە ئێستایە خواپەرستە ڕاستەقینەکان بە ڕۆحی پیرۆز و ڕاستی باوک دەپەرستن، چونکە باوک داوای ئەم جۆرە خواپەرستانە دەکات."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "خودا ڕۆحە و پێویستە ئەوانەی دەیپەرستن بە ڕۆحی پیرۆز و ڕاستی بیپەرستن.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ژنەکە پێی گوت: «دەزانم مەسیا دێت، کە پێی دەگوترێ مەسیح، کە ئەو هات هەموو شتێکمان پێ ڕادەگەیەنێت.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "عیساش پێی فەرموو: «من ئەوم، ئەوەی قسەت لەگەڵ دەکات.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "لەو کاتەدا قوتابییەکانی گەیشتن و سەرسام بوون کە لەگەڵ ژنێک قسە دەکات. بەڵام کەس نەیگوت: «چیت دەوێت؟» یان «بۆچی قسەی لەگەڵ دەکەیت؟»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئینجا ژنەکە گۆزەکەی بەجێهێشت، چووە ناو شار و بە خەڵکی گوت:"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "«وەرن ئەو پیاوە ببینن کە هەرچییەکم کردووە پێی فەرمووم! دەبێ مەسیح نەبێت؟»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئیتر خەڵکەکە لە شار هاتنە دەرەوە و چوونە لای."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "لەو کاتەدا قوتابییەکان تکایان لێی دەکرد: «ڕابی، شتێک بخۆ!»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بەڵام پێی فەرموون: «من خواردنێکم هەیە دەیخۆم، کە ئێوە نایزانن.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "لەبەر ئەوە قوتابییەکان بە یەکتریان دەگوت: «کەس هیچی بۆ هێناوە بیخوات؟»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "عیساش پێی فەرموون: «خواردنی من ئەوەیە خواستی ئەوە ئەنجام بدەم کە ناردوومی و کارەکەی تەواو بکەم."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئەی ئێوە ناڵێن: ”پاش چوار مانگ کاتی دروێنە دێت“؟ ئەوەتا پێتان دەڵێم: چاوتان هەڵبڕن و سەیری کێڵگەکان بکەن وا زەرد هەڵگەڕاون بۆ دروێنە."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "سەپانیش کرێ وەردەگرێت و بۆ ژیانی هەتاهەتایی بەرهەم کۆدەکاتەوە، تاکو تۆوچێن و سەپان پێکەوە دڵشاد بن."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "لەبەر ئەوە ئەو پەندە ڕاستە کە دەڵێت: ”یەکێک تۆو دەکات و یەکێکی دیکە دروێنە دەکات.“"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "من ئێوەم بۆ دروێنەیەک ناردووە کە پێوەی ماندوو نەبوون. کەسانی دیکە پێوەی ماندوو بوون و ئێوە بەرهەمی ماندووبوونیان دەخۆن.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "زۆر لە سامیرەییەکانی ئەو شارە باوەڕیان بە عیسا هێنا، لەبەر قسەی ئەو ژنەی کە شایەتی دەدا: «هەرچییەکم کردووە پێی فەرمووم.»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "لەبەر ئەوە کاتێک سامیرەییەکان هاتنە لای عیسا، تکایان لێکرد لەلایان بمێنێتەوە، ئەویش دوو ڕۆژ لەوێ مایەوە."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ژمارەیەکی زۆر زیاتریش بەهۆی قسەکانییەوە باوەڕیان هێنا."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "بە ژنەکەیان دەگوت: «چیتر بەهۆی قسەی تۆوە نییە کە ئێمە باوەڕ دەهێنین، چونکە خۆمان بیستمان و دەزانین کە ئەم پیاوە بەڕاستی ڕزگارکەری جیهانە!»"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "پاش ئەو دوو ڕۆژە عیسا ئەوێی بەجێهێشت و چوو بۆ جەلیل،"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "چونکە خۆی فەرمووبووی کە پێغەمبەر لە شاری خۆی ڕێزی لێ ناگیرێت."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "لەبەر ئەوە کاتێک هاتە جەلیل، جەلیلییەکان پێشوازییان لێی کرد، چونکە ئەوانیش بۆ جەژن هاتبوون و هەموو ئەو شتانەیان بینیبوو کە لە جەژندا لە ئۆرشەلیم کردبووی."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "عیسا دیسان هاتەوە شارۆچکەی قانا لە ناوچەی جەلیل کە لەوێ ئاوی کردبووە شەراب. لەو شارۆچکەیەدا کاربەدەستێکی پاشا هەبوو کە کوڕەکەی لە کەفەرناحوم نەخۆش بوو."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "کاتێک کە بیستی عیسا لە یەهودیاوە هاتووەتە جەلیل، چووە لای و لێی پاڕایەوە کە بێت بۆ ئەوەی کوڕەکەی چاک بکاتەوە کە لە سەرەمەرگدا بوو."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "ئینجا عیسا پێی فەرموو: «ئەگەر ئێوە پەرجوو و کاری سەرسوڕهێنەر نەبینن هەرگیز باوەڕ ناهێنن.»"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "کاربەدەستەکەش پێی گوت: «گەورەم، پێش ئەوەی کوڕەکەم بمرێت، وەرە.»"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "عیسا پێی فەرموو: «بڕۆ! کوڕەکەت دەژیێت.» پیاوەکە باوەڕی بەو قسەیە کرد کە عیسا پێی فەرموو و ڕۆیشت."
                },
                {
                    "verse": "٥١ [51]",
                    "text": "کە بە ڕێگاوە بوو، کۆیلەکانی تووشی بوون و هەواڵیان پێدا کە کوڕەکەی زیندووە."
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "جا سەبارەت بەو کاتژمێرەی تێیدا چاکتر ببووەوە پرسیاری لێکردن، وەڵامیان دایەوە: «دوێنێ کاتژمێر یەکی پاش نیوەڕۆ تایەکە بەریدا.»"
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "باوکەکە زانی کە ڕێک ئەو کاتە بووە کە عیسا پێی فەرمووبوو: «کوڕەکەت دەژیێت.» ئەوسا خۆی و خاووخێزانی هەموو باوەڕیان هێنا."
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "ئەمەش دووەم پەرجوو بوو کە عیسا کردی، دوای ئەوەی لە یەهودیاوە هاتە جەلیل."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاش ماوەیەک لە کاتی جەژنێکی جولەکەدا، عیسا چوو بۆ ئۆرشەلیم."
                },
                {
                    "verse": "٢ [2]",
                    "text": "لە ئۆرشەلیم لەلای دەروازەی مەڕ حەوزێک هەبوو بە عیبری پێیان دەگوت بێت‌حەسدا، بە دەوریدا پێنج ڕێڕەوی سەر داپۆشراو هەبوو کە هەردوو لایان بە کۆڵەکە گیرابوون."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لەوێ خەڵکێکی زۆر ڕاکشابوون، نەخۆش و کوێر و شەل و گۆج، [چاوەڕێی جوڵانی ئاوەکە بوون،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "چونکە هەندێک جار فریشتەیەکی یەزدان دادەبەزی بۆ ناو حەوزەکە و ئاوەکەی دەجوڵاند، جا ئەوەی یەکەم کەس دەچووە ناو حەوزەکەوە، هەر نەخۆشییەکی هەبووایە چاک دەبووەوە.]"
                },
                {
                    "verse": "٥ [5]",
                    "text": "کابرایەک لەوێ بوو کە سی و هەشت ساڵ نەخۆش بوو."
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک عیسا ئەم کابرایەی بینی پاڵکەوتووە و زانی ماوەیەکی زۆرە وایە، پێی فەرموو: «دەتەوێ چاکبیتەوە؟»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "نەخۆشەکە وەڵامی دایەوە: «گەورەم، کاتێک ئاوەکە دەجوڵێت، کەسم نییە بمخاتە ناو حەوزەکەوە. هەروەها کاتێکیش هەوڵ دەدەم بڕۆم، یەکێکی دیکە پێش من دەچێتە ناوی.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "عیساش پێی فەرموو: «هەستە! نوێنەکەت هەڵگرە و بڕۆ!»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "دەستبەجێ کابرا چاک بووەوە، نوێنەکەی هەڵگرت و ڕۆیشت. ئەو ڕۆژەش شەممە بوو،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لەبەر ئەوە ڕابەرانی جولەکە بە کابرای چاکبووەوەیان گوت: «شەممەیە و دروست نییە نوێنەکەت هەڵگریت.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "کابرا وەڵامی دانەوە: «ئەوەی چاکیکردمەوە پێی فەرمووم: ”نوێنەکەت هەڵگرە و بڕۆ.“»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لێیان پرسی: «ئەو پیاوە کێیە کە پێی گوتی: ”هەڵیبگرە و بڕۆ“؟»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام کابرای چاک بووەوە نەیدەزانی کێیە، چونکە عیسا لەناو ئەو خەڵکەی لەوێ بوون بە نهێنی دوور کەوتەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "دوای ئەوە عیسا ئەوی لە پەرستگا بینییەوە و پێی فەرموو: «ئەوەتا چاکبوویتەوە. ئیتر گوناه مەکە، نەوەک خراپترت بەسەربێت.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کابراش چوو و بە ڕابەرانی جولەکەی گوت کە عیسا بووە چاکیکردووەتەوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لەبەر ئەوەی کە عیسا ئەم کارانەی لە ڕۆژی شەممەدا دەکرد، ڕابەرانی جولەکە دەستیان کرد بە چەوساندنەوەی."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەڵام عیسا لە بەرامبەردا فەرمووی: «هەتا ئێستا باوکم کار دەکات، منیش کار دەکەم.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لەبەر ئەم هۆیە جولەکەکان زیاتر هەوڵیان دەدا بیکوژن، چونکە تەنها شەممەی نەدەشکاند ، بەڵکو دەیگوت کە خودا باوکیەتی، خۆی لەگەڵ خودا یەکسان دەکرد."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لەبەر ئەوە عیسا وەڵامی دانەوە: «ڕاستی ڕاستیتان پێ دەڵێم: کوڕەکە ناتوانێت لە خۆیەوە هیچ شتێک بکات ئەوە نەبێت کە دەیبینێت باوک دەیکات، چونکە هەرچی باوک دەیکات، کوڕەکەش دەیکات."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "باوک کوڕی خۆی خۆشدەوێت و هەموو ئەوەی پیشان دەدات کە دەیکات، کاری لەمانەش مەزنتری پیشان دەدات، تاکو سەرسام بن."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "وەک چۆن باوک مردووان هەڵدەستێنێتەوە و زیندوو دەکاتەوە، کوڕەکەش ئەوەی بیەوێت زیندووی دەکاتەوە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "هەروەها باوک کەس حوکم نادات، بەڵکو هەموو حوکمدانی داوەتە دەست کوڕەکە،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "تاکو هەموو ڕێزی کوڕەکە بگرن وەک چۆن ڕێزی باوک دەگرن. ئەوەی ڕێزی کوڕەکە نەگرێ، ڕێزی باوکیش ناگرێ کە ناردوویەتی."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«ڕاستی ڕاستیتان پێ دەڵێم: ئەوەی گوێ لە وشەکەم بگرێت و باوەڕ بهێنێت بەوەی ناردوومی ژیانی هەتاهەتایی دەبێت و حوکم نادرێت، بەڵکو لە مردنەوە بۆ ژیان گواستراوەتەوە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ڕاستی ڕاستیتان پێ دەڵێم: کاتێک دێت کە ئێستایە، کاتێک مردووان دەنگی کوڕی خودا دەبیستن، گوێگرانیش زیندوو دەبنەوە،"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "چونکە وەک باوک ژیانی لە خۆیدا هەیە، بە کوڕەکەشی داوە ژیانی لە خۆیدا هەبێت."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "دەسەڵاتی حوکمدانیشی داوەتێ، چونکە ئەو کوڕی مرۆڤە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«لەمە سەرسام مەبن، چونکە کاتێک دێت هەموو ئەوانەی لەناو گۆڕدان دەنگی دەبیستن و"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "دێنە دەرەوە، ئەوانەی کرداری چاکیان کردووە هەڵدەستنەوە بۆ ئەوەی بژین، بەڵام ئەوانەی کرداری خراپیان کردووە هەڵدەستنەوە بۆ ئەوەی حوکم بدرێن."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "لە خۆمەوە ناتوانم هیچ بکەم. وەک دەبیستم حوکم دەدەم، حوکمدانەکەشم دادپەروەرانەیە، چونکە داوای خواستی خۆم ناکەم، بەڵکو خواستی ئەوەی ناردوومی."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "«ئەگەر خۆم شایەتی بۆ خۆم بدەم شایەتییەکەم ڕاست نییە."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "یەکێکی دیکە شایەتیم بۆ دەدات، منیش دەزانم ئەو شایەتییەی بۆ منی دەدات ڕاستە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "«نێردراوتان ناردە لای یەحیا، ئەویش شایەتی بۆ ڕاستی دا."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "من شایەتی مرۆڤ وەرناگرم، ئەمانەش دەڵێم تاکو ئێوە ڕزگاربن."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئەو چرایەکی هەڵگیرساو و بریسکەدار بوو، دەتانویست ماوەیەک بە ڕووناکییەکەی دڵخۆش بن."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "«بەڵام من شایەتییەکم هەیە لەوەی یەحیا گرنگترە، چونکە ئەو کارانەی باوکم پێیداوم تەواوی بکەم، ئەم کارانە خۆیان شایەتیم بۆ دەدەن کە باوکم منی ناردووە."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "باوکیشم کە ناردوومی، خۆی شایەتیم بۆ دەدات. ئێوە هەرگیز دەنگیتان نەبیستووە و ڕواڵەتیتان نەبینیوە،"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "فەرمایشتەکەشی لە دڵی ئێوەدا نامێنێتەوە، چونکە ئەوەی ئەو ناردوویەتی ئێوە باوەڕی پێ ناکەن."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "نووسراوە پیرۆزەکان دەپشکنن، چونکە وا دەزانن ژیانی هەتاهەتایی بۆ ئێوە تێدایە. ئەم نووسراوانەش شایەتیم بۆ دەدەن،"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "بەڵام ناتانەوێ بێنە لام تاکو ژیانتان هەبێت."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "«من شکۆ لە خەڵک وەرناگرم."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "بەڵام ئێوەم ناسی کە خۆشەویستی خوداتان لە دڵدا نییە."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "بە ناوی باوکمەوە هاتووم، پێشوازیم لێ ناکەن، بەڵام ئەگەر یەکێکی دیکە بە ناوی خۆیەوە بێت، پێشوازی لێدەکەن."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "چۆن دەتوانن باوەڕ بهێنن ئەگەر شکۆمەندی لە یەکتری وەربگرن و داوای ئەو شکۆمەندییە نەکەن کە لە تاکە خوداوەیە؟"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "«وا مەزانن من لەلای باوک سکاڵاتان لێ دەکەم. یەکێک هەیە سکاڵاتان لێ بکات، کە موسایە، ئەوەی هیواتان پێیەتی."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "ئەگەر باوەڕتان بە موسا بکردایە، باوەڕتان بە منیش دەکرد، چونکە لەبارەی منەوە نووسیویەتی."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "ئەگەر باوەڕیش بە نووسراوی ئەو نەکەن، چۆن باوەڕ بە وتەکانی من دەکەن؟»"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "دوای ئەمە عیسا چوو بۆ ئەوبەری دەریاچەی جەلیل، کە دەریاچەی تەبەرییەیە،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئاپۆرەیەک لە خەڵک دوای کەوتبوون، چونکە ئەو پەرجووانەیان بینیبوو کە لە نەخۆشەکاندا دەیکرد."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئینجا عیسا چووە سەر شاخ و لەوێ لەگەڵ قوتابییەکانی دانیشت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "جەژنی پەسخەی جولەکەش نزیک بوو."
                },
                {
                    "verse": "٥ [5]",
                    "text": "کاتێک عیسا چاوی هەڵبڕی و خەڵکێکی لە ڕادەبەدەر زۆری بینی دەهاتنە لای، بە فیلیپۆسی فەرموو: «لەکوێ نان بکڕین و ئەمانە نان بدەین؟»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەمەی گوت بۆ ئەوەی تاقی بکاتەوە، چونکە خۆی دەیزانی دەبێت چی بکات."
                },
                {
                    "verse": "٧ [7]",
                    "text": "فیلیپۆس وەڵامی دایەوە: «بایی دوو سەد دیناریش نان بەشیان ناکات، ئەگەر هەریەکەیان کەمێکی بەرکەوێت.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "یەکێک لە قوتابییەکانی کە ئەندراوسی برای شیمۆن پەترۆس بوو پێی گوت:"
                },
                {
                    "verse": "٩ [9]",
                    "text": "«کوڕێک لێرەیە پێنج نانی جۆ و دوو ماسی پێیە. بەڵام ئەوەندە چییە بۆ ئەم هەمووە؟»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "عیسا فەرمووی: «خەڵکەکە دابنیشێنن.» ئەو شوێنە گیایەکی زۆری لێبوو، جا پیاوەکان کە پێنج هەزار دەبوون دانیشتن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "عیساش نانەکانی وەرگرت و سوپاسی خودای کرد، پاشان بەپێی پێویست دابەشی کرد بەسەر ئەوانەدا کە دانیشتبوون. بۆ ماسییەکانیش هەمان شتی کرد."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک هەمووان تێربوون، عیسا بە قوتابییەکانی فەرموو: «ئەو پەلکەنانەی ماوەتەوە کۆی بکەنەوە تاکو هیچ بەفیڕۆ نەڕوات.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەوانیش کۆیان کردەوە و دوازدە سەبەتەیان پڕکرد لەو پەلکەنانەی ئەو پێنج نانە جۆیەی لە نانخۆران مابووەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لەبەر ئەوە کە خەڵکەکە بینییان عیسا چ پەرجووێکی کرد، گوتیان: «بە ڕاستی ئەمە پێغەمبەرەکەیە کە بۆ جیهان دێت.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "عیسا زانی ئەوان بە نیازن بێن و بیگرن تاکو بیکەنە پاشا، دیسان بە تەنها چووە سەر شاخ."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "کاتێک ئێوارە داهات قوتابییەکانی بۆ لای دەریاچەکە چوونە خوارەوە،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "سواری بەلەمێک بوون و بە دەریاچەدا بۆ کەفەرناحوم کەوتنەڕێ. تاریک داهات و عیسا هەر نەگەیشتە لایان."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ڕەشەبا هەڵیکرد و دەریاچە هەڵچوو."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "کە نزیکەی بیست و پێنج تاکو سی تیرهاوێژ سەوڵیان لێدابوو، عیسایان بینی بەسەر ئاوەکەدا دەڕوات و لە بەلەمەکە نزیک دەبێتەوە، جا ترسان."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام پێی فەرموون: «ئەوە منم، مەترسن!»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کە ڕازی بوون سواری بەلەمەکەی بکەن، دەستبەجێ بەلەمەکە گەیشتە ئەو کەنارەی بۆی دەچوون."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بۆ بەیانی، ئەو خەڵکەی لەوبەری دەریاچەکە ڕاوەستابوون بینییان لە بەلەمێک زیاتر لەوێ نەبوو، عیساش لەگەڵ قوتابییەکانی سواری بەلەم نەبوو، بەڵکو قوتابییەکانی بە تەنها بەڕێکەوتبوون."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئینجا بەلەمی دیکە لە شاری تەبەرییەوە هاتنە نزیک ئەو شوێنەی نانەکەیان لێی خوارد کە عیسای خاوەن شکۆ سوپاسی خودای کرد."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "کاتێک خەڵکەکە بینییان نە عیسا لەوێیە و نە قوتابییەکانی، سواری بەلەمەکان بوون و چوونە کەفەرناحوم، بۆ ئەوەی بەدوای عیسادا بگەڕێن."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کە لەوبەری دەریاچەکە دۆزییانەوە، لێیان پرسی: «ڕابی، کەی گەیشتییە ئێرە؟»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "عیسا وەڵامی دانەوە: «ڕاستی ڕاستیتان پێ دەڵێم: ئێوە بەدوامدا دەگەڕێن نەک لەبەر ئەوەی نیشانەکانتان بینی، بەڵکو لەبەر ئەوەی لە نانەکەتان خوارد و تێر بوون."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "بۆ خۆراکێک ئیش مەکەن کە لەناودەچێت، بەڵکو بۆ خۆراکێک کە بۆ ژیانی هەتاهەتایی دەمێنێتەوە، ئەوەی کوڕی مرۆڤ دەتانداتێ، چونکە ئەمە خودای باوک مۆری لێداوە.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "لەبەر ئەوە لێیان پرسی: «چی بکەین تاکو کارەکانی خودا بکەین؟»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "عیسا وەڵامی دانەوە: «کاری خودا ئەمەیە: باوەڕ بهێنن بەوەی ناردوویەتی.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەوانیش لێیان پرسی: «چ پەرجووێک دەکەیت تاکو بیبینین و باوەڕت پێ بکەین؟ چی دەکەیت؟"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "باوباپیرانمان لە چۆڵەوانی مەنیان خوارد، وەک نووسراوە: ﴿لە ئاسمانەوە نانی دانێ تاکو بیخۆن.﴾ »"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "عیساش پێی فەرموون: «ڕاستی ڕاستیتان پێ دەڵێم: موسا نەبوو نانەکەی لە ئاسمانەوە دانێ، بەڵکو باوکمە لە ئاسمانەوە نانی ڕاستیتان دەداتێ،"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "چونکە نانی خودا ئەوەیە کە لە ئاسمانەوە دابەزیوە و ژیان دەبەخشێتە جیهان.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "لەبەر ئەوە پێیان گوت: «گەورەم، هەموو کاتێک ئەو نانەمان بدەرێ.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "عیساش پێی فەرموون: «منم نانی ژیان. ئەوەی بێتە لام هەرگیز برسی نابێت، ئەوەش باوەڕم پێ بهێنێت هەرگیز تینووی نابێت."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "بەڵام پێم گوتن، منتان بینیوە و باوەڕیش ناهێنن."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "هەرکەسێک باوکم دەیداتە من دێتە لام، ئەوەش بێتە لام، هەرگیز دەریناکەم."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "من لە ئاسمانەوە دابەزیوم، نەک بۆ ئەوەی خواستی خۆم ئەنجام بدەم، بەڵکو خواستی ئەوەی ناردوومی."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئەمەش خواستی ئەوەیە کە منی ناردووە، هیچ کەسێک لەوانە لەدەست نەدەم کە پێی داوم، بەڵکو لە ڕۆژی دواییدا زیندوویان دەکەمەوە."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "خواستی باوکم ئەمەیە: هەرکەسێک تەماشای کوڕەکە بکات و باوەڕی پێ بهێنێت ژیانی هەتاهەتایی دەبێت، منیش لە ڕۆژی دواییدا زیندووی دەکەمەوە.»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "جولەکەش دەستیان کرد بە بۆڵەبۆڵکردن، چونکە فەرمووی: «منم ئەو نانەی لە ئاسمانەوە دابەزیوە.»"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "گوتیان: «ئەمە عیسای کوڕی یوسف نییە، کە دایک و باوکی دەناسین؟ ئێستا چۆن دەڵێت ”لە ئاسمانەوە دابەزیوم“؟»"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "عیساش وەڵامی دانەوە و پێی گوتن: «لەناو خۆتاندا بۆڵەبۆڵ مەکەن."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "کەس ناتوانێت بێتە لام ئەگەر باوک ڕاینەکێشێت، ئەوەی ناردوومی، منیش لە ڕۆژی دواییدا زیندووی دەکەمەوە."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "لە پەڕتووکی پێغەمبەراندا نووسراوە: ﴿هەموو لە خوداوە فێر دەبن.﴾ جا ئەوەی لە باوکەوە بیستبێتی و فێربووبێت دێتە لام."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "کەس باوکی نەبینیوە جگە لەوەی لە خوداوەیە، تەنها ئەوەی لە خوداوەیە باوکی بینیوە."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "ڕاستی ڕاستیتان پێ دەڵێم: ئەوەی باوەڕ بهێنێت ژیانی هەتاهەتایی هەیە."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "منم نانی ژیان."
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "باوباپیرانتان لە چۆڵەوانیدا مەنیان خوارد و مردن."
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "بەڵام ئەمە ئەو نانەیە کە لە ئاسمانەوە دابەزیوە، تاکو ئەوەی لێی بخوات نەمرێت."
                },
                {
                    "verse": "٥١ [51]",
                    "text": "منم ئەو نانە زیندووەی کە لە ئاسمانەوە دابەزیوە. ئەگەر یەکێک لەم نانە بخوات بۆ هەتاهەتایە دەژیێت. ئەو نانەش کە بۆ ژیانی جیهان دەیبەخشم، جەستەمە.»"
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "جولەکەکان لەناو خۆیان دەمەقاڵەیان بوو و دەیانگوت: «ئەمە چۆن دەتوانێ جەستەی خۆیمان بداتێ بیخۆین؟»"
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "لەبەر ئەوە عیسا پێی فەرموون: «ڕاستی ڕاستیتان پێ دەڵێم: ئەگەر جەستەی کوڕی مرۆڤ نەخۆن و خوێنی نەخۆنەوە، ژیان لە ناختاندا نابێت."
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "ئەوەی جەستەم بخوات و خوێنم بخواتەوە ژیانی هەتاهەتایی هەیە، منیش لە ڕۆژی دواییدا زیندووی دەکەمەوە،"
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "چونکە جەستەم خۆراکی ڕاستەقینەیە و خوێنیشم خواردنەوەی ڕاستەقینە."
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "ئەوەی جەستەم بخوات و خوێنم بخواتەوە بە منەوە پەیوەست دەبێت و منیش بەوەوە."
                },
                {
                    "verse": "٥٧ [57]",
                    "text": "وەک باوکی زیندوو ناردوومی، منیش بەو باوکە زیندووم، ئاواش ئەوەی لە جەستەی من بخوات بەهۆی منەوە دەژیێت."
                },
                {
                    "verse": "٥٨ [58]",
                    "text": "ئەمە ئەو نانەیە کە لە ئاسمانەوە دابەزیوە، نەک وەکو ئەوەی باوباپیران خواردیان و مردن. ئەوەی لەم نانە بخوات هەتاهەتایە دەژیێت.»"
                },
                {
                    "verse": "٥٩ [59]",
                    "text": "عیسا ئەمانەی لە کاتێکدا فەرموو کە لە کەنیشتی کەفەرناحومدا خەریکی فێرکردنی خەڵک بوو."
                },
                {
                    "verse": "٦٠ [60]",
                    "text": "کاتێک زۆرێک لە قوتابییەکان گوێیان لەو فەرمایشتەی عیسا بوو، گوتیان: «ئەم قسەیە گرانە! کێ دەتوانێت وەریبگرێت؟»"
                },
                {
                    "verse": "٦١ [61]",
                    "text": "عیسا لە دڵی خۆیدا زانی قوتابییەکانی بەهۆی ئەمەوە بۆڵەبۆڵ دەکەن، پێی فەرموون: «ئایا ئەمە دەبێتە هۆی ساتمەکردنتان؟"
                },
                {
                    "verse": "٦٢ [62]",
                    "text": "ئەی ئەگەر ببینن کوڕی مرۆڤ بەرزبێتەوە بۆ ئەو شوێنەی یەکەم جار لێی بوو؟!"
                },
                {
                    "verse": "٦٣ [63]",
                    "text": "ڕۆحی پیرۆز ژیان دەدات، بەڵام جەستە بە کەڵک نایەت. ئەو قسانەی پێم گوتن ڕۆح و ژیانن."
                },
                {
                    "verse": "٦٤ [64]",
                    "text": "بەڵام هەندێکتان باوەڕ ناهێنن.» عیسا هەر لە سەرەتاوە ئەوانەی دەناسی کە باوەڕ ناهێنن، هەروەها دەیزانی کێ بە گرتنی دەدات."
                },
                {
                    "verse": "٦٥ [65]",
                    "text": "ئینجا فەرمووی: «لەبەر ئەوە پێم گوتن، کەس ناتوانێ بێت بۆ لام، مەگەر باوک ڕێگەی پێدابێت.»"
                },
                {
                    "verse": "٦٦ [66]",
                    "text": "لەو کاتە بەولاوە زۆرێک لە قوتابییەکانی پشتیان تێکرد و ئیتر لەگەڵی نەدەگەڕان."
                },
                {
                    "verse": "٦٧ [67]",
                    "text": "لەبەر ئەوە عیسا بە دوازدە قوتابییەکەی فەرموو: «ئەی ئێوە ناتانەوێ بڕۆن؟»"
                },
                {
                    "verse": "٦٨ [68]",
                    "text": "شیمۆن پەترۆس وەڵامی دایەوە: «گەورەم، بچینە لای کێ؟ وتەکانی ژیانی هەتاهەتایی لەلای تۆیە."
                },
                {
                    "verse": "٦٩ [69]",
                    "text": "ئێمەش باوەڕمان هێنا و زانیمان کە تۆ پیرۆزەکەی خودایت.»"
                },
                {
                    "verse": "٧٠ [70]",
                    "text": "عیسا وەڵامی دانەوە: «ئایا من ئێوەی دوازدەم هەڵنەبژاردووە؟ بەڵام یەکێک لە ئێوە ئیبلیسە!»"
                },
                {
                    "verse": "٧١ [71]",
                    "text": "ئەو باسی یەهوزای شیمۆنی ئەسخەریوتی دەکرد، چونکە سەرەڕای ئەوەی کە یەکێک بوو لە دوازدە قوتابییەکە، بەڵام بەتەمابوو بە گرتنی بدات."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "دوای ئەمانە عیسا بە جەلیلدا دەگەڕا و نەیدەویست لە یەهودیا بگەڕێ، چونکە ڕابەرانی جولەکەی ئەوێ هەوڵیان دەدا بیکوژن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "کاتێک جەژنی کەپرەشینەی جولەکەش نزیک بووەوە،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "براکانی پێیان گوت: «ئێرە بەجێبهێڵە و بڕۆ بۆ ناوچەی یەهودیا، تاکو قوتابییەکانی خۆشت کارەکانت ببینن کە تۆ دەیکەیت،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "هیچ کەسێک بە نهێنی شتێک ناکات ئەگەر بیەوێت ئاشکرابێت. ئەگەر ئەم شتانە دەکەیت، خۆت پیشانی جیهان بدە.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "براکانی وایان پێ گوت، چونکە تەنانەت ئەوانیش باوەڕیان پێی نەدەکرد."
                },
                {
                    "verse": "٦ [6]",
                    "text": "عیساش پێی فەرموون: «جارێ کاتم نەهاتووە، بەڵام هەردەم کاتی ئێوە گونجاوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "جیهان ناتوانێت ڕقی لێتان بێتەوە، بەڵام ڕقی لە من دەبێتەوە، چونکە شایەتی لەسەر دەدەم کە کردەوەی خراپە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئێوە بڕۆنە جەژنەکە، من نایەمە ئەم جەژنە، چونکە هێشتا کاتم تەواو نەبووە.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەمانەی فەرموو و لە جەلیل مایەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بەڵام کە براکانی بۆ جەژنەکە چوون، ئەویش ڕۆیشت، بەڵام بە ئاشکرا نا، بەڵکو بە نهێنی."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ڕابەرانی جولەکە لە جەژنەکەدا بەدوایدا دەگەڕان و دەیانگوت: «ئەو لەکوێیە؟»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لەنێو خەڵکەکەدا چرپەچرپێکی زۆری لەسەر بوو، هەندێکیان دەیانگوت: «پیاوێکی چاکە.» خەڵکی دیکەش دەیانگوت: «نەخێر، بەڵکو خەڵک گومڕا دەکات.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام کەس لە ترسی جولەکەکان بە ئاشکرا باسی نەدەکرد."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کاتێک نیوەی جەژن تێپەڕی، عیسا چووە حەوشەکانی پەرستگا و دەستی کرد بە فێرکردنی خەڵکی."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "جولەکەکان سەرسام بوون و پرسییان: «ئەمە کە فێرنەکراوە چۆن ئەم هەموو زانیارییەی هەیە؟»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "عیسا وەڵامی دانەوە: «فێرکردنم هی خۆم نییە، بەڵکو هی ئەوەیە کە ناردوومی."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەگەر کەسێک بیەوێت خواستی خودا ئەنجام بدات، ئەوا دەزانێت ئاخۆ فێرکردنەکانم لە خوداوەیە یان لە خۆمەوە قسە دەکەم."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەوەی لە خۆیەوە بدوێت، داوای شکۆی خۆی دەکات، بەڵام ئەوەی داوای شکۆی ئەوە بکات کە ناردوویەتی، ئەمە ڕاستگۆیە و فڕوفێڵی تێدا نییە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئایا موسا تەوراتی نەداونەتێ؟ بەڵام کەس لە ئێوە بە قسەی تەورات ناکات. بۆچی هەوڵی کوشتنم دەدەن؟»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "خەڵکەکە وەڵامیان دایەوە: «ڕۆحی پیست هەیە! کێ هەوڵی کوشتنت دەدات؟»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "عیسا پێی فەرموون: «کارێکم کرد و هەمووتان سەرسام بوون."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لە ڕۆژی شەممەدا کوڕ خەتەنە دەکەن، چونکە دەڵێن کە موسا خەتەنەکردنی پێ سپاردوون، هەرچەندە خەتەنەکردن لە موساوە نەبووە، بەڵکو لە باپیرانەوەیە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەگەر کوڕ لە ڕۆژی شەممە خەتەنە بکرێت تاکو تەوراتی موسا نەشکێت، باشە لە من تووڕە دەبن کە لە ڕۆژی شەممە سەراپای مرۆڤێکم چاککردەوە؟"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بە ڕواڵەت حوکم مەدەن، بەڵکو حوکمێکی دادپەروەرانە بدەن.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "لەبەر ئەوە هەندێک لە خەڵکی ئۆرشەلیم دەیانگوت: «ئەمە نییە ئەوەی دەیانەوێت بیکوژن؟"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەوەتا بە ئاشکرا قسە دەکات و هیچی پێ ناڵێن. ئایا سەرۆکەکان بەڕاستی بۆیان دەرکەوتووە کە ئەمە مەسیحەکەیە ؟"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "بەڵام ئێمە دەزانین ئەمە خەڵکی کوێیە. کاتێک مەسیح دێت، کەس نازانێت خەڵکی کوێیە.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "پاشان عیسا لە حەوشەکانی پەرستگا بەردەوام بوو لەسەر فێرکردنی خەڵکی و هاواری کرد: «بەڵێ، دەمناسن و دەزانن خەڵکی کوێم. لە خۆمەوە نەهاتووم، بەڵام ئەوەی منی ناردووە ڕاستە. ئێوە نایناسن،"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بەڵام من دەیناسم، چونکە لەوم و ئەویش منی ناردووە.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "لەبەر ئەوە هەوڵیان دەدا بیگرن، بەڵام کەس دەستی بۆ درێژ نەکرد، چونکە هێشتا کاتی نەهاتبوو."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "زۆر لە خەڵکەکەش باوەڕیان پێی هێنا و گوتیان: «ئایا کاتێک مەسیح دێت، پەرجووی زیاتر دەکات لەوەی ئەمە کردوویەتی؟»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "کاتێک فەریسییەکان گوێیان لێبوو کە خەڵکەکە لەبارەی عیساوە چرپەچرپ دەکەن، کاهینانی باڵا و فەریسییەکان خزمەتکاریان نارد تاکو بیگرن."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "عیسا فەرمووی: «ماوەیەکی کەمم لەگەڵتان ماوە، ئینجا دەچمە لای ئەوەی ناردوومی."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بەدوامدا دەگەڕێن بەڵام نامدۆزنەوە، هەروەها ناتوانن بێن بۆ ئەو شوێنەی من لێی دەبم.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئیتر جولەکەکان لەنێو خۆیاندا گوتیان: «ئەمە بە نیازە بۆ کوێ بڕوات کە نایدۆزینەوە؟ ئایا بۆ لای پەراگەندەکانی نێو یۆنانییەکان دەڕوات، تاکو یۆنانییەکان فێر بکات؟!"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئەم قسەیە چییە دەیکات: ”داوام دەکەن بەڵام نامدۆزنەوە“ و ”ناتوانن بێن بۆ ئەو شوێنەی من لێی دەبم“؟»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "لە گەورەترین و کۆتا ڕۆژی جەژندا، عیسا ڕاوەستا و هاواری کرد: «ئەگەر یەکێک تینووی بوو با بێتە لام و بخواتەوە."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ئەوەی باوەڕم پێ بهێنێت، وەک نووسراوە پیرۆزەکە فەرموویەتی، لە ناخییەوە ڕووبارەکانی ئاوی ژیان دەڕوات.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "لێرەدا مەبەستی لە ڕۆحی پیرۆز بوو، کە ئەوانەی باوەڕی پێدەهێنن دواتر وەریدەگرن، بەڵام هێشتا ڕۆحی پیرۆز نەدرابوو، چونکە عیسا شکۆدار نەببوو."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "هەندێک لە خەڵکەکە کە گوێیان لەم قسانە بوو، گوتیان: «ئەمە بە ڕاستی پێغەمبەرەکەیە.»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "هەندێکی دیکە گوتیان: «ئەمە مەسیحەکەیە.» بەڵام هەندێک گوتیان: «باشە مەسیح لە جەلیلەوە دێت؟"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "ئایا نووسراوە پیرۆزەکە نافەرموێت کە مەسیح لە ڕەچەڵەکی داود و لە بێت‌لەحمەوە دێت، ئەو گوندەی کە داودی لێبوو؟ »"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "بۆیە بەهۆی ئەوەوە دووبەرەکی کەوتە نێوان خەڵکەکە."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "هەندێک لەوان ویستیان بیگرن، بەڵام کەس دەستگیری نەکرد."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "ئەوسا خزمەتکارەکان گەڕانەوە لای کاهینانی باڵا و فەریسییەکان، ئەوانیش لێیان پرسین: «بۆچی نەتانهێنا؟»"
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "خزمەتکارەکان وەڵامیان دایەوە: «هەرگیز کەس وەک ئەمە قسەی نەکردووە!»"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "فەریسییەکان گوتیان: «ئایا ئێوەش گومڕا بوون؟"
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "باشە کەس لە سەرۆکەکان یان فەریسییەکان باوەڕی پێ هێناوە؟"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "نەخێر! تەنها ئەم خەڵکە نەفرەتلێکراوە نەبێت کە لە تەورات نازانێت.»"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "نیقۆدیمۆس کە پێشتر هاتبووە لای عیسا و یەکێک بوو لەوان، لێی پرسین:"
                },
                {
                    "verse": "٥١ [51]",
                    "text": "«ئایا تەوراتمان حوکمی یەکێک دەدات پێش ئەوەی گوێی لێ بگرێت و بزانێت چی کردووە؟»"
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "وەڵامیان دایەوە: «تۆش جەلیلیت؟ لێی بکۆڵەوە و بیزانە کە لە جەلیلدا پێغەمبەر هەڵناکەوێت.» ["
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "ئیتر هەریەکە چووەوە ماڵی خۆی."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بەڵام عیسا چوو بۆ کێوی زەیتوون."
                },
                {
                    "verse": "٢ [2]",
                    "text": "لە بەرەبەیاندا گەڕایەوە حەوشەکانی پەرستگا، هەموو خەڵک هاتنە لای و ئەویش دانیشت و دەستی کرد بە فێرکردنیان."
                },
                {
                    "verse": "٣ [3]",
                    "text": "مامۆستایانی تەورات و فەریسییەکان ژنێکیان هێنا کە لە کاتی داوێنپیسیدا گیرابوو، لە ناوەڕاستی خەڵکەکە ڕایانگرت،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "پێیان گوت: «مامۆستا، ئەم ژنە لە کاتی ئەنجامدانی داوێنپیسیدا گیراوە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "موساش لە تەوراتدا فەرمانی پێ کردووین ژنی ئاوا بەردباران بکرێت. تۆ چی دەڵێی؟»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەمەیان بۆ تاقیکردنەوەی عیسا گوت، تاکو شتێکیان هەبێت سکاڵای لێ بکەن. بەڵام عیسا خۆی چەماندەوە و بە پەنجە دەستی کرد بە نووسین لەسەر زەوی."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کاتێک ئەوان بەردەوام بوون لە پرسیارکردن، عیسا هەستایەوە و پێی فەرموون: «کامەتان بێ گوناهە با یەکەم کەس بەردی تێبگرێت.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "دیسان خۆی چەماندەوە و دەستی کردەوە بە نووسین لەسەر زەوی."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەوانەی گوێیان لێبوو، یەک لەدوای یەک ڕۆیشتن، دەستپێک لە پیرانەوە. ئەوسا عیسا بە تەنها مایەوە، ژنەکەش لەوێ ڕاوەستابوو."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "عیسا ڕاستبووەوە و پێی فەرموو: «خانم، ئەوان لە کوێن؟ کەس تاوانباری نەکردیت؟»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "گوتی: «نەخێر گەورەم.» عیسا فەرمووی: «منیش تاوانبارت ناکەم. بڕۆ ئیتر گوناه مەکە.»]"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "دیسان عیسا قسەی بۆ کردن و فەرمووی: «منم ڕووناکی جیهان. ئەوەی دوام بکەوێت هەرگیز بە تاریکیدا ناڕوات، بەڵکو ڕووناکی ژیانی دەبێت.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئینجا فەریسییەکان پێیان گوت: «تەنها خۆت شایەتی بۆ خۆت دەدەیت. شایەتییەکەت ڕاست نییە.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "عیساش پێی فەرموون: «تەنانەت ئەگەر تەنها خۆم شایەتی بۆ خۆم بدەم، شایەتییەکەم ڕاستە، چونکە دەزانم لەکوێوە هاتووم و بۆ کوێ دەڕۆم. بەڵام ئێوە نازانن من لەکوێوە هاتووم یان بۆ کوێ دەڕۆم."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئێوە بەگوێرەی پێوانەکانی مرۆڤ حوکم دەدەن، بەڵام من کەس حوکم نادەم."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەگەر حوکمیش بدەم حوکمدانەکەم ڕاستە، چونکە بە تەنها نیم، بەڵکو من لەگەڵ باوکدام، ئەوەی کە ناردوومی."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لە تەوراتی ئێوەشدا نووسراوە کە شایەتی دوو کەس ڕاستە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "منم شایەتی بۆ خۆم دەدەم، ئەو باوکەش کە منی ناردووە شایەتیم بۆ دەدات.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەوسا لێیان پرسی: «باوکت لەکوێیە؟» عیسا وەڵامی دایەوە: «نە من دەناسن و نە باوکیشم. ئەگەر منتان بناسیایە ئەوا باوکیشمتان دەناسی.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەو قسانەی لە کاتێکدا فەرموو کە لەناو حەوشەکانی پەرستگا لە نزیک گەنجینەکە خەڵکی فێردەکرد، بەڵام کەس نەیگرت، چونکە هێشتا کاتی نەهاتبوو."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "دیسان عیسا پێی فەرموون: «من دەڕۆم و ئێوە بەدوامدا دەگەڕێن، بەڵام لەناو گوناهەکانتان دەمرن. ئێوە ناتوانن بێنە ئەو شوێنەی من بۆی دەچم.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لەبەر ئەوە جولەکەکان پرسیاریان کرد و گوتیان: «ئایا خۆی دەکوژێت؟ چونکە دەڵێ: ”ئێوە ناتوانن بێنە ئەو شوێنەی من بۆی دەچم.“»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئیتر عیسا پێی فەرموون: «ئێوە هی خوارەوەن، من هی سەرەوەم. ئێوە هی ئەم جیهانەن، بەڵام من هی ئەم جیهانە نیم."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "لەبەر ئەوە پێم گوتن: لەناو گوناهەکانتان دەمرن، چونکە ئەگەر باوەڕ نەهێنن کە من ئەوم، ئەوا لەناو گوناهەکانتان دەمرن.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "لێیان پرسی: «تۆ کێیت؟» عیسا پێی فەرموون: «من هەر ئەوەم کە لە سەرەتاوە پێم گوتن."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "زۆر شتم هەیە لەسەرتان کە بیڵێم و ئێوەی پێ حوکم بدەم. بەڵام ئەوەی ناردوومی جێی متمانەیە، هەرچیم لەو بیستووە بە جیهانی دەڵێم.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەوان تێنەگەیشتن کە باسی باوکی دەکات."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "لەبەر ئەوە عیسا پێی فەرموون: «کاتێک کوڕی مرۆڤتان بەرزکردەوە، ئەوسا دەزانن کە من ئەوم و لە خۆمەوە هیچ ناکەم، بەڵکو بەو جۆرە قسە دەکەم کە باوک فێری کردووم."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەوەی ناردوومی لەگەڵمدایە و بە تەنها بەجێی نەهێشتووم، چونکە هەمیشە ئەوە دەکەم کە جێی ڕەزامەندی ئەوە.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "کاتێک ئەم قسانەی دەکرد، زۆر کەس باوەڕیان پێی هێنا."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "عیسا بەو جولەکانەی فەرموو کە باوەڕیان پێی هێنابوو: «ئەگەر لەسەر فێرکردنەکانم بمێننەوە، ئەوا بەڕاستی قوتابی منن و"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ڕاستی دەناسن، ڕاستیش ئازادتان دەکات.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "جولەکەکان وەڵامیان دایەوە: «ئێمە نەوەی ئیبراهیمین، هەرگیز کۆیلەی کەس نەبووین. ئیتر چۆن دەفەرمووی: ”ئێوە ئازاد دەبن“؟»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "عیسا وەڵامی دانەوە: «ڕاستی ڕاستیتان پێ دەڵێم، هەرکەسێک گوناه بکات کۆیلەی گوناهە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کۆیلە هەتاهەتایە لە ماڵ نامێنێتەوە، بەڵام کوڕ هەتاهەتایە دەمێنێتەوە."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئەگەر کوڕەکە ئازادی کردن، ئەوا بە ڕاستی ئازاد دەبن."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "دەزانم کە ئێوە لە نەوەی ئیبراهیمن، بەڵام هەوڵی کوشتنم دەدەن، چونکە پەیامەکەم لە دڵی ئێوەدا جێگای نییە."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "چیم لەلای باوکم بینیوە دەیڵێم، ئێوەش چیتان لە باوکتانەوە بیستووە دەیکەن.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "وەڵامیان دایەوە: «باوکمان ئیبراهیمە.» عیساش پێی فەرموون: «ئەگەر ڕۆڵەی ئیبراهیم بوونایە، کردارەکانی ئیبراهیمتان دەکرد."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "بەڵام ئێستا هەوڵی کوشتنی من دەدەن، ئەو کەسەی کە ڕاستیی لە خوداوە بیست و پێی گوتن. ئیبراهیم وەک ئێوەی نەکردووە."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئێوە کردارەکانی باوکتان دەکەن.» جا پێیان گوت: «بە زۆڵی لەدایک نەبووین. یەک باوکمان هەیە کە خودایە.»"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "عیسا پێی فەرموون: «ئەگەر خودا باوکتان بووایە، منتان خۆشدەویست، چونکە لە خوداوە دەرچووم و هاتووم. لە خۆمەوە نەهاتووم، بەڵکو ئەو ناردوومی."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "بۆچی لە قسەکانم تێناگەن؟ چونکە ئێوە ناتوانن گوێ لە وشەکانم بگرن."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ئێوە لە ئیبلیسی باوکتانن، دەتانەوێت ئارەزووەکانی باوکتان جێبەجێ بکەن. ئەو لە سەرەتاوە بکوژ بووە، لە ڕاستیدا نەچەسپاوە، چونکە ڕاستی لە ئەودا نییە. کاتێک درۆ دەکات، بە زمانی خۆی قسە دەکات، چونکە درۆزنە و باوکی درۆیە."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "هەر بۆیە، کاتێک من ڕاستی دەڵێم ئێوە باوەڕم پێ ناکەن!"
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "کامەتان دەتوانێت گوناهێکم لەسەر بسەلمێنێ؟ جا ئەگەر ڕاستی دەڵێم، بۆچی باوەڕم پێ ناکەن؟"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "ئەوەی لە خوداوەیە، گوێ لە پەیامی خودا دەگرێت. بۆیە ئێوە گوێ ناگرن، چونکە لە خوداوە نین.»"
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "جولەکەکان وەڵامیان دایەوە: «ئایا ئێمە ڕاست ناڵێین کە تۆ سامیرەییت و ڕۆحی پیست تێدایە؟»"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "عیسا وەڵامی دانەوە: «من ڕۆحی پیسم تێدا نییە، بەڵام ڕێزی باوکم دەگرم و ئێوەش سووکایەتیم پێ دەکەن."
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "داوای شکۆ بۆ خۆم ناکەم، بەڵام یەکێک هەیە کە بۆم داوا دەکات و حوکم دەدات."
                },
                {
                    "verse": "٥١ [51]",
                    "text": "ڕاستی ڕاستیتان پێ دەڵێم: ئەگەر یەکێک گوێڕایەڵی وشەکانم بێت هەرگیز مردن نابینێت.»"
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "پاشان جولەکەکان پێیان گوت: «ئێستا زانیمان ڕۆحی پیست تێدایە. ئیبراهیم و پێغەمبەران مردن، کەچی تۆ دەڵێی: ”ئەوەی گوێڕایەڵی وشەکانم بێت هەرگیز تامی مردن ناکات.“"
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "ئایا تۆ لە ئیبراهیمی باوکمان گەورەتری کە مرد؟ پێغەمبەرانیش مردن. خۆت بە چی دەزانیت؟»"
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "عیسا وەڵامی دانەوە: «ئەگەر من خۆم شکۆدار بکەم، ئەوا شکۆمەندییەکەم هیچ نییە، ئەوە باوکمە کە شکۆدارم دەکات، ئەوەی ئێوە دەڵێن خودامانە."
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "هەرچەندە ئێوە نایناسن، بەڵام من دەیناسم. ئەگەر بڵێم نایناسم، وەک ئێوە دەبمە درۆزن. بەڵام دەیناسم و گوێڕایەڵی وشەکانی دەبم."
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "ئیبراهیمی باوکتان دڵشاد بوو کە ڕۆژی هاتنی من ببینێت، جا ئەو ڕۆژەی بینی و دڵخۆش بوو.»"
                },
                {
                    "verse": "٥٧ [57]",
                    "text": "جولەکەکان پێیان گوت: «تۆ جارێ تەمەنت نەبووە بە پەنجا ساڵ، ئیتر چۆن دەڵێیت کە ئیبراهیمت بینیوە؟»"
                },
                {
                    "verse": "٥٨ [58]",
                    "text": "عیسا پێی فەرموون: «ڕاستی ڕاستیتان پێ دەڵێم، پێش ئەوەی ئیبراهیم لەدایک ببێت، من هەم.»"
                },
                {
                    "verse": "٥٩ [59]",
                    "text": "ئەوسا بەردیان هەڵگرت تاکو بەردبارانی بکەن، بەڵام عیسا خۆی شاردەوە و حەوشەکانی پەرستگای بەجێهێشت."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک کە عیسا بە ڕێگادا تێدەپەڕی، پیاوێکی بینی کە بە زگماک نابینا بوو."
                },
                {
                    "verse": "٢ [2]",
                    "text": "قوتابییەکانی لێیان پرسی و گوتیان: «ڕابی، کێ گوناهی کردووە، ئەم پیاوە یان دایک و باوکی، وا بە زگماک نابینایە؟»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "عیسا وەڵامی دایەوە: «نە ئەمە گوناهی کردووە نە دایک و باوکیشی، بەڵکو تاکو کارەکانی خودای تێدا دەربکەوێت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "هەتا ڕۆژە لەسەرمانە کاری ئەوە بکەین کە ناردوومی، چونکە شەو دادێت و کەس ناتوانێت کاری تێدا بکات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەوەندەی لە جیهاندام، من ڕووناکی جیهانم.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەمەی فەرموو و تفی لەسەر زەوی کرد، بە تفەکە قوڕی گرتەوە و چاوی پیاوەکەی پێ سواخ دا."
                },
                {
                    "verse": "٧ [7]",
                    "text": "پێی فەرموو: «بڕۆ لە گۆمی سیلوام خۆت بشۆ،» (سیلوام واتا نێردراو). جا ڕۆیشت، خۆی شوشت و بە چاوی ساغەوە گەڕایەوە ماڵەوە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئینجا دراوسێ و ئەوانەی پێشتر بینیبوویان سواڵ دەکات گوتیان: «ئەمە ئەوە نییە دادەنیشت و سواڵی دەکرد؟»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "هەندێک گوتیان: «خۆیەتی.» هەندێکی دیکە گوتیان: «نەخێر، بەڵام لەو دەچێت.» بەڵام ئەو پیداگریی دەکرد و دەیگوت: «من ئەوم.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئینجا لێیان پرسی: «ئەی چۆن چاوت کرایەوە؟»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "وەڵامی دایەوە: «پیاوێک پێی دەگوترێ عیسا، قوڕی گرتەوە و چاومی سواخ دا، پێی فەرمووم: ”بڕۆ لە گۆمی سیلوام خۆت بشۆ.“ منیش ڕۆیشتم، خۆمم شوشت و پاشان چاوەکانم بینییان.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لێیان پرسی: «ئەو لەکوێیە؟» گوتی: «نازانم.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "جا ئەوەی پێشتر نابینا بوو بردیانە لای فەریسییەکان."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەو ڕۆژەی عیسا قوڕەکەی گرتەوە و چاوی کردەوە شەممە بوو."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لەبەر ئەوە فەریسییەکان لێیان پرسی کە چۆن چاوی چاک بووەتەوە. پیاوەکە وەڵامی دانەوە: «قوڕی خستە سەر چاوم، منیش شوشتم و ئێستا دەبینم.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هەندێک لە فەریسییەکان گوتیان: «ئەم پیاوە لە خوداوە نییە، چونکە شەممە ناپارێزێت. » بەڵام هەندێکی دیکە گوتیان: «چۆن پیاوێکی گوناهبار دەتوانێت پەرجووی بەم جۆرە بکات؟» ئیتر دووبەرەکی کەوتە نێوانیان."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "دیسان لە نابیناکەیان پرسی: «تۆ دەربارەی ئەو چی دەڵێی، چونکە چاوی تۆی چاک کردەوە؟» گوتی: «پێغەمبەرە.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ڕابەرانی جولەکەکان باوەڕیان نەکرد کە ئەمە نابینا بووە و ئێستا دەبینێت، هەتا ئەوەی دایک و باوکی پیاوەکەیان بانگکرد."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لێیان پرسین: «ئایا ئەمە کوڕتانە کە دەڵێن بە زگماک نابینا بووە؟ ئەی ئێستا چۆن دەبینێت؟»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "دایک و باوکی وەڵامیان دایەوە: «دەزانین ئەمە کوڕمانە و بە زگماک نابینا بوو."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام نازانین ئێستا چۆن دەبینێت، یان نازانین کێ چاوی چاک کردووەتەوە. لە خۆی بپرسن، ئەو گەورەیە و باسی خۆی دەکات.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "دایک و باوکی لە ترسی ڕابەرانی جولەکە ئەمەیان گوت، چونکە تەگبیریان کردبوو هەرکەسێک دانبنێت کە عیسا مەسیحەکەیە، لە کەنیشت دەریدەکەن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لەبەر ئەوە دایک و باوکی گوتیان: «ئەو گەورەیە، لە خۆی بپرسن.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "دیسان فەریسییەکان ئەو پیاوەی پێشتر نابینا بوو بانگیان کرد و پێیان گوت: «سوێند بە خودا بخۆ کە ڕاستییەکە بڵێیت! دەزانین ئەم پیاوە گوناهبارە.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کابرا وەڵامی دایەوە: «ئەگەر ئەو گوناهبارە، نازانم، بەڵام یەک شت دەزانم، نابینا بووم و ئێستا دەبینم.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "لەبەر ئەوە لێیان پرسی: «چی لێکردیت؟ چۆن چاوی تۆی کردەوە؟»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "وەڵامی دانەوە: «پێم گوتن گوێتان لێ نەگرتم. بۆچی دیسان دەتانەوێ ببیستن؟ ئێوەش دەتانەوێ ببنە قوتابی ئەو؟»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "جنێویان پێیدا و گوتیان: «تۆ قوتابی ئەویت! بەڵام ئێمە قوتابی موساین."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "دەزانین خودا قسەی لەگەڵ موسا کرد، بەڵام نازانین ئەمە لەکوێوە هاتووە.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "کابرا وەڵامی دانەوە: «ئەمە شتێکی سەیرە! ئەو چاوی کردوومەتەوە، ئێوەش نازانن ئەو لەکوێوە هاتووە."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئێمە دەزانین خودا گوێ لە گوناهباران ناگرێت، بەڵام ئەگەر یەکێک لەخواترس بێت و خواستی خودا پەیڕەو بکات، ئەوا گوێی لێ دەگرێت."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "هەرگیز نەبیستراوە یەکێک چاوی مرۆڤێکی بە زگماک نابینای چاک کردبێتەوە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئەگەر ئەم کەسە لە خوداوە نەبێت، نەیدەتوانی هیچ بکات.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "پێیان گوت: «تۆ بە تەواوی لە گوناه لەدایک بوویت. تۆ فێرمان دەکەیت؟» جا دەریانکردە دەرەوە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "عیسا بیستی دەریانکردووە، دۆزییەوە و پێی فەرموو: «باوەڕ بە کوڕی مرۆڤ دەکەیت؟»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "کابرا وەڵامی دایەوە: «گەورەم، ئەو کێیە تاکو باوەڕی پێ بکەم؟»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "عیسا پێی فەرموو: «تۆ ئەوت بینیوە، ئەو هەمان ئەو کەسەیە کە ئێستا قسەت لەگەڵ دەکات.»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ئەویش گوتی: «گەورەم، باوەڕ دەکەم.» ئینجا کڕنۆشی بۆ برد."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "عیسا فەرمووی: «بۆ حوکمدان هاتوومەتە ئەم جیهانە، تاکو ئەوانەی نابینان ببینن و ئەوانەی دەبینن کوێر بن.»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "هەندێک فەریسی کە لەگەڵی بوون گوێیان لەمە بوو، لێیان پرسی: «ئایا ئێمەش کوێرین؟»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "عیسا پێی فەرموون: «ئەگەر ئێوە کوێر بوونایە گوناهتان نەدەبوو. بەڵام ئێستا ئێوە دەڵێن: ”دەبینین،“ لەبەر ئەوە گوناهەکەتان دەمێنێتەوە.»"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "«ڕاستی ڕاستیتان پێ دەڵێم، ئەوەی لە دەرگاوە نەچێتە ناو پشتیری مەڕەکان، بەڵکو بە ڕێگایەکی دیکەدا بۆی سەربکەوێت، ئەوە دز و جەردەیە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بەڵام ئەوەی لە دەرگاوە بچێتە ژوورەوە، ئەوە شوانی مەڕەکانە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "دەرگاوانیش دەرگاکەی لێ دەکاتەوە، مەڕەکانیش گوێ لە دەنگی دەگرن، بە ناو بانگی مەڕەکانی خۆی دەکات و دەیانباتە دەرەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کاتێک هەموو ئەوانەی خۆی هێنایە دەرەوە، لەپێشیانەوە دەڕوات و مەڕەکانیش دوای دەکەون، چونکە دەنگی دەناسنەوە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەرگیز دوای کەسی بێگانە ناکەون، بەڵکو لێی ڕادەکەن، چونکە دەنگی بێگانە ناناسن.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "عیسا ئەم نموونەیەی بۆ گێڕانەوە، بەڵام ئەوان تێنەگەیشتن باسی چییان بۆ دەکات."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەبەر ئەوە دیسان عیسا فەرمووی: «ڕاستی ڕاستیتان پێ دەڵێم، منم دەرگای مەڕەکان."
                },
                {
                    "verse": "٨ [8]",
                    "text": "هەموو ئەوانەی پێش من هاتوون دز و جەردە بوون ، بەڵام مەڕەکان گوێیان لێ نەگرتن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "منم دەرگاکە. ئەوەی لە منەوە بچێتە ژوورەوە ڕزگاری دەبێت، ئازادانە دێتە ژوورەوە و دەچێتە دەرەوە و لەوەڕگا دەدۆزێتەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "دز نایەت بۆ دزین و کوشتن و لەناوبردن نەبێت. بەڵام من هاتووم تاکو ئەوان ژیانیان هەبێت، ژیانێکی پڕ و تەواو."
                },
                {
                    "verse": "١١ [11]",
                    "text": "«منم شوانە دڵسۆزەکە. شوانی دڵسۆزیش ژیانی خۆی لە پێناوی مەڕەکاندا دادەنێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بەکرێگیراویش شوانی مەڕەکان نییە و مەڕەکانیش هی ئەو نین. کاتێک دەبینێت گورگ دێت، مەڕەکان بەجێدەهێڵێت و ڕادەکات، گورگیش مەڕەکان دەبات و پەرتەوازەیان دەکات."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کابرا هەڵدێت، چونکە بە کرێ گیراوە و خەمی مەڕەکانی نییە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "«منم شوانە دڵسۆزەکە. مەڕی خۆم دەناسم و ئەوانیش من دەناسن،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هەروەک چۆن باوک دەمناسێت، منیش باوک دەناسم. ژیانم بۆ مەڕەکان دادەنێم."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هەروەها مەڕی دیکەم هەیە کە سەر بەم پشتیرە نین، دەبێ ئەوانیش بهێنم، ئەوانیش گوێیان لە دەنگم دەبێت، جا دەبنە یەک مێگەل و یەک شوان."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لەبەر ئەوە باوک منی خۆشدەوێت، چونکە ژیانی خۆم دادەنێم تاکو وەریبگرمەوە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کەس لە منی ناستێنێ، بەڵکو خۆم دایدەنێم. دەسەڵاتم هەیە دایبنێم و دەسەڵاتم هەیە بیبەمەوە. ئەم ڕاسپاردەیەم لە باوکمەوە وەرگرتووە.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەهۆی ئەم قسانەوە دیسان دووبەرەکی لەنێو جولەکەکان پەیدابوو."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "زۆرێک لەوان گوتیان: «ڕۆحی پیسی هەیە و وڕێنە دەکات. بۆچی گوێی لێ دەگرن؟»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "هەندێکی دیکەیان گوتیان: «ئەمە قسەی کەسێک نییە کە ڕۆحی پیسی تێدابێت. ئایا ڕۆحی پیس دەتوانێت چاوی نابینا چاک بکاتەوە؟»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "زستان بوو و لە ئۆرشەلیم جەژنی هەنوکە بوو،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "عیساش لە حەوشەکانی پەرستگا لە ڕێڕەوە سەر داپۆشراوەکەی سلێمان پیاسەی دەکرد، کە هەردوو لای بە کۆڵەکە گیرابوو."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "جولەکەکان لێی کۆبوونەوە و پێیان گوت: «هەتا کەی لە گومان دەمانهێڵیتەوە؟ ئەگەر تۆ مەسیحەکەیت، بە ئاشکرا پێمان بڵێ.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "عیسا وەڵامی دانەوە: «پێم گوتن بەڵام باوەڕ ناکەن. ئەو کارانەی بە ناوی باوکمەوە دەیکەم، شایەتیم بۆ دەدەن."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بەڵام ئێوە باوەڕ ناکەن، چونکە لە مەڕەکانم نین."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "مەڕەکانم گوێ لە دەنگم دەگرن، منیش دەیانناسم و ئەوانیش بەدوام دەکەون،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ژیانی هەتاهەتاییان دەدەمێ و هەرگیز لەناو ناچن، کەسیش لە دەستم نایانڕفێنێت."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "باوکم کە بە منی داون لە هەمووان گەورەترە، کەسیش ناتوانێت لە دەستی باوک بیانڕفێنێت."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "من و باوک یەکین.»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "دیسان ئەو جولەکانەی بەرهەڵستی عیسایان دەکرد بەردیان هەڵگرت تاکو بەردبارانی بکەن."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بەڵام عیسا پێی فەرموون: «زۆر کاری چاکم لەلایەن باوکەوە پیشاندان، بەهۆی کامیانەوە بەردبارانم دەکەن؟»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "جولەکەکان وەڵامیان دایەوە: «لەبەر کردارێکی چاک بەردبارانت ناکەین، بەڵکو بەهۆی کفرکردنتەوە، چونکە تۆ مرۆڤیت و خۆت دەکەیت بە خودا.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "عیساش وەڵامی دانەوە: ‏«ئایا لە تەوراتەکەتان نەنووسراوە: ﴿من پێم گوتن: ”ئێوە خوداوەندەکانن“﴾ ؟"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "نووسراوە پیرۆزەکە هەمیشە ڕاستی دەفەرموێت. ئەگەر خودا ئەوانە بە ”خوداوەندەکان“ ناو بنێت کە وشەی خودایان بۆ هاتووەتە خوارەوە،"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئیتر چۆن ئێوە بەوە دەڵێن کە باوک بۆ خۆی تەرخانی کردووە و ناردوویەتی بۆ جیهان: ”تۆ کفر دەکەیت،“ چونکە گوتم: ”من کوڕی خودام“؟"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "ئەگەر کارەکانی باوکم نەکەم، باوەڕم پێ مەکەن."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "بەڵام ئەگەر ئەو کارانە بکەم، هەرچەندە باوەڕیشم پێ ناکەن، باوەڕ بەو کارانە بکەن، تاکو بزانن و تێبگەن کە باوک لە مندایە و منیش لە باوکدام.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "دیسان ویستیان بیگرن، بەڵام لە دەستیان دەربازی بوو."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "ئینجا عیسا چووەوە ئەوبەری ڕووباری ئوردون و لەوێ مایەوە، لەو شوێنەی کە یەحیا یەکەم جار خەڵکی لە ئاو هەڵدەکێشا."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "زۆر خەڵک هاتنە لای و دەیانگوت: «یەحیا هیچ پەرجووێکی نەکرد، بەڵام هەرچی یەحیا دەربارەی ئەم پیاوە گوتی ڕاست بوو.»"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "لەوێ خەڵکێکی زۆر باوەڕیان بە عیسا هێنا."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پیاوێک بە ناوی لەعازر نەخۆش بوو کە خەڵکی بێت‌عەنیا بوو، هەمان گوندی مریەم و مەرسای خوشکی."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەم مریەمە ئەوە بوو کە مەسیحی خاوەن شکۆی بە بۆن چەورکرد، بە پرچی پێیەکانی سڕییەوە، لەعازری نەخۆشیش برای بوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "خوشکەکان هەواڵیان بۆ عیسا نارد و گوتیان: «گەورەم، ئەوەتا ئەوەی خۆشتدەوێ نەخۆشە.»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "کاتێک عیسا ئەمەی بیست فەرمووی: «ئەم نەخۆشییە بۆ مردن نییە، بەڵکو بۆ شکۆداری خودایە، تاکو بەهۆیەوە کوڕی خودا شکۆدار بێت.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "لەگەڵ ئەوەی عیسا مەرسا و خوشکەکەی و لەعازری خۆشدەویست،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک بیستی نەخۆشە، دوو ڕۆژی دیکە لەو شوێنەی لێی بوو مایەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "دوای ئەمە عیسا بە قوتابییەکانی فەرموو: «با بگەڕێینەوە بۆ ناوچەی یەهودیا.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "قوتابییەکان پێیان گوت: «ڕابی، ماوەیەک لەمەوبەر جولەکەکانی ئەوێ دەیانویست بەردبارانت بکەن، دیسان دەچیتەوە ئەوێ؟»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "عیساش وەڵامی دایەوە: «ئایا ڕۆژ دوازدە کاتژمێر نییە؟ ئەوەی بە ڕۆژ بڕوات پێی هەڵناکەوێت، چونکە ڕووناکیی ئەم جیهانە دەبینێت."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بەڵام ئەوەی بە شەو بڕوات پێی هەڵدەکەوێت، چونکە ڕووناکی تێدا نییە.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەمانەی فەرموو، پاشان پێی فەرموون: «لەعازری دۆستمان نوستووە، بەڵام دەڕۆم تاکو بەخەبەری بهێنمەوە.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئینجا قوتابییەکان پێیان گوت: «گەورەم، ئەگەر ئەو نوستووە، چاکدەبێتەوە.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "عیسا باسی مردنی ئەوی کرد، بەڵام ئەوان وایانزانی باس لە نوستنی ئاسایی دەکات."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "عیساش بە ئاشکرا پێی فەرموون: «لەعازر مردووە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لەبەر ئێوە دڵشادم کە لەوێ نەبووم، تاکو باوەڕ بهێنن. وەرن، با بڕۆین بۆ لای.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "تۆماسیش کە بە دووانە بانگ دەکرا، بە قوتابییە هاوەڵەکانی گوت: «با ئێمەش لەگەڵ ئەودا بڕۆین تاکو لەگەڵ ئەودا بمرین.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کاتێک عیسا گەیشت، زانی لەعازر وا چوار ڕۆژە لە گۆڕدایە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بێت‌عەنیاش نزیکەی پازدە تیرهاوێژ لە ئۆرشەلیمەوە دوور بوو."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ژمارەیەکی زۆر لە جولەکەکان هاتبوونە لای مەرسا و مریەم تاکو سەرەخۆشی براکەیان لێ بکەن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کاتێک مەرسا بیستی عیسا هاتووە، بەرەوپیری چوو، بەڵام مریەم لە ماڵ مایەوە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئینجا مەرسا بە عیسای گوت: «گەورەم، ئەگەر لێرە بوویتایە، براکەم نەدەمرد."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئێستاش دەزانم هەرچی لە خودا داوا بکەیت، خودا دەتداتێ.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "عیسا پێی فەرموو: «براکەت زیندوو دەبێتەوە.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "مەرساش پێی گوت: «دەزانم لە زیندووبوونەوەی ڕۆژی دواییدا هەڵدەستێتەوە.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "عیسا پێی فەرموو: «منم زیندووبوونەوە و ژیان. ئەوەی باوەڕم پێ بهێنێت، ئەگەر بشمرێت زیندوو دەبێتەوە."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "هەروەها هەرکەسێک کە زیندووە و باوەڕم پێ بهێنێت، هەرگیز نامرێت. باوەڕ بەمە دەکەیت؟»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "پێی گوت: «بەڵێ گەورەم. باوەڕم هێناوە کە تۆ مەسیحەکەیت، کوڕی خودای، ئەوەی بۆ جیهان دێت.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "پاشان کە ئەمەی گوت، چوو مریەمی خوشکی بانگکرد و بە نهێنی گوتی: «مامۆستا لێرەیە، بانگت دەکات.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەویش کە ئەمەی بیست خێرا هەستا و هاتە لای."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "عیسا هێشتا نەهاتبووە ناو گوندەکە، بەڵکو لەو شوێنە بوو کە مەرسای لێ بینی."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئەو جولەکانەی لە ماڵەوە لەگەڵی بوون و دڵنەواییان دەکرد، بینییان مریەم خێرا هەستا و چووە دەرەوە، دوای کەوتن، وایانزانی دەچێتە سەر گۆڕەکە تاکو لەوێ بگریێت."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "کاتێک مریەم گەیشتە ئەو شوێنەی عیسای لێبوو و ئەوی بینی، بەسەر پێیدا کەوت و پێی گوت: «گەورەم، ئەگەر لێرە بوویتایە، براکەم نەدەمرد.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "عیساش کە بینی دەگریێت و ئەو جولەکانەش کە لەگەڵی هاتبوون دەگریێن، کاری لە ڕۆحی کرد و خەمبار بوو،"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "لێی پرسین: «لەکوێتان داناوە؟» ئەوانیش وەڵامیان دایەوە: «گەورەم، وەرە و ببینە.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "جا عیسا گریا."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "لەبەر ئەوە جولەکەکان گوتیان: «سەیر بکەن، چەندی خۆشدەویست!»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "بەڵام هەندێکیان گوتیان: «ئەمە کە چاوی نابیناکەی چاک کردەوە، ئایا نەیدەتوانی وای بکردایە ئەمیش نەمردایە؟»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "دیسان عیسا لە ناخەوە خەم دایگرت و هاتە لای گۆڕەکە کە ئەشکەوتێک بوو دەمەکەی بەردێکی پێوەنرابوو."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "عیسا فەرمووی: «بەردەکە لادەن.» مەرسای خوشکی مردووەکە پێی گوت: «گەورەم، بۆنی کردووە، چونکە چوار ڕۆژە.»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "عیساش پێی فەرموو: «ئەی پێم نەگوتی ئەگەر باوەڕ بکەیت شکۆی خودا دەبینیت؟»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئەوسا بەردەکەیان لابرد، عیساش چاوی هەڵبڕی بۆ ئاسمان و فەرمووی: «باوکە، سوپاست دەکەم کە گوێت لێ گرتم."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "دەمزانی کە تۆ هەمیشە گوێم لێ دەگریت. بەڵام لەبەر ئەو خەڵکەی لەم ناوە ڕاوەستاون ئەمەم گوت، تاکو باوەڕ بکەن کە تۆ منت ناردووە.»"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "کە ئەمەی فەرموو، بە دەنگێکی بەرز هاواری کرد: «لەعازر وەرە دەرەوە!»"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ئەوسا مردووەکە هاتە دەرەوە، دەست و قاچی بە کفن بەسترابوو، ڕووشی بە دەسماڵێک پێچرابوو. عیساش پێی فەرموون: «بیکەنەوە، بهێڵن با بڕوا.»"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "لەبەر ئەوە ژمارەیەکی زۆر لە جولەکەکان کە بۆ لای مریەم هاتبوون و ئەمەیان بینی کە عیسا کردی، باوەڕیان پێی هێنا."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "بەڵام هەندێکیان چوونە لای فەریسییەکان و ئەوەی عیسا کردبووی پێیان ڕاگەیاندن."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "لەبەر ئەوە کاهینانی باڵا و فەریسییەکان ئەندامانی ئەنجومەنی باڵایان کۆکردەوە. گوتیان: «چی بکەین؟ چونکە ئەم پیاوە پەرجووی زۆر دەکات."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "ئەگەر بەم شێوەیە لێیگەڕێین هەموو خەڵکەکە باوەڕی پێ دەهێنن، ڕۆمانییەکانیش دێن، پەرستگاکەمان دەڕووخێنن و نەتەوەکەمان ڕاپێچ دەکەن.»"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "یەکێک لەوان، بە ناوی قەیافا، ئەو ساڵە سەرۆکی کاهینان بوو، پێی گوتن: «ئێوە هیچ نازانن!"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "تێناگەن کە باشترە بۆتان پیاوێک لە جیاتی گەل بمرێت، لەوەی کە گەل هەمووی لەناوبچێت.»"
                },
                {
                    "verse": "٥١ [51]",
                    "text": "ئەو لە خۆیەوە ئەمەی نەگوت، بەڵکو لەو ساڵەدا سەرۆکی کاهینان بوو، پێشبینیی کرد کە عیسا لە جیاتی گەل دەمرێت،"
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "نەک تەنها لە جیاتی ئەو گەلە، بەڵکو تاکو ڕۆڵەکانی خودا کە پەرتەوازە بوون کۆبکاتەوە و یەکیانبخاتەوە."
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "ئیتر لەو ڕۆژەوە پیلانی کوشتنیان داڕشت."
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "لەبەر ئەوە چیتر عیسا بە ئاشکرا بەناو خەڵکی یەهودیادا نەدەگەڕا، بەڵکو لەوێوە چووە ناوچەکانی نزیک چۆڵەوانی، بۆ شارێک ناوی ئەفرایم بوو، لەگەڵ قوتابییەکانی لەوێ مایەوە."
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "لەو کاتەدا جەژنی پەسخەی جولەکەکان نزیک بوو، زۆر کەس لە گوندەکانەوە پێش جەژن بۆ ئۆرشەلیم هاتبوون تاکو خۆیان پاک بکەنەوە."
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "جا بە دوای عیسادا دەگەڕان، هەروەها کاتێک لە حەوشەکانی پەرستگا ڕاوەستابوون بە یەکتریان دەگوت: «ڕاتان چییە؟ ئایا بۆ جەژن نایەت؟»"
                },
                {
                    "verse": "٥٧ [57]",
                    "text": "کاهینانی باڵا و فەریسییەکانیش فەرمانیان دەرکردبوو ئەگەر هەرکەسێک بزانێت ئەو لەکوێیە، دەبێت ئاشکرای بکات، تاکو بیگرن."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "شەش ڕۆژ پێش جەژنی پەسخە عیسا هاتە بێت‌عەنیا کە لەعازری لێبوو، ئەوەی عیسا لەنێو مردووان هەڵیستاندەوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "لەوێ شێوێکیان بۆ ئامادە کرد، مەرسا خزمەتی دەکرد، لەعازریش یەکێک بوو لەوانەی لەگەڵی پاڵیدابووەوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "مریەمیش نیو لیتر بۆنی ناردینی بێگەردی گرانبەهای هێنا و پێیەکانی عیسای پێ چەورکرد، ئینجا بە قژی پێیەکانی عیسای سڕییەوە و ماڵەکەش پڕبوو لە بۆنی خۆش."
                },
                {
                    "verse": "٤ [4]",
                    "text": "یەهوزای ئەسخەریوتی کە یەکێک بوو لە قوتابییەکانی و بەتەمابوو بە گرتنی بدات، گوتی:"
                },
                {
                    "verse": "٥ [5]",
                    "text": "«بۆچی ئەم بۆنە بە سێ سەد دینار نەفرۆشرا و نەدرا بە هەژاران؟»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەمەی گوت نەک لەبەر ئەوەی خەمی هەژارانی دەخوارد، بەڵکو لەبەر ئەوەی دز بوو و سندوقی پارەشی لەلا بوو، لەو پارەیەی دەبرد کە تێیدا دادەنرا."
                },
                {
                    "verse": "٧ [7]",
                    "text": "عیساش فەرمووی: «وازی لێ بهێنن، بۆ ڕۆژی ناشتنم هەڵیگرتبوو،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "چونکە هەژاران هەمیشە لەگەڵتانن، بەڵام من هەمیشە لەلاتان نیم.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "کاتێک ژمارەیەکی زۆر لە جولەکەکان زانییان عیسا لەوێیە، هاتن، نەک تەنها لەبەر عیسا، بەڵکو بۆ بینینی لەعازریش کە لەنێو مردووان هەڵیستاندەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەوسا کاهینانی باڵا تەگبیریان کرد لەعازریش بکوژن،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "چونکە ژمارەیەکی زۆر لە جولەکەکان بەهۆی ئەوەوە دەڕۆیشتن و باوەڕیان بە عیسا دەهێنا."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بۆ بەیانی ئەو ئاپۆرەیە لە خەڵک کە هاتبوون بۆ جەژن، بیستیان کە عیسا دێت بۆ ئۆرشەلیم."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لقە دار خورمایان برد و بەرەوپیری چوون، هاواریان دەکرد: «هۆسانا! ﴿پیرۆزە ئەوەی بە ناوی یەزدانەوە دێت!﴾ » «پیرۆزە پاشای ئیسرائیل!»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "عیسا جاشکێکی بینی، سواری بوو، وەک نووسراوە:"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "﴿ئەی شاری سییۆن مەترسە، ئەوەتا پاشاکەت دێت بە سواری جاشی ماکەرێک.﴾"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "سەرەتا قوتابییەکانی لەمانە تێنەگەیشتن. بەڵام پاش ئەوەی عیسا شکۆدار کرا ، بیریان کەوتەوە کە ئەمانە دەربارەی ئەو نووسراون، ئەوانیش ئەمانەیان بۆ ئەو کردووە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "هەروەها ئەو خەڵکەش کە لەگەڵی بوون کاتێک لەعازری لەناو گۆڕەکەوە بانگکرد و لەنێو مردوواندا هەڵیستاندەوە، شایەتییان بۆی دەدا."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لەبەر ئەوە بوو خەڵکەکە چوونە دەرەوە بۆ ئەوەی پێشوازیی لێ بکەن، چونکە بیستیان ئەو پەرجووەی کردووە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "فەریسییەکانیش بە یەکتریان گوت: «دەبینن هیچمان لە دەست نایەت! ئەوەتا هەموو جیهان دوای کەوتووە!»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "هەندێک یۆنانی لەنێو ئەوانە بوون کە هاتبوون لە جەژندا خواپەرستی بکەن."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئەوان هاتنە لای فیلیپۆسی خەڵکی بێت‌سەیدای جەلیل و پێیان گوت: «گەورەم، دەمانەوێت عیسا ببینین.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "فیلیپۆسیش هات و بە ئەندراوسی گوت، ئینجا ئەندراوس و فیلیپۆس هاتن و بە عیسایان گوت."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "عیساش وەڵامی دانەوە و فەرمووی: «کاتی شکۆدارکردنی کوڕی مرۆڤ هاتووە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ڕاستی ڕاستیتان پێ دەڵێم، دەنکە گەنم ئەگەر نەکەوێتە ناو زەوی و نەمرێت، بە تەنها دەمێنێتەوە. بەڵام کە مرد، ئەوسا بەرهەمی زۆر دەدات."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەوەی ژیانی خۆی خۆشدەوێت دەیدۆڕێنێت، بەڵام ئەوەی لەم جیهانەدا ڕقی لە ژیانی خۆی دەبێتەوە، ئەوا بۆ هەتاهەتایە ژیانی دەپارێزێت."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەوەی خزمەتم دەکات با بەدوام بکەوێت. ئیتر من لە هەر شوێنێک بم، خزمەتکاریشم لەوێیە. ئەگەر یەکێک خزمەتم بکات باوکم ڕێزی لێ دەگرێت.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "«ئێستا خەمبارم، چی بڵێم؟ ”باوکە لەم کاتە ڕزگارم بکە“؟ بەڵام نەخێر، من بۆ ئەم کاتە هاتووم."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئەی باوک، ناوت شکۆدار بکە!» جا دەنگێک لە ئاسمانەوە هات: «شکۆدارم کردووە و شکۆداریشی دەکەمەوە.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەو خەڵکەی لەوێ ئامادەبوون گوێیان لێبوو و گوتیان: «هەورەتریشقە بوو!» هەندێکی دیکەیان گوتیان: «فریشتەیەک بوو قسەی لەگەڵ کرد.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "عیسا فەرمووی: «ئەو دەنگەی هات بۆ من نەبوو، بەڵکو بۆ ئێوە بوو."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئێستا کاتی حوکمدانی ئەم جیهانەیە. ئێستا سەرۆکی ئەم جیهانە دەردەکرێت."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "کاتێک منیش لە زەوییەوە بەرز دەکرێمەوە، ئەوا هەمووان بۆ لای خۆم ڕادەکێشم.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئەمەی گوت ئاماژەی کرد بەو شێوە مردنەی کە دەبێت بمرێت."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "خەڵکەکە وەڵامیان دایەوە: «لە تەوراتدا بیستوومانە کە مەسیح هەتاهەتایە دەمێنێتەوە، ئیتر چۆن دەڵێی ”کوڕی مرۆڤ دەبێت بەرز بکرێتەوە“؟ ئەم کوڕی مرۆڤە کێیە؟»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "عیساش پێی فەرموون: «ڕووناکییەکەتان بۆ کاتێکی کورت لەسەر دەمێنێتەوە. بڕۆن هەتا ڕووناکیتان لەگەڵە، نەوەک تاریکیتان بەسەردا بێت، چونکە ئەوەی بە تاریکیدا دەڕوات نازانێ بۆ کوێ دەڕوات."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "باوەڕ بە ڕووناکییەکە بهێنن هەتا ڕووناکییەکەتان لەگەڵدایە، تاکو ببنە ڕۆڵەی ڕووناکییەکە.» عیسا ئەمانەی فەرموو، ڕۆیشت و خۆی لێیان شاردەوە."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "هەرچەندە زۆر پەرجووی لەبەردەمیان کرد، بەڵام باوەڕیان پێ نەهێنا،"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "تاکو وتەی ئیشایا پێغەمبەر بێتە دی کە گوتی: ﴿ئەی یەزدان، کێ باوەڕی بە پەیامەکەمان کرد و هێزی یەزدان بۆ کێ دەرکەوت؟﴾"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "لەبەر ئەوە نەیانتوانی باوەڕ بهێنن، چونکە ئیشایا لە شوێنێکی دیکە گوتی:"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "﴿چاویانی کوێر و دڵیانی ڕەقکردووە، بۆ ئەوەی بە چاویان نەبینن و بە دڵیان تێنەگەن، نەوەک بگەڕێنەوە و منیش چاکیان بکەمەوە.﴾"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئیشایا ئەمانەی گوت، چونکە شکۆی ئەوی بینی و باسی کرد."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "هەرچەندە ژمارەیەکی زۆر لە ڕابەرەکانیش باوەڕیان پێی هێنا، بەڵام لەبەر فەریسییەکان ڕایاننەدەگەیاند نەوەک لە کەنیشت دەربکرێن،"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "چونکە شکۆی خەڵکیان لە شکۆی خودا زیاتر خۆشدەویست."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ئینجا عیسا بە دەنگی بەرز فەرمووی: «ئەوەی باوەڕم پێ بهێنێت، باوەڕ بە من ناهێنێت، بەڵکو بەوەی ناردوومی،"
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "ئەوەش کە دەمبینێت، ئەوە دەبینێت کە ناردوومی."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "من وەک ڕووناکی هاتوومەتە جیهان، تاکو هەرکەسێک باوەڕم پێ بهێنێت لە تاریکیدا نەمێنێتەوە."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "«ئەگەر یەکێک گوێی لە وتەکانم بوو و کاری پێ نەکرد، من حوکمی نادەم، چونکە نەهاتووم تاکو جیهان حوکم بدەم، بەڵکو جیهان ڕزگار بکەم."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "ئەوەی ڕەتم بکاتەوە و وتەکانم وەرنەگرێت، یەکێک هەیە حوکمی بدات، ئەو قسەیەی کە من کردم لە ڕۆژی دواییدا حوکمی دەدات."
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "من لە خۆمەوە قسەم نەکردووە، بەڵکو ئەو باوکەی کە ناردوومی، ڕایسپاردووم کە چی بڵێم و چ قسەیەک بکەم."
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "دەزانم ڕاسپاردەی ئەو خەڵکی بۆ ژیانی هەتاهەتایی دەبات، هەر بۆیە هەرچی بڵێم، بەو جۆرە دەیڵێم کە باوکم پێی فەرمووم.»"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پێش جەژنی پەسخە، عیسا دەیزانی کاتی هاتووە ئەم جیهانە بەجێبهێڵێت و بۆ لای باوک بگەڕێتەوە، جا ئەوانەی هی خۆی بوون لە جیهاندا خۆشی دەویستن، هەتا ئەوپەڕی خۆشویستن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ژەمی ئێوارە بوو، شەیتان خستبوویە دڵی یەهوزای ئەسخەریوتی کوڕی شیمۆن، کە عیسا بەدەستەوە بدات."
                },
                {
                    "verse": "٣ [3]",
                    "text": "عیساش کە دەیزانی باوک هەموو شتێکی خستووەتە ژێر دەستی، هەروەها لە خوداوە هاتووە و بۆ خوداش دەگەڕێتەوە،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "لەسەر خوان هەستا و کەواکەی داکەند و خاولییەکی هەڵگرت و لە ناوقەدی بەست."
                },
                {
                    "verse": "٥ [5]",
                    "text": "پاشان عیسا ئاوی کردە ناو لەگەنێک و دەستی بە شوشتنی پێی قوتابییەکان کرد و بەو خاولییەی کە بە ناوقەدیەوە بەستبووی پێیانی دەسڕییەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک گەیشتە سەر شیمۆن پەترۆس، شیمۆن پێی گوت: «گەورەم تۆ پێی من دەشۆیت؟»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "عیسا لە وەڵامدا پێی فەرموو: «ئەمەی ئێستا دەیکەم تۆ لێی تێیناگەیت، بەڵام دواتر تێیدەگەیت.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "پەترۆس پێی گوت: «هەرگیز پێم ناشۆیت.» عیساش وەڵامی دایەوە: «ئەگەر پێت نەشۆم، لەگەڵ من بەشت نابێت.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "جا شیمۆن پەترۆس پێی گوت: «گەورەم، تەنها پێم نا، بەڵکو دەست و سەریشم!»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "عیساش پێی فەرموو: «ئەوەی خۆی شوشتبێت تەنها پێویستی بە پێ شوشتن هەیە، تەواوی جەستەی پاکە. ئێوەش پاکن بەڵام هەمووتان نا.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "عیسا فەرمووی: «هەمووتان پاک نین،» چونکە دەیزانی کێ بە گرتنی دەدات."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "پاش شوشتنی پێیان کەواکەی خستەوە سەر شانی و دانیشتەوە، لێی پرسین: «ئایا لەوە تێگەیشتن کە بۆم کردن؟"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئێوە بە ”مامۆستا“ و ”گەورە“ بانگم دەکەن و ڕاست دەکەن، چونکە من وام."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "جا کە من گەورە و مامۆستاتانم و پێم شوشتن، ئێوەش لەسەرتانە پێی یەکتری بشۆن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "من نموونەیەکم پێدان تاکو ئەوەی بۆم کردن ئێوەش بیکەن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ڕاستی ڕاستیتان پێ دەڵێم: کۆیلە لە گەورەکەی زیاتر نییە، نێردراویش لەوەی ناردوویەتی زیاتر نییە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەگەر ئەمانەتان زانی، خۆزگە دەخوازرێت بە ئێوە ئەگەر پەیڕەوتان کرد."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "«باسی هەمووتان ناکەم. ئەوانەی هەڵمبژاردوون دەیانناسم، بەڵام تاکو ئەوەی لە نووسراوە پیرۆزەکە هاتووە بێتە دی: ﴿ئەوەی نمەکی کردووم، ناپاکی لەگەڵم کرد ‏.﴾"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "«لە ئێستاوە پێتان دەڵێم پێش ئەوەی ڕووبدات، تاکو کاتێک ڕوویدا باوەڕ بکەن کە من ئەوم."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ڕاستی ڕاستیتان پێ دەڵێم: ئەوەی پێشوازی لەوە بکات کە دەینێرم، ئەوا پێشوازی لە من دەکات، ئەوەی پێشوازی لە من بکات، پێشوازی لەوە دەکات کە ناردوومی.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کاتێک عیسا ئەمانەی فەرموو، ڕۆحی خەمبار بوو و شایەتی دا: «ڕاستی ڕاستیتان پێ دەڵێم: یەکێکتان بە گرتنم دەدات.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "قوتابییەکان سەیری یەکتریان دەکرد و دڵنیا نەبوون مەبەستی لە کێیە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "یەکێک لە قوتابییەکان کە عیسا خۆشی دەویست لەتەنیشتی پاڵیدابووەوە،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "شیمۆن پەترۆس ئاماژەی بۆ کرد تاکو پرسیار لە عیسا بکات کە مەبەستی لە کێیە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەویش شانی دا بەسەر سنگی عیسادا و پێی گوت: «گەورەم، کێیە؟»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "عیسا وەڵامی دایەوە: «ئەو کەسەیە کە ئەم پارووە نانە لە قاپەکە هەڵدەکێشم و دەیدەمێ.» ئینجا پارووەکەی لە قاپەکە هەڵکێشا و دای بە یەهوزای کوڕی شیمۆنی ئەسخەریوتی."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "هەرکە پارووەکەی وەرگرت، شەیتان چووە ناویەوە. عیساش پێی فەرموو: «ئەوەی بەتەمای بیکەیت، خێرا بیکە.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "هیچ کەسێک لەوانەی لەسەر خوانەکە لەگەڵی دانیشتبوون تێنەگەیشتن بۆچی عیسا ئەمەی پێ فەرموو."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "هەندێکیان وایانزانی عیسا پێی دەفەرموێ کە چییان پێویستە بۆ جەژن بیکڕێت، یان شتێک بداتە هەژاران، چونکە سندوقی پارەکە لەلای یەهوزا بوو."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەویش کە پارووەکەی وەرگرت یەکسەر چووە دەرەوە. ئەو کاتە شەو بوو."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "کاتێک چووە دەرەوە، عیسا فەرمووی: «ئێستا کوڕی مرۆڤ شکۆدار کرا و خوداش تێیدا شکۆدار کرا."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "جا ئەگەر خودا تێیدا شکۆدار کرا، خوداش کوڕەکە لە خۆیدا شکۆدار دەکات، دەستبەجێ شکۆداری دەکات."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "«ڕۆڵەکانم، ماوەیەکی کورت لەگەڵتاندا دەبم. جا بەدوامدا دەگەڕێن، بەڵام وەک چۆن بە جولەکەکانم گوت، ئێستا بە ئێوەشی دەڵێم: ئێوە ناتوانن بێنە ئەو شوێنەی کە من بۆی دەچم."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "«من ڕاسپاردەیەکی نوێتان دەدەمێ: یەکتریتان خۆشبوێ. وەک خۆشمویستن، ئێوەش بەو جۆرە یەکتریتان خۆشبوێ."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "بەمە هەموو خەڵک دەزانن کە قوتابی منن، ئەگەر خۆشەویستیتان بۆ یەکتری هەبێت.»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "شیمۆن پەترۆسیش لێی پرسی: «گەورەم، بۆ کوێ دەچیت؟» عیساش وەڵامی دایەوە: «ئەو شوێنەی بۆی دەچم، ئێستا ناتوانیت دوامبکەویت، بەڵام دواتر دوام دەکەویت.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "دیسان پەترۆس لێی پرسی: «گەورەم، بۆچی ئێستا ناتوانم دواتبکەوم؟ ژیانم بۆ تۆ دادەنێم.»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "عیسا وەڵامی دایەوە: «ژیانت بۆ من دادەنێیت؟ ڕاستی ڕاستیت پێ دەڵێم: پێش خوێندنی کەڵەشێر، تۆ سێ جار نکۆڵی لە ناسینی من دەکەیت!"
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "«نیگەران مەبن. پشت بە خودا ببەستن ، پشت بە منیش ببەستن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ماڵی باوکم ژووری زۆری لێیە، ئەگەر ئاوا نەبووایە پێم دەگوتن. من دەچم تاکو شوێنتان بۆ ئامادە بکەم."
                },
                {
                    "verse": "٣ [3]",
                    "text": "جا کە ڕۆیشتم و شوێنم بۆ ئامادەکردن، دێمەوە و دەتانبەمە لای خۆم، تاکو ئێوەش لەو شوێنە بن کە من لێی دەبم."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئێوەش ڕێگای ئەو شوێنە دەزانن کە بۆی دەچم.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "تۆماس پێی گوت: «گەورەم، نازانین بۆ کوێ دەچیت، چۆن ڕێگاکە بزانین؟»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "عیساش پێی فەرموو: «منم ڕێگا و ڕاستی و ژیان. کەس نایەتە لای باوک لە ڕێگەی منەوە نەبێت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەگەر ئێوە منتان بناسیایە، باوکیشمتان دەناسی. لە ئێستاوە دەیناسن و بینیوتانە.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "فیلیپۆس پێی گوت: «گەورەم، باوکمان پیشان بدە و بەسمانە.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "عیساش پێی فەرموو: «فیلیپۆس، ئایا تەنانەت لەدوای ئەم ماوە زۆرەش کە لەگەڵتانم، نەتناسیوم؟ ئەوەی منی بینیوە باوکی بینیوە. ئیتر چۆن دەڵێی: ”باوکمان نیشان بدە“؟"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئایا باوەڕ ناکەی من لە باوکدام و باوکیش لە مندایە؟ ئەو قسانەی پێتانی دەڵێم لە خۆمەوە نایڵێم، بەڵکو باوک کە لە مندا نیشتەجێیە، ئەو کارەکانی خۆی دەکات."
                },
                {
                    "verse": "١١ [11]",
                    "text": "باوەڕم پێ بکەن کە من لە باوکدام و باوکیش لە مندایە، ئەگەر نا بەهۆی کارەکان خۆیانەوە باوەڕ بکەن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ڕاستی ڕاستیتان پێ دەڵێم: ئەوەی باوەڕم پێ بهێنێت، ئەو کارانە دەکات کە من دەیکەم، لەمانەش گەورەتر دەکات، چونکە بۆ لای باوک دەچم."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەرچییەک بە ناوی منەوە داوا بکەن دەیکەم، تاکو باوک لە کوڕەکەدا شکۆدار بێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەگەر شتێکتان بە ناوی منەوە داوا کرد، دەیکەم."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "«ئەگەر منتان خۆشبوێ کار بە ڕاسپاردەکانم دەکەن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "منیش داوا لە باوک دەکەم یارمەتیدەرێکی دیکەتان بداتێ کە هەتاهەتایە لەگەڵتان بمێنێتەوە،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ڕۆحی ڕاستی، کە جیهان ناتوانێت وەریبگرێت، چونکە نایبینێت و نایناسێت. بەڵام ئێوە دەیناسن، چونکە لەگەڵتان دەمێنێتەوە و لەناو ئێوەدا دەبێت."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بە هەتیوی بەجێتان ناهێڵیم، دێمەوە لاتان."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "پاش ماوەیەکی کەم ئیتر جیهان نامبینێت، بەڵام ئێوە دەمبینن. لەبەر ئەوەی من زیندووم، ئێوەش دەژین."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "لەو ڕۆژەدا دەزانن من لە باوکمدام، ئێوەش لە مندان، منیش لە ئێوەدام."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئەوەی ڕاسپاردەکانی منی لەلایە و کاریان پێ دەکات، ئەوا منی خۆشدەوێت. ئەوەی منی خۆشبوێ، باوکیشمی خۆشدەوێت، منیش خۆشمدەوێت و خۆمی بۆ دەردەخەم.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئینجا یەهوزایەکی دیکە، کە یەهوزای ئەسخەریوتی نەبوو، لێی پرسی: «گەورەم، بۆچی دەتەوێ خۆت بۆ ئێمە دەربخەیت، بەڵام بۆ جیهان نا؟»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "عیسا وەڵامی دایەوە: «ئەوەی منی خۆشبوێ کار بە وتەکانم دەکات، باوکیشم خۆشی دەوێت و من و باوک دێینە لای و لەلای ئەویش نیشتەجێ دەبین."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئەوەش کە منی خۆشناوێت کار بە وتەکانم ناکات. ئەم وتانەی گوێتان لێی دەبێت هی من نییە، بەڵکو هی ئەو باوکەیە کە ناردوومی."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "«ئەمانەم پێ گوتن کە هێشتا لەلاتانم."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بەڵام یارمەتیدەرەکە، ڕۆحی پیرۆز، ئەوەی باوک بە ناوی منەوە دەینێرێت، ئەو هەموو شتێکتان فێردەکات و هەموو ئەو شتانەی پێم گوتوون بیرتان دەخاتەوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "«ئاشتیتان بۆ بەجێدەهێڵم، ئاشتی خۆمتان دەدەمێ. ئەوەی من دەتاندەمێ وەک ئەوە نییە کە جیهان دەتانداتێ. نیگەران مەبن و مەترسن."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«گوێتان لێبوو پێم گوتن: ”دەڕۆم و دێمەوە لاتان.“ ئەگەر منتان خۆشبوێ، دڵشاد دەبن کە دەچمە لای باوک، چونکە باوک لە من مەزنترە."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەوەتا ئێستا پێش ڕوودانی پێم گوتن، تاکو کاتێک ڕوویدا باوەڕ بهێنن."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "لەمەولا زۆر قسەتان لەگەڵ ناکەم، چونکە سەرۆکی ئەم جیهانە وا دێت. هیچ دەسەڵاتێکی بەسەر مندا نییە،"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بەڵام ئەو دێت تاکو جیهان بزانێت باوکم خۆشدەوێت و بەو شێوەیە کار دەکەم کە باوک ڕایسپاردووم. «هەستن، با لێرە بڕۆین."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "«منم مێوی ڕاستەقینە، باوکیشم ڕەزەوانەکەیە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەر لقێک لە مندا بەر نەگرێت لێی دەکاتەوە. هەر لقێکیش بەر بگرێت پاکی دەکاتەوە تاکو بەرهەمی زیاتر بدات."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئێوە ئێستا بەهۆی ئەو قسەیەی بۆم کردن پاکن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بە منەوە پەیوەست بن و منیش بە ئێوەوە. چۆن لق بەتەنها ناتوانێت بەرهەم بدات ئەگەر بە دار مێوەکەوە پەیوەست نەبێت، ئێوەش ئاوان، ئەگەر بە منەوە پەیوەست نەبن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "«منم مێوەکە و ئێوەش لقەکانن. ئەوەی بە منەوە پەیوەست بێت و منیش بەوەوە، ئەوا بەرهەمی زۆر دەگرێت، چونکە بەبێ من ناتوانن هیچ شتێک بکەن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوەی بە منەوە پەیوەست نەبێت وەک لق فڕێدەدرێتە دەرەوە، وشک دەبێت و کۆدەکرێتەوە، فڕێدەدرێتە ناو ئاگر و دەسووتێت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەگەر بە منەوە پەیوەست بن و وتەکانم لە ناختان بچەسپێت، هەرچییەکتان دەوێ داوای بکەن بۆتان دەبێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "باوکم شکۆدار دەبێت ئەگەر ئێوە بەرهەمی زۆر بگرن؛ بەوە دەردەکەوێ کە ئێوە قوتابی منن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "«هەروەک چۆن باوک منی خۆشویستووە، ئاوا ئێوەم خۆشویستووە، جا بە خۆشەویستییەکەمەوە پەیوەست بن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەگەر ئێوە کار بە ڕاسپاردەکانم دەکەن، بە خۆشەویستییەکەمەوە پەیوەست دەبن، هەروەک من کارم بە ڕاسپاردەکانی باوکم کردووە و بە خۆشەویستییەکەیەوە پەیوەست دەبم."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەم شتانەم پێ گوتن تاکو خۆشیی منتان تێدابێت و خۆشیتان پڕ و تەواو بێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ڕاسپاردەی من ئەمەیە: یەکتریتان خۆشبوێ وەک خۆشمویستن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کەس خۆشەویستیی لەمە گەورەتری نییە کە یەکێک ژیانی خۆی بۆ دۆستەکانی دابنێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئێوە دۆستی منن، ئەگەر کار بەوە بکەن کە ڕاتاندەسپێرم."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئیتر بە کۆیلە ناوتان نابەم، چونکە کۆیلە نازانێت گەورەکەی چی دەکات. بەڵام ناوی دۆستم لێنان چونکە هەرچییەکم لە باوکمەوە بیستبوو پێم ڕاگەیاندن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئێوە منتان هەڵنەبژارد، بەڵکو من ئێوەم هەڵبژارد، دەستنیشانم کردن تاکو بڕۆن بەرهەم بهێنن و بەرهەمەکەتان بمێنێت، تاکو هەرچییەک بە ناوی منەوە لە باوک داوا بکەن بتانداتێ."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەمانە ڕاتاندەسپێرم تاکو یەکتریتان خۆشبوێ."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "«ئەگەر جیهان ڕقی لێتان دەبێتەوە، ئەوە بزانن پێش ئێوە ڕقی لە من بووەتەوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەگەر ئێوە هی جیهان بوونایە، ئەوا جیهان وەکو هی خۆی خۆشی دەویستن. ئێستا ئێوە هی جیهان نین بەڵام من ئێوەم لە جیهانەوە هەڵبژاردووە، لەبەر ئەوە جیهان ڕقی لێتانە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بیهێننەوە بیرتان چیم پێ گوتن: ”کۆیلە لە گەورەکەی زیاتر نییە.“ ئەگەر منیان چەوساندبێتەوە، ئێوەش دەچەوسێننەوە. ئەگەر وشەی منیان پاراستبێت، هی ئێوەش دەپارێزن."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام هەموو ئەمانەتان لەبەر ناوی من پێ دەکەن، چونکە ئەوەی ناردوومی ئەوان نایناسن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەگەر نەهاتبام و قسەم بۆ نەکردبان، گوناهیان نەدەبوو، بەڵام ئێستا بیانوویان نییە بۆ گوناهەکەیان."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەوەی ڕقی لە من بێتەوە، ڕقی لە باوکیشمە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئەگەر لەنێوانیاندا ئەو کارانەم نەکردبووایە کە کەسی دیکە نەیکردووە، گوناهیان نەدەبوو. بەڵام ئێستا بینییان و ڕقیان لە من و لە باوکم بووەتەوە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەڵام ئەمە ڕوویدا تاکو ئەو وتەیە بێتە دی کە لە تەوراتەکەیاندا نووسراوە: ﴿بەبێ هۆ ڕقیان لێم بووەوە.﴾"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "«جا کاتێک یارمەتیدەرەکە دێت، ئەوەی لەلایەن باوکەوە بۆتانی دەنێرم، کە ڕۆحی ڕاستییە کە لە باوکەوە هەڵدەقوڵێت، ئەو شایەتیم بۆ دەدات."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئێوەش شایەتی دەدەن، چونکە لە سەرەتاوە لەگەڵ منن."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "«ئەم شتانەم پێ گوتن، تاکو بێ ئومێد نەبن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "لە کەنیشتەکان دەردەکرێن، لەڕاستیدا کاتێک دێت ئەوەی دەتانکوژێت وا دەزانێت خزمەتی خودا دەکات."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەمانەش دەکەن، چونکە نە باوکیان ناسیوە و نە من."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام ئەمانەم پێ گوتن، تاکو ئەگەر کاتیان هات بیرتان بکەوێتەوە کە من پێم گوتوون. لە سەرەتادا ئەمانەم پێ نەگوتن، چونکە لەگەڵتان بووم."
                },
                {
                    "verse": "٥ [5]",
                    "text": "«ئێستا دەچمە لای ئەوەی ناردوومی و کەستان لێم ناپرسێت: ”بۆ کوێ دەچیت؟“"
                },
                {
                    "verse": "٦ [6]",
                    "text": "کەچی دڵگرانن بەوەی کە ئەمەم پێ گوتن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵام ڕاستیتان پێ دەڵێم: باشترە بۆتان کە بڕۆم، چونکە ئەگەر نەڕۆم، یارمەتیدەرەکەتان بۆ نایەت. بەڵام ئەگەر بڕۆم بۆتانی دەنێرم."
                },
                {
                    "verse": "٨ [8]",
                    "text": "کاتێک ئەو دێت، دەیسەلمێنێت کە جیهان بە هەڵە تێگەیشتوون لە گوناه و ڕاستودروستی و حوکمدان:"
                },
                {
                    "verse": "٩ [9]",
                    "text": "لەسەر گوناه، چونکە باوەڕم پێ ناهێنن؛"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لەسەر ڕاستودروستی ، چونکە دەچمە لای باوک و ئیتر نامبینن؛"
                },
                {
                    "verse": "١١ [11]",
                    "text": "لەسەر حوکمدانیش، چونکە گەورەی ئەم جیهانە حوکم دراوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "«هێشتا شتی زۆرم هەیە پێتانی بڵێم، بەڵام ئێستا ناتوانن بەرگەی بگرن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام کاتێک ئەو دێت، کە ڕۆحی ڕاستییە، ئەو بۆ ڕاستی تەواو ڕێنماییتان دەکات، چونکە لە خۆیەوە هیچ ناڵێت، بەڵکو ئەوەی گوێی لێ دەبێت دەیڵێت و ڕایدەگەیەنێت چی ڕوودەدات."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەو شکۆدارم دەکات، چونکە ئەوەتان پێ ڕادەگەیەنێت کە لە منەوە وەریدەگرێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هەموو ئەوەی کە هی باوکە، هی منیشە. لەبەر ئەوە گوتم، ڕۆحی پیرۆز لە هی من وەردەگرێت و پێتانی ڕادەگەیەنێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«پاش کەمێک نامبینن، ئینجا پاش کەمێک دیسان دەمبینن.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "هەندێک لە قوتابییەکانی بە یەکتریان گوت: «ئەمە چییە کە پێمان دەفەرموێ: ”پاش کەمێک ئیتر نامبینن، پاش کەمێکیش دەمبینن“ و ”چونکە دەچمە لای باوک“؟»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "گوتیان: «ئەم ”کەم“ـەیە چییە کە باسی دەکات؟ نازانین چی دەفەرموێ!»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "عیسا زانی کە دەیانویست پرسیاری لێ بکەن، بۆیە پێی فەرموون: «ئایا لەبەر ئەمە پرسیار لە یەکتری دەکەن کە گوتم: ”پاش کەمێک ئیتر نامبینن، پاش کەمێکیش دەمبینن“؟"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ڕاستی ڕاستیتان پێ دەڵێم: ئێوە دەگریێن و شیوەن دەکەن، بەڵام جیهان دڵشاد دەبێ. خەمبار دەبن، بەڵام خەمباریەکەتان دەبێتە شادی."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کاتێک ژن منداڵی دەبێت خەم دایدەگرێت، چونکە کاتی هاتووە. بەڵام کە منداڵەکەی بوو، لە خۆشی ئەوەی مرۆڤێک لە جیهان لەدایک بووە، ژانەکانی لەبیر دەکات."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئێوەش ئێستا خەمتان هەیە، بەڵام دەتانبینمەوە و دڵشاد دەبن، کەسیش ئەو خۆشییەتان لێ ناستێنێ."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لەو ڕۆژەدا پرسیاری هیچم لێ ناکەن. ڕاستی ڕاستیتان پێ دەڵێم: هەرچییەک بە ناوی منەوە لە باوک داوا بکەن دەتانداتێ."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "هەتا ئێستا بە ناوی منەوە هیچتان داوا نەکردووە. داوا بکەن وەریدەگرن، تاکو خۆشییەکەتان کامڵ و تەواو بێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "«ئەم شتانەم بە پەند بۆ باسکردن، بەڵام کاتێک دێت ئیتر بە پەند بۆتان نادوێم، بەڵکو بە ئاشکرا باسی باوکتان بۆ دەکەم."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "لەو ڕۆژەدا بە ناوی منەوە داوا دەکەن. ئیتر پێتان ناڵێم لەلای باوک بۆتان داوا دەکەم،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "چونکە باوک خۆی ئێوەی خۆشدەوێت، لەبەر ئەوەی منتان خۆشویستووە و باوەڕتان کرد کە لە لای خوداوە هاتووم."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "لە لای باوکەوە هاتووم بۆ جیهان، ئێستاش جیهان بەجێدەهێڵم و دەگەڕێمەوە لای باوک.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "قوتابییەکانی گوتیان: «وا ئێستا بە ڕوونی و بەبێ پەند قسە دەکەیت."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئێستا دڵنیاین کە تۆ هەموو شتێک دەزانیت و پێویستت بەوە نییە کەس پرسیارت لێ بکات. بەمەش باوەڕ دەکەین کە لە خوداوە هاتوویت.»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "عیساش وەڵامی دانەوە: «ئایا ئێستا باوەڕ دەکەن؟"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "وا کاتێک دێت و ئێستاش هاتووە، کە پەرتەوازە دەبن، هەریەکە بۆ ماڵی خۆی و بە تەنها بەجێم دەهێڵن. بەڵام من بە تەنها نیم، چونکە باوک لەگەڵمدایە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "«ئەمانەم پێ گوتن تاکو ئاشتیتان لە مندا هەبێت. لە جیهاندا تووشی تەنگانە دەبن. بەڵام ورەتان بەرز بێت، من جیهانم بەزاندووە.»"
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کە عیسا ئەمانەی فەرموو، چاوی بەرەو ئاسمان هەڵبڕی و فەرمووی: «باوکە، کاتەکە هاتووە. کوڕەکەت شکۆدار بکە، تاکو کوڕەکەشت شکۆدارت بکات."
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەروەک دەسەڵاتت پێداوە بەسەر هەموو خەڵکدا، تاکو ژیانی هەتاهەتایی بە هەموو ئەوانە بدات کە پێت داون."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ژیانی هەتاهەتاییش ئەوەیە کە تۆ بناسن، تەنها خودای ڕاستەقینە و عیسای مەسیح، ئەوەی کە ناردووتە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "من لەسەر زەوی شکۆدارم کردیت بە تەواوکردنی ئەو کارەی پێت دابووم."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئێستاش باوکە لەلای خۆت شکۆدارم بکە، بەو شکۆیەی پێش بوونی جیهان لەلای تۆ هەمبوو."
                },
                {
                    "verse": "٦ [6]",
                    "text": "«ناوی تۆم بەوانە ناساند کە لە جیهاندا بە منت دان، هی تۆ بوون، خۆت بە منت دان و کاریان بۆ وتەکانت کرد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئێستاش ئەوان دەزانن هەرچییەکت پێم داوە لە خۆتەوەیە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەو وشانەم پێدان کە تۆ پێت دابووم، ئەوانیش وەریانگرت و بە ڕاستی زانییان لە تۆوە هاتووم، باوەڕیان هێنا کە تۆ منت ناردووە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بۆ ئەوان داوا دەکەم. بۆ جیهان داوا ناکەم، بەڵکو بۆ ئەوانەی بە منت داون، چونکە هی تۆن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەرچییەک هی منە، هی تۆیە، هەرچییەکیش هی تۆیە، هی منە، من لە ئەواندا شکۆدار بووم."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەمان لە‏جیهان دەمێننەوە، بەڵام من تێیدا نامێنمەوە، چونکە من دەگەڕێمەوە لای تۆ. ئەی باوکی پیرۆز، بە ناوی خۆت بیانپارێزە کە بە منت داوە، تاکو ببنە یەک وەک ئێمە یەکین."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک لەگەڵیان بووم بەو ناوەی کە تۆ بە منت دابوو دەمپاراستن و پاسەوانیم دەکردن. کەسیان لەناونەچوون کوڕی لەناوچوو نەبێت، بۆ ئەوەی نووسراوە پیرۆزەکە بێتە دی."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "«ئێستاش دێمە لای تۆ، بەڵام لە جیهاندا باسی ئەمانە دەکەم، تاکو بە تەواوی شادی منیان لە دڵدا بێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "من وشەی تۆم دایە ئەوان و جیهان ڕقی لێیان بووەوە، چونکە هی جیهان نین، وەک منیش هی جیهان نیم."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "داوا ناکەم لە جیهاندا بیانبەیتەوە، بەڵکو لە شەیتان بیانپارێزی."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەوان هی جیهان نین، وەک منیش هی جیهان نیم."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بە ڕاستیی خۆت پیرۆزیان بکە، وشەی تۆ ڕاستییە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "وەک چۆن منت نارد بۆ جیهان، منیش ئەوانم نارد بۆ جیهان."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بۆ ئەوان خۆم پیرۆز دەکەم، تاکو ئەوانیش لە ڕاستیدا پیرۆزکراو بن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "«تەنها بۆ ئەمان داوا ناکەم، بەڵکو بۆ ئەوانەش کە بە قسەی ئەمانەوە باوەڕم پێ دەهێنن،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "تاکو هەموو یەک بن، باوکە، هەروەک تۆ لە مندای و منیش لە تۆدام. با ئەوانیش لە ئێمەدا بن، تاکو جیهان باوەڕ بهێنێت کە تۆ منت ناردووە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "منیش ئەو شکۆیەم داونەتێ کە تۆ بە منت داوە، تاکو ببنە یەک، وەک چۆن ئێمە یەکین."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "من لەواندام و تۆ لە مندای، تاکو بە تەواوی یەک بن، بۆ ئەوەی جیهان بزانێت تۆ منت ناردووە و ئەوانت خۆشویستووە هەروەک چۆن منت خۆشویستووە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«باوکە، دەمەوێت ئەوانەی کە بە منت داون لەکوێ بم لەگەڵم بن، تاکو شکۆمەندییەکەم ببینن کە بە منت داوە، چونکە پێش دامەزراندنی جیهان منت خۆشویست."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "«ئەی باوکی ڕاستودروست، جیهان تۆ ناناسێت، بەڵام من تۆ دەناسم، ئەوانیش دەزانن تۆ منت ناردووە."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ناوی تۆم پێ ناساندن و پێیان دەناسێنم، تاکو ئەو خۆشەویستییەی کە بۆ منت هەیە لەوانیشدا بێت و منیش لەواندا بم.»"
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەدوای ئەوەی عیسا نوێژەکەی تەواو کرد، لەگەڵ قوتابییەکانی بەڕێکەوت بۆ ئەوبەری دۆڵی قدرۆن کە باخچەیەکی لێبوو، خۆی و قوتابییەکانی چوونە ناوی."
                },
                {
                    "verse": "٢ [2]",
                    "text": "یەهوزاش ئەوەی بە گرتنی دا، شوێنەکەی دەزانی، چونکە عیسا زۆر جار لەگەڵ قوتابییەکانی لەوێ کۆدەبووەوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئینجا یەهوزا تیپێک سەرباز و خزمەتکارانی کاهینانی باڵا و فەریسییەکانی برد، بە مەشخەڵ و چرا و چەکەوە هاتە ئەوێ."
                },
                {
                    "verse": "٤ [4]",
                    "text": "عیساش هەموو ئەو شتانەی دەزانی کە بەسەری دەهات، چوو و پێی فەرموون: «کێتان دەوێت؟»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "وەڵامیان دایەوە: «عیسای ناسیرەیی». عیسا پێی فەرموون: «من ئەوم». یەهوزاش ئەوەی بە گرتنی دا لەگەڵیان ڕاوەستابوو."
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک عیسا پێی فەرموون: «من ئەوم،» گەڕانەوە دواوە و کەوتنە سەر زەوی."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لێی پرسینەوە: «کێتان دەوێت؟» گوتیان: «عیسای ناسیرەیی.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "عیسا وەڵامی دایەوە: «پێم گوتن من ئەوم. ئەگەر بەدوای مندا دەگەڕێن، با ئەمانە بڕۆن.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەمەش ئەو قسەیەی هێنایە دی کە فەرمووبووی: «ئەوانەی پێت دابووم کەسیانم ون نەکرد.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "شیمۆن پەترۆس شمشێرێکی پێبوو دەریهێنا، لە کۆیلەی سەرۆکی کاهینانی دا و گوێی ڕاستی بڕی. ئەو کۆیلەیەش ناوی مەلخۆس بوو."
                },
                {
                    "verse": "١١ [11]",
                    "text": "عیسا بە پەترۆسی فەرموو: «شمشێرەکەت بگەڕێنەوە کێلانەکەی. ئایا ئەو جامەی کە باوک پێیداوم نەیخۆمەوە؟»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئیتر تیپە سەربازەکە و فەرماندەکەیان و خزمەتکارانی جولەکەکان عیسایان گرت و بەستیانەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "یەکەم جار بردیانە لای حەنا، چونکە خەزووری قەیافا بوو کە ئەو ساڵە سەرۆکی کاهینان بوو."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "قەیافاش ئەو پیاوە بوو ڕاوێژی بۆ ڕابەرانی جولەکە کردبوو کە باشتر وایە پیاوێک لە جیاتی گەل بمرێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "شیمۆن پەترۆس لەگەڵ قوتابییەکی دیکە شوێن عیسا کەوتن. لەبەر ئەوەی ئەو قوتابییە لەلای سەرۆکی کاهینان ناسراو بوو، لەگەڵ عیسا چوو بۆ کۆشکی سەرۆکی کاهینان،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام پەترۆس ناچار بوو لە دەرەوە لەبەردەرگاکە ڕابوەستێت. قوتابییەکەی دیکە کە سەرۆکی کاهینان دەیناسی هاتە دەرەوە و قسەی لەگەڵ کارەکەرە دەرگاوانەکەدا کرد و پەترۆسی هێنایە ژوورەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کارەکەرەکە بە پەترۆسی گوت: «تۆش لە قوتابییەکانی ئەم کابرایە نیت؟» گوتی: «نەخێر.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "خزمەتکار و پاسەوانەکان ئاگریان کردبووەوە و ڕاوەستابوون خۆیان گەرم دەکردەوە، چونکە سەرما بوو، پەترۆسیش لەگەڵیان وەستابوو، خۆی گەرم دەکردەوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "سەرۆکی کاهینان دەربارەی قوتابییەکانی و فێرکردنەکەی پرسیاری لە عیسا کرد."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "عیساش وەڵامی دایەوە: «بە ئاشکرا بۆ جیهان دوام، بەردەوام لە کەنیشت و پەرستگادا خەڵکم فێردەکرد، کە هەموو جولەکەکان لێی کۆدەبنەوە. هیچم بە نهێنی نەگوتووە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بۆ پرسیارم لێ دەکەیت؟ لەوانە بپرسە کە گوێیان لێبووە چیم پێیان گوتووە. ئەمانە دەزانن چیم گوتووە.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "کاتێک ئەمەی فەرموو یەکێک لە خزمەتکاران کە لەلایەوە ڕاوەستابوو زللەیەکی لە عیسا دا و گوتی: «ئاوا وەڵامی سەرۆکی کاهینان دەدەیتەوە؟»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "عیسا وەڵامی دایەوە: «ئەگەر قسەی خراپم کردووە، شایەتی لەسەر خراپەکە بدە. ئەگەر ڕاستیشە، بۆچی لێم دەدەیت؟»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئینجا حەنا عیسای بە دەستی بەستراوەوە بۆ قەیافای سەرۆکی کاهینان نارد."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "شیمۆن پەترۆسیش هێشتا لەوێ ڕاوەستابوو و خۆی گەرم دەکردەوە، بۆیە لێیان پرسی: «تۆش لە قوتابییەکانی ئەو نیت؟» نکۆڵیی کرد و گوتی: «نەخێر.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "یەکێک لە کۆیلەکانی سەرۆکی کاهینان خزمی ئەوە بوو کە پەترۆس گوێی لێکردەوە، گوتی: «ئەی لە باخچەکەدا تۆم لەگەڵ ئەو نەبینی؟»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "دیسان پەترۆس نکۆڵیی کرد. دەستبەجێ کەڵەشێر خوێندی."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "بەیانی زوو ڕابەرانی جولەکە عیسایان لەلای قەیافاوە بۆ کۆشکی فەرمانڕەوایەتی برد. ئەوان نەچوونە ژوورەوەی کۆشک، نەوەک گڵاو ببن و نەتوانن نانی پەسخە بخۆن."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "پیلاتۆسیش هاتە دەرەوە و گوتی: «چ سکاڵایەکتان لەسەر ئەم پیاوە هەیە؟»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "وەڵامیان دایەوە: «ئەگەر خراپەکار نەبووایە، نەماندەدا بە دەستتەوە.»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "پیلاتۆسیش پێی گوتن: «بیبەن، بەگوێرەی شەریعەتی خۆتان حوکمی بدەن.» جولەکەکان وەڵامیان دایەوە: «دروست نییە ئێمە کەس بکوژین.»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئەمەش ڕوویدا تاکو ئەو قسەیەی عیسا بێتە دی کە لەسەر شێوازی مردنەکەی فەرمووبووی."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "لەبەر ئەوە پیلاتۆس چووە ناو کۆشکەکە، بانگی عیسای کرد و پێی گوت: «تۆ پاشای جولەکەی؟»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "عیسا وەڵامی دایەوە: «تۆ لە خۆتەوە ئەمە دەڵێی، یاخود خەڵکی دیکە باسی منیان بۆ کردووی؟»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "پیلاتۆس وەڵامی دایەوە: «ئایا من جولەکەم؟ گەلەکەت و کاهینانی باڵا تۆیان داوەتە دەستی من. چیت کردووە؟»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "عیسا وەڵامی دایەوە: «پاشایەتی من سەر بەم جیهانە نییە. ئەگەر پاشایەتی من سەر بەم جیهانە بووایە، ئەوسا خزمەتکارەکانم دەجەنگان تاکو نەدرێمە دەست ڕابەرانی جولەکە. بەڵام پاشایەتی من سەر بە ئێرە نییە.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "ئینجا پیلاتۆس پێی گوت: «کەواتە تۆ پاشای؟» عیسا وەڵامی دایەوە: «تۆ دەڵێی کە من پاشام. بۆ ئەمە لەدایک بووم و بۆ ئەمەش هاتوومەتە جیهان، تاکو شایەتی بۆ ڕاستی بدەم. هەرکەسێک لە ڕاستییەوە بێت گوێ لە دەنگم دەگرێت.»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "پیلاتۆس پێی گوت: «ڕاستی چییە؟» کە ئەمەی گوت دیسان چووە دەرەوە بۆ لای جولەکەکان و پێی گوتن: «هیچ خراپەیەکی تێدا نابینم."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "بەڵام نەریتێکتان هەیە کە لە جەژنی پەسخەدا یەکێکتان بۆ ئازاد بکەم. بۆیە دەتانەوێت پاشای جولەکەتان بۆ ئازاد بکەم؟»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "هاواریان کرد: «ئەمە نا! بەڵکو باراباس!» باراباسیش یەکێک بوو لە یاخیبووان."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئیتر پیلاتۆس عیسای برد و دایە بەر قامچی."
                },
                {
                    "verse": "٢ [2]",
                    "text": "سەربازەکان تاجێکیان لە دڕک چنی و خستیانە سەر سەری و کەوایەکی ئەرخەوانییان لەبەرکرد."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لێی دەچوونە پێشەوە، دەیانگوت: «سڵاو، ئەی پاشای جولەکە!» و زللەیان لێی دەدا."
                },
                {
                    "verse": "٤ [4]",
                    "text": "دیسان پیلاتۆس هاتە دەرەوە و پێی گوتن: «بۆتانی دەهێنمە دەرەوە تاکو بزانن هیچ خراپەیەکی تێدا نابینم!»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "عیسا بە تاجی دڕکاوی و جلی ئەرخەوانییەوە هاتە دەرەوە، پیلاتۆس پێی گوتن: «ئەوە پیاوەکەیە!»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک کاهینانی باڵا و پاسەوانان بینییان، هاواریان کرد: «لە خاچی بدە! لە خاچی بدە!» پیلاتۆس وەڵامی دانەوە: «ئێوە بیبەن و لە خاچی بدەن، چونکە من خراپەی تێدا نابینم.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "ڕابەرانی جولەکە وەڵامیان دایەوە: «تەوراتمان هەیە. بەگوێرەی تەورات دەبێت بمرێت، چونکە خۆی کردووەتە کوڕی خودا.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "کاتێک پیلاتۆس گوێی لەم قسەیە بوو زیاتر ترسا."
                },
                {
                    "verse": "٩ [9]",
                    "text": "گەڕایەوە ناو کۆشکەکە و بە عیسای گوت: «خەڵکی کوێی؟» بەڵام عیسا هیچ وەڵامێکی نەدایەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "پیلاتۆس پێی گوت: «قسەم بۆ ناکەیت؟ ئایا نازانیت دەسەڵاتم هەیە کە ئازادت بکەم یان لە خاچت بدەم؟»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "عیسا وەڵامی دایەوە: «هیچ دەسەڵاتێکت بەسەر منەوە نییە، مەگەر لە سەرەوە پێت درابێت. لەبەر ئەوە ئەوەی منی داوەتە دەست تۆ گوناهەکەی گەورەترە.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئیتر پیلاتۆس هەوڵی دەدا ئازادی بکات، بەڵام ڕابەرانی جولەکە هاواریان دەکرد: «ئەگەر ئەمە ئازاد بکەیت، دۆستی قەیسەر نیت. هەرکەسێک خۆی بکاتە پاشا، لە دژی قەیسەر دەدوێت.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کاتێک پیلاتۆس گوێی لەم قسانە بوو، عیسای بردە دەرەوە و لەسەر کورسی دادوەری دانیشت، لە شوێنێک پێی دەگوترێ «بەردڕێژکراو»، کە بە عیبری پێی دەڵێن «گەباسا»."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ڕۆژی ئامادەکاری جەژنی پەسخە بوو، نزیکەی کاتژمێر دوازدە بوو. ئینجا پیلاتۆس بە جولەکەکانی گوت: «ئەوەتا پاشاکەتان.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەوانیش هاواریان کرد: «بیبە! بیبە! لە خاچی بدە!» پیلاتۆس لێی پرسین: «پاشاکەتان لە خاچ بدەم؟» کاهینانی باڵا وەڵامیان دایەوە: «جگە لە قەیسەر پاشامان نییە.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئیتر پیلاتۆس دایە دەستیان تاکو لە خاچ بدرێت. سەربازەکانیش عیسایان برد."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "عیساش خاچەکەی خۆی هەڵگرت و چوو بەرەو ئەو شوێنەی کە پێی دەگوترا «شوێنی کاسەسەر»، بە عیبریش دەبێتە «گولگۆسا»."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لەوێ لەگەڵ دوو کەسی دیکە لە خاچیان دا، هەریەکە لە لایەکییەوە، عیساش لە ناوەڕاستیان."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "پیلاتۆسیش تەختەیەکی لەسەر خاچەکە داکوتا کە لەسەری نووسیبوو: «عیسای ناسیرەیی، پاشای جولەکە.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "جولەکەیەکی زۆر نووسراوەکەیان خوێندەوە کە بە عیبری و لاتینی و یۆنانی نووسرابوو، چونکە ئەو شوێنەی عیسای تێدا لە خاچ درابوو لە شارەوە نزیک بوو."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کاهینانی باڵای جولەکە بە پیلاتۆسیان گوت: «مەنووسە: پاشای جولەکە، بەڵام بنووسە: ”خۆی گوتی من پاشای جولەکەم.“»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "پیلاتۆس وەڵامی دایەوە: «ئەوەی نووسیومە، نووسیومە.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کاتێک سەربازەکان عیسایان لە‏ خاچ دا، جلەکانیان برد و کردیان بە چوار بەشەوە، هەر سەربازێک بەشێکی بەرکەوت. کراسەکەشیان برد، کراسەکە بێ دروومان بوو، لەسەرڕا یەک پارچە چنرابوو."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "لەبەر ئەوە بە یەکتریان گوت: «پێویست ناکات بیدڕێنین. با تیروپشکی لەسەر بکەین بزانین بۆ کێ دەبێت.» ئەمەش ڕوویدا تاکو نووسراوە پیرۆزەکە بێتە دی کە فەرموویەتی: ﴿جلوبەرگەکەی منیان لەنێو خۆیان بەشکرد و تیروپشکیان لەسەر کراسەکەم کرد.﴾ جا سەربازەکان ئەمەیان کرد."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "لەلای خاچەکەی عیسا، دایکی و پووری و مریەمی ژنی کلۆپا و مریەمی مەجدەلی ڕاوەستابوون."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "کاتێک عیسا دایکی بینی لەگەڵ ئەو قوتابییەدا ڕاوەستاوە کە ئەم خۆشی دەویست، بە دایکی فەرموو: «ژنەکە، ئەوەتا کوڕی تۆ.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "بە قوتابییەکەشی فەرموو: «ئەوەتا دایکی تۆ.» ئیتر لەو کاتەوە قوتابییەکە بردییەوە ماڵی خۆی."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "پاشان، لەبەر ئەوەی عیسا زانی کە هەموو شتێک تەواو بووە، هەروەها بۆ ئەوەی نووسراوە پیرۆزەکە بێتە دی، فەرمووی: «تینوومە.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "گۆزەیەکی پڕ لە سرکە دانرابوو، ئیسفەنجێکی پڕ لە سرکەیان خستە سەر لقە زوفایەک و بەرزیان کردەوە بۆ دەمی."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "کاتێک عیسا تامی سرکەکەی کرد، فەرمووی: «تەواو بوو.» لەدوای ئەوە سەری دانەواند و گیانی سپارد."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "پاشان ڕابەرانی جولەکە داوایان لە پیلاتۆس کرد قاچی لەخاچدراوان بشکێنرێن و تەرمەکانیان هەڵبگیردرێن، چونکە ڕۆژی ئامادەکاری بوو، ئەو شەممەیە ڕۆژێکی گەورە بوو، تاکو تەرمەکان لە شەممەدا لەسەر خاچ نەمێنن."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئینجا سەربازەکان هاتن و هەردوو قاچی ئەوەی یەکەم و ئەوی دیکەیان شکاند کە لەگەڵ عیسادا لە خاچ درابوون."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "بەڵام کاتێک هاتنە لای عیسا بینییان وا مردووە، قاچییان نەشکاند."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بەڵام یەکێک لە سەربازەکان ڕمێکی لە کەلەکەی دا، دەستبەجێ خوێن و ئاو دەرچوو."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئەو پیاوەی ئەمەی بینی شایەتی دا، شایەتییەکەشی ڕاستە. خۆی دەزانێت کە ڕاست دەڵێت، تاکو ئێوە باوەڕ بهێنن."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئەمە ڕوویدا تاکو نووسراوە پیرۆزەکە بێتە دی: ﴿هیچ ئێسکێکی ئەو ناشکێنرێت!﴾"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "هەروەها نووسراوێکی پیرۆزی دیکەش دەفەرموێ: ﴿تەماشای ئەوە دەکەن کە ڕمیان لێداوە.﴾"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "پاش ئەوە یوسفی خەڵکی ڕامە کە لە ترسی ڕابەرانی جولەکە بە نهێنی قوتابی عیسا بوو، داوای لە پیلاتۆس کرد تاکو تەرمی عیسا ببات، پیلاتۆسیش ڕێی دا. ئەویش هات و تەرمەکەی برد."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "نیقۆدیمۆسیش هات، ئەوەی یەکەم جار بە شەو هاتە لای عیسا. لەگەڵ خۆی نزیکەی سی لیتر موڕی تێکەڵاو بە ئەلوای هێنا."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "جا تەرمەکەی عیسایان برد و بە کەتان لەگەڵ بۆن پێچایانەوە، وەک نەریتی جولەکەیە لە کفن کردن."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "لەو شوێنەی عیسای تێدا لە خاچ درا باخچەیەکی لێبوو، لە باخچەکەشدا گۆڕێکی نوێی لێبوو کەسی تێدا نەنێژرابوو."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "لەبەر ڕۆژی ئامادەکاری جولەکەکان عیسایان لەوێ دانا ، چونکە گۆڕەکە نزیک بوو."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە یەکەم ڕۆژی هەفتەدا ، هێشتا تاریک بوو، مریەمی مەجدەلی هاتە سەر گۆڕەکە و بینی بەردەکە لەسەر گۆڕەکە گلۆر کراوەتەوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەویش ڕایکرد و هاتە لای شیمۆن پەترۆس و ئەو قوتابییەی دیکە کە عیسا خۆشی دەویست، پێی گوتن: «گەورەیان لە گۆڕەکەدا بردووە و نازانین لەکوێ دایانناوە!»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئینجا پەترۆس و قوتابییەکەی دیکە بەرەو گۆڕەکە بەڕێکەوتن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "هەردووکیان بەیەکەوە ڕایاندەکرد، بەڵام قوتابییەکەی دیکە پێش پەترۆس کەوت و زووتر گەیشتە سەر گۆڕەکە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "دانەوییەوە و بینی کەتانەکە دانراوە، بەڵام نەچووە ژوورەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئینجا شیمۆن پەترۆس کە دوایکەوتبوو هات و چووە ناو گۆڕەکە، بینی کەتانەکە دانراوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەو دەسماڵەی کە بەسەری عیساوە پێچرابوو، لەگەڵ کەتانەکە دانەنرابوو، بەڵکو بە جیا لە جێیەک پێچرابووەوە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەوسا قوتابییەکەی دیکەش کە یەکەم جار هاتبووە سەر گۆڕەکە چووە ژوورەوە. بینی و باوەڕی هێنا."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەو کاتە هێشتا لە نووسراوە پیرۆزەکان تێنەگەیشتبوون کە دەبێ عیسا لەنێو مردووان هەستێتەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "دواتر قوتابییەکان گەڕانەوە شوێنی خۆیان."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەڵام مریەم لەلای گۆڕەکە لە دەرەوە ڕاوەستابوو دەگریا. کاتێک دەگریا، دانەوییەوە و سەیری ناو گۆڕەکەی کرد،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بینی دوو فریشتە بە جلی سپییەوە لەو شوێنەی تەرمەکەی عیسای لێ دانرابوو دانیشتوون، یەکێک لەلای سەرییەوە ئەوی دیکە لەلای پێیەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لێیان پرسی: «خانم، بۆچی دەگریت؟» وەڵامی دانەوە: «گەورەمیان بردووە، نازانم لەکوێ دایانناوە.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کە ئەمەی گوت ئاوڕی دایەوە، بینی عیسا ڕاوەستاوە، بەڵام نەیزانی عیسایە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "عیسا پێی فەرموو: «خانم! بۆچی دەگریت؟ بەدوای کێدا دەگەڕێیت؟» وایزانی باخەوانەکەیە، پێی گوت: «گەورەم، ئەگەر تۆ بردووتە پێم بڵێ لەکوێ داتناوە تاکو بیبەمەوە.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "عیساش پێی فەرموو: «مریەم!» ئەویش ئاوڕی دایەوە و بە عیبری پێی گوت: «ڕابۆنی!» کە بە واتای مامۆستا دێت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "عیسا پێی فەرموو: «دەستم لێ مەدە، چونکە هێشتا بۆ لای باوک بەرز نەبوومەتەوە. بەڵام بڕۆ لای برایانم و پێیان بڵێ: ”من بەرز دەبمەوە بۆ لای باوکم و باوکتان، خودام و خوداتان.“»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "مریەمی مەجدەلی هات و بە قوتابییەکانی ڕاگەیاند: «گەورەم بینی!» ئەوەشی پێ گوتن کە پێی فەرمووبوو."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئێوارەی هەمان ڕۆژ، کە یەکەم ڕۆژی هەفتە بوو، لە ترسی ڕابەرانی جولەکە، دەرگاکانی ئەو شوێنە داخرابوون کە قوتابییەکانی لێبوو، عیسا هات و لە ناوەڕاستدا ڕاوەستا و پێی فەرموون: «سڵاوتان لێ بێت!»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کە ئەمەی فەرموو، دەستی و کەلەکەی پیشاندان، جا قوتابییەکان کە مەسیحی خاوەن شکۆیان بینی دڵشاد بوون."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئینجا دیسان عیسا پێی فەرموون: «سڵاوتان لێ بێت! هەروەک چۆن باوک منی ناردووە، منیش دەتاننێرم.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "کە ئەمەی گوت، فووی لێکردن، پێی فەرموون: «ڕۆحی پیرۆز وەربگرن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەوەی ئێوە گوناهی ببەخشن، بەخشراوە. ئەوەی ئێوە گوناهی نەبەخشن، نەبەخشراوە.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بەڵام تۆماس کە یەکێکە لە دوازدە قوتابییەکە و بە دیدمۆس ناسراوە، لەگەڵ قوتابییەکان نەبوو کاتێک عیسا هات."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "قوتابییەکانی دیکە پێیان گوت: «گەورەمان بینی!» ئەویش پێی گوتن: «ئەگەر جێگای بزمارەکان بە دەستیەوە نەبینم، پەنجە نەخەمە شوێنی بزمارەکانەوە، دەست لە کەلەکەی نەدەم هەرگیز باوەڕ ناکەم.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "لەدوای هەشت ڕۆژ، قوتابییەکانی دیسان لە ژوورەوە بوون و تۆماسیش لەگەڵیان بوو، دەرگاکانیش داخرابوون، عیسا هات و لە ناوەڕاستیان ڕاوەستا، فەرمووی: «سڵاوتان لێ بێت!»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئینجا بە تۆماسی فەرموو: «پەنجەت بێنە ئێرە و دەستم ببینە، دەستت بێنە و لە کەلەکەمی بدە. بێباوەڕ مەبە بەڵکو باوەڕ بهێنە.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "تۆماس وەڵامی دایەوە: «ئەی خاوەن شکۆ و خودای من!»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "عیسا پێی فەرموو: «لەبەر ئەوەی منت بینی، باوەڕت کرد؟ خۆزگە دەخوازرێت بەوانەی نەیانبینی و باوەڕیان هێنا.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "عیسا لەبەردەم قوتابییەکانیدا زۆر پەرجووی دیکەی کرد کە لەم پەڕتووکەدا نەنووسراوە."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بەڵام ئەمانە نووسراون تاکو ئێوە باوەڕ بهێنن کە عیسا مەسیحەکەیە، کوڕی خودایە، تاکو بە باوەڕهێنان بە ناوی ئەو ژیانتان هەبێت."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "دوای ئەمە دیسان عیسا بەم شێوەیە لە دەریاچەی جەلیل خۆی بۆ قوتابییەکان دەرخست:"
                },
                {
                    "verse": "٢ [2]",
                    "text": "شیمۆن پەترۆس و تۆماس کە بە دیدمۆس ناسرابوو، لەگەڵ ناتانئیل کە خەڵکی قانای جەلیل بوو، هەروەها کوڕەکانی زەبدی و دوو قوتابی دیکەی ئەو پێکەوە بوون."
                },
                {
                    "verse": "٣ [3]",
                    "text": "شیمۆن پەترۆس پێی گوتن: «بۆ ڕاو دەچم.» پێیان گوت: «ئێمەش لەگەڵت دێین.» ئینجا ڕۆیشتن و سواری بەلەم بوون، بەڵام لەو شەوەدا هیچیان نەگرت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کاتی بەرەبەیان، عیسا لە کەناری دەریاچەکە ڕاوەستا، بەڵام قوتابییەکان نەیانزانی ئەوە عیسایە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "عیسا پێی فەرموون: «کوڕینە، هیچ ماسیتان پێ نییە؟» وەڵامیان دایەوە: «نەخێر.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "پێی فەرموون: «تۆڕەکە هەڵبدەنە لای ڕاستی بەلەمەکە، ماسی دەبیننەوە.» جا هەڵیاندا و ئیتر لەبەر زۆری ئەو ماسییانەی تێیدا بوو نەیانتوانی تۆڕەکە ڕابکێشنە ناو بەلەمەکە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەو قوتابییەی عیسا خۆشی دەویست بە پەترۆسی گوت: «ئەوە عیسای خاوەن شکۆیە!» کاتێک پەترۆس بیستی «ئەوە عیسای خاوەن شکۆیە،» خۆی بە جلەکانی داپۆشی چونکە ڕووت بوو، خۆی هەڵدایە ناو ئاوەکەوە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "قوتابییەکانی دیکە بە بەلەمەکە هاتن و تۆڕی ماسییەکەیان ڕادەکێشا، چونکە تەنها دوو سەد باڵ لە وشکانییەوە دوور بوون."
                },
                {
                    "verse": "٩ [9]",
                    "text": "کاتێک دابەزینە وشکانی، بینییان وا خەڵووز ئامادە کراوە و ماسی خراوەتە سەری و نان دانراوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "عیسا پێی فەرموون: «لەو ماسییانە بهێنن کە ئێستا گرتتان.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "شیمۆن پەترۆسیش سەرکەوت و تۆڕەکەی ڕاکێشایە سەر وشکانی، سەد و پەنجا و سێ ماسی گەورەی تێدابوو، لەگەڵ زۆریەکەشی تۆڕەکە نەدڕا."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "عیسا پێی فەرموون: «وەرن بخۆن.» هیچ کام لە قوتابییەکان نەیانوێرا پرسیاری لێ بکەن: «تۆ کێیت؟» زانییان عیسای خاوەن شکۆیە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "عیسا هات، نانەکەی هەڵگرت و پێیدان، ماسییەکەش بە هەمان شێوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەمە سێیەم جار بوو کە عیسا پاش هەستانەوەی لەنێو مردووان بۆ قوتابییەکان دەرکەوت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "دوای ئەوەی نانیان خوارد عیسا بە شیمۆن پەترۆسی فەرموو: «شیمۆنی یۆنا، منت لەوانە خۆشتر دەوێت؟» پێی گوت: «بەڵێ گەورەم، دەزانیت کە تۆم خۆشدەوێت.» پێی فەرموو: «بەرخەکانم بلەوەڕێنە.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "دیسان پێی فەرمووەوە: «شیمۆنی یۆنا، منت خۆشدەوێت؟» پێی گوت: «بەڵێ گەورەم، دەزانیت خۆشمدەوێیت.» پێی فەرموو: «ببە بە شوانی مەڕەکانم.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "سێیەم جار پێی فەرموو: «شیمۆنی یۆنا، منت خۆشدەوێت؟» پەترۆس دڵگران بوو، چونکە سێ جار پێی فەرموو: «منت خۆشدەوێت؟» پێی گوت: «گەورەم، تۆ هەموو شتێک دەزانیت. دەزانیت کە خۆشمدەوێیت.» عیسا پێی فەرموو: «مەڕەکانم بلەوەڕێنە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ڕاستی ڕاستیت پێ دەڵێم، کاتێک گەنج بوویت پشتێنەکەتت دەبەست و بۆ هەرکوێ دەتویست، دەچوویت. بەڵام کاتێک پیر دەبیت دەستت درێژ دەکەیت و یەکێکی دیکە پشتێنەکەت دەبەستێت و دەتباتە شوێنێک کە ناتەوێت.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەمەی گوت وەک ئاماژەکردنێک بۆ مردنی پەترۆس کە بەهۆیەوە خودا شکۆدار دەکات. لەدوای ئەمە پێی فەرموو: «دوام بکەوە!»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "پەترۆس ئاوڕی دایەوە و بینی کە ئەو قوتابییەی کە عیسا خۆشی دەویست دوایان کەوتووە، ئەوەی لە کاتی نانی ئێوارەدا شانی بە سنگی عیساوە نابوو و پێی گوتبوو: «گەورەم، کێیە ئەوەی بە گرتنت دەدات؟»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کاتێک پەترۆس ئەمەی بینی بە عیسای گوت: «گەورەم، ئەی ئەمە چی لێدێت؟»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "عیساش پێی فەرموو: «ئەگەر بمەوێت دەمێنێتەوە هەتا دێمەوە، بە تۆ چی؟ تۆ دوام بکەوە.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئیتر ئەم قسەیە لەنێو برایان وا بڵاو بووەوە کە ئەو قوتابییە نامرێت. بەڵام عیسا پێی نەفەرموو کە نامرێت، بەڵکو «ئەگەر بمەوێت دەمێنێتەوە هەتا دێمەوە، بە تۆ چی؟»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئەمەش ئەو قوتابییەیە کە دەربارەی ئەم شتانە شایەتی دەدات و ئەم شتانەی نووسیوە. ئێمەش دەزانین شایەتییەکەی ڕاستە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "زۆر شتی دیکە هەیە عیسا کردوویەتی، ئەگەر یەک لەدوای یەک بنووسرایەتەوە، وابزانم خودی جیهان جێگای ئەو پەڕتووکە نووسراوانەی تێدا نەدەبووەوە."
                }
            ]
        }
    ]
}