{
    "version_name": "Mizgîniyê 1998",
    "book_id": 44,
    "book_title": "Acts",
    "page_title": "Karên Şandiyan ٢٨",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بەڕێز ساوفیلۆس، لە پەڕتووکی یەکەممدا دەربارەی هەموو ئەوەی کە عیسا دەستی کرد بە ئەنجامدان و فێرکردنی نووسیومە،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەتا ئەو ڕۆژەی تێیدا بەرزکرایەوە، دوای ئەوەی لە ڕێگەی ڕۆحی پیرۆزەوە ئەو نێردراوانەی ڕاسپارد کە هەڵیبژاردن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "دوای ئازارچێژتنی بە چەندین بەڵگە بە زیندوویی خۆی پیشاندان، لە ماوەی چل ڕۆژدا بۆیان دەرکەوت و سەبارەت بە شانشینی خودا بۆیان دوا."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کاتێک پێکەوە نانیان دەخوارد، ڕایسپاردن: «ئۆرشەلیم بەجێمەهێڵن، بەڵکو چاوەڕێی بەڵێنەکەی باوک بکەن کە لە منەوە بیستتان."
                },
                {
                    "verse": "٥ [5]",
                    "text": "یەحیا خەڵکی لە ئاو هەڵدەکێشا، بەڵام ئێوە پاش چەند ڕۆژێکی کەم لە ڕۆحی پیرۆز هەڵدەکێشرێن.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوانەی پێکەوە کۆببوونەوە لێیان پرسی: «ئەی خاوەن شکۆ، لەم کاتەدا پاشایەتی بۆ ئیسرائیل دەگەڕێنیتەوە؟»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "وەڵامی دانەوە: «بۆتان نییە ئەو کات و سەردەمانە بزانن کە باوک بە دەسەڵاتی خۆی دایناون."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام کاتێک ڕۆحی پیرۆزتان دێتە سەر، هێز وەردەگرن و بۆ من دەبنە شایەت، لە ئۆرشەلیم و هەموو یەهودیا و سامیرە، تاکو ئەوپەڕی زەوی.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەمەی فەرموو و ئەوانیش تەماشایان دەکرد، بەرزکرایەوە، هەورێک لەبەرچاویان شاردییەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "کاتێک ئەو دەڕۆیشت، ئەوان سەرنجیان لە ئاسماندا بوو، ئەوە بوو دوو پیاو بە جلی سپییەوە لەلایانەوە ڕاوەستاون."
                },
                {
                    "verse": "١١ [11]",
                    "text": "پێیان گوتن: «ئەی جەلیلییەکان، بۆچی ڕاوەستاون سەیری ئاسمان دەکەن؟ ئەم عیسایە، کە لەنێوتاندا بۆ ئاسمان بەرزکرایەوە، چۆن بینیتان دەچووە ئاسمان، ئاواش دێتەوە.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئینجا لەو کێوەی پێی دەگوترا زەیتوون گەڕانەوە ئۆرشەلیم کە بەقەد ڕۆیشتنێکی شەممە لە ئۆرشەلیم نزیک بوو."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کاتێک گەیشتن، چوونە ژوورێک لە نهۆمی سەرەوە، ئەوەی کە تێیدا دەمانەوە، ئەوانیش ئەمانە بوون: پەترۆس و یۆحەنا و یاقوب، ئەندراوس و فیلیپۆس و تۆماس، بەرتۆلماوس و مەتا و یاقوبی کوڕی حەلفی، شیمۆنی دڵگەرم و یەهوزای برای یاقوب."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "هەموو بە یەک دڵ بەردەوام بوون لەسەر نوێژکردن، لەگەڵ ژنەکان و مریەمی دایکی عیسا و براکانی."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ڕۆژێکیان پەترۆس کە لەنێوان نزیکەی سەد و بیست باوەڕداردا بوو، هەستا و گوتی:"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«خوشک و برایان، دەبووایە نووسراوە پیرۆزەکە بێتە دی، پێشتر لەبارەی یەهوزاوە ڕۆحی پیرۆز لەسەر زمانی داود فەرموویەتی، کە بوو بە ڕێبەر بۆ ئەوانەی عیسایان گرت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بە یەکێک لە ئێمە دەژمێردرا و لەم خزمەتەدا بەشی هەبوو.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "(یەهوزا بە پاداشتی ناپاکی کێڵگەیەکی دەستکەوت، بەڵام بەدەمدا کەوت و لە ناوەڕاستەوە شەق بوو، هەموو هەناوی هاتە دەرەوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "هەموو دانیشتووانی ئۆرشەلیم بەمەیان زانی، لەبەر ئەوە لە زمانی خۆیان ئەو کێڵگەیان ناو نا حەقل دەمخ، کە بە واتای کێڵگەی خوێن دێت.)"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "پەترۆس درێژەی پێدا و گوتی: «لە پەڕتووکی زەبووردا نووسراوە: «﴿با ماڵەکەی چۆڵ بێت، کەس نەبێت تێیدا نیشتەجێ بێت!﴾ هەروەها: ﴿با یەکێکی دیکە ئەرکەکەی ئەو وەربگرێت.﴾"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کەواتە با یەکێک لەو پیاوانەی کە یاوەرمان بوون بە درێژایی ئەو ماوەیەی عیسای مەسیح لەنێوماندا دەژیا،"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "هەر لە لەئاوهەڵکێشانەکەیەوە لەلایەن یەحیا هەتا ئەو ڕۆژەی بەرزکرایەوە، لەگەڵماندا ببێتە شایەتی هەستانەوەکەی.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "جا دووانیان هێنایە پێشەوە، یوسف کە بە بارساباس ناودەبردرا و نازناوی یوستۆس بوو، لەگەڵ مەتیاس."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "نوێژیان کرد و گوتیان: «ئەی یەزدان، تۆ بە دڵی هەمووان دەزانیت، بۆمان دەربخە لەم دووانە کامەیانت هەڵبژاردووە،"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "تاکو شوێنی ئەو خزمەت و نێردراویێتییە بگرێتەوە، کە یەهوزا لێی لادا، بۆ ئەوەی بچێتە شوێنی خۆی.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئینجا تیروپشکیان بۆ کردن و تیروپشکەکە مەتیاسی گرتەوە، لەگەڵ یازدە نێردراوەکە ژمێردرا."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کە ڕۆژی پەنجایەمین هات، هەموو باوەڕداران پێکەوە لە یەک شوێندا بوون،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "لەناکاو دەنگێک لە ئاسمانەوە وەک ڕەشەبا هات، ئەو ماڵەی پڕکرد کە تێیدا دانیشتبوون."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئینجا چەند زمانێکی دابەشبوو وەک ئاگر بۆیان دەرکەوت و لەسەر هەریەکەیان نیشتەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "جا هەموویان پڕبوون لە ڕۆحی پیرۆز و دەستیان پێکرد بە زمانەکانی دیکە بدوێن، وەک ڕۆح پێی بەخشین."
                },
                {
                    "verse": "٥ [5]",
                    "text": "لەو کاتەدا جولەکەی لەخواترسی هەموو نەتەوەکانی ژێر ئاسمان لە ئۆرشەلیم مابوونەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک دەنگەکە هات، خەڵک کۆبوونەوە و بووە پەشێوی، چونکە هەریەکەیان گوێی لە زمانی خۆی دەبوو پێی دەدوان."
                },
                {
                    "verse": "٧ [7]",
                    "text": "حەپەسابوون و بە سەرسامییەوە گوتیان: «باشە هەموو ئەوانەی قسە دەکەن جەلیلی نین؟"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەی چۆن هەریەکەمان گوێی لە زمانی دایکیی خۆی دەبێت؟"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئێمەی خەڵکی پەرتیا و میدیا و ئیلامی، دانیشتووانی میسۆپۆتامیا، یەهودیا و کەپەدۆکیا، پۆنتۆس و ئاسیا،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "فریجیا و پامفیلیا، میسر و ناوچەکانی لیبیای ڕووەو کورێن ، هەروەها میوانەکانی ڕۆما،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "جولەکە و ئەوانەشی ببوون بە جولەکە، کریتی و عەرەب، ئەوەتا گوێمان لێیانە بە زمانی خۆمان باسی کردارە مەزنەکانی خودا دەکەن.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "هەموو سەرسام و حەپەسا بوون، بە یەکتریان دەگوت: «دەبێ ئەمە واتای چی بێت؟»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەندێکی دیکە بە گاڵتە پێکردنەوە دەیانگوت: «شەرابی نوێیان زۆر خواردووەتەوە.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "پەترۆس لەگەڵ یازدە نێردراوەکەی دیکەی عیسا ڕاوەستا، بە دەنگی بەرز بە خەڵکی ڕاگەیاند: «ئەی پیاوانی جولەکە و هەموو ئەوانەی لە ئۆرشەلیم دانیشتوون، با ئەمە لەلاتان زانراو بێت و گوێ لە قسەکانم بگرن،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "چونکە وەک بیردەکەنەوە ئەمانە سەرخۆش نین، لەبەر ئەوەی هێشتا کاتژمێر نۆی بەیانییە!"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵکو لە ڕێگەی پێغەمبەر یۆئێلەوە گوتراوە:"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "«﴿خودا دەفەرموێ، لە ڕۆژانی کۆتاییدا ڕۆحم بەسەر هەموو خەڵکدا دەڕێژم. کوڕان و کچانتان پەیامی خودا ڕادەگەیەنن، گەنجانتان بینینیان بۆ ئاشکرا دەکرێت، پیرەمێردەکانتان خەون دەبینن."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "تەنانەت بەسەر بەندە و کەنیزەکانیشم، لەو ڕۆژانەدا ڕۆحی خۆم دەبارێنم و ئەوانیش پەیامی خودا ڕادەگەیەنن."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لە سەرەوە لە ئاسمان پەرجوو و لە خوارەوە لەسەر زەوی نیشانە دەکەم: خوێن و ئاگر و ستوونی دووکەڵ."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "خۆر دەبێتە تاریکی و مانگیش دەبێتە خوێن، بەر لەوەی ڕۆژی گەورە و شکۆداری یەزدان بێت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "جا هەرکەسێک بە ناوی یەزدانەوە بپاڕێتەوە، ڕزگاری دەبێت.﴾"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "«پیاوانی ئیسرائیل، گوێ لەم قسانە بگرن: عیسای ناسیرەیی پیاوێکە بۆتان سەلمێنرا، بە پەرجوو و کاری مەزن و نیشانە لەلایەن خوداوە لایەنگری کراوە، کە خودا لە ڕێگەی ئەوەوە لەنێوتان ئەنجامی دا، وەک خۆتان دەزانن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەم بەگوێرەی خواستی بڕیارلەسەردراو و زانینی پێشووی خودا داتانە دەست، بە دەستی گوناهباران لە خاچتان دا و کوشتتان."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بەڵام خودا هەڵیستاندەوە و لە ئازاری مردن ئازادی کرد، لەبەر ئەوەی نەدەکرا لە چنگیدا بمێنێتەوە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "سەبارەت بە ئەو داود گوتوویەتی: «﴿هەمیشە یەزدانم لەبەردەمم دەبینی، لەبەر ئەوەی لەلای دەستەڕاستمەوەیە، ناهەژێم."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بۆیە دڵشادم و زارم خۆشی دەردەبڕێت، تەنانەت جەستەم لە هیوادا نیشتەجێ دەبێت،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "چونکە تۆ گیانم لە جیهانی مردوواندا بەجێناهێڵیت، هەروەها ڕێگا نادەیت دڵسۆزەکەی تۆ لەناو گۆڕ بۆگەن بێت."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ڕێگاکانی ژیانت پێ ناساندم، تێربوون لە شادی لە ئامادەبوونتدایە.﴾"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "«برایان، با بە ڕاشکاوی پێتان بڵێم کە داودی باوکمان مرد و نێژرا، گۆڕەکەشی تاکو ئەمڕۆ لەلامانە."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەویش کە پێغەمبەر بوو، دەیزانی خودا سوێندی خواردووە و بەڵێنی پێداوە کە لە بەری پشتی ئەو لەسەر تەختەکەی دادەنیشێت."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "پێشبینیی کرد و باسی هەستانەوەی مەسیحەکەی کرد، کە نە لە جیهانی مردوواندا بەجێهێڵرا و نە جەستەشی بۆگەن بوو."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئەم عیسایە خودا هەڵیستاندەوە، ئێمەش هەموومان شایەتین بۆی."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئینجا بۆ لای دەستەڕاستی خودا بەرزکرایەوە کە بەڵێنی ڕۆحی پیرۆزی لە باوکەوە وەرگرت، ئەمەی ڕژاند کە ئێوە دەیبینن و دەیبیستن."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "داود بۆ ئاسمان بەرز نەکرایەوە، بەڵکو خۆی دەڵێت: «﴿یەزدان بە خاوەن شکۆی منی فەرموو: ”لە دەستەڕاستم دابنیشە"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "هەتا دوژمنانت دەکەمە تەختەپێ بۆ پێیەکانت.“﴾"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "«بۆیە با هەموو ماڵی ئیسرائیل بە دڵنیاییەوە بزانن کە ئەم عیسایەی ئێوە لە خاچتان دا، خودا کردی بە مەسیحی خاوەن شکۆ.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "کاتێک ئامادەبووان گوێیان لەم قسانە بوو، کاری کردە سەر دڵیان، بە پەترۆس و نێردراوانی دیکەیان گوت: «برایان، چی بکەین؟»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "پەترۆس وەڵامی دانەوە: «تۆبە بکەن، با هەریەکەتان بە ناوی عیسای مەسیحەوە لە ئاو هەڵبکێشرێت بۆ لێخۆشبوونی گوناهەکانتان و ڕۆحی پیرۆز بە دیاری وەردەگرن."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئەم بەڵێنەش بۆ خۆتان و منداڵەکانتان و بۆ هەموو ئەوانەیە کە دوورن و یەزدانی پەروەردگارمان بانگیان دەکات.»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "بە زۆر قسەی دیکەش ئاگاداری کردنەوە و لێیان پاڕایەوە: «خۆتان لەم نەوە لار و چەوتە ڕزگار بکەن.»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئەوانەی کە قسەکەیان وەرگرت لە ئاو هەڵکێشران، لەو ڕۆژەدا نزیکەی سێ هەزار کەس هاتنە ڕیزی باوەڕدارانەوە."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "ئیتر ئەوان پەیوەستبوون لەسەر فێرکردنی نێردراوان و هاوبەشییەتی ، لەتکردنی نان و نوێژکردن."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "هەموو لە ناخەوە سام دایگرتبوون، چونکە زۆر پەرجوو و نیشانە لەسەر دەستی نێردراوان کران."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "باوەڕداران هەموو پێکەوە بوون و لە هەرچی هەیانبوو هاوبەش بوون."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "ماڵوموڵکی خۆیان دەفرۆشت و بەگوێرەی پێویستی هەریەکەیان دابەشیان دەکرد."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "ڕۆژانە بە یەک دڵ بەردەوام لە حەوشەکانی پەرستگا دەبوون، لە ماڵەکاندا نانیان لەتدەکرد، بە خۆشی و دڵپاکییەوە پێکەوە نانیان دەخوارد،"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "ستایشی خودایان دەکرد و لەلای هەموو خەڵک پەسەند بوون. مەسیحی خاوەن شکۆش ڕۆژانە ئەوانەی دەهێنایە پاڵیان کە ڕزگاریان دەبوو."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ڕۆژێکیان کاتژمێر سێی پاش نیوەڕۆ، کە کاتی نوێژ بوو، پەترۆس و یۆحەنا سەرکەوتن بۆ پەرستگا."
                },
                {
                    "verse": "٢ [2]",
                    "text": "لەبەردەم دەرگای پەرستگادا کە پێی دەگوترا دەرگای جوان، پیاوێک بە زگماک ئیفلیج دانیشتبوو، هەموو ڕۆژێک هەڵیاندەگرت‏ و لەوێ دایاندەنا تاکو سواڵ بکات لەوانەی دەهاتنە حەوشەکانی پەرستگاکەوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کاتێک ئەو پیاوە بینی کە پەترۆس و یۆحەنا بە نیازن بێنە ناو حەوشەکانی پەرستگا، داوای خێری لێکردن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "پەترۆس و یۆحەنا بە وردی تێیانڕوانی، ئینجا پەترۆس گوتی: «سەیرمان بکە!»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەویش چاوی تێبڕین و چاوەڕێی دەکرد شتێکیان لێ وەربگرێت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "پەترۆس گوتی: «زێڕ و زیوم نییە، بەڵام ئەوەی هەمە دەتدەمێ. بە ناوی عیسای مەسیحی ناسیرەییەوە، هەستە و بڕۆ!»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئینجا بە دەستی ڕاستی گرتی و هەڵیستاند، دەستبەجێ هێز کەوتە پێ و پاژنەکانی."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئیتر هەڵبەزییەوە و ڕاوەستا و دەستی بە ڕۆیشتن کرد، لەگەڵیان چووە ناو حەوشەکانی پەرستگا، دەڕۆیشت و هەڵدەبەزییەوە و ستایشی خودای دەکرد."
                },
                {
                    "verse": "٩ [9]",
                    "text": "هەموو خەڵک بینییان دەڕوات و ستایشی خودا دەکات."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "جا کاتێک خەڵکەکە زانییان ئەمە ئەو کەسەیە کە بۆ سواڵکردن لەلای دەرگای پەرستگا دادەنیشت، ئەوەی پێی دەگوترا جوان، سەرسامی و حەپەساوی دایگرتن لەوەی بەسەری هاتووە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "کاتێک پیاوەکە خۆی بە پەترۆس و یۆحەناوە هەڵواسیبوو، هەموو خەڵکەکە بە سەرسامییەوە ڕایانکردە لایان بۆ ئەو ڕێڕەوەی کە پێی دەگوترا ڕێڕەوی سلێمان، کە هەردوو لای بە کۆڵەکە گیرابوو."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "پەترۆس ئەمەی بینی، پێی گوتن: «پیاوانی ئیسرائیل، بۆچی لەمە سەرسامن؟ بۆچی چاوتان تێبڕیوین وەک ئەوەی بە توانا یان بە لەخواترسیمان وامان کردووە بڕوات؟"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "خودای ئیبراهیم و ئیسحاق و یاقوب، خودای باوکانمان، عیسای خزمەتکاری خۆی شکۆدار کرد، ئەوەی بە گرتنتان دا و لەبەردەم پیلاتۆس نکۆڵیتان لێکرد، کە بڕیاری دابوو بەریبدات."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئێوە نکۆڵیتان لە پیرۆز و ڕاستودروستەکە کرد و داوای ئازادکردنی بکوژێکتان کرد."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "سەرۆکی ژیانتان کوشت، بەڵام خودا لەنێو مردووان هەڵیستاندەوە و ئێمە شایەتین بۆ ئەمە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەم پیاوەی ئێوە دەیبینن ‏و دەیناسن،‏ باوەڕی بەناوی عیسا هەبوو، بۆیە هێز و توانای بۆ گەڕایەوە. بە ناوی عیسا و ئەو باوەڕەی بەهۆیەوە دێت، لە‏بەرچاوی هەمووتان ئەم تەندروستییە تەواوەی پێ بەخشی."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "«ئێستاش برایان دەزانم بە نەزانی ئەوەتان کرد، هەروەک ڕابەرەکانیشتان."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بەڵام خودا ئەوەی هێنایە دی کە پێشتر لەسەر زمانی هەموو پێغەمبەرانەوە ڕایگەیاندبوو، کە مەسیحەکەی خۆی ئازار دەچێژێت."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "کەواتە تۆبە بکەن و بگەڕێنەوە بۆ لای خودا تاکو گوناهەکانتان بسڕێنەوە، بۆ ئەوەی لەلای یەزدانەوە کاتی حەسانەوەتان بێت و"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "مەسیحتان بۆ بنێرێتەوە، ئەو عیسایەی کە پێشتر بۆتانی دیاری کردبوو."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئەوەی دەبێت لە ئاسمان بیهێڵێتەوە، هەتا کاتی چاککردنەوەی هەموو شتێک ، ئەوەی لە کۆنەوە خودا لەسەر زاری پێغەمبەرە پیرۆزەکانییەوە باسی کردووە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "موساش گوتی: ﴿یەزدانی پەروەردگارتان لەنێو برایانتاندا پێغەمبەرێکی وەک منتان بۆ دادەنێت، دەبێت گوێ لە هەموو ئەو شتانە بگرن کە پێتانی دەڵێت."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "جا هەرکەسێک گوێ لەم پێغەمبەرە نەگرێت لەنێو گەل دادەبڕدرێت.﴾"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«هەموو پێغەمبەرانیش، لە ساموئێل بەدواوە، هەموو ئەوانەی قسەیان کردووە، باسی ئەم ڕۆژانەیان کردووە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئێوەش کوڕی پێغەمبەران و ئەو پەیمانەن کە خودا لەگەڵ باوکانتاندا بەستی، کاتێک بە ئیبراهیمی فەرموو: ﴿لە ڕێگەی نەوەی تۆوە هەموو نەتەوەکانی سەر زەوی بەرەکەتدار دەبن.﴾"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "کاتێک خودا خزمەتکاری خۆی هەستاندەوە، یەکەم جار بۆ ئێوەی نارد، بۆ ئەوەی بەرەکەتدارتان بکات بە گەڕانەوەی هەریەکەتان لە خراپەکانی.»"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک پەترۆس و یۆحەنا قسەیان بۆ خەڵکەکە دەکرد، کاهینان و سەرۆکی پاسەوانی پەرستگا و سەدوقییەکان هاتنە لایان،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "زۆر لێیان پەست بوون، چونکە خەڵکیان فێردەکرد و دەیانگوت کە مردووان زیندوو دەبنەوە هەروەک چۆن عیسا زیندووبووەوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بۆیە پەترۆس و یۆحەنایان گرت و لەبەر ئەوەی دەمەو ئێوارە بوو، هەتا بەیانی لە زیندانیان کردن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام زۆر لەوانەی گوێیان لە قسەکان بوو باوەڕیان هێنا و ژمارەی پیاوان گەیشتە پێنج هەزار."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بۆ بەیانی پێشەوایان و پیران و مامۆستایانی تەورات لە ئۆرشەلیم کۆبوونەوە،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "لەگەڵ حەنای سەرۆکی کاهینان و قەیافا و یۆحەنا و ئەسکەندەر و هەموو ئەوانەی لە تیرەی سەرۆکی کاهینان بوون."
                },
                {
                    "verse": "٧ [7]",
                    "text": "پەترۆس و یۆحەنایان لە ناوەڕاست ڕاگرت و پرسیاریان لێکردن: «بە چ هێزێک و بە چ ناوێک ئەمەتان کرد؟»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "لەو کاتەدا پەترۆس پڕبوو لە ڕۆحی پیرۆز، پێی گوتن: «ئەی پێشەوایانی گەل و ئەی پیران،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەگەر ئەمڕۆ لەسەر چاکەیەک کە بۆ پەککەوتەیەک کراوە، لێکۆڵینەوەمان لەگەڵ دەکەن و لێمان دەپرسن کە بە چی چاک بووەتەوە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەوا با لەلای هەمووتان و هەموو گەلی ئیسرائیل زانراو بێت، بە ناوی عیسای مەسیحی ناسیرەیی، ئەم ئیفلیجە کە بەو تەندروستییە لەبەردەمتان ڕاوەستاوە چاک بووەوە، بە ناوی ئەو عیسایەی کە ئێوە لە خاچتان دا و خوداش لەناو مردووان هەڵیستاندەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەمە «﴿ئەو بەردەیە کە ئێوەی وەستا ڕەتتان کردەوە، ئەوەی بوو بە گرنگترین بەردی بناغە ‏.﴾"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بێجگە لە عیسا ڕزگاربوون بە کەسی دیکە نییە، چونکە لەژێر ئاسماندا ناوێکی دیکە بە مرۆڤەکان نەدراوە کە بە هۆیەوە بتوانین ڕزگار بین.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کاتێک ئازایەتی پەترۆس و یۆحەنایان بینی و زانییان خەڵکێکی نەخوێندەوار و سادەن، سەرسام بوون و بۆیان دەرکەوت کە ئەم پیاوانە پێشتر لەگەڵ عیسادا بوون."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام کاتێک ئەو پیاوەشیان بینی لەگەڵیان ڕاوەستابوو، ئەوەی چاک بووەوە، هیچیان نەبوو وەڵامی پێ بدەنەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەوسا فەرمانیان پێدان لە ئەنجومەنی باڵا بچنە دەرەوە و لەناو خۆیاندا کەوتنە گفتوگۆ:"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«چی لەم پیاوانە بکەین؟ ئاشکرایە بۆ هەموو دانیشتووانی ئۆرشەلیم کە نیشانەیەکی بەرچاو لە ڕێگەی ئەمانەوە کراوە، ناتوانین نکۆڵی لێ بکەین."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەڵام نەوەک زیاتر لەنێو گەل بڵاو بێتەوە، هەڕەشەیان لێ دەکەین ئیتر لەلای کەس باسی ئەم ناوە نەکەن.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئینجا بانگیان کردن و فەرمانیان پێدان کە بە هیچ شێوەیەک بە ناوی عیسا دەم نەکەنەوە و کەسیش فێرنەکەن."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەڵام پەترۆس و یۆحەنا وەڵامیان دایەوە: «بەلای خوداوە کامیان دروستترە: گوێ لە ئێوە بگرین یان لە ئەو؟ ئێوە حوکم بدەن!"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام ئێمە ئەوەی بینیومانە و بیستوومانە ناتوانین باسی نەکەین.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "دوای هەڕەشەی زیاتر، بەریاندان. نەیانزانی چۆن سزایان بدەن، لەبەر ئەوەی هەموو ستایشی خودایان دەکرد بەهۆی ئەوەی ڕوویدابوو،"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "چونکە ئەو پیاوەی ئەم نیشانەی چاکبوونەوەی بەسەرهاتبوو لە چل ساڵ زیاتر بوو."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کە پەترۆس و یۆحەنا بەربوون، هاتنە لای هاوڕێیەکانیان و ئەو شتانەی کاهینانی باڵا و پیران پێیان گوتبوون بۆیان گێڕانەوە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "کاتێک هاوڕێیەکانیان ئەمەیان بیست، هەموویان بە یەک دەنگ هاواریان بۆ خودا کرد: «ئەی یەزدانی باڵادەست، تۆی دروستکەری ئاسمان و زەوی و دەریا و هەموو ئەو شتانەی تێیاندایە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "لە ڕێگەی ڕۆحی پیرۆز لەسەر زاری داودی باوکمان و بەندەی خۆت فەرمووت: «﴿بۆچی نەتەوەکان دەوروژێن و گەلان پیلان لە شتی پووچ دەگێڕن؟"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "پاشایانی زەوی خۆیان ڕێک دەخەن، سەرۆکەکانیان پێکەوە کۆدەبنەوە لە دژی یەزدان و مەسیحەکەی ‏.﴾"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "لەبەر ئەوەی بە ڕاستی لەم شارەدا، هێرۆدس و پیلاتۆسی پۆنتی و ناجولەکەکان و گەلی ئیسرائیل لە دژی عیسای خزمەتکاری پیرۆزت یەکیانگرت، ئەوەی کە دەستنیشانت کرد."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئەو کارەیان ئەنجام دا کە هێز و خواستی تۆ پێشوەخت نەخشەیان بۆ کێشابوو کە دەبێت ڕووبدەن."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئێستاش ئەی یەزدان، سەیری هەڕەشەکانیان بکە، توانای ئەوە بە خزمەتکارەکانت ببەخشە کە بەوپەڕی ئازایەتییەوە بە وشەکانت بدوێن."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "دەستت درێژ بکە تاکو چاکبوونەوە و نیشانە و پەرجوو بە ناوی عیسای خزمەتکاری پیرۆزتەوە بکرێت.»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "کاتێک لە خودا دەپاڕانەوە، ئەو شوێنەی کە تێدا کۆببوونەوە هاتە لەرزین و هەموویان پڕبوون لە ڕۆحی پیرۆز، بە چاونەترسییەوە پەیامی خودایان ڕادەگەیاند."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "کۆمەڵی باوەڕداران یەک دڵ و گیان بوون، کەس نەیدەگوت ئەوەی هەیەتی هی خۆیەتی، بەڵکو لە هەموو شتێکدا هاوبەش بوون."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "نێردراوان بە هێزێکی گەورەوە شایەتی هەستانەوەی عیسای خاوەن شکۆیان دەدا، نیعمەتێکی گەورەش بەسەر هەموویانەوە بوو."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "کەسی نەبوونیان تێدا نەبوو، چونکە هەموو ئەوانەی خاوەن کێڵگە و ماڵ بوون دەیانفرۆشت، پارەکەیان دەهێنا و"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "لەبەرپێی نێردراوان دایاندەنا، ئەوانیش بەگوێرەی پێویستی کەسەکان دابەشیان دەکرد."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "یەکێک لەوان پیاوێک بوو بە ناوی یوسف کە لێڤییەکی قوبرسی بوو. نێردراوان پێیان دەگوت بەرناباس کە بە واتای «کوڕی هاندەر» دێت."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "کێڵگەیەکی هەبوو، فرۆشتی و پارەکەی هێنا، خستییە بەرپێی نێردراوان."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پیاوێک ناوی حەنانیا بوو، لەگەڵ سەفیرەی ژنی پارچە زەوییەکی فرۆشت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بە ئاگاداری ژنەکەی بەشێک لە پارەکەی بۆ خۆی هەڵگرت، ئەوەی مایەوە هێنای و خستییە بەرپێی نێردراوان."
                },
                {
                    "verse": "٣ [3]",
                    "text": "پەترۆس گوتی: «حەنانیا، بۆچی شەیتان دڵی پڕکردوویت، بۆ ئەوەی درۆ لەگەڵ ڕۆحی پیرۆز بکەیت و لە پارەی زەوییەکە بەشێک بۆ خۆت هەڵبگریت؟"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئایا نەتدەتوانی کێڵگەکە بۆ خۆت دابنێیت و نەیفرۆشی کاتێک کە هی خۆت بوو؟ پاش فرۆشتنی ئایا مافی ئەوەت نەبوو نرخەکەی هەڵبگریت؟ ئیتر بۆچی لە دڵی خۆتدا ویستت ناپاکی بکەیت؟ تۆ درۆت لەگەڵ خەڵک نەکرد، بەڵکو لەگەڵ خودا.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "کاتێک حەنانیا گوێی لەم قسەیە بوو، کەوت و مرد. هەموو ئەوانەی ئەمەیان بیست ترسێکی گەورەیان لێ نیشت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئینجا چەند گەنجێک هەستان و کفنیان کرد، هەڵیانگرت بۆ دەرەوە و ناشتیان."
                },
                {
                    "verse": "٧ [7]",
                    "text": "پاش نزیکەی سێ کاتژمێر، ژنەکەی هاتە ژوورە و نەیدەزانی چی ڕوویداوە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "پەترۆس لێی پرسی: «پێم بڵێ، زەوییەکەتان بەم بڕە فرۆشت؟» گوتی: «بەڵێ، بەم بڕە.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "پەترۆسیش پێی گوت: «بۆچی ڕێککەوتن ڕۆحی یەزدان تاقی بکەنەوە؟ ئەوەتا ئەوانەی مێردەکەتیان ناشت لە بەردەرگان، تۆش هەڵدەگرن و دەتبەنە دەرەوە.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "دەستبەجێ ژنەکە لەبەرپێی پەترۆسدا کەوت و مرد. کاتێک گەنجەکان هاتنە ژوورەوە و بینییان مردووە، هەڵیانگرت و لەتەنیشت مێردەکەی ناشتیان."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئیتر ترسێکی گەورە هاتە سەر هەموو کڵێسا و هەموو ئەوانەی ئەمانەیان بیست."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لەسەر دەستی نێردراوان زۆر نیشانە و پەرجوو لەنێو گەلدا کرا. هەموو باوەڕداران بە یەک دڵ لە ڕێڕەوەکەی سلێمان لە پەرستگادا کۆدەبوونەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کەس نەیدەوێرا بچێتە پاڵیان، بەڵام گەل زۆر ڕێزیان دەگرتن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لەگەڵ ئەوەشدا هەتا دەهات ژن و پیاو بە کۆمەڵ باوەڕیان بە مەسیحی خاوەن شکۆ دەهێنا و دەهاتنە پاڵی."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لە ئەنجامدا، وای لێهات نەخۆشیان دەهێنایە سەر شەقام و لەسەر جێگا و نوێن دایاندەنان، بەڵکو ئەگەر پەترۆس هات، سێبەرەکەی بکەوێتە سەر هەندێکیان."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "خەڵکی شارەکانی دەوروپشتی ئۆرشەلیمیش کۆببوونەوە، نەخۆش و ئەوانەیان هەڵگرتبوو کە بە دەست ڕۆحی پیس دەیانناڵاند، جا هەموویان چاکدەبوونەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەڵام سەرۆکی کاهینان و هەموو ئەوانەی لەگەڵی بوون لە ڕێبازی سەدوقی هەستان و پڕبوون لە ئیرەیی."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "نێردراوانیان گرت و فڕێیان دانە زیندانی گشتییەوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەڵام فریشتەیەکی یەزدان لە شەودا دەرگای زیندانەکەی کردەوە و بردنییە دەرەوە و گوتی:"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "«بڕۆن بۆ حەوشەکانی پەرستگا و ڕاوەستن، تەواوی پەیامی ئەم ژیانە بە خەڵکی بڵێن.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "هەرکە گوێیان لێبوو، بەیانی زوو چوونە حەوشەکانی پەرستگا و دەستیان کرد بە فێرکردنی خەڵک. سەرۆکی کاهینان و ئەوانەی لەگەڵی بوون هاتن، ئەنجومەنی باڵا و هەموو کۆمەڵی پیرانی نەوەی ئیسرائیلیان بانگکرد و ناردیان لە زیندان بیانهێنن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵام کە پاسەوانەکان چوون و لە زیندان نەیاندۆزینەوە، گەڕانەوە و هەواڵیان پێدان و گوتیان:"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "«زیندانەکەمان بینی بە باشی داخرابوو، پاسەوانیش لە بەردەرگاکان ڕاوەستابوون، بەڵام کاتێک کردمانەوە کەسمان تێیدا نەبینی.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "کاتێک سەرۆکی پاسەوانی پەرستگا و کاهینانی باڵا ئەمەیان بیست، لێیان سەرسام بوون و گوتیان ئەمە چی بەسەردێت!"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئینجا یەکێک هات و گوتی: «ئەو پیاوانەی فڕێتاندانە زیندانەوە، وا لە حەوشەکانی پەرستگادا ڕاوەستاون و خەڵکی فێر دەکەن.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەوسا سەرۆک و پاسەوانان ڕۆیشتن و بێ توندوتیژی نێردراوانیان هێنا، چونکە دەترسان گەل بەردبارانیان بکەن."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "کاتێک ئەوانیان هێنا و لەبەردەم ئەنجومەنی باڵادا ڕایانگرتن، سەرۆکی کاهینان لێی پرسین:"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«بە توندی فەرمانمان پێ کردن خەڵکی بەم ناوە فێر نەکەن، ئەوەتا ئۆرشەلیمتان لە فێرکردنەکانتان پڕکردووە و دەتانەوێ خوێنی ئەم پیاوە بخەنە ئەستۆمان.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "پەترۆس و نێردراوان وەڵامیان دایەوە: «دەبێت گوێڕایەڵی بۆ خودا بێت زیاتر لەوەی بۆ خەڵک!"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "خودای باوباپیرانمان عیسای هەستاندەوە، ئەوەی بە هەڵواسینی لەسەر دار کوشتتان."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "خودا ئەوی وەک سەرۆک و ڕزگارکەر بۆ دەستەڕاستی خۆی بەرز کردەوە، تاکو تۆبەکردن و لێخۆشبوونی گوناه بە ئیسرائیل ببەخشێت."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئێمە شایەتی ئەم شتانەین، هەروەها ڕۆحی پیرۆزیش، ئەوەی خودا بەخشیویەتییە ئەوانەی گوێڕایەڵن بۆی.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "کاتێک گوێیان لێبوو زۆر تووڕە بوون، ویستیان بیانکوژن."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بەڵام فەریسییەک بە ناوی گەمالائیل کە مامۆستای تەورات بوو و هەموو گەل ڕێزیان دەگرت، لە ئەنجومەنی باڵا هەستا و فەرمانی کرد کە نێردراوان بۆ ماوەیەکی کەم ببردرێنە دەرەوە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "پێی گوتن: «پیاوانی ئیسرائیل، ئاگاداری خۆتان بن لەوەی دەتانەوێ بەم پیاوانەی بکەن."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ماوەیەک لەمەوبەر سوداس دەرکەوت و خۆی بە شت دەزانی، هەروەها نزیکەی چوار سەد پیاوی لێ کۆبوونەوە، بەڵام کوژرا و هەموو ئەوانەی دوای کەوتبوون بڵاو بوونەوە و ئاسەواریان نەما."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "دوای ئەمەش لە کاتی ناونووسینەکەدا یەهوزای جەلیلی هەستا و خەڵکانێکی بەدوای خۆیدا لەخشتە برد، ئەویش لەناوچوو و ئەوانەی دوای کەوتبوون بڵاوبوونەوە."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ئێستاش ئامۆژگاریتان دەکەم، لەم پیاوانە دوور بکەونەوە و وازیان لێ بهێنن، چونکە ئەگەر ئەم بیروباوەڕە و کارە لە خەڵکەوە بێت، تێکدەچێت."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "بەڵام ئەگەر لە خوداوە بێت، ناتوانن تێکی بدەن، ئەگینا خۆتان دەبیننەوە لە دژی خودا دەجەنگن.»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "وتەکانی قایلی کردن، بۆیە نێردراوانیان بانگکرد و فەرمانیان دا کە بدرێنە بەر قامچی. ئینجا فەرمانیان پێکردن ناوی عیسا نەهێنن و ئازادیان کردن."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئیتر نێردراوان بە دڵشادییەوە لەبەردەم ئەنجومەنی باڵا هاتنە دەرەوە، چونکە بە شیاوی ئەوە دانران کە لە پێناو ناوی عیسادا سووکایەتییان پێ بکرێت."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "ئیتر هەموو ڕۆژێک لە حەوشەکانی پەرستگا و لە ماڵاندا، بێوچان خەڵکیان فێردەکرد و مزگێنییان دەدا کە عیسا مەسیحەکەیە."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەو ڕۆژانەدا کە قوتابییەکان زیادیان دەکرد، جولەکە یۆنانییەکان بۆڵەبۆڵیان لەسەر عیبرانییەکان کرد کە لە دابەشکردنی نانی ڕۆژانە بێوەژنەکانیان پشتگوێ دەخرێن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بۆیە دوازدە نێردراوەکە هەموو قوتابییەکانیان بانگکرد و گوتیان: «باش نییە بۆمان ڕاگەیاندنی پەیامی خودا پشتگوێ بخەین و خەریکی ئازووقە دابەشکردن بین."
                },
                {
                    "verse": "٣ [3]",
                    "text": "خوشک و برایان، لەنێو خۆتاندا حەوت پیاو هەڵبژێرن کە ناوبانگیان باش بێت و پڕبن لە ڕۆحی پیرۆز و دانایی، تاکو لەسەر ئەم ئەرکە دایانبنێین."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئێمەش خۆمان تەرخان دەکەین بۆ نوێژکردن و بۆ خزمەتی ڕاگەیاندنی پەیامی خودا.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەموو کۆمەڵەکە ئەم پێشنیارەیان بەدڵ بوو، جا ستیفانۆسیان هەڵبژارد، کە پیاوێکی پڕ لە باوەڕ و ڕۆحی پیرۆز بوو، لەگەڵ فیلیپۆس و پروخۆرۆس و نیکانۆر و تیمۆن و پەرمیناس و نیکۆلاوسی ئەنتاکی کە ببووە جولەکە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "لەپێش نێردراوانیان ڕاگرتن، ئەوانیش نوێژیان کرد و دەستیان لەسەر دانان."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئیتر پەیامی خودا لە گەشەکردندا بوو، ژمارەی قوتابییەکانیش لە ئۆرشەلیم زۆر زیاتر ببوون، ژمارەیەکی زۆریش لە کاهینان باوەڕیان بە مەسیح هێنا و گوێڕایەڵی بوون."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ستیفانۆس پڕبوو لە نیعمەت و هێزی خودا، پەرجوو و نیشانەی گەورەی لەنێو گەلدا دەکرد."
                },
                {
                    "verse": "٩ [9]",
                    "text": "جا هەندێک لەوانەی لەو کەنیشتەن کە پێی دەگوترا کەنیشتی ئازادکراوان، لەگەڵ کورێنییەکان و ئەسکەندەرییەکان و ئەوانەی لە ناوچەکانی کیلیکیا و ئاسیان، هەستان و دەمەقاڵێیان لەگەڵ ستیفانۆس کرد."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بەڵام نەیانتوانی بەربەرەکانێی ئەو داناییە بکەن کە ڕۆحی پیرۆز لە قسەکردندا پێیدابوو."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بۆیە بەدزییەوە خەڵکیان هاندا تاکو بڵێن: «گوێمان لێی بوو سەبارەت بە موسا و خودا کفری دەکرد.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئینجا گەل و پیران و مامۆستایانی تەوراتیان جۆشدا، هاتنە سەری و گرتییان و بۆ ئەنجومەنی باڵایان هێنا."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "شایەتی درۆزنیان دانا، دەیانگوت: «ئەم پیاوە وەستانی نییە لە قسەکردن لە دژی ئەم شوێنە پیرۆزە و تەورات،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئێمەش گوێمان لێی بوو دەیگوت کە عیسای ناسیرەیی ئەم شوێنە تێکدەدات و ئەو نەریتانە دەگۆڕێت کە لە موساوە وەرمانگرتووە.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "جا هەموو ئەوانەی لە ئەنجومەنی باڵا دانیشتبوون چاویان تێبڕی و بینییان ڕووی وەک ڕووی فریشتە وایە."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "سەرۆکی کاهینان لێی پرسی: «ئایا ئەو تۆمەتانە ڕاستن؟»"
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەویش گوتی: «برایان و باوکان گوێ بگرن، خودای شکۆمەندی بۆ ئیبراهیمی باوکمان دەرکەوت کاتێک لە میسۆپۆتامیا بوو، پێش ئەوەی لە حاران نیشتەجێ بێت،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "پێی فەرموو: ﴿خاک و کەسوکارت بەجێبهێڵە و بڕۆ بۆ ئەو خاکەی پیشانت دەدەم.﴾"
                },
                {
                    "verse": "٤ [4]",
                    "text": "«خاکی کلدانییەکانی بەجێهێشت و لە حاران نیشتەجێ بوو. دوای مردنی باوکی، خودا لەوێوە گواستییەوە بۆ ئەم خاکەی ئێوە ئێستا تێیدا نیشتەجێن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "لێرەدا هیچ میراتێکی نەدایێ، تەنانەت شوێن پێیەکیش. بەڵام خودا بەڵێنی پێدا کە بە موڵک بیداتە خۆی و وەچەکەی لەدوای خۆی، هەرچەندە هێشتا منداڵی نەبوو."
                },
                {
                    "verse": "٦ [6]",
                    "text": "خوداش ئاوای فەرموو: ﴿نەوەکانت لە خاکێک نامۆ دەبن کە هی خۆیان نییە، دەبنە کۆیلەیان و چوار سەد ساڵ دەیانچەوسێننەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵام ئەو نەتەوەیەش حوکم دەدەم، کە ئەوان وەک کۆیلە خزمەتیان دەکەن،﴾ خودا فەرموویەتی، ﴿دوای ئەوە دێنە دەرەوە و لەم شوێنە دەمپەرستن.﴾"
                },
                {
                    "verse": "٨ [8]",
                    "text": "خوداش پەیمانی خەتەنەکردنی لەگەڵ ئیبراهیم بەست. ئاوا ئیسحاقی بوو، لە تەمەنی هەشت ڕۆژیدا خەتەنەی کرد. ئیسحاقیش یاقوبی بوو، یاقوبیش دوازدە باوکانی یەکەمینی بوو."
                },
                {
                    "verse": "٩ [9]",
                    "text": "«باوکانیش چاویان بە یوسف هەڵنەهات، فرۆشتیانە میسر. بەڵام خودای لەگەڵ بوو،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لە هەموو ناخۆشییەکانی ڕزگاری کرد، لەبەردەم فیرعەونی پاشای میسردا نیعمەت و دانایی پێدا. ئەویش کردی بە فەرمانڕەوای میسر و سەرپەرشتیاری هەموو ماڵەکەی خۆی."
                },
                {
                    "verse": "١١ [11]",
                    "text": "«ئینجا قاتوقڕی و تەنگانە بەسەر هەموو میسر و کەنعاندا هات، باوباپیرانمان خواردنیان دەست نەدەکەوت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "یاقوب بیستی لە میسر دانەوێڵە هەیە، جاری یەکەم باوکانمانی نارد."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بۆ جاری دووەم یوسف بە برایانی ناسرا، بنەماڵەی یوسفیش بۆ فیرعەون دەرکەوت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئیتر یوسف ناردی یاقوبی باوکی بە هەموو کەسوکاریەوە بۆ میسر بانگکرد، کە حەفتا و پێنج کەس بوون."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "جا یاقوب بۆ میسر دابەزی و مرد، خۆی و باوباپیرانمان."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئینجا بۆ شەخەم گەڕاندیانەوە و لەو گۆڕە ناشتییان کە ئیبراهیم لە شەخەم بە بڕێک زیو لە کوڕەکانی حەمۆری کڕی."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "«بەڵام ئەو کاتەی بەڵێنەکە نزیک دەبووەوە کە خودا بە ئیبراهیمی دا، گەل لە میسر پەرەیان دەسەند و زۆردەبوون،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "تاکو ﴿لە میسر پاشایەکی نوێ هاتە سەر تەخت کە یوسفی نەدەناسی.﴾"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لەگەڵ گەلەکەمان بە فێڵ دەجوڵایەوە و خراپەی لەگەڵ باوباپیرانمان کرد، ناچاری دەکردن منداڵە ساواکانیان دووربخەنەوە تاکو بمرن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "«لەو کاتەدا موسا لەدایک بوو. لەبەرچاوی خودا جوان بوو، سێ مانگ لە ماڵی باوکی بەخێوکرا،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کاتێک دوورخرایەوە ، کچی فیرعەون هەڵیگرتەوە و کردییە کوڕی خۆی و بەخێوی کرد."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "موساش لەناو هەموو دانایی میسرییەکاندا پەروەردە کرا، بە توانا لە قسە و کرداردا."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "«کاتێک تەمەنی بووە چل ساڵ، بڕیاری دا سەردانی برا ئیسرائیلییەکانی بکات."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "یەکێکیانی بینی ستەمی لێ دەکرێت، بەرگری لێکرد و دادوەریی بۆ ستەملێکراو کرد، میسرییەکەی کوشت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "وایزانی برایانی تێدەگەن کە خودا لەسەر دەستی ئەو ڕزگاریان دەکات. بەڵام تێنەگەیشتن."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بۆ بەیانی دوو لە برا عیبرانییەکانی بینی کە شەڕیان دەکرد، هەوڵی دەدا ئاشتیان بکاتەوە، گوتی: ”ئێوە بران، بۆچی دەست بۆ یەکتری درێژ دەکەن؟“"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "«بەڵام ئەوەی ستەمی لە نزیکەکەی دەکرد، پاڵێکی پێوەنا و گوتی: ﴿کێ تۆی کردووە بە گەورە و دادوەر بەسەرمانەوە؟"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئایا دەتەوێ بمکوژیت هەروەک دوێنێ میسرییەکەت کوشت؟﴾"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "موساش بەهۆی ئەم قسەیەوە هەڵهات، لە خاکی میدیان بووە بێگانە و لەوێ دوو کوڕی بوو."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "«دوای ئەوەی چل ساڵ تەواوبوو، ﴿فریشتەیەک لە بیابانی شاخی سینا لەنێو دەوەنێکی داگیرساودا بۆی دەرکەوت.﴾"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "موساش ئەمەی بینی و لە دیمەنەکە سەرسام بوو، دەچووە پێش تاکو لە نزیکەوە سەیر بکات، دەنگی یەزدان هات:"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "﴿من خودای باوکانت، خودای ئیبراهیم و ئیسحاق و یاقوبم.﴾ بەڵام موسا لەرز گرتی و نەیوێرا سەیر بکات."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "«﴿جا یەزدان پێی فەرموو: پێڵاوەکانت لە پێت دابکەنە، چونکە ئەو شوێنەی تۆ لەسەری وەستاویت خاکێکی پیرۆزە."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بەڕاستی من ئەزیەتی گەلەکەی خۆمم لە میسر بینی و گوێم لە ناڵەیان بوو، هاتمە خوارەوە تاکو دەربازیان بکەم. ئێستاش وەرە، دەتنێرمە میسر.﴾"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "«ئەو موسایەی ڕەتیان کردەوە و گوتیان: ﴿کێ تۆی کردووە بە گەورە و دادوەر بەسەرمانەوە؟﴾ هەر ئەو بوو خودا وەک گەورە و ئازادکەر بە دەستی ئەو فریشتەیە ناردی کە لە دەوەنەکەدا بۆی دەرکەوت."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "جا موسا گەلەکەی لە‏ میسر هێنایە‏ دەرەوە، پەرجوو و نیشانەی کرد لە خاکی میسر، لە دەریای سوور، هەروەها لە ماوەی چل ساڵدا لە چۆڵەوانی."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "«ئەمە ئەو موسایەیە کە بە نەوەی ئیسرائیلی گوت: ﴿خودا لەنێو براکانتان پێغەمبەرێکی وەک منتان بۆ دادەنێت.﴾"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "هەر ئەویش بوو لە چۆڵەوانی لەناو کڵێساکەدا بوو، لەگەڵ ئەو فریشتەیەی لە شاخی سینا قسەی لەگەڵی دەکرد، لەگەڵ باوباپیرانیشمان، ئەوەی وشە زیندووەکانی وەرگرت تاکو بمانداتێ."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "«بەڵام باوباپیرانمان نەیانویست گوێڕایەڵی بن. ئەویان ڕەتکردەوە و دڵیان بۆ میسر لێی دەدا."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "بە هارونیان گوت: ﴿چەند خوداوەندێکمان بۆ دروستبکە تاکو پێشڕەویمان بکەن، چونکە ئەم موسایە، ئەو پیاوەی ئێمەی لە خاکی میسرەوە دەرهێنا نازانین چی لێهات.﴾"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "لەو ڕۆژانەدا بتێکیان لە شێوەی گۆلک دروستکرد و قوربانییان بۆ کرد، بە دەستکردی خۆیان دڵشاد بوون."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "بەڵام خودا ڕووی لێ وەرگێڕان و وازی لێ هێنان ئەستێرەکانی ئاسمان بپەرستن، وەک لە پەڕتووکی پێغەمبەراندا نووسراوە: «﴿ئەی بنەماڵەی ئیسرائیل، ئایا بۆ ماوەی چل ساڵ لە چۆڵەوانی قوربانی سەربڕاو و پێشکەشکراوتان بۆ هێنام؟"
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "نەخێر، بەڵکو نزرگەی بتی مۆلەختان لەگەڵ ئەستێرەی خوداوەندەکەتان هەڵگرت، ڕێفان ، ئەو پەیکەرانەی دروستتان کرد تاکو بیانپەرستن. لەبەر ئەوە من بۆ شوێنێک ڕاپێچتان دەکەم کە لە بابل دوورترە.﴾"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "«چادری پەرستنی شایەتیش لە چۆڵەوانیدا لەگەڵ باوباپیرانمان بوو، هەروەک ئەوەی خودا فەرمانی بە موسا کرد لەسەر ئەو نموونەیە دروستی بکات کە بینیویەتی."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "جا باوباپیرانمان چادری پەرستنیان وەرگرت و لەگەڵ یەشوع بردیانە ناو موڵکی ئەو گەلانەی خودا لەبەردەمی باوکانمان دەریکردن هەتا ڕۆژانی داود،"
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "ئەوەی لەلای خودا ڕەزامەندی بەدەستهێنا، ئەویش هەوڵی دا نشینگەیەک بۆ خودای یاقوب دروستبکات."
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "کەچی ئەوە سلێمان بوو کە ماڵێکی بۆ دروستکرد."
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "«بەڵام خودای هەرەبەرز لە ماڵی دەستکرد نیشتەجێ نابێت، هەروەک پێغەمبەر ئیشایا گوتوویەتی:"
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "«﴿ئاسمان تەختی منە و زەویش تەختەپێمە، چ ماڵێکم بۆ بنیاد دەنێن؟ یەزدان دەفەرموێ، لەکوێیە شوێنی حەوانەوەم؟"
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "ئایا دەستی من هەموو ئەم شتانەی دروستنەکردووە؟﴾"
                },
                {
                    "verse": "٥١ [51]",
                    "text": "«ئەی کەللەڕەقان، ئەی دڵ و گوێ خەتەنەنەکراوان! ئێوە وەک باوباپیرانتان هەمیشە بەربەرەکانێی ڕۆحی پیرۆز دەکەن!"
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "باوباپیرانتان چ پێغەمبەرێکیان نەچەوساندووەتەوە؟ ئەوانەشیان کوشت کە زوو باسی هاتنی ڕاستودروستەکەیان دەکرد، ئەوەی ئێستا ئێوە بە گرتنتان دا و کوشتتان."
                },
                {
                    "verse": "٥٣ [53]",
                    "text": "ئێوە تەوراتتان بە ڕێنمایی فریشتەکان وەرگرت بەڵام پەیڕەوتان نەکرد.»"
                },
                {
                    "verse": "٥٤ [54]",
                    "text": "کاتێک ئەندامانی ئەنجومەنی باڵا گوێیان لەم قسانەی ستیفانۆس بوو، دڵیان پڕبوو لە قین و ددانیان لێی جیڕکردەوە."
                },
                {
                    "verse": "٥٥ [55]",
                    "text": "بەڵام ستیفانۆس پڕ ببوو لە ڕۆحی پیرۆز، چاوی بڕییە ئاسمان، شکۆی خودای بینی و عیساش لە دەستەڕاستی خودا وەستابوو."
                },
                {
                    "verse": "٥٦ [56]",
                    "text": "گوتی: «دەبینم ئاسمان کراوەتەوە و کوڕی مرۆڤیش لە دەستەڕاستی خودا ڕاوەستاوە.»"
                },
                {
                    "verse": "٥٧ [57]",
                    "text": "بەمە گوێی خۆیان توند گرت و هەمووان بە دەنگێکی بەرز هاواریان کرد و تێکڕا پەلاماریان دا،"
                },
                {
                    "verse": "٥٨ [58]",
                    "text": "بردیانە دەرەوەی شار و بەردبارانیان کرد. شایەتەکانیش جلەکانیان داکەند و خستیانە بەرپێی گەنجێک کە ناوی شاول بوو."
                },
                {
                    "verse": "٥٩ [59]",
                    "text": "کاتێک ستیفانۆسیان بەردباران دەکرد، نوێژی دەکرد: «عیسای خاوەن شکۆ، ڕۆحم وەربگرە!»"
                },
                {
                    "verse": "٦٠ [60]",
                    "text": "ئینجا چۆکی دادا و بە دەنگێکی بەرز هاواری کرد: «ئەی مەسیحی خاوەن شکۆ، ئەم گوناهەیان لەسەر مەنووسە.» ئەمەی گوت و نوست."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "شاول بە کوشتنی ستیفانۆس ڕازی بوو. هەر لەو ڕۆژەدا کڵێسا لە ئۆرشەلیم تووشی چەوسانەوەیەکی توند هات. هەموو بە ناوچەکانی یەهودیا و سامیرەدا پەرشوبڵاو بوونەوە، نێردراوان نەبێت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەندێک پیاوی لەخواترس ستیفانۆسیان ناشت و پرسەیەکی باشیان بۆ دانا."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بەڵام شاول دەستی کرد بە لەناوبردنی کڵێسا، ماڵ بە ماڵ ژن و پیاوی ڕادەکێشا و فڕێیدەدانە زیندان."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەوانەی پەرشوبڵاو ببوونەوە دەگەڕان و مزگێنیی پەیامی خودایان بڵاودەکردەوە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "فیلیپۆس بەرەو شاری سامیرە چووە خوارەوە و لەوێ مزگێنیی مەسیحی بە خەڵکەکە ڕاگەیاند."
                },
                {
                    "verse": "٦ [6]",
                    "text": "خەڵکەکە بە یەک دڵ گوێیان لەوە دەگرت کە فیلیپۆس دەیگوت، کاتێک ئەو نیشانانەیان دەبیست و دەبینی کە دەیکرد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ڕۆحی پیسیش لە زۆر کەس لەوانەی تێیاندا بوو بە دەنگی بەرز هاواریان دەکرد و دەردەچوون، زۆر گۆج و شەلیش چاکبوونەوە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "جا خۆشییەکی گەورە ئەو شارەی گرتەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "پێشتر لە شارەکە پیاوێک هەبوو ناوی شیمۆن بوو، جادووی دەکرد و خەڵکی سامیرەی سەرسام کردبوو، دەیگوت: «پیاوێکی پایەبەرزم!»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "گەورە و بچووک هەموو گوێیان لێ دەگرت و دەیانگوت: «ئەم پیاوە بە هێزی خودای گەورە ناودەبردرێت.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەوان گوێیان بۆ دەگرت، چونکە لەمێژ بوو بە جادووەکەی سەرسامی کردبوون."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بەڵام کاتێک فیلیپۆس مزگێنیی پاشایەتی خودا و ناوی عیسای مەسیحی پێدان، باوەڕیان کرد و ژن و پیاو لە ئاو هەڵکێشران."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "شیمۆنیش باوەڕی هێنا و لە ئاو هەڵکێشرا، ئینجا دوای فیلیپۆس کەوت و سەرسام بوو بەو نیشانە و پەرجووە گەورانەی کە دەیبینی."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کاتێک نێردراوان لە ئۆرشەلیم بیستیان سامیرە پەیامی خودای قبوڵ کردووە، پەترۆس و یۆحەنایان بۆ ناردن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کاتێک هاتن، نوێژیان بۆ کردن بۆ ئەوەی ڕۆحی پیرۆز وەربگرن،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "چونکە هێشتا ڕۆحی پیرۆز نەهاتبووە سەر کەسیان، تەنها بە ناوی عیسای خاوەن شکۆوە لە ئاو هەڵکێشرابوون."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "جا پەترۆس و یۆحەنا دەستیان لەسەر دانان و ڕۆحی پیرۆزیان وەرگرت."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "شیمۆن بینی کە نێردراوان دەستیان لەسەر خەڵک دادەنێن ڕۆحی پیرۆز دەدرێت، پارەی بۆ هێنان و"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "گوتی: «ئەو دەسەڵاتە بە منیش بدەن، تاکو دەست لەسەر هەرکەسێک دابنێم ڕۆحی پیرۆز وەربگرێت.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "پەترۆس پێی گوت: «با زیوەکەت لەگەڵ خۆت لەناوبچێت! چونکە واتزانی بەهرەی خودا بە پارە دەبێت!"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لەم شتەدا نە بەشت هەیە و نە پشک، چونکە دڵت بەرامبەر خودا ڕاست نییە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لەم خراپەیەت تۆبە بکە و لە مەسیحی خاوەن شکۆ بپاڕێوە بەڵکو لە مەبەستی دڵت خۆش بێت،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "چونکە دەتبینم کە پڕیت لە تاڵی و گیرۆدەی گوناهیت.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "شیمۆن گوتی: «ئێوە لە پێناوی من داوا لە مەسیحی خاوەن شکۆ بکەن، تاکو هیچ شتێک لەوەی باستان کرد بە سەرمدا نەیەت.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "دوای ئەوەی پەترۆس و یۆحەنا لەبارەی عیساوە شایەتییان دا و پەیامی مەسیحی خاوەن شکۆیان ڕاگەیاند، گەڕانەوە ئۆرشەلیم و مزگێنییان دایە زۆر گوندی سامیرەیی."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "فریشتەیەکی یەزدان بە فیلیپۆسی گوت: «هەستە و بەرەو باشوور بڕۆ، لەسەر ئەو ڕێگایەی لە ئۆرشەلیمەوە بۆ غەزە شۆڕ دەبێتەوە، کە چۆڵەوانییە.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەویش هەستا و ڕۆیشت، پیاوێکی خەساوی حەبەشی بینی کە وەزیری کاروباری دارایی کنداکەی شاژنی حەبەشە بوو، بۆ پەرستن هاتبووە ئۆرشەلیم."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "لە گەڕانەوەدا بوو، لەناو گالیسکەکەی دانیشتبوو، پەڕتووکی ئیشایا پێغەمبەری دەخوێندەوە."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ڕۆحی پیرۆز بە فیلیپۆسی فەرموو: «بڕۆ پێش و لەگەڵ ئەو گالیسکەیە بڕۆ.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئیتر فیلیپۆس پەلەی کرد و گوێی لێبوو پەڕتووکی ئیشایا پێغەمبەر دەخوێنێتەوە. گوتی: «ئایا ئەوەی دەیخوێنیتەوە تێیدەگەیت؟»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "گوتی: «چۆن بتوانم ئەگەر یەکێک ڕێنماییم نەکات؟» جا فیلیپۆسی بانگکرد سەربکەوێت و لەگەڵی دابنیشێت."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئەو بڕگەیەی نووسراوە پیرۆزەکان کە دەیخوێندەوە ئەمە بوو: ﴿ئەو وەک مەڕ بۆ سەربڕین بردرا، وەک چۆن بەرخ لەبەردەستی ئەوەی خورییەکەی دەبڕێتەوە بێدەنگە، ئەو دەمی نەکردەوە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "لە کاتی سووکایەتی پێکردنیدا لە دادپەروەری بێبەش کرا. ئیتر کێ باسی نەوەکانی دەکات؟ چونکە ژیانی لەسەر زەوی هەڵگیرا.﴾"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "خەساوەکە پرسیاری لە فیلیپۆس کرد: «پرسیارێکم هەیە: ئەم پێغەمبەرە باسی کێ دەکات؟ باسی خۆی یان یەکێکی دیکە؟»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئینجا فیلیپۆس لەم نووسراوە پیرۆزەوە دەستی کرد بە ڕوونکردنەوەی دەقەکە و مزگێنیی عیسای دایێ."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "کاتێک بە ڕێگاوە بوون، گەیشتنە سەر ئاوێک، خەساوەکە گوتی: «ئەوە ئاوە، چی ڕێم لێ دەگرێت لە ئاو هەڵبکێشرێم؟»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "[فیلیپۆس گوتی: «دەبێت، ئەگەر بە هەموو دڵتەوە باوەڕ بهێنیت.» ئەویش وەڵامی دایەوە: «باوەڕ دەکەم عیسای مەسیح کوڕی خودایە.»]"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ئینجا فەرمانی دا گالیسکەکە ڕاوەستێ، ئەوسا پێکەوە چوونە ناو ئاوەکە و فیلیپۆس خەساوەکەی لە ئاو هەڵکێشا."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "کاتێک لە ئاوەکە هاتنە دەرەوە، ڕۆحی یەزدان فیلیپۆسی ڕفاند و ئیتر خەساوەکە نەیبینییەوە، بەڵام بە خۆشییەوە بە ڕێگای خۆیدا ڕۆیشت."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "فیلیپۆسیش لە ئەشدۆد بینرایەوە، دواتر بە هەموو شارەکاندا دەگەڕا و مزگێنیی دەدا هەتا گەیشتە قەیسەرییە."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "شاول هێشتا هەڕەشەی لە قوتابییەکانی عیسای خاوەن شکۆ دەکرد و هەوڵی کوشتنی دەدان. چوو بۆ لای سەرۆکی کاهینان،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "داوای نامەی لێکرد بۆ کەنیشتەکانی دیمەشق، تاکو ئەگەر یەکێک ببینێت و سەر بە ڕێگاکە بێت، چ ژن و چ پیاو، بە بەندکراوی بۆ ئۆرشەلیمیان ببات."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کە دەڕۆیشت و لە دیمەشق نزیک بووەوە، لەپڕ ڕووناکییەک لە ئاسمانەوە لە دەوروبەری بریسکەی دایەوە،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "کەوتە سەر زەوی و گوێی لە دەنگێک بوو، پێی فەرموو: «شاول! شاول! بۆچی دەمچەوسێنیتەوە؟»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "شاول پرسیاری کرد: «گەورەم، تۆ کێیت؟» فەرمووی: «من عیسام، ئەوەی تۆ دەیچەوسێنیتەوە. [بۆت زەحمەتە لوشکە لە نەقیزەی من باوێی.]"
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام هەستە، بڕۆ ناو شار، لەوێ پێت دەگوترێ دەبێ چی بکەیت.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەو پیاوانەی لە گەشتەکەدا لەگەڵی بوون بە بێدەنگی وەستان، دەنگەکەیان بیست بەڵام کەسیان نەبینی."
                },
                {
                    "verse": "٨ [8]",
                    "text": "شاول لەسەر زەوییەکە هەستایەوە، بەڵام کاتێک چاوی کردەوە هیچی نەبینی، بۆیە دەستیان گرت و هێنایانە ناو دیمەشق."
                },
                {
                    "verse": "٩ [9]",
                    "text": "سێ ڕۆژ هیچی نەبینی، هەروەها هیچی نەخوارد و هیچی نەخواردەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لە دیمەشق قوتابییەک هەبوو ناوی حەنانیا بوو، مەسیحی خاوەن شکۆ لە بینیندا پێی فەرموو: «حەنانیا!» گوتی: «ئەوەتام گەورەم!»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "مەسیح پێی فەرموو: «هەستە و بڕۆ ئەو شەقامەی پێی دەگوترێ ڕاست، لە ماڵی یەهوزا پرسیار لە پیاوێکی تەرسۆسی بکە ناوی شاولە، وا نوێژ دەکات."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لە بینیندا پیاوێکی بۆ دەرکەوت بە ناوی حەنانیا کە دێتە لای و دەستی لە سەری دادەنێت تاکو بینایی بۆ بگەڕێتەوە.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "حەنانیا وەڵامی دایەوە: «گەورەم، لە زۆر کەس ئەو خراپانەم بیستووەتەوە کە ئەم پیاوە لە ئۆرشەلیم بە گەلە پیرۆزەکەی تۆی کردووە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "هەروەها لە کاهینانی باڵاوە دەسەڵاتی پێدراوە و هاتووە بۆ ئەوەی هەموو ئەوانە بگرێت کە بە ناوی تۆوە دەپاڕێنەوە.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بەڵام مەسیح پێی فەرموو: «بڕۆ! ئەم پیاوە بۆ من ئامێرێکی هەڵبژێردراوە بۆ هەڵگرتنی ناوی من لەبەردەم ناجولەکەکان و پاشایان و نەوەی ئیسرائیل."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "پیشانی دەدەم دەبێت لەبەر ناوی من چەند ئازار بچێژێت.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "حەنانیاش ڕۆیشت و چووە ماڵەکە، دەستی لەسەری دانا و گوتی: «شاولی برام، عیسای خاوەن شکۆ منی ناردووە، ئەوەی لەو ڕێگایەی پێیدا هاتی بۆت دەرکەوت، تاکو دیسان ببینیت و پڕبیت لە ڕۆحی پیرۆز.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "دەستبەجێ شتێکی وەک توێکڵ لە چاوەکانی کەوتە خوارەوە، ئینجا بینی، هەستا و لە ئاو هەڵکێشرا."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "نانی خوارد، هێزی هاتەوە بەر و چەند ڕۆژێکی لەگەڵ قوتابییەکان لە دیمەشق بەسەر برد."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "شاول یەکسەر لە کەنیشتەکاندا دەستی کرد بە ڕاگەیاندنی ئەوەی کە عیسا کوڕی خودایە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "هەموو ئەوانەی گوێیان دەگرت سەرسام ببوون و دەیانگوت: «ئەمە هەمان ئەو کەسە نییە ئەوانەی لەناودەبرد کە لە ئۆرشەلیم بەم ناوەوە دەپاڕانەوە؟ بۆ ئەمەش نەهاتە ئێرە، تاکو بە بەندکراوی بۆ کاهینانی باڵا بیانبات؟»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵام شاول توانادارتر دەبوو، جولەکەی دانیشتووی دیمەشقی دەمکوت دەکرد و دەریدەخست کە عیسا مەسیحەکەیە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "پاش ماوەیەکی زۆر، جولەکە پیلانیان دانا بیکوژن،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بەڵام شاول بە پیلانەکەیانی زانی. ئەوان شەو و ڕۆژ چاودێری دەروازەکانیان دەکرد تاکو بیکوژن."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بۆیە قوتابییەکان بە شەو بردیان و لەناو سەبەتەیەکدا لە شوورای شارەکەوە شۆڕیان کردەوە."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "کاتێک شاول گەیشتە ئۆرشەلیم، هەوڵی دا بچێتە پاڵ قوتابییەکان، بەڵام هەموو لێی ترسان و باوەڕیان نەدەکرد کە بووبێتە قوتابی."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "بەڵام بەرناباس بردی و هێنایە لای نێردراوان، بۆی گێڕانەوە چۆن لە ڕێگادا عیسای خاوەن شکۆی بینیوە و قسەی لەگەڵ کردووە، هەروەها چۆن لە دیمەشق ئازایانە بە ناوی عیساوە مزگێنیی ڕاگەیاندووە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئیتر لەگەڵیان لە ئۆرشەلیم دەهات و دەچوو، بە چاونەترسییەوە بە ناوی عیسای خاوەن شکۆوە مزگێنیی ڕادەگەیاند."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "هەروەها قسە و مشتومڕی لەگەڵ جولەکە یۆنانییەکان دەکرد، ئەوانیش هەوڵیان دا بیکوژن."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "کاتێک باوەڕداران بەمەیان زانی بردیانە قەیسەرییە و بۆ تەرسۆسیان نارد."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "کڵێساش لە هەموو یەهودیا و جەلیل و سامیرەدا لە ئارامیدا بوو، بنیاد دەنرا و لە سایەی ترسی مەسیحی خاوەن شکۆ و دڵنەوایی ڕۆحی پیرۆزدا لە زیادبووندا بوو."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "کاتێک کە پەترۆس بە هەموو ناوچەکاندا تێدەپەڕی، بۆ لای گەلی پیرۆزی خودا لە شاری لودە دابەزی."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "لەوێ پیاوێکی ئیفلیجی بینی کە ناوی ئینیاس بوو، هەشت ساڵ بوو لەناو جێگادا کەوتبوو."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "پەترۆس پێی گوت: «ئینیاس، عیسای مەسیح چاکت دەکاتەوە. هەستە و جێگاکەت کۆبکەوە!» دەستبەجێ هەستا."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "هەموو دانیشتووانی لودە و شارون بینییان، ئیتر بەرەو لای مەسیحی خاوەن شکۆ گەڕانەوە."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "قوتابییەک لە یافا هەبوو ناوی تابیسا بوو، واتا ئاسک ، کە هەمیشە خەریکی کاری چاکە و یارمەتیدانی هەژاران بوو."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "ئەوە بوو لەو ڕۆژانەدا نەخۆش کەوت و مرد، جا شوشتیان و لە ژوورێکی سەرەوە دایاننا."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "لودە لە یافاوە نزیک بوو، ئیتر کە قوتابییەکان بیستیان پەترۆس لەوێیە، دوو پیاویان نارد بۆ لای و تکایان لێکرد و گوتیان: «لە هاتن بۆ لامان دوامەکەوە.»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "پەترۆس هەستا و لەگەڵیان ڕۆیشت، کاتێک گەیشت، بردیانە ژووری سەرەوە، هەموو بێوەژنەکان لەلای ڕاوەستان، دەگریان و ئەو کراس و جلانەیان پیشانی دەدا کە ئاسکە کردبووی لەو کاتەی لەگەڵیان بوو."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "پەترۆس هەموویانی ناردە دەرەوە، کەوتە سەر چۆک و نوێژی کرد، ئینجا ڕووی کردە تەرمەکە و گوتی: «تابیسا، هەستە!» ئەویش چاوی کردەوە و کاتێک پەترۆسی بینی دانیشت."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئیتر دەستی بۆ ڕاکێشا و هەڵیستاندەوە، ئینجا باوەڕداران و بێوەژنانی بانگکرد و بە زیندوویی ڕادەستی کردنەوە."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "ئەم هەواڵە بە هەموو یافادا بڵاو بووەوە و زۆر کەس باوەڕیان بە مەسیح هێنا."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "پەترۆس چەندین ڕۆژ لە یافا لەلای پێستەخۆشکەرێک مایەوە کە ناوی شیمۆن بوو."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە شاری قەیسەرییە پیاوێک بە ناوی کۆرنیلیۆس هەبوو، سەرپەل بوو لەو لیوایەی پێی دەگوترا ئیتالی."
                },
                {
                    "verse": "٢ [2]",
                    "text": "خۆی و هەموو ماڵەکەی خواپەرست و لەخواترس بوون، زۆر هاوکاری خەڵکی هەژاری دەکرد و هەموو کاتێک نوێژی بۆ خودا دەکرد."
                },
                {
                    "verse": "٣ [3]",
                    "text": "نزیکەی کاتژمێر سێی دوای نیوەڕۆ، بە ڕوونی فریشتەیەکی خودا لە بینینێکدا هاتە لای و پێی گوت: «کۆرنیلیۆس!»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "بە ترسەوە سەیری کرد و گوتی: «بەڵێ گەورەم؟» پێی گوت: «نوێژەکانت و چاکەکانت وەک یادەوەری بەرز بوونەتەوە بەردەم خودا."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئێستا چەند پیاوێک بۆ یافا بنێرە و ئەو شیمۆنەی پێی دەگوترێ پەترۆس بیهێنن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "لە ماڵی شیمۆنی پێستەخۆشکەرە، ماڵەکەی لەسەر دەریایە.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "کاتێک ئەو فریشتەیەی کە قسەی لەگەڵی کرد ڕۆیشت، دووان لە خزمەتکارەکانی و سەربازێکی خواپەرستی بانگکرد کە یەکێک بوو لە دارودەستە تایبەتەکەی،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "هەموو شتێکی بۆ گێڕانەوە و ناردیانی بۆ یافا."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بۆ بەیانی، کاتێک بە ڕێگاوە بوون و لە شارەکە نزیک دەبوونەوە، نزیکەی کاتژمێر دوازدە ، پەترۆس بۆ نوێژکردن چووە سەربان."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئیتر برسی بوو و دەیویست نان بخوات، بەڵام لە کاتی ئامادەکردنی خواردندا، لەهۆش خۆی چوو."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئاسمانی بە کراوەیی بینی، شتێک لە شێوەی چەرچەفێکی گەورە دەهاتە خوارەوە بۆ سەر زەوی کە لە هەر چوار لاوە گرێدرا بوو."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "هەموو جۆرە ئاژەڵی چوارپێ و خشۆکی سەر زەوی و باڵندەی ئاسمانی تێدابوو."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئینجا دەنگێک بانگی کرد: «پەترۆس هەستە، سەربڕە و بخۆ!»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "پەترۆس گوتی: «نەخێر، ئەی پەروەردگار، چونکە هەرگیز شتی گڵاو یان حەرامم نەخواردووە.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "دیسان دەنگەکە لەگەڵی دوا: «ئەوەی خودا پاکی کردووەتەوە تۆ بە گڵاوی دامەنێ.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەمەش سێبارە بووەوە و دەستبەجێ چەرچەفەکە بۆ ئاسمان بەرزکرایەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کە پەترۆس سەرسام بوو لەوەی کە ئاخۆ دەبێت ئەو بینینە چی بێت، ئەو پیاوانەی کە کۆرنیلیۆس ناردبوونی، بە پرسیار ماڵی شیمۆنیان دۆزییەوە و لە بەردەرگا وەستان."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بانگیان کرد و پرسییان، ئاخۆ ئەو شیمۆنەی نازناوی پەترۆسە لێرەیە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لە کاتێکدا پەترۆس هەر بیری لە بینینەکە دەکردەوە، ڕۆحی پیرۆز پێی فەرموو: «سێ پیاو لە بەردەرگا لێت دەپرسن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "هەستە بڕۆ خوارەوە و بێ دوودڵی لەگەڵیان بڕۆ، چونکە من ئەوانم ناردووە.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "پەترۆسیش بۆ لای پیاوەکان هاتە خوارەوە و گوتی: «ئەوەی دەتانەوێ منم. بۆچی هاتوون؟»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "گوتیان: «کۆرنیلیۆسی سەرپەل، پیاوێکی ڕاستودروست و لەخواترسە، هەموو گەلی جولەکەش شایەتی بۆ دەدەن. بەهۆی فریشتەیەکی پیرۆز ڕێنمایی کرا کە بۆ ماڵەکەی خۆی بانگت بکات و گوێ لە قسەکانت بگرێت.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "جا پەترۆس بۆ ژوورەوە بانگهێشتی کردن و میوانداری کردن. بۆ بەیانی پەترۆس هەستا و لەگەڵیان ڕۆیشت، هەروەها هەندێک لە باوەڕدارانی خەڵکی یافاش یاوەری بوون."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بۆ ڕۆژی دووەم چوو بۆ قەیسەرییە. کۆرنیلیۆس چاوەڕێی دەکردن، خزم و دۆستانی نزیکی خۆی کۆکردبووەوە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کاتێک پەترۆس هاتە ژوورەوە، کۆرنیلیۆس پێشوازی لێکرد و لەبەرپێی کەوت و کڕنۆشی برد."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "پەترۆس هەڵیستاندەوە و گوتی: «هەستە! منیش مرۆڤم!»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "کاتێک پەترۆس قسەی لەگەڵ دەکرد چووە ژوورەوە و خەڵکێکی زۆری بینی کۆبوونەتەوە،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "پێی گوتن: «دەزانن بۆ جولەکە ڕێپێنەدراوە تێکەڵاوی ناجولەکە بێت یان بچێتە لای. بەڵام خودا پیشانی دام بە کەس نەڵێم گڵاو یان پیس."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بۆیە کە بانگکرام بێ ناڕەزایی دەربڕین هاتم. دەکرێت بپرسم بۆچی منتان بانگکردووە؟»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "کۆرنیلیۆس گوتی: «چوار ڕۆژ لەمەوبەر، لەم کاتەدا کە کاتژمێر سێی پاش نیوەڕۆ بوو، لە ماڵی خۆم نوێژم دەکرد. لەپڕ پیاوێک بە جلی بریسکەدارەوە لەبەردەمم ڕاوەستا،"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "گوتی: ”کۆرنیلیۆس نوێژەکانت بیستران و خێرەکانت لەبەردەم خودا یادکرانەوە."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بۆیە بۆ یافا بەدوای شیمۆندا بنێرە کە نازناوی پەترۆسە. لە ماڵی شیمۆنی پێستەخۆشکەرە، لەسەر دەریا.“"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "منیش دەستبەجێ بەدوای تۆدا ناردم، تۆش چاکت کرد کە هاتی. ئێستا هەموو لەبەردەم خودا ئامادەین، تاکو گوێ بگرین لە هەموو ئەوەی پەروەردگار فەرمانی پێکردووی.»"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "پەترۆس دەمی کردەوە و گوتی: «لەڕاستیدا تێگەیشتم خودا لایەنگری کەس ناکات،"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "بەڵکو لە هەر نەتەوەیەک ئەوەی ترسی ئەوی لە دڵدا بێت و کاری ڕاستودروست بکات، لەلای پەسەندە."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئەو پەیامە دەزانن کە خودا بۆ گەلی ئیسرائیلی نارد، مزگێنیی ئاشتی لە ڕێگەی عیسای مەسیحەوە ڕادەگەیەنێت، کە پەروەردگاری هەمووانە."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "ئەو شتانە دەزانن کە لە هەموو یەهودیا ڕوویدا، بە دەستپێکردن لە جەلیلەوە دوای ئەوەی یەحیا لەئاوهەڵکێشانەکەی ڕاگەیاند،"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "چۆن خودا بە ڕۆحی پیرۆز و هێز عیسای ناسیرەیی دەستنیشان کرد ، ئەوەی دەگەڕا و چاکەی دەکرد و هەموو ئەوانەی ئیبلیس دەستی بەسەریاندا گرتبوو چاکی دەکردنەوە، چونکە خودا لەگەڵی بوو."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "«ئێمە شایەتی هەموو ئەو شتانەین کە لە ناوچەی یەهودیا و ئۆرشەلیم کردی. ئەوەی بە هەڵواسینی بە دارەوە کوشتیان،"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "بەڵام خودا لە ڕۆژی سێیەمدا لەنێو مردوواندا هەڵیستاندەوە وای کرد دەربکەوێت،"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "نەک بۆ هەموو گەل، بەڵکو بۆ ئەو شایەتانەی کە خودا پێشتر هەڵیبژاردن، بۆ ئێمە کە پاش هەستانەوەی لەنێو مردووان، لەگەڵیدا خواردمان و خواردمانەوە."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "ئینجا فەرمانی پێداین جاڕبدەین بۆ گەل و شایەتی بدەین کە خودا ئەوی بە دادوەری زیندووان و مردووان داناوە."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "هەموو پێغەمبەران شایەتیی بۆ دەدەن کە هەرکەسێک باوەڕی پێ بهێنێت، بە ناوی ئەو گوناهەکانی دەبەخشرێت.»"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "کاتێک پەترۆس باسی ئەم شتانەی دەکرد، ڕۆحی پیرۆز ڕژایە سەر هەموو ئەوانەی گوێیان لە پەیامەکە گرتبوو."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "ئەو باوەڕدارە خەتەنەکراوانەی کە لەگەڵ پەترۆس بوون سەریان سوڕما کە ڕۆحی پیرۆز وەک دیارییەک بەسەر ناجولەکەکانیشدا ڕژا،"
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "چونکە گوێیان لێیان بوو بە زمانە ڕۆحییەکان دەدوێن و ستایشی خودا دەکەن. ئینجا پەترۆس گوتی:"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "«کەس هەیە ڕێگا بگرێت لە لەئاوهەڵکێشانی ئەمانە کە وەک ئێمە ڕۆحی پیرۆزیان وەرگرتووە؟»"
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "بۆیە فەرمانی پێدان بە ناوی عیسای مەسیح لە ئاو هەڵبکێشرێن. ئینجا داوایان لە پەترۆس کرد چەند ڕۆژێک لەلایان بمێنێتەوە."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "نێردراوان و باوەڕداران کە لە یەهودیا بوون بیستیان کە ناجولەکەکانیش پەیامی خودایان وەرگرتووە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "کاتێک پەترۆس گەڕایەوە ئۆرشەلیم باوەڕدارانی خەتەنەکراو ڕەخنەیان لێ گرت و"
                },
                {
                    "verse": "٣ [3]",
                    "text": "دەیانگوت: «تۆ چوویتە ماڵی خەڵکێکی خەتەنەنەکراو و نانت لەگەڵیان خواردووە!»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "جا پەترۆس یەک لەدوای یەک دەستی کرد بە ڕوونکردنەوەی ئەوانەی کە ڕوویدابوو و گوتی:"
                },
                {
                    "verse": "٥ [5]",
                    "text": "«لە شاری یافا بووم نوێژم دەکرد، لەهۆش خۆم چووم و بینینێکم بۆ ئاشکرا کرا، شتێک لە ئاسمانەوە وەک چەرچەفێکی گەورە بە هەر چوار لایەوە بۆ لای من شۆڕکرایەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "سەیرم کرد و لێی وردبوومەوە، چوارپێی زەوی و ئاژەڵی کێوی، خشۆک و باڵندەی ئاسمانم بینی."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئینجا گوێم لە دەنگێک بوو پێی فەرمووم: ”پەترۆس هەستە، سەربڕە و بخۆ!“"
                },
                {
                    "verse": "٨ [8]",
                    "text": "«بەڵام گوتم: ”نەخێر، ئەی پەروەردگار، چونکە هەرگیز گڵاو یان حەرام نەچووەتە دەمم.“"
                },
                {
                    "verse": "٩ [9]",
                    "text": "«دەنگەکە دووبارە لە ئاسمانەوە فەرمووی: ”ئەوەی خودا پاکی کردووەتەوە تۆ بە گڵاوی دامەنێ.“"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەمە سێبارە بووەوە و هەموو شتەکان بۆ ئاسمان ڕاکێشرانەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "«ئەوە بوو یەکسەر سێ پیاو لەپێش ئەو ماڵە ڕاوەستان کە ئێمەی لێبوو، لە قەیسەرییەوە بۆ لام نێردرابوون،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ڕۆحی پیرۆز پێی فەرمووم کە بێ دوودڵی لەگەڵیان بڕۆم، ئەم شەش برایەش لەگەڵم هاتن و چووینە ماڵی پیاوەکە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەویش بۆی گێڕاینەوە چۆن فریشتەی لە ماڵەکەیدا بینیوە ڕاوەستاوە و گوتوویەتی: ”بنێرە بۆ یافا بەدوای شیمۆندا کە نازناوی پەترۆسە،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەو پەیامێکتان دەداتێ بەهۆیەوە خۆت و هەموو ماڵەکەت ڕزگارتان دەبێت.“"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "«کاتێک دەستم بە قسە کرد، ڕۆحی پیرۆزیان بەسەردا ڕژا، وەک لە سەرەتادا هاتە سەر ئێمەش."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "قسەکەی عیسای خاوەن شکۆم بەبیر هاتەوە کە فەرمووی: ”یەحیا خەڵکی لە ئاو هەڵدەکێشا، بەڵام ئێوە لە ڕۆحی پیرۆز هەڵدەکێشرێن.“"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "جا ئەگەر خودا هەمان دیاریی بەوان دابێت هەروەک بە ئێمەی داوە کە باوەڕمان بە عیسای مەسیحی خاوەن شکۆ هێنا، ئیتر من کێم بتوانم ڕێگا لە خودا بگرم؟»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کاتێک گوێیان لەمە بوو، بێدەنگ بوون و ستایشی خودایان کرد و گوتیان: «کەواتە خودا تۆبەکردنی تەنانەت بە ناجولەکەکانیش بەخشیوە بۆ ئەوەی ژیانی هەتاهەتاییان هەبێت.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئینجا ئەو کەسانەی بەهۆی ئەو چەوسانەوەیەی بەسەر ستیفانۆسدا هات پەرشوبڵاو ببوونەوە، پەڕینەوە بۆ فینیکیا و قوبرس و ئەنتاکیا، باسی پەیامی خودایان بۆ کەس نەدەکرد، بۆ جولەکە نەبێت."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام هەندێکیان خەڵکی قوبرس و کورێن بوون، کاتێک هاتنە ئەنتاکیا، قسەیان بۆ یۆنانییەکان دەکرد و مزگێنیی عیسای خاوەن شکۆیان دەدا."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "یەزدان پشتگیری کردن، ژمارەیەکی زۆر باوەڕیان هێنا و بۆ عیسای خاوەن شکۆ گەڕانەوە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەم هەواڵە گەیشتە کڵێسای ئۆرشەلیم، ئەوانیش بەرناباسیان بۆ ئەنتاکیا نارد."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کاتێک گەیشت و نیعمەتی خودای بینی، دڵشاد بوو، هەمووانی هاندا بە هەموو دڵیانەوە لەگەڵ مەسیحی خاوەن شکۆ بمێننەوە،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "چونکە پیاوچاک بوو، پڕبوو لە ڕۆحی پیرۆز و باوەڕ. خەڵکێکی زۆریش هاتنە پاڵ مەسیحی خاوەن شکۆ."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەوسا چوو بۆ تەرسۆس تاکو بەدوای شاولدا بگەڕێت،"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "کاتێک دۆزییەوە بۆ ئەنتاکیای هێنا. ئیتر ساڵێکی تەواو لە کڵێسا کۆبوونەوە و خەڵکێکی زۆریان فێرکرد. یەکەم جاریش لە ئەنتاکیا قوتابییەکان ناویان لێنرا مەسیحی."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "لەو ڕۆژانەدا هەندێک پێغەمبەر لە ئۆرشەلیمەوە هاتنە ئەنتاکیا،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "یەکێک لەوان ناوی ئاگابۆس بوو، هەستا و لە ڕێگەی ڕۆحی پیرۆزەوە پێشبینیی کرد کە قاتوقڕییەکی گەورە هەموو جیهان دەگرێتەوە، ئەوەی لە سەردەمی کلودیۆسیش ڕوویدا."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بۆیە قوتابییەکان بڕیاریان دا هەریەکە بەگوێرەی توانای خۆی یارمەتی بنێرێت بۆ ئەو خوشک و برایانەی لە یەهودیا دەژین."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئینجا ئەمەیان کرد و لە ڕێگەی بەرناباس و شاولەوە یارمەتییەکەیان بۆ پیرانی یەهودیا نارد."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەو کاتەدا هێرۆدسی پاشا دەستی کرد بە چەوساندنەوەی چەند کەسێکی کڵێسا."
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەروەها یاقوبی برای یۆحەنای بە شمشێر کوشت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کە بینی ئەمە جێی ڕەزامەندی جولەکەیە، پەترۆسیشی گرت، ئەمەش لە ڕۆژانی جەژنی فەتیرەدا بوو."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کاتێک هێرۆدس پەترۆسی گرت، خستییە زیندانەوە، بۆ ئەوەی پاسەوانی لێ بکرێت دایە دەست چوار کۆمەڵی چوار سەربازی، دەیویست دوای جەژنی پەسخە بیهێنێتە بەردەم گەل."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بۆیە کاتێک پەترۆس زیندانی کرابوو، کڵێسا بە گوڕ لە پێناوی ئەو نوێژیان بۆ خودا دەکرد."
                },
                {
                    "verse": "٦ [6]",
                    "text": "شەوی پێش ئەو ڕۆژەی کە هێرۆدس بەتەمابوو پەترۆس بهێنێتە دەرەوە و دادگایی بکات، پەترۆس لەنێوان دوو سەربازدا نوستبوو، بە دوو زنجیر بەسترابووەوە، لە بەردەرگاش پاسەوان هەبوو، کە پاسەوانی زیندانەکەیان دەکرد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەپڕ فریشتەیەکی یەزدان دەرکەوت و ڕووناکییەک لەناو ژوورەکە درەوشایەوە، جا کەلەکەی پەترۆسی جوڵاند و خەبەری کردەوە و گوتی: «خێرا هەستە!» ئیتر زنجیرەکان لە دەستەکانی کەوتن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "فریشتەکە پێی گوت: «پشتێنەکەت ببەستە و پێڵاوەکانت لە پێ بکە!» ئەویش کردی. ئینجا پێی گوت: «سەرکراسەکەت لەبەر بکە و دوام بکەوە.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "پەترۆسیش دوای کەوت و لە بەندیخانە چووە دەرەوە، نەیدەزانی ئەوەی لە ڕێگەی فریشتەکەوە ڕوودەدات ڕاستە، بەڵکو وایدەزانی بینینێکی بۆ ئاشکرا کراوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "پاسەوانی یەکەم و دووەمیان بڕی و گەیشتنە دەروازە ئاسنینەکەی بەرەو شار، لە خۆیەوە بۆیان کرایەوە، تێپەڕین و شەقامێکیان بڕی، لەناکاو فریشتەکە بەجێی هێشت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئینجا پەترۆس بەخۆیدا هاتەوە و گوتی: «ئێستا بەڕاستی زانیم کە یەزدان فریشتەکەی نارد و لە دەستی هێرۆدس و هەموو ئەوەی گەلی جولەکە چاوەڕێی بوو دەربازی کردم.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "هەرکە بە تەواوی زانی چی ڕوویداوە، ڕۆیشت بۆ ماڵی مریەمی دایکی یۆحەنا کە پێی دەگوترا مەرقۆس، لەوێ خەڵکێکی زۆر کۆببوونەوە و نوێژیان دەکرد."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کە پەترۆس لە دەرگای داڵانەکەی دا، کارەکەرێک کە ناوی ڕودا بوو، هات بۆ ئەوەی بزانێت کێیە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کاتێک دەنگی پەترۆسی ناسییەوە، بێ کردنەوەی دەرگاکە لە خۆشییاندا ڕایکردە ژوورەوە و خەبەری دا کە پەترۆس لە بەردەرگا ڕاوەستاوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "پێیان گوت: «وڕێنە دەکەیت.» بەڵام ئەو لەسەر قسەکەی سووربوو، گوتیان: «ئەوە فریشتەکەیەتی!»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام پەترۆس لە لێدانەکە بەردەوام بوو، کاتێک لێیان کردەوە و بینییان، سەرسام بوون."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بە دەست ئیشارەتی بۆ کردن بێدەنگ بن، ئینجا بۆی گێڕانەوە چۆن یەزدان لە زیندان دەریهێنا، پێی گوتن: «ئەمە بە یاقوب و خوشک و برایان بڵێن.» ئینجا چووە دەرەوە و بۆ شوێنێکی دیکە ڕۆیشت."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کە ڕۆژبووەوە ئاژاوەیەکی گەورە لەنێو سەربازەکاندا دروستبوو لەسەر ئەوەی ئاخۆ پەترۆس چی لێهات."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "کاتێک هێرۆدس داوای کرد و نەیدۆزییەوە، لێکۆڵینەوەی لەگەڵ سەربازان کرد و فەرمانی دا بکوژرێن. ئینجا هێرۆدس لە یەهودیاوە چوو بۆ قەیسەرییە و لەوێ مایەوە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "هێرۆدس لە خەڵکی سور و سەیدا زۆر تووڕە بوو، ئەوانیش بە یەک دڵ بۆ لای هاتن و بلاستۆسی سەرپەرشتیاری ماڵی پاشایان ڕازی کرد و داوای ئاشتبوونەوەیان کرد، چونکە ناوچەکەیان لە ناوچەی پاشاوە ئازووقەی بۆ دەهات."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لە ڕۆژی دیاریکراودا هێرۆدس جلی پاشایەتیی لەبەرکرد، لەسەر کورسی حوکمدان دانیشت و وتاری بۆیان دا."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "خەڵکەکەش هاواریان کرد: «ئەمە دەنگی خوداوەندێکە هی مرۆڤ نییە!»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "دەستبەجێ فریشتەیەکی یەزدان لێیدا، چونکە شکۆی نەدایە خودا، کرمیش لێیدا و مرد."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بەڵام پەیامی خودا بەردەوام لە پەرەسەندن و گەشەکردندا بوو."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەرناباس و شاولیش دوای تەواوکردنی خزمەتەکە لە ئۆرشەلیم گەڕانەوە، یۆحەناشیان لەگەڵ خۆیان برد، کە بە مەرقۆس ناسراوبوو."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە کڵێسای ئەنتاکیادا چەند پێغەمبەر و مامۆستایەک هەبوون: بەرناباس، شیمۆنی ناسراو بە ڕەش، لوکیوسی کورێنی، مەناینی شیربرای هێرۆدسی ئەنتیپاس پاشا، لەگەڵ شاول."
                },
                {
                    "verse": "٢ [2]",
                    "text": "کاتێک عیسای خاوەن شکۆیان دەپەرست و بەڕۆژوو بوون، ڕۆحی پیرۆز فەرمووی: «بەرناباس و شاولم بۆ تەرخان بکەن، بۆ ئەو کارەی بانگم کردوون بۆی.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئینجا بەڕۆژوو بوون و نوێژیان کرد، دەستیان لەسەر دانان و بەڕێیانکردن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەوانیش کە بە ڕۆحی پیرۆز نێردران، بەرەو سولوکیا دابەزین و لەوێشەوە بە دەریادا بۆ قوبرس."
                },
                {
                    "verse": "٥ [5]",
                    "text": "کاتێک گەیشتنە سەلامیس، پەیامی خودایان لە کەنیشتەکانی جولەکە ڕاگەیاند، یۆحەناش وەک یاریدەدەر لەگەڵیان بوو."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بە هەموو دوورگەکەدا گەڕان هەتا گەیشتنە پافۆس. لەوێ تووشی جادووگەرێکی جولەکە بوون بە ناوی باریەشوع کە پێغەمبەرێکی درۆزن بوو."
                },
                {
                    "verse": "٧ [7]",
                    "text": "باریەشوع لەگەڵ سرگیۆس پۆڵسی فەرمانڕەوا بوو، کە پیاوێکی تێگەیشتوو بوو. سرگیۆس بەرناباس و شاولی بانگکرد، چونکە دەیویست گوێی لە پەیامی خودا بێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام ئەلیماس کە جادووگەر واتای ناوەکەی بوو، بەربەرەکانێی کردن و هەوڵی دا فەرمانڕەوا لە باوەڕ لابدات."
                },
                {
                    "verse": "٩ [9]",
                    "text": "کەچی شاول کە پۆڵسی پێ دەگوترا، پڕبوو لە ڕۆحی پیرۆز و تێیڕوانی و"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "گوتی: «ئەی پڕ لە هەموو جۆرە فرتوفێڵێک! کوڕی شەیتان! دوژمنی هەموو ڕاستودروستییەک! لە خوارکردنی ڕێگای ڕاستی یەزدان ناوەستی؟"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەوەتا دەستی یەزدان لە دژی تۆیە و کوێر دەبیت، بۆ ماوەیەک خۆر نابینی.» دەستبەجێ تەم و تاریکی دایپۆشی و بەدوای یەکێکدا گەڕا تاکو دەستی بگرێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک فەرمانڕەواکە بینی چ ڕوویدا، باوەڕی هێنا، لە فێرکردنەکەی مەسیحی خاوەن شکۆ سەرسام بوو."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "پۆڵس و هاوڕێیانی بە دەریادا لە پافۆسەوە چوونە پەرگە لە پامفیلیا. بەڵام یۆحەنا لێیان جیا بووەوە و گەڕایەوە ئۆرشەلیم."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەوانیش بە پەرگەدا هاتنە ئەنتاکیای پیسیدیا، شەممەش چوونە کەنیشت و دانیشتن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "پاش خوێندنەوەی تەورات و پەڕتووکی پێغەمبەران، پێشەوایانی کەنیشتەکە پەیامیان نارد و پێیان گوتن: «برایان، ئەگەر شتێکتان هەیە گەلی پێ هانبدەن، بیڵێن.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "پۆڵس هەستا و بە دەست ئاماژەی کرد و گوتی: «پیاوانی ئیسرائیل و ئەو ناجولەکانەی کە لە خودا دەترسن، گوێ بگرن:"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "خودای ئەم گەلەی ئیسرائیل باوباپیرانی ئێمەی هەڵبژارد و لە کاتی ئاوارەبوونیان لە خاکی میسردا کردنی بە گەلێکی مەزن، ئینجا بە بازووێکی بەهێز لەوێ دەریهێنان."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "نزیکەی چل ساڵیش لە چۆڵەوانی بەرگەی ڕەفتاری ئەوانی گرت،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئینجا حەوت نەتەوەی لە خاکی کەنعان لەناوبرد و خاکەکەیانی بە میرات پێدان."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەمە هەمووی نزیکەی چوار سەد و پەنجا ساڵی خایاند. «لەدوای ئەمە خودا دادوەری بۆ دانان هەتا سەردەمی ساموئێل پێغەمبەر."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئینجا نەوەی ئیسرائیل داوای پاشایان کرد، خوداش لە تیرەی بنیامین، شاولی کوڕی قیشی پێدان، کە بۆ ماوەی چل ساڵ پاشایەتی کردن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "پاشان لایبرد و داودی کردە پاشایان، ئەوەی شایەتی بۆ دا و فەرمووی: ﴿داودی کوڕی یەسام دۆزییەوە، پیاوێکە بە دڵی خۆم، ئەوەی هەموو خواستی من جێبەجێ دەکات.﴾"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "«خودا بەگوێرەی بەڵێنەکەی، عیسای ڕزگارکەری لە نەوەی ئەوەوە بۆ ئیسرائیل هێنا."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "پێش هاتنی عیسا، یەحیا لەئاوهەڵکێشانی تۆبەی بۆ هەموو گەلی ئیسرائیل ڕاگەیاند."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کاتێک یەحیا خەریک بوو ئەرکەکەی تەواو دەکرد، گوتی: ”وا دەزانن من کێم؟ ئەو نیم. ئەوەتا ئەوەی لەدوای من دێت، ئەوەی من شایانی ئەوە نیم کە قەیتانی پێڵاوەکانی بکەمەوە.“"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "«خەڵکینە، برایان، کوڕانی پشتی ئیبراهیم و ئەو ناجولەکانەی لەنێوتاندا لە خودا دەترسن، پەیامی ئەم ڕزگارییە بۆ ئێمە نێردراوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "دانیشتووانی ئۆرشەلیم و ڕابەرەکانیان مەسیحیان نەناسی، کەچی کاتێک تاوانباریان کرد وتەی پێغەمبەرانیان هێنایە دی کە هەموو شەممەیەک دەخوێنرێتەوە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "جا لەگەڵ ئەوەی هیچ هۆیەکیان بۆ مردن نەدۆزییەوە، داوایان لە پیلاتۆس کرد بیکوژێت."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "دوای ئەوەی هەموو ئەو شتانەیان تەواو کرد کە لەسەری نووسراوە، لە دار هێنایانە خوارەوە و خستیانە گۆڕ."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "بەڵام خودا لەنێو مردووان هەڵیستاندەوە،"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ماوەیەکی درێژیش بۆ ئەوانە دەرکەوت کە لە جەلیلەوە هەتا ئۆرشەلیم لەگەڵیدا هاتبوون. ئێستا ئەوان لەبەردەم گەل شایەتی ئەمە دەدەن."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "«ئێمەش مزگێنیی ئەو بەڵێنەتان پێدەدەین کە بۆ باوباپیرانمان هات،"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئەوەی خودا بۆ ئێمەی هێنایە دی کە وەچەی ئەوانین، بە هەستانەوەی عیسا. وەک لە زەبووری دووەمدا نووسراوە: «﴿تۆ کوڕی منی، من ئەمڕۆ بوومە باوکت.﴾"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "خودا ئاوا دەفەرموێت سەبارەت بەوەی لەنێو مردووان هەڵیستاندەوە بۆ ئەوەی هەرگیز نەڕزێت: ﴿ئەو بەڵێنە پیرۆز و مسۆگەرەتان دەدەمێ کە بە داودم دابوو.﴾"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "بۆیە لە زەبوورێکی دیکە دەفەرموێ: ﴿ڕێگا نادەیت دڵسۆزەکەی تۆ لەناو گۆڕ بۆگەن بێت.﴾"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "«چونکە داود دوای ئەوەی بەگوێرەی مەبەستی خودا خزمەتی نەوەی خۆی کرد، نوست و چووە پاڵ باوباپیرانی و تەرمەکەی بۆگەن بوو."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "بەڵام ئەوەی خودا هەڵیستاندەوە بۆگەنی نەبینی."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "«بۆیە برایان، با لەلاتان زانراو بێت کە لە ڕێگەی عیساوە بەخشینی گوناه بە ئێوە ڕاگەیەنرا."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "بە باوەڕهێنان بە ئەو بێتاوان دەکرێن لە هەموو ئەو شتانەی نەتانتوانی بە تەوراتی موسا لێی بێتاوان بکرێن."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "جا ئاگاداربن، ئەوەی پێغەمبەران گوتوویانە بەسەرتاندا نەیەت:"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "«﴿ئەی گاڵتەجاڕەکان سەیر بکەن، سەرسام بن و بمرن، چونکە لە سەردەمی ئێوەدا کارێک دەکەم، کارێک کە هەرگیز باوەڕ ناکەن ئەگەر بۆتان باس بکرێت.﴾ »"
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "کاتێک پۆڵس و بەرناباس لە کەنیشت دەهاتنە دەرەوە، داوایان لێ کرا شەممەی داهاتووش ئەم قسانەیان بۆ بکەن."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "دوای کۆبوونەوەکە، زۆر لە جولەکە و خواپەرستەکان کە ببوونە جولەکە، بەدوای پۆڵس و بەرناباس کەوتن، ئەمانیش قسەیان بۆ دەکردن و هانیان دەدان لە نیعمەتی خودا بمێنن."
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "لە ڕۆژی شەممەی داهاتوودا نزیکەی هەموو دانیشتووانی شارەکە کۆبوونەوە، تاکو گوێ لە پەیامی مەسیحی خاوەن شکۆ بگرن."
                },
                {
                    "verse": "٤٥ [45]",
                    "text": "کاتێک جولەکە خەڵکەکەیان بینی، ئیرەیی دایگرتن و بەربەرەکانێی قسەکانی پۆڵسیان دەکرد و جنێویان پێدەدا."
                },
                {
                    "verse": "٤٦ [46]",
                    "text": "پۆڵس و بەرناباسیش بە چاونەترسییەوە وەڵامیان دانەوە: «پێویست بوو یەکەم جار پەیامی خودا بۆ ئێوە باس بکەین. بەڵام لەبەر ئەوەی ڕەتتان کردەوە و خۆتان بە شیاوی ژیانی هەتاهەتایی نەزانی، ئەوەتا دەچینە لای ناجولەکەکان،"
                },
                {
                    "verse": "٤٧ [47]",
                    "text": "چونکە مەسیحی باڵادەست بەم جۆرە ڕایسپاردین: «﴿من تۆم کردووەتە ڕووناکی بۆ نەتەوەکان، تاکو ڕزگاری بەوپەڕی زەوی بگەیەنیت.﴾ »"
                },
                {
                    "verse": "٤٨ [48]",
                    "text": "کاتێک ناجولەکەکان گوێیان لەمە بوو، زۆر دڵشاد بوون و پەیامی مەسیحی خاوەن شکۆیان شکۆدار کرد، هەموو ئەوانەش کە بۆ ژیانی هەتاهەتایی دەستنیشان کرابوون، باوەڕیان هێنا."
                },
                {
                    "verse": "٤٩ [49]",
                    "text": "پەیامی مەسیحی خاوەن شکۆ لە هەموو ناوچەکەدا بڵاو بووەوە."
                },
                {
                    "verse": "٥٠ [50]",
                    "text": "بەڵام ڕابەرانی جولەکە خانمە ڕێزدارە لەخواترسەکان و پیاوماقوڵانی شاریان جۆشدا، چەوساندنەوەیان لە دژی پۆڵس و بەرناباس بەرپا کرد و لە سنوورەکانی خۆیان دەریانکردن."
                },
                {
                    "verse": "٥١ [51]",
                    "text": "ئەوانیش تۆزی پێیان تەکاند و بەرەو شاری کۆنیا ڕۆیشتن."
                },
                {
                    "verse": "٥٢ [52]",
                    "text": "قوتابییەکانیش پڕدەبوون لە خۆشی و ڕۆحی پیرۆز."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە کۆنیا پۆڵس‏ و بەرناباس وەک هەمیشە چوونە ناو کەنیشتی جولەکەکان و بە شێوەیەک قسەیان کرد کە ژمارەیەکی زۆر لە جولەکە و یۆنانییەکان باوەڕیان هێنا."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بەڵام ئەو جولەکانەی باوەڕیان نەهێنا، ناجولەکەکانیان جۆشدا و لە دژی برایان مێشکیان پڕکردن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بۆیە پۆڵس و بەرناباس ماوەیەکی دوورودرێژ لەوێ مانەوە و ئازایانە سەبارەت بە عیسای خاوەن شکۆ قسەیان دەکرد، ئەویش شایەتی بۆ پەیامی نیعمەتی خۆی دەدا و ڕێی دابوو نیشانە و پەرجوو لەسەر دەستیان بکرێت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئیتر دانیشتووانی کۆنیا بوونە دوو بەش، هەندێکیان لەگەڵ جولەکە بوون و هەندێکیان لەگەڵ نێردراوان."
                },
                {
                    "verse": "٥ [5]",
                    "text": "کاتێک ناجولەکەکان و جولەکە و سەرۆکەکانیان بەتەمابوون سووکایەتی بە نێردراوان بکەن و بەردبارانیان بکەن،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "نێردراوان زانییان و بۆ شاری لیسترا و دەربەی لیکاونیا و بۆ ناوچەکانی دەوروپشتیان هەڵاتن و"
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەوێش مزگێنییان دەدا."
                },
                {
                    "verse": "٨ [8]",
                    "text": "لە لیسترا کابرایەک دانیشتبوو، هێز لە پێیەکانیدا نەبوو، بە زگماک ئیفلیج بوو، هەرگیز بە پێی خۆی نەڕۆیشتبوو."
                },
                {
                    "verse": "٩ [9]",
                    "text": "گوێی لە پۆڵس بوو کە قسەی دەکرد، پۆڵسیش چاوی تێبڕی، کاتێک بینی باوەڕی هەیە چاک بێتەوە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بە دەنگێکی بەرز گوتی: «هەستە بە پێوە ڕابوەستە!» کابرا دەستبەجێ هەڵبەزییەوە و دەستی بە ڕۆیشتن کرد."
                },
                {
                    "verse": "١١ [11]",
                    "text": "کاتێک خەڵکەکە بینییان پۆڵس چی کرد، بە زمانی لیکاونیا هاواریان کرد: «خوداوەندەکان شێوەی مرۆڤیان وەرگرتووە و هاتوونەتە خوارەوە بۆ ناومان!»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "جا بەرناباسیان ناو نا زییۆس، پۆڵسیش هەرمەس ، چونکە قسەکەری سەرەکی بوو."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئینجا کاهینی زییۆس، کە پەرستگاکەی لە دەرەوەی شار بوو، لەگەڵ خەڵکەکە گا و تاجەگوڵینەی هێنابووە لای دەروازەکان و دەیویست قوربانی پێشکەش بکات."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام کاتێک نێردراوەکان، پۆڵس و بەرناباس، ئەمەیان بیست، جلەکانیان دڕاند، خێرا چوونە لای خەڵکەکە، هاواریان کرد:"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "«خەڵکینە، بۆچی ئەمە دەکەن؟ ئێمەش مرۆڤین، لە هەمان سروشتی ئێوە، مزگێنیتان دەدەینێ واز لەم شتە پووچانە بهێنن و بۆ لای خودای زیندوو بگەڕێنەوە، دروستکەری ئاسمان و زەوی و دەریا و هەموو ئەو شتانەی تێیاندایە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەوەی لە نەوەکانی ڕابردوودا، هێشتی هەموو نەتەوەکان بە ڕێگای خۆیاندا بڕۆن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لەگەڵ ئەوەی خۆی بە بێ شایەتی نەهێشتەوە، چاکە دەکات، لە ئاسمانەوە باران و وەرزی بەروبوومتان دەداتێ و دڵتان لە خواردن و لە خۆشی تێر دەکات.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بە گوتنی ئەم قسانە و هەوڵدانێکی زۆر توانییان وا لە خەڵکەکە بکەن کە قوربانییان بۆ نەکەن."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "هەندێک جولەکە لە ئەنتاکیا و کۆنیاوە هاتن، قەناعەتیان بە خەڵکەکە هێنا، ئەوانیش پۆڵسیان بەردباران کرد و ڕایانکێشایە دەرەوەی شار، وایانزانی مردووە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام کاتێک قوتابییەکان دەوریان دا، هەستا و گەڕایەوە ناو شار. بۆ ڕۆژی دواتر لەگەڵ بەرناباس بۆ دەربە ڕۆیشت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "مزگێنییان بەو شارە دا و ژمارەیەکی زۆریان کردە قوتابی. ئینجا گەڕانەوە لیسترا و کۆنیا و ئەنتاکیا،"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ورەی قوتابییەکانیان بەرز دەکردەوە هانیان دەدان لە باوەڕ بچەسپێن: «پێویستە بە تەنگانەی زۆردا بچینە ناو شانشینی خودا.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لە هەر کڵێسایەک پۆڵس و بەرناباس پیرانیان بۆ هەڵبژاردن، ئینجا بە ڕۆژووگرتنەوە نوێژیان کرد و پیرەکانیان دایە دەست مەسیحی باڵادەست کە باوەڕیان پێی هێناوە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئینجا بە پیسیدیادا تێپەڕین و گەیشتنە پامفیلیا."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "لە شاری پەرگە پەیامی خودایان ڕاگەیاند و پاشان بۆ بەندەری ئەنتالیا دابەزین."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "لەوێشەوە بە ڕێگای دەریا بۆ ئەنتاکیا گەڕانەوە، ئەو شوێنەی لێوەی درانە دەست نیعمەتی خودا بۆ ئەو کارەی جێبەجێیان کرد."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "کاتێک گەیشتن و کڵێسایان کۆکردەوە، باسی هەموو ئەو شتانەیان کرد کە خودا لەگەڵیان کردبووی، هەروەها کە دەرگای باوەڕی بۆ ناجولەکەکانیش کردووەتەوە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "جا لەوێ ماوەیەکی زۆر لەگەڵ قوتابییەکان مانەوە."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "هەندێک کەس لە یەهودیاوە بۆ ئەنتاکیا هاتن و برایانیان فێردەکرد و دەیانگوت: «ئەگەر بەپێی ئەو نەریتەی کە موسا فێری کردن خەتەنە نەکرێن، ناتوانن ڕزگاربن.»"
                },
                {
                    "verse": "٢ [2]",
                    "text": "کاتێک دەمەقاڵە و مشتومڕێکی زۆر لەلایەن پۆڵس و بەرناباس لەگەڵ ئەوان ڕوویدا، پۆڵس و بەرناباس لەگەڵ چەند کەسێکی دیکە دیاری کران، تاکو سەبارەت بەم بابەتە بۆ لای نێردراوان و پیران بەرەو ئۆرشەلیم بەڕێ بکەون."
                },
                {
                    "verse": "٣ [3]",
                    "text": "پاش ئەوەی کڵێسا ماڵئاواییان لێکردن، بە ناو فینیکیا و سامیرەدا تێپەڕین، باسی ئەوەیان دەکرد کە ناجولەکەکانیش باوەڕیان بە عیسا هێناوە، جا خۆشییەکی زۆریان لەنێو هەموو باوەڕداراندا بڵاوکردەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کاتێک گەیشتنە ئۆرشەلیم، کڵێسا و نێردراوان و پیران پێشوازییان لێکردن، ئەوانیش هەواڵی هەموو ئەو شتانەیان پێدان کە خودا لە ڕێگەی ئەوانەوە کردبووی."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام هەندێک لەوانەی سەر بە ڕێبازی فەریسییەکان بوون و باوەڕیان هێنابوو، هەستان و گوتیان: «دەبێت ئەو باوەڕدارانەی کە جولەکە نین خەتەنە بکرێن و فەرمانیان پێ بکرێت کە کار بە تەوراتی موسا بکەن.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "جا نێردراوان و پیران بۆ لێکۆڵینەوەی ئەم بابەتە کۆبوونەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "پاش مشتومڕێکی زۆر، پەترۆس هەستا و پێی گوتن: «ئەی برایان، ئێوە دەزانن پێش ماوەیەک، خودا لەنێو ئێوەدا هەڵیبژارد کە لە دەمی منەوە ناجولەکەکان مزگێنیی مەسیح ببیستن و باوەڕ بهێنن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەو خودایەی کە دەزانێت چی لە دڵدایە، شایەتی بۆیان دا بە بەخشینی ڕۆحی پیرۆز بەوانیش هەروەک بە ئێمە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بە هیچ شتێک جیاوازی لەنێوان ئێمە و ئەواندا نەکردووە، بە باوەڕ دڵی ئەوانیشی پاک کردووەتەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئیتر بۆچی ئێوە خودا تاقی دەکەنەوە، نیرێک دەخەنە سەر شانی ئەو قوتابییانەی کە جولەکە نین، ئەوەی نە باوباپیرانمان و نە خۆمان توانیمان هەڵیبگرین؟"
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەڵام باوەڕمان هەیە کە بە نیعمەتی عیسای خاوەن شکۆ ڕزگار دەبین، هەروەک ئەوان.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئیتر هەموو ئەندامانی ئەنجومەنەکە بێدەنگ بوون و گوێیان لە بەرناباس و پۆڵس گرت، باسی ئەو نیشانە و پەرجووانەیان دەکرد کە خودا لەسەر دەستی ئەوان لەناو ناجولەکەکان ئەنجامی داوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "دوای ئەوەی تەواوبوون، یاقوب گوتی: «ئەی برایان گوێم لێ بگرن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "شیمۆن ڕوونی کردەوە چۆن خودا یەکەم جارە بایەخی خۆی بۆ ناجولەکەکان نیشان داوە بۆ ئەوەی لەناو ئەواندا گەلێک ناوی ئەو هەڵبگرن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "وتەی پێغەمبەرانیش لەگەڵ ئەمە ڕێک دەکەوێت، هەروەک نووسراوە:"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«﴿دوای ئەمە دەگەڕێمەوە و چادرە ڕووخاوەکەی داود هەڵدەدەمەوە، ڕووخاوییەکانی دروستدەکەمەوە، سەرلەنوێ بنیادی دەنێمەوە،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "تاکو ئەو خەڵکانەی کە ماونەتەوە ڕوو لە یەزدان بکەن، هەموو ئەو ناجولەکانەی ناوی منیان هەڵگرتووە. ئەوە فەرمایشتی یەزدانە، ئەوەی ئەم کارانە ئەنجام دەدات"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کە هەر لە سەرەتاوەش زانراون.﴾"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "«لەبەر ئەوە وای بە باش دەزانم قورسایی نەخەینە سەر شانی ئەو ناجولەکانەی کە بۆ لای خودا گەڕاونەتەوە،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵکو بۆیان بنووسین، خۆیان دووربخەنەوە لە گڵاوی بتەکان و لە داوێنپیسی و لە گۆشتی ئاژەڵی خنکێنراو و خوێن،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "چونکە هەر لە کۆنەوە فێرکردنی موسا لە هەموو شارێک ڕاگەیەنرابوو و هەموو شەممەیەک لە کەنیشتەکان دەخوێنرایەوە.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئینجا نێردراوان و پیران و هەموو کڵێسا بە باشیان زانی دوو پیاو لەناو خۆیاندا هەڵبژێرن و لەگەڵ پۆڵس و بەرناباسدا بیاننێرن بۆ ئەنتاکیا. یەهوزای ناسراو بە بەرساباس و سیلایان هەڵبژارد، کە پێشەوای نێو باوەڕداران بوون."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "بە دەستی خۆیان ئاوایان نووسی: لە نێردراوان و پیرانەوە، برایانتان، بۆ ئەو باوەڕدارانەی جولەکە نین لە ناوچەکانی ئەنتاکیا و سوریا و کیلیکیا: سڵاو."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بیستمان کە هەندێک کەس بێ ئەوەی ئێمە ڕایانبسپێرین لەلای ئێمەوە هاتوون و بە قسەکانیان بێزار و دڵگرانیان کردوون."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بۆیە بە باشمان زانی بە یەک بیروڕاوە چەند پیاوێک هەڵبژێرین و لەگەڵ برایانی خۆشەویستمان بەرناباس و پۆڵس بیاننێرن بۆ لاتان،"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "پیاوانێک گیان لەسەر دەستن لە پێناوی ناوی عیسای مەسیحی خاوەن شکۆمان."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "جا یەهوزا و سیلامان نارد بۆ لاتان تاکو هەمان شتتان بە دەم پێ ڕابگەیەنن،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "چونکە ڕۆحی پیرۆز و ئێمەش وامان بە باش زانی هیچ قورساییەک نەخەینە سەر شانتان، جگە لەمانە کە پێویستن:"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "خۆتان دووربخەنەوە لەو قوربانییانەی بۆ بت پێشکەش کراون، هەروەها لە خواردنی ئاژەڵی خنکێنراو و خوێن و لە داوێنپیسی. ئەگەر خۆتان لەمانە پاراست، شتی چاک دەکەن. ماڵ ئاوا."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەمانیش کە بەڕێکران و بۆ ئەنتاکیا هاتن، هەموو کۆمەڵەی باوەڕدارانیان کۆکردەوە و نامەکەیان پێشکەش کرد."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "کاتێک خوێندیانەوە بەو هاندانەی تێیدا بوو زۆر دڵشاد بوون."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "یەهودا و سیلاش کە خۆیان پێغەمبەر بوون، بە زۆر وشە هانی برایانیان دا و ورەیان بەرزکردنەوە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "پاش ئەوەی ماوەیەکیان بەسەربرد، لەلایەن برایانەوە بە ئاشتییەوە ڕەوانە کرانەوە بۆ لای ئەوانەی ناردبوویانن، ["
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بەڵام سیلا بەلایەوە باشتر بوو لەوێ بمێنێتەوە.]"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "پۆڵس و بەرناباسیش هەر لە ئەنتاکیا مانەوە و لەگەڵ زۆر کەسی دیکەدا بەشدارییان کرد لە مزگێنیدان و فێرکردنی پەیامی مەسیحی خاوەن شکۆ."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "پاش چەند ڕۆژێک پۆڵس بە بەرناباسی گوت: «با بگەڕێینەوە بۆ هەموو ئەو شارانەی کە پەیامی مەسیحی خاوەن شکۆمان تێیدا ڕاگەیاندووە و سەر لە برایان بدەین و هەواڵیان بزانین.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "بەرناباسیش پێشنیاری کرد کە یۆحەنا لەگەڵ خۆیاندا بیبەن، ئەوەی بە مەرقۆس ناسراوە."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "بەڵام پۆڵس پێی باش بوو ئەو کەسە لەگەڵ خۆیاندا نەبەن کە لە پامفیلیادا لێیان جیا بووەوە و لەگەڵیان بۆ کارەکە نەڕۆیشت."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "لەبەر ئەوە دەمەقاڵە کەوتە نێوانیان، تاکو وای لێهات لە یەکتری جیا بوونەوە. ئەوسا بەرناباس مەرقۆسی لەگەڵ خۆی برد و بە دەریادا بۆ قوبرس چوو."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "بەڵام پۆڵس سیلای هەڵبژارد و ڕۆیشتن، دوای ئەوەی لەلایەن باوەڕدارانەوە بە نیعمەتی مەسیحی خاوەن شکۆ سپێردران."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "ئینجا چوونە ناوچەکانی سوریا و کیلیکیا و کڵێساکانیان بەهێز دەکرد."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پۆڵس گەیشتە شاری دەربە و پاشان شاری لیسترا، لەوێ قوتابییەک بە ناوی تیمۆساوس هەبوو، دایکی جولەکەیەکی باوەڕدار بوو، بەڵام باوکی یۆنانی بوو."
                },
                {
                    "verse": "٢ [2]",
                    "text": "برایان لە لیسترا و کۆنیا بە باشە باسی تیمۆساوسیان دەکرد."
                },
                {
                    "verse": "٣ [3]",
                    "text": "پۆڵس حەزی دەکرد تیمۆساوس یاوەری بێت، جا بردی تاکو خەتەنە بکرێت، لەبەر ئەو جولەکانەی لەو ناوچانە بوون، چونکە هەموو دەیانزانی باوکی یۆنانییە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئیتر پۆڵس و هاوڕێکانی لە‏ شارێکەوە دەچوون بۆ شارێکی دیکە و ئەو فەرمانانەی لەلایەن نێردراوان و پیرانەوە لە ئۆرشەلیم بڕیاریان لەسەر درابوو، پێیان ڕادەگەیاندن تاکو پەیڕەوی بکەن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "جا کڵێساکان لە باوەڕدا بەهێز دەبوون و ڕۆژ لەدوای ڕۆژ ژمارەیان زیادی دەکرد."
                },
                {
                    "verse": "٦ [6]",
                    "text": "پاشان پۆڵس و هاوڕێیەکانی بە ناوچەکانی فریجیا و گەلاتیادا تێپەڕین، لەبەر ئەوەی ڕۆحی پیرۆز ڕێی نەدان لە ناوچەی ئاسیا پەیامی خودا ڕابگەیەنن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کاتێک گەیشتنە نزیک ناوچەی میسیا هەوڵیان دا بەرەو ناوچەی بیسینیا بڕۆن، بەڵام ڕۆحی عیسا ڕێگای نەدان."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەوسا بە میسیادا تێپەڕین و هاتنە ترۆئاس."
                },
                {
                    "verse": "٩ [9]",
                    "text": "لە شەودا پۆڵس بینینێکی بۆ ئاشکرا کرا، کە تێیدا پیاوێکی مەکدۆنی ڕاوەستابوو و لێی دەپاڕایەوە و دەیگوت: «وەرە بۆ مەکدۆنیا و یارمەتیمان بدە.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "پاش ئەوەی بینینەکەی بۆ ئاشکرا کرا، هەوڵماندا دەستبەجێ بەڕێ بکەوین بۆ مەکدۆنیا، دڵنیا بووین کە خودا بانگی کردووین تاکو مزگێنییان بدەینێ."
                },
                {
                    "verse": "١١ [11]",
                    "text": "جا بە دەریادا لە ترۆئاسەوە ڕاست بۆ سامۆسراکی ڕۆیشتین و بۆ ڕۆژی دوایی بۆ نیاپۆلیس."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لەوێشەوە بۆ فیلیپی کە گرنگترین شاری ناوچەی مەکدۆنیایە و جێنشینی ڕۆمانییەکانە، لەوێ چەند ڕۆژێک ماینەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لە ڕۆژی شەممەدا چووینە دەرەوەی شار بۆ سەر ڕووبار، لەو بڕوایەدا بووین کە شوێنێک بۆ نوێژکردن بدۆزینەوە. دانیشتین قسەمان لەگەڵ ئەو ژنانە کرد کە لەوێ کۆببوونەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "یەک لەوان کە گوێی دەگرت ژنێکی خواپەرست بوو بە ناوی لیدیا، خەڵکی شاری سیاتیرا و بازرگانی کوتاڵی گرانبەها بوو. مەسیحی خاوەن شکۆ دڵی کردەوە تاکو سەرنج بداتە قسەکانی پۆڵس."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کاتێک خۆی و خاووخێزانی لە ئاو هەڵکێشران، پاڕایەوە و گوتی: «ئەگەر بەڕاستی باوەڕتان وایە کە من باوەڕم بە مەسیحی خاوەن شکۆ هێناوە، ئەوا وەرنە ماڵەکەم و بمێننەوە.» ئیتر ناچاری کردین."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "کاتێک بۆ شوێنی نوێژکردن دەچووین، تووشی کارەکەرێک بووین ڕۆحی فاڵچیێتی تێدابوو، بە کاری فاڵچیێتییەکەی قازانجێکی زۆری بۆ خاوەنەکانی بەدەستدەهێنا."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەدوای پۆڵس و ئێمە کەوت و هاواری دەکرد: «ئەم مرۆڤانە بەندەی خودای هەرەبەرزن، ڕێگای ڕزگاریتان بۆ ڕادەگەیەنن.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "چەندین ڕۆژ ئەمەی دەکرد، تاکو پۆڵس بێزار بوو، ئاوڕی دایەوە و بە ڕۆحەکەی گوت: «بە ناوی عیسای مەسیح فەرمانت پێدەدەم، لێی وەرە دەرەوە!» یەکسەر ڕۆحە پیسەکە لێی هاتە دەرەوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "کاتێک خاوەنەکانی کچە کارەکەرەکە بینییان سەرچاوەی داهاتیان بڕا، پۆڵس و سیلایان گرت، ڕایانکێشانە بازاڕ بۆ بەردەم دەسەڵاتداران."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بردیاننە پێش دادوەران و گوتیان: «ئەم پیاوانە شارەکەمان دەشێوێنن، جولەکەن و"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "نەریتێک بڵاو دەکەنەوە کە دروست نییە ئێمەی ڕۆمانی وەریبگرین یان کاری پێ بکەین.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئیتر خەڵکەکە پێکڕا لێیان هەستان و دادوەران فەرمانیان دا کە جلەکانیان بدڕێنرێن و دارکاری بکرێن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "جا زۆر دارکارییان کردن و خستیاننە بەندیخانەوە، فەرمانیان بە چاودێری بەندیخانەکە دا بە توندی پاسەوانیان بکات."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئەویش کە ئەم فەرمانەی بۆ هات، فڕێیدانە ناو قووڵایی بەندیخانەکە و پێیانی خستە ناو کۆتەوە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "لە نیوەی شەودا پۆڵس و سیلا نوێژیان دەکرد و گۆرانی ڕۆحییان بۆ خودا دەگوت، بەندکراوانی دیکەش گوێیان لێبوو."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "لەناکاو بوومەلەرزەیەکی بەهێز ڕوویدا، بناغەی بەندیخانەکەی هەژاند، دەستبەجێ هەموو دەرگاکان کرانەوە و کۆتی هەمووان بووەوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "کە چاودێرەکە خەبەری بووەوە و بینی دەرگاکانی بەندیخانە کراونەتەوە، شمشێری هەڵکێشا بەتەمابوو خۆی بکوژێت، وایزانی بەندکراوان ڕایانکردووە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "بەڵام پۆڵس هاواری کرد: «هیچ لە خۆت مەکە، هەموومان لێرەین!»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەویش داوای ڕووناکی کرد، چووە ژوورەوە و دەلەرزی، لەبەردەم پۆڵس و سیلا چۆکی دادا."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەوسا بردنییە دەرەوە و گوتی: «گەورەکانم، پێویستە چی بکەم تاکو ڕزگارم بێت؟»"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "گوتیان: «باوەڕ بە عیسای خاوەن شکۆ بهێنە، خۆت و خێزانەکەت ڕزگارتان دەبێت.»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "جا پەیامی مەسیحی خاوەن شکۆیان بۆ خۆی و هەموو ئەوانەی لە ماڵەکەیدا بوون ڕاگەیاند."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئیتر چاودێرەکە لەو کاتەی شەودا بردنی و برینەکانی ساڕێژ کردن و پاشان دەستبەجێ خۆی و خاووخێزانەکەی لە ئاو هەڵکێشران."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "ئینجا بردنییە ماڵەوە و خواردنی بۆ دانان، خۆی و خاووخێزانەکەی زۆر دڵشاد بوون، کە باوەڕیان بە خودا هێنابوو."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کە ڕۆژبووەوە فەرمانڕەواکان چەند سەربازێکیان نارد و گوتیان: «پیاوەکان ئازاد بکەن.»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "چاودێری بەندیخانە ئەم هەواڵەی دایە پۆڵس: «فەرمانڕەوایان ناردوویانە کە ئازاد بکرێن، بۆیە ئێستا وەرنە دەرەوە و بڕۆن بە سەلامەت.»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "بەڵام پۆڵس پێی گوتن: «بە بێ دادگایی کردن و بە ئاشکرا دارکارییان کردین و فڕێیان داینە بەندیخانە، ئێمەش هاوڵاتی ڕۆمانین، ئایا ئێستا بە نهێنی دەرماندەکەن؟ نەخێر! بەڵکو با خۆیان بێن دەرمانبهێنن.»"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "پۆلیسەکان ئەم قسانەیان بە فەرمانڕەوایان ڕاگەیاند، ئەوانیش کاتێک زانییان پۆڵس و سیلا هاوڵاتی ڕۆمانین ترسان."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئیتر هاتن و لێیان پاڕانەوە، بردیاننە دەرەوە و داوایان لێکردن شارەکە بەجێبهێڵن."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "کاتێک پۆڵس و سیلا لە بەندیخانە هاتنە دەرەوە، چوون بۆ ماڵی لیدیا، لەوێ لەگەڵ خوشک و برایانی باوەڕدار کۆبوونەوە و هانیان دان، پاشان ڕۆیشتن."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاش ئەوەی پۆڵس و هاوڕێکانی بە شاری ئەمفیپۆلیس و ئەپۆلۆنیادا تێپەڕین، گەیشتنە سالۆنیکی کە کەنیشتی جولەکەی لێبوو."
                },
                {
                    "verse": "٢ [2]",
                    "text": "پۆڵس وەک کردبوویە پیشە چووە لایان، سێ ڕۆژی شەممە لەسەر یەک بە نووسراوە پیرۆزەکان گفتوگۆی لەگەڵ دەکردن،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "ڕوونی دەکردەوە و دەریدەخست کە دەبووایە مەسیح ئازار بچێژێت و لەنێو مردووان هەستێتەوە. پێی گوتن: «ئەم عیسایەی من پێتانی ڕادەگەیەنم، مەسیحەکەیە.»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "هەندێکیان قایل بوون و چوونە پاڵ پۆڵس و سیلا، هەروەها زۆر لە یۆنانی خواپەرست و لە ژنە خانەدانەکانیش کە ژمارەیان کەم نەبوو."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام هەندێک لە جولەکەکانی دیکە ئیرەییان پێ هات، چەند پیاوخراپێکی بازاڕیان هێنا و خەڵکیان کۆکردەوە و ئاژاوەیان لە شاردا نایەوە. چوونە سەر ماڵی یاسون و داوایان کرد پۆڵس و سیلا بهێنرێنە لای خەڵک."
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک نەیاندۆزینەوە، یاسون و هەندێک برایانیان بۆ لای فەرمانڕەوایانی شار ڕاکێشا، هاواریان دەکرد: «ئەمانە کە جیهانیان هەڵگێڕاوەتەوە، بۆ ئێرەش هاتوون،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "یاسون میوانداری کردوون. هەموویان لە دژی فەرمانەکانی قەیسەر کار دەکەن، دەڵێن پاشایەکی دیکە هەیە، ناوی عیسایە.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەم قسانە خەڵکەکە و فەرمانڕەوایانی شاریان وروژاند."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەوانیش دەستەبەرنامەیان بۆ یاسون و ئەوانەی دیکە کرد و ئازادیان کردن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "کە شەو داهات برایان پۆڵس و سیلایان ناردە بیریە، کە گەیشتن چوونە کەنیشتی جولەکە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "خەڵکی بیریە لە سالۆنیکییەکان تێگەیشتووتر بوون، چونکە بەوپەڕی پەرۆشییەوە پەیامەکەیان وەرگرت و بۆ دڵنیابوون لە ڕاستیی قسەکانی پۆڵس، ڕۆژانە لە نووسراوە پیرۆزەکان ورد دەبوونەوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئیتر زۆریان باوەڕیان هێنا، هەروەها ژمارەیەک لە ژنە خانەدانە یۆنانییەکان و ژمارەیەکی زۆریش لە پیاوانی یۆنانی."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام کاتێک جولەکەی سالۆنیکی زانییان پۆڵس لە بیریەش پەیامی خودای ڕاگەیاندووە، هاتن لەوێش خەڵک جۆش بدەن و بیانوروژێنن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "دەستبەجێ برایان پۆڵسیان بەرەو کەناری دەریا نارد، بەڵام سیلا و تیمۆساوس لەوێ مانەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەوانەی یاوەری پۆڵس بوون ئەویان هێنایە ئەسینا، ئینجا گەڕانەوە پاش ئەوەی پۆڵس ڕایسپاردن بە زووترین کات سیلا و تیمۆساوس بێن بۆ لای."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "کاتێک پۆڵس لە ئەسینا چاوەڕێی دەکردن، زۆر پەست و بێزار بوو کە بینی شارەکە پڕە لە بت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بۆیە لە کەنیشت گفتوگۆی لەگەڵ جولەکە و خواپەرستان دەکرد، لە بازاڕیش لەگەڵ ئەوانەی ڕۆژانە تووشیان دەبوو."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کۆمەڵێک فەیلەسوفی ئەپیکوری و ستۆیکی گفتوگۆیان لەگەڵی دەکرد. هەندێکیان دەیانگوت: «ئەم چەنەبازە دەیەوێت چی بڵێت؟» هەندێکی دیکەشیان دەیانگوت: «دیارە بانگەواز بۆ چەند خوداوەندێکی نامۆ دەکات،» چونکە باسی عیسا و زیندووبوونەوەی دەکرد."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئینجا بردیانە ئاریۆپاگۆس و گوتیان: «دەتوانین بزانین ئەم فێرکردنە نوێیە چییە باسی دەکەیت؟"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "چونکە شتی سەیرت لێ دەبیستین و دەمانەوێت واتاکەی بزانین.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لەبەر ئەوەی هەموو ئەسیناییەکان و ئەو بێگانانەی تێدا دەژیان دەرفەتیان بە هیچ شتێک نەدەدا جگە لە باسکردن و گوێگرتن لە بیروڕا نوێیەکان."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "پۆڵس لە ناوەڕاستی ئاریۆپاگۆسدا وەستا و گوتی: «پیاوانی ئەسینا، دەبینم لە هەموو لایەکەوە زۆر دیندارن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کاتێک دەگەڕام و سەیری پەرستراوەکانتانم دەکرد، قوربانگایەکم بینی لەسەری نووسرا بوو: ”بۆ خودای نەناسراو.“‏ جا ئەوەتان بۆ ڕادەگەیەنم کە دەیپەرستن و نایناسن."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«ئەو خودایەی کە جیهان و هەموو شتەکانی ناوی دروستکردووە، پەروەردگاری ئاسمان و زەوییە و لە پەرستگای دەستکرد نیشتەجێ نابێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بە دەستی مرۆڤ خزمەت ناکرێت وەک ئەوەی پێویستی بە شتێک بێت، چونکە ئەو خۆی ژیان و هەناسە و هەموو شتێک بە هەمووان دەبەخشێت."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "هەموو نەتەوەکانی لە یەک کەسەوە دروستکردووە، تاکو لەسەر هەموو ڕووی زەوی نیشتەجێ بن، کات و سنوورەکانی نیشتەجێبوونی ئەوانی داناوە و دیاری کردووە،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "تاکو ڕوو لە خودا بکەن، بەڵکو بیگەنێ و بیدۆزنەوە، هەرچەندە لە هەر یەکێکمان دوور نییە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "”چونکە لە ئەودا دەژین و دەجوڵێین و هەین،“ وەک هەندێک شاعیرانتان گوتیان: ”ئێمەش نەوەی ئەوین.“"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "«لەبەر ئەوەی کە نەوەی خوداین، پێویستە وا بیرنەکەینەوە کە خودا وەکو پەیکەری زێڕ یان زیو یان بەردینە، کە داهێنان و بیری مرۆڤ شێوەی کێشاوە."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "لە سەردەمانی نەزانیدا خودا چاوپۆشی کردووە، بەڵام ئێستا فەرمان دەدات بە هەموو کەسێک لە هەموو شوێنێک کە تۆبە بکەن،"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "چونکە ڕۆژێکی دیاری کردووە کە تێیدا لە ڕێگەی ئەو پیاوەی کە دەستنیشانی کردووە، بە دادپەروەری جیهان حوکم بدات. بەڵگەشی بە هەمووان داوە کە لەنێو مردووان هەڵیستاندەوە.»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "کاتێک گوێیان لە هەستانەوەی مردووان بوو، هەندێکیان گاڵتەیان پێکرد، بەڵام هەندێکی دیکەیان گوتیان: «جارێکی دیکە لەم بارەیەوە گوێت لێ دەگرین.»"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئیتر پۆڵس ئەوێی بەجێهێشت،"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بەڵام هەندێک کەس لایەنگری پۆڵسیان کرد و باوەڕیان هێنا، لەوانە: دیونیسیۆسی ئەندامی ئاریۆپاگۆس، هەروەها ژنێک بە ناوی داماریس و چەند کەسێکی دیکەش لەگەڵیان."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەدوای ئەمە پۆڵس ئەسینای بەجێهێشت و هاتە کۆرنسۆس."
                },
                {
                    "verse": "٢ [2]",
                    "text": "لەوێ جولەکەیەکی دۆزییەوە بە ناوی ئەکیلا، خەڵکی پۆنتۆس بوو، تازە لەگەڵ پریسکیلای ژنی لە ئیتالیاوە هاتبوون، چونکە کلودیۆس فەرمانی دابوو هەموو جولەکە ڕۆما بەجێبهێڵن. پۆڵس ئیتر چووە لایان"
                },
                {
                    "verse": "٣ [3]",
                    "text": "و بەهۆی هاوپیشەییان لەلایان مایەوە و ئیشی دەکرد، چونکە پیشەیان چادر دروستکردن بوو."
                },
                {
                    "verse": "٤ [4]",
                    "text": "پۆڵس هەموو شەممەیەک لە کەنیشت گفتوگۆی دەکرد و هەوڵی دەدا قەناعەت بە جولەکە و یۆنانییەکان بهێنێت."
                },
                {
                    "verse": "٥ [5]",
                    "text": "کاتێک سیلا و تیمۆساوس لە مەکدۆنیاوە هاتن، پۆڵس خۆی بۆ خزمەتی پەیامی مەسیح تەرخان کرد و لەنێو جولەکەکاندا شایەتی دەدا کە عیسا مەسیحەکەیە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام کاتێک دژایەتییان کرد و جنێویان پێدا، کراسەکەی تەکاند و پێی گوتن: «خوێنی خۆتان لەسەر خۆتان! من بێتاوانم. لە ئێستاوە دەچمە لای ناجولەکەکان.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئیتر پۆڵس کەنیشتەکەی بەجێهێشت و چووە ماڵی پیاوێکی خواپەرست بە ناوی تیتیۆس یوستۆس، کە ماڵەکەی لەتەنیشت کەنیشتەوە بوو."
                },
                {
                    "verse": "٨ [8]",
                    "text": "کریسپۆسی پێشەوای کەنیشتەکە خۆی و خاووخێزانی باوەڕیان بە عیسای خاوەن شکۆ هێنا. هەروەها زۆر لە خەڵکی کۆرنسۆس کە گوێیان لە پۆڵس بوو باوەڕیان هێنا و لە ئاو هەڵکێشران."
                },
                {
                    "verse": "٩ [9]",
                    "text": "شەوێک مەسیحی خاوەن شکۆ لە بینینێکدا بە پۆڵسی فەرموو: «مەترسە، بەڵکو قسە بکە و بێدەنگ مەبە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چونکە من لەگەڵتدام، کەس هێرش ناکاتە سەرت بۆ ئەوەی ئازارت بدات، چونکە خەڵکێکی زۆرم هەیە لەم شارە.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئیتر پۆڵس ساڵێک و شەش مانگ لەگەڵیان مایەوە و پەیامی خودای فێر دەکردن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لەو سەردەمەی گالیۆن فەرمانڕەوای ئەخایا بوو، جولەکە هەموویان پێکەوە هێرشیان کردە سەر پۆڵس و بردیان بۆ دادگا،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "گوتیان: «ئەم پیاوە قەناعەتی بە خەڵک دەهێنا کە بە پێچەوانەی تەورات خودا بپەرستن.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کە پۆڵس خەریک بوو دەمی بکاتەوە، گالیۆن بە جولەکەکانی گوت: «جولەکەکان، ئەگەر بابەتەکە ناڕەوایی یان تاوانێکی خراپ بووایە، وەک هۆیەک گوێم لە سکاڵاتان دەگرت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بەڵام ئەگەر بابەتەکە لەسەر وشە و ناو و تەوراتتانە، خۆتان تەماشای بکەن. نامەوێت لەم بابەتانەدا ببمە دادوەر.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئیتر لە دادگا دەریکردن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئیتر هەموو خەڵک سۆستانیسی پێشەوای کەنیشتیان گرت و لەبەردەم دادگا لێیاندا، گالیۆنیش گوێی بەمە نەدا."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "پۆڵس ڕۆژانێکی زۆر مایەوە، ئینجا ماڵئاوایی لە برایان کرد و لەگەڵ پریسکیلا و ئەکیلا بە دەریادا بەرەو سوریا ڕۆیشت. پاشان لە کەنخریا سەری تاشی، چونکە نەزری لەسەر بوو."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "کاتێک گەیشتنە ئەفەسۆس، پۆڵس پریسکیلا و ئەکیلای لەوێ بەجێهێشت و خۆی چووە کەنیشت و لەگەڵ جولەکەکان دەستی بە گفتوگۆ کرد."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەوانیش داوایان لێکرد ماوەیەکی زیاتر لایان بمێنێتەوە، بەڵام ڕازی نەبوو."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئیتر ماڵئاوایی لێکردن و گوتی: «خودا حەز بکات دەگەڕێمەوە بۆ لاتان.» ئینجا لە ئەفەسۆسەوە بە دەریادا ڕۆیشت."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لە بەندەری قەیسەرییە دابەزی، بەرەو ئۆرشەلیم سەرکەوت و سڵاوی لە کڵێسا کرد، ئینجا بەرەو خوار چوو بۆ ئەنتاکیا."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "پۆڵس ماوەیەک لە ئەنتاکیا مایەوە و پاشان ڕۆیشت و لە ناوچەکانی گەلاتیا و فریجیا شوێن بە شوێن دەگەڕا، ورەی هەموو قوتابییەکانی بەرز دەکردەوە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "جولەکەیەکی خەڵکی ئەسکەندەریە بە ناوی ئەپۆلۆس هات بۆ ئەفەسۆس، زمان پاراو و لە نووسراوە پیرۆزەکان شارەزا بوو."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "فێری ڕێگای مەسیحی خاوەن شکۆ کرابوو، بە دڵگەرمی دەدوا و بە دروستی خەڵکی فێری پەیامی عیسا دەکرد، هەرچەندە تەنها لەئاوهەڵکێشانەکەی یەحیای دەزانی."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بە چاونەترسییەوە دەستی کرد بە قسەکردن لە کەنیشت. کە پریسکیلا و ئەکیلا گوێیان لێی بوو، بانگهێشتی ماڵی خۆیان کرد و دروستتر ڕێگای خودایان بۆ ڕوونکردەوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "کاتێک ئەپۆلۆس حەزی کرد بچێت بۆ ناوچەی ئەخایا، برایان هانیان دا و بۆ قوتابییەکانیان نووسی پێشوازیی لێ بکەن. کاتێک هاتە ئەوێ، یارمەتییەکی زۆری ئەوانەی دا کە بەهۆی نیعمەتی خوداوە باوەڕیان هێنابوو،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "چونکە بە هێزەوە و بە گفتوگۆی ئاشکرا جولەکە بەرهەڵستکارەکانی بێدەنگ دەکرد، لە ڕێگەی نووسراوە پیرۆزەکانەوە دەیسەلماند کە عیسا مەسیحەکەیە."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە کاتێکدا کە ئەپۆلۆس لە کۆرنسۆس بوو، پۆڵس بە ڕێگاکانی ناوەوە تێپەڕی و هاتە ئەفەسۆس. لەوێ چاوی بە هەندێک قوتابی کەوت،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "لێی پرسین: «کاتێک باوەڕتان هێنا، ڕۆحی پیرۆزتان وەرگرت؟» کەچی وەڵامیان دایەوە: «نەخێر! تەنانەت نەمانبیستووە کە ڕۆحی پیرۆز هەیە!»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "گوتی: «کەواتە چ جۆرە لە ئاو هەڵکێشانێکتان وەرگرتووە؟» گوتیان: «لەئاوهەڵکێشانەکەی یەحیا.»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "پۆڵس گوتی: «لەئاوهەڵکێشانەکەی یەحیا لەئاوهەڵکێشانی تۆبەکردن بوو، بە خەڵکی دەگوت باوەڕ بهێنن بەوەی لەدوای دێت، واتا بە عیسا.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "کاتێک ئەمەیان بیست بە ناوی عیسای خاوەن شکۆوە لە ئاو هەڵکێشران."
                },
                {
                    "verse": "٦ [6]",
                    "text": "جا پۆڵس دەستی لەسەر دانان، ڕۆحی پیرۆز هاتە سەریان، بە زمانی ڕۆحی دوان و پێشبینییان کرد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بە هەموویان نزیکەی دوازدە پیاو دەبوون."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئینجا پۆڵس چووە کەنیشت و بۆ زیاتر لە سێ مانگ ئازایانە دەدوا، گفتوگۆی دەکرد و سەبارەت بە کاروباری شانشینی خودا قەناعەتی بە خەڵک دەهێنا."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام هەندێک کەللەڕەقییان کرد و باوەڕیان نەهێنا، لەبەردەم خەڵکەکە جنێویان بە ڕێگاکە دا. جا پۆڵس لێیان کشایەوە و قوتابییەکانی برد، ڕۆژانە لە قوتابخانەی تیرانۆس گفتوگۆی دەکرد."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بۆ ماوەی دوو ساڵ لەسەر ئەمە بەردەوام بوو، هەتا وای لێهات هەموو ئەوانەی لە ئاسیادا دانیشتبوون، جولەکە و یۆنانی، پەیامی مەسیحی خاوەن شکۆیان بیست."
                },
                {
                    "verse": "١١ [11]",
                    "text": "خوداش پەرجووی سەرسوڕهێنەری بە دەستی پۆڵس ئەنجام دەدا،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "تەنانەت ئەو دەستەسڕ و بەروانکانەش کە بەر لەشی پۆڵس کەوتبوون، دەهێنران و دەخرانە سەر نەخۆش و نەخۆشییەکەیان نەدەما و ڕۆحە پیسەکان لە لەشیان دەردەچوون."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەندێک لەو جولەکە گەڕۆکانەی ڕۆحی پیسیان دەردەکرد، هەوڵیان دا ناوی عیسای خاوەن شکۆ بۆ ئەوانە بەکاربهێنن کە ڕۆحی پیسیان تێدایە، دەیانگوت: «بە ناوی عیسا، ئەوەی پۆڵس ڕایدەگەیەنێت، فەرمانت پێ دەکەم، دەربچیت.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "سکاوا کە کاهینێکی باڵای جولەکە بوو، حەوت کوڕی ئەم کارەیان دەکرد."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ڕۆحە پیسەکەش وەڵامی دانەوە: «عیسا دەناسم و دەربارەی پۆڵسیش دەزانم، بەڵام ئێوە کێن؟»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئینجا ئەو پیاوەی کە ڕۆحە پیسەکەی تێدابوو پەلاماری دان و بەسەر هەموویاندا زاڵبوو، بە جۆرێک لێیدان کە بە ڕووتی و بریندارییەوە لەو ماڵەی کە لێی بوون ڕایانکرد."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کاتێک ئەو جولەکە و یۆنانییانەی کە لە ئەفەسۆس دەژیان بەمەیان زانی، هەموو ترس دایگرتن و ناوی عیسای خاوەن شکۆ بەرزبووەوە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "هەروەها زۆر لەوانەی باوەڕیان هێنا، دەهاتن و بە ئاشکرا دانیان بە کردەوەکانیاندا دەنا."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ژمارەیەک لەوانەی خەریکی جادووگەریێتی بوون، پەڕتووکەکانیان کۆدەکردەوە و لەبەردەم هەموواندا دەیانسووتاندن. نرخەکانیان هەژمارد کرد، بینییان پەنجا هەزار پارچە زیوە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەم شێوەیە پەیامی مەسیحی خاوەن شکۆ بە تواناوە گەشەی دەکرد و بەهێز دەبوو."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لەدوای ئەوەی ئەم شتانە ڕوویاندا، پۆڵس بڕیاری دا بە مەکدۆنیا و ئەخایادا تێبپەڕێت و بچێتە ئۆرشەلیم، گوتی: «پاش ئەوەی لەوێ دەبم، دەبێت ڕۆماش ببینم.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "جا پۆڵس دووان لە یاریدەدەرەکانی نارد بۆ مەکدۆنیا کە تیمۆساوس‏ و ئەراستۆس بوون، خۆشی ماوەیەک لە‏ هەرێمی ئاسیا مایەوە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لەو کاتەدا لەبەر ڕێگاکە ئاژاوەیەکی گەورە سەریهەڵدا."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "لەوێ زیوگەرێک بە ناوی دیمیتریۆس هەبوو کە پەرستگای بچووکی زیوینی ئەرتەمیسی دروستدەکرد و قازانجێکی باشی هەبوو بۆ پیشەوەران."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئیتر کرێکارەکانی خۆی و هاوپیشەکانی کۆکردەوە و گوتی: «کوڕینە، هەروەک دەزانن لەم پیشەیەوە داهاتێکی باشمان دەستدەکەوێت،"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بینیوتانە و بیستووتانە کە نەک تەنها لە ئەفەسۆس، بگرە لە هەموو ئاسیا، ئەم پۆڵسە قەناعەتی بە خەڵکێکی زۆر هێناوە و لەڕێ لایداون، دەڵێت ئەوانەی دەستکردن خودا نین."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "نەک تەنها ئیشەکەمان دەکەوێتە مەترسییەوە بەڵکو پەرستگاکەی ئەرتەمیسی خواژنی گەورەش هیچ بەهایەکی نامێنێت، ئەوەی هەموو ئاسیا و جیهان دەیپەرستن پایەبەرزییەکەی لەدەست دەدات.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "کاتێک گوێیان لێبوو تووڕە بوون و هاواریان دەکرد: «پایە بەرزە ئەرتەمیسی ئەفەسۆسییەکان!»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەم شڵەژانە هەموو شارەکەی گرتەوە، خەڵکەکە گایۆس و ئەریستارخۆسی مەکدۆنییان ڕاکێشایە ناو گۆڕەپانی شانۆی شار، کە هاوڕێی پۆڵس بوون لە گەشتەکەیدا."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "پۆڵس ویستی بچێتە ناو خەڵکەکە، بەڵام قوتابییەکان نەیانهێشت."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "هەروەها هەندێک گەورە پیاوی ئاسیا کە دۆستی بوون، پەیامیان بۆ نارد و لێی پاڕانەوە کە نەچێتە شانۆکە."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئیتر هەندێک هاواری شتێکیان دەکرد و هەندێک شتێکی دیکە، چونکە کۆڕەکە شێوا بوو، زۆربەشیان نەیاندەزانی بۆچی کۆبوونەتەوە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئینجا جولەکەکان بۆ پێشەوە پاڵیان بە ئەسکەندەرەوە دەنا، هەندێک لەو خەڵکە هۆکاری ئەو ئاژاوەیان بۆ ئەو دەگەڕاندەوە. ئەویش دەستی بەرزکردەوە و دەیویست لەبەردەم خەڵکەکە بەرگری لە خۆی بکات."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بەڵام کە زانییان جولەکەیە، نزیکەی دوو کاتژمێر هەموویان بەیەکەوە هاواریان دەکرد: «پایە بەرزە ئەرتەمیسی ئەفەسۆسییەکان!»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "ئینجا فەرمانڕەوای شارەکە خەڵکەکەی هێمن کردەوە و گوتی: «پیاوانی ئەفەسۆس، کێ هەیە نەزانێت کە شاری ئەفەسۆسییەکان پاسەوانی پەرستگای ئەرتەمیسی گەورە و ئەو پەیکەرەیە کە لە ئاسمانەوە کەوتە خوارەوە؟"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "بۆیە کە ئەمانە نکۆڵییان لێ ناکرێت، پێویستە هێمن بنەوە و هیچ شتێک بە سەرەڕۆیی نەکەن."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "ئێوە ئەم دوو پیاوەتان هێناوە، کە نە پەرستگایان بڕیوە نە کفریان سەبارەت بە خواژنەکەمان کردووە."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "بەڵام ئەگەر دیمیتریۆس و ئەو پیشەوەرانەی کە لەگەڵ ئەون سکاڵایان لە کەسێک هەیە، ئەوا دادگاکان کراونەتەوە و دادوەر هەیە، با سکاڵا لە یەکتری بکەن."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "ئەگەر داوای شتێکی دیکەش دەکەن، ئەوا لە کۆڕی یاساییدا سەیر دەکرێت."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "لە ڕاستیدا لە مەترسیداین بەوەی کە تاوانبار بکرێن بە ئاژاوەنانەوە، لەبەر ئەوەی ئەمڕۆ، هیچ پاساوێکمان نییە بۆ پاکانەی ئەم کۆبوونەوەیە.»"
                },
                {
                    "verse": "٤١ [41]",
                    "text": "کە ئەم شتانەی گوت، کۆمەڵەکەی بڵاوە پێکرد."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "دوای نەمانی ئاژاوەکە، پۆڵس قوتابییەکانی بانگکرد و ورەی بەرزکردنەوە، ماڵئاوایی لێکردن و بەرەو مەکدۆنیا بەڕێکەوت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "کاتێک بەو ناوچانەدا تێپەڕی، بە زۆر وشە ورەی باوەڕدارانی بەرز کردەوە. لە کۆتاییدا گەیشتە یۆنان"
                },
                {
                    "verse": "٣ [3]",
                    "text": "و سێ مانگی لەوێ بەسەربرد. کاتێک بەتەمابوو بە دەریادا بچێتە سوریا، جولەکە پیلانیان بۆی گێڕا، بۆیە بڕیاری دا بە مەکدۆنیادا بگەڕێتەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەم کەسانەی لەگەڵ بوو: لە بیریە سوپاترۆسی کوڕی پیڕۆس، لە سالۆنیکییان ئەریستارخۆس و سەکوندۆس، گایۆس لە دەربە و تیمۆساوس، لە ئاسیاش تیخیکۆس و تروفیمۆس."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەمانە پێشمان کەوتن و لە ترۆئاس چاوەڕێیان دەکردین."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام ئێمە دوای جەژنی فەتیرە، سواری کەشتی بووین و فیلیپیمان بەجێهێشت، پاش گەشتی پێنج ڕۆژ گەیشتینە بەندەری ترۆئاس، لەوێ بەوانەی دیکە شاد بووینەوە و حەوت ڕۆژ لەوێ ماینەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لە یەکەم ڕۆژی هەفتەدا بۆ نانلەتکردن کۆبووینەوە. پۆڵس گفتوگۆی لەگەڵ خەڵک دەکرد، چونکە بەتەمابوو ڕۆژی دواتر بڕوات، بۆیە هەتا نیوە شەو قسەی بۆ کردن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەو ژوورەی سەرەوە کە لێی کۆببووینەوە چرای زۆری لێبوو."
                },
                {
                    "verse": "٩ [9]",
                    "text": "گەنجێک ناوی یوتیخۆس بوو لەناو پەنجەرەدا دانیشتبوو، خەوەکوتکێیەکی قورس دەیبردەوە، پۆڵس وتارێکی درێژی دەدا، جا خەوی لێ کەوت و لە نهۆمی سێیەمەوە کەوتە خوارەوە، بە مردوویی هەڵگیرایەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "پۆڵس هاتە خوارەوە خۆی بەسەریدا دا و لە باوەشی گرت و گوتی: «مەشێوێن، ژیانی تێدایە!»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "دوایی پۆڵس چووە سەرەوە، نانی لەتکرد و خواردی، هەتا بەرەبەیان قسەی کرد، پاشان لەوێ ڕۆیشت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "گەنجەکەشیان بە زیندووێتی برد و زۆر دڵنەوایی کران."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "پۆڵس بە ڕێگای وشکانی چوو بۆ ئەسۆس، ئێمەش بە سواری کەشتی بەرەو ئەوێ بەڕێکەوتین، چونکە بڕیاری دابوو کە لەوێ چاومان پێی بکەوێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کاتێک لە ئەسۆس تووشمان بوو، هەڵمانگرت و هاتینە میتیلینی."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لەوێش بە دەریادا ڕۆیشتین و بۆ بەیانی گەیشتینە بەرامبەر خیۆس، بۆ ڕۆژی دواتر گەیشتینە سامۆس، ڕۆژی دوای ئەوەش هاتینە میلیتۆس."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "جا پۆڵس بڕیاری دابوو کە ئەفەسۆس بەجێبهێڵێت نەوەک ماوەیەک لە ئاسیادا بمێنێتەوە، چونکە پەلەی دەکرد، بەڵکو بتوانێت لە ڕۆژی پەنجایەمین بگاتە ئۆرشەلیم."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "پۆڵس لە میلیتۆسەوە ناردی بۆ ئەفەسۆس، بانگی پیرانی کڵێسای کرد."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کاتێک هاتنە لای، پێی گوتن: «ئێوە دەزانن لە یەکەم ڕۆژەوە کە پێم خستە ناو ئاسیا، بە درێژایی ئەو کاتەی کە لەگەڵتان بووم، چۆن ژیام."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لە کاتێکدا کە بە پیلانی جولەکە بەرهەڵستکارەکان تووشی تاقیکردنەوەی سەخت بووم، بەوپەڕی بێفیزی و فرمێسکەوە خزمەتی عیسای خاوەن شکۆم دەکرد."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "هیچم لەو شتانە دوانەخستووە کە سوودبەخشن و بۆم ڕاگەیاندوون، بە ئاشکرا و ماڵەوماڵ فێرم کردوون."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "شایەتی ئەوەم داوە لای جولەکە و یۆنانییەکان کە دەبێت تۆبە بکەن و بۆ لای خودا بگەڕێنەوە و باوەڕ بە عیسای خاوەن شکۆمان بهێنن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "«ئەوەتا ئێستا وا بە ڕۆحی پیرۆز بەستراوم، دەچمە ئۆرشەلیم و نازانم چیم بەسەردێت."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "تەنها ڕۆحی پیرۆز لە هەموو شارێک شایەتیم بۆ دەدات کە گرتن و ناخۆشی چاوەڕێم دەکات."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بەڵام هیچ بەهایەکم بۆ ژیانی خۆم دانەناوە، تەنها ئامانجم ئەوەیە، ئەو پێشبرکێیە تەواو بکەم و ئەو ئەرکە بەجێبگەیەنم کە عیسای خاوەن شکۆ بە منی سپارد، ئەویش ئەرکی شایەتیدانە بۆ مزگێنیی نیعمەتی خودا."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "«ئێستا دەزانم هیچکام لە ئێوە ئیتر ڕووم نابیننەوە کە بە ناوتاندا دەگەڕام و پاشایەتی خودام ڕادەگەیاند."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "هەر بۆیە ئەمڕۆ شایەتیتان بۆ دەدەم، کە لە خوێنی هەمووان بێتاوانم،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "چونکە لە ڕاگەیاندنی تەواوی خواستی خودا بۆتان دوانەکەوتم."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئاگاتان لە خۆتان و لە هەموو مێگەلەکە بێت، کە ڕۆحی پیرۆز ئێوەی کردووە بە چاودێر بەسەریانەوە. شوانایەتی کڵێسای خودا بکەن، کە بە خوێنی خۆی کڕیویەتی."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "دەزانم پاش ڕۆیشتنم گورگی ڕفێنەر دێنە ناوتان، بەزەییان بە مێگەلەکە نایەتەوە."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "هەروەها لەنێو خۆتاندا خەڵکانێک پەیدا دەبن کە ڕاستیی دەشێوێنن، تاکو قوتابییەکان بەلای خۆیاندا ڕابکێشن."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بۆیە ئێشک بگرن، لە بیرتان بێت بۆ ماوەی سێ ساڵ شەو و ڕۆژ بە فرمێسکەوە نەوەستاوم لە ئاگادارکردنەوەی هەر یەکێکتان."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "«ئێستاش بە خودا و وشەی نیعمەتەکەیتان دەسپێرم، کە توانای هەیە بنیادتان بنێت و لەگەڵ هەموو ئەوانەی پیرۆزکراون میراتتان پێ ببەخشێت."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "چاوم لە زێڕ و زیو و جلی کەس نەبوو."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "خۆتان دەزانن پێویستی خۆم و یاوەرانم، ئەم دەستانە دابینیان کردووە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "هەموو شتێکم پیشانتاندا کە پێویستە چۆن ڕەنج بدەن بۆ یارمەتیدانی لاوازان، وشەکانی عیسای خاوەن شکۆتان لەیاد بێت کە خۆی فەرمووی: ”بەخشین لە وەرگرتن بەختەوەریترە.“»"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "کاتێک پۆڵس قسەکانی تەواو کرد، لەگەڵ هەموویان چۆکی دادا و نوێژی کرد."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "هەمووان زۆر گریان، باوەشیان کردبوو بە پۆڵسدا و ماچیان دەکرد،"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "بەو قسەی کردی خەمبار بوون کە گوتی جارێکی دیکە ڕووی نابیننەوە. ئینجا تاکو لای کەشتییەکە لەگەڵی ڕۆیشتن."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک لێیان جیا بووینەوە، بە دەریادا ڕێک بەرەو کووس ڕۆیشتین. ڕۆژی پاشتر بۆ ڕودس لەوێشەوە بۆ پەتارا."
                },
                {
                    "verse": "٢ [2]",
                    "text": "لەوێ کەشتییەکمان بینی دەچووە فینیکیا، سواربووین و ڕۆیشتین."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئینجا قوبرسمان بینی و بەلای چەپدا بەجێمان هێشت، بەرەو سوریا دەچووین و گەیشتینە سور، چونکە کەشتییەکە بارەکەی لەوێ دادەگرت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "لەوێ قوتابییەکانمان دۆزییەوە و حەوت ڕۆژ ماینەوە. بە ڕێنمایی ڕۆحی پیرۆز تکایان لە پۆڵس کرد کە نەچێتە ئۆرشەلیم."
                },
                {
                    "verse": "٥ [5]",
                    "text": "کاتێک ماوەمان تەواو بوو، بەڕێکەوتین بۆ ئەوەی درێژە بە گەشتەکەمان بدەین، هەموو قوتابییەکان هەتا دەرەوەی شار بە ژن و منداڵیانەوە لەگەڵمان هاتن. لە کەناراوەکە چۆکمان دادا و نوێژمان کرد."
                },
                {
                    "verse": "٦ [6]",
                    "text": "پاشان ماڵئاواییمان لە یەکتری کرد و سواری کەشتییەکە بووین، ئەوانیش گەڕانەوە ماڵەکانیان."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لە سورەوە بەردەوام بووین لە گەشتەکەمان و گەیشتینە پتولمایس، لەوێ سڵاومان لە خوشک و برایان کرد و ڕۆژێک لەلایان ماینەوە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بۆ بەیانی هاتینە قەیسەرییە و چووینە ماڵی فیلیپۆسی مزگێنیدەر، کە یەکێکە لە حەوتەکە ، لەلای ماینەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "فیلیپۆس چوار کچی پاکیزەی هەبوو پێشبینییان دەکرد."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "کە چەندین ڕۆژ ماینەوە، پێغەمبەرێک بە ناوی ئاگابۆس لە یەهودیاوە هات."
                },
                {
                    "verse": "١١ [11]",
                    "text": "هاتە لامان و پشتێنەکەی پۆڵسی برد، دەست و پێی خۆی بەستەوە و گوتی: «ڕۆحی پیرۆز ئەمە دەفەرموێ: ”ڕابەرانی جولەکە بەم شێوەیە خاوەنی ئەم پشتێنە لە ئۆرشەلیم دەبەستنەوە و دەیدەنە دەست ناجولەکەکان.“»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک ئەمەمان بیست، ئێمە و دانیشتووانی ئەوێ، لە پۆڵس پاڕاینەوە نەچێتە ئۆرشەلیم."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام پۆڵس گوتی: «چیتانە، دەگریێن و دڵم دەشکێنن؟ ئامادەم نەک تەنها بەند بکرێم، بەڵکو بۆ ناوی عیسای خاوەن شکۆ لە ئۆرشەلیم بشمرم.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کە پێمان قایل نەکرا، وازمان لێهێنا و گوتمان: «با بە خواستی مەسیحی خاوەن شکۆ بێت.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "دوای ئەو ڕۆژانە ئامادەکاریمان کرد و چووینە ئۆرشەلیم."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هەندێک قوتابی قەیسەرییەش لەگەڵمان هاتن و ئێمەیان بردە لای مەناسۆن، کە قوبرسییە و قوتابییەکی کۆنە، تاکو لەلای بمێنینەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کاتێک گەیشتینە ئۆرشەلیم، برایان بە خۆشییەوە پێشوازییان لێکردین."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ڕۆژێک دواتر پۆڵس لەگەڵمان هاتە لای یاقوب ، هەموو پیرانیش ئامادەبوون."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "پۆڵس سڵاوی لێکردن و یەک بە یەکی ئەوەی پێ ڕاگەیاندن کە خودا لەنێو ناجولەکەکاندا لە ڕێگەی خزمەتەکەیەوە کردوویەتی."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کە گوێیان لێبوو، ستایشی خودایان کرد و پێیان گوت: «برا دەبینیت کە هەزاران کەس لەناو جولەکەدا باوەڕیان هێناوە و هەموو دڵگەرمی تەوراتن."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئاگادار کراونەتەوە کە تۆ هەموو جولەکەکانی نێو نەتەوەکان فێری هەڵگەڕانەوە لە تەوراتی موسا دەکەیت و پێیان دەڵێی منداڵەکانیان خەتەنە نەکەن و بەگوێرەی نەریت نەژین."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "کەواتە چی بکرێت؟ بێگومان دەبیستن کە تۆ هاتوویت،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "جا ئەوە بکە کە پێت دەڵێین: چوار پیاومان لەلایە نەزریان لەسەرە،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بیانبە و لەگەڵیان خۆت پاک بکەرەوە و نرخی سەرتاشینەکەیان بۆ بدە، ئەوسا هەموو دەزانن ئەوەی دەربارەی تۆ پێیان گوتراوە ڕاست نییە و تۆش بەپێی تەورات دەڕۆیت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "دەربارەی ناجولەکەکانیش کە باوەڕیان هێناوە، نامەیەکمان ناردووە و فەرمانمان کرد خۆیان لە قوربانی بت و لە خوێن، لە گۆشتی ئاژەڵی خنکێنراو و لە داوێنپیسی بپارێزن.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بۆ بەیانی پۆڵس پیاوەکانی برد و لەگەڵیان ڕێوڕەسمی پاکبوونەوەی ئەنجام دا، پاشان چووە ناو پەرستگا بۆ ئەوەی کۆتایی هاتنی ڕۆژانی پاکبوونەوە ڕابگەیەنێت و بۆ هەر یەکێکیشیان قوربانیی بکات."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "کاتێک حەوت ڕۆژەکە بەرەو تەواوبوون دەچوو، جولەکەی ئاسیا پۆڵسیان لەناو پەرستگا بینی، جا هەموو خەڵکەکەیان جۆشدا و گرتییان،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "هاواریان دەکرد: «خەڵکی ئیسرائیل فریابکەون! ئەمە ئەو پیاوەیە کە لە هەموو شوێنێک لە دژی گەل و تەورات و ئەم شوێنە هەموو خەڵک فێردەکات، تەنانەت یۆنانیشی هێناوەتە ناو پەرستگا و ئەم شوێنە پیرۆزەی گڵاو کردووە!»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "لەبەر ئەوەی تروفیمۆسی خەڵکی ئەفەسۆسییان لە شارەکەدا لەگەڵی بینیبوو، وایاندەزانی پۆڵس لەگەڵ خۆی هێناویەتییە ناو پەرستگا."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئینجا هەموو شارەکە وروژا، خەڵکەکەش لە هەموو لایەکەوە ڕایانکرد. پۆڵسیان گرت، ڕایانکێشایە دەرەوەی پەرستگا، دەستبەجێ دەرگاکان داخران."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "کاتێک هەوڵی کوشتنیان دەدا، هەواڵ بە فەرماندەی هێز درا کە هەموو ئۆرشەلیم شڵەژاوە."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "یەکسەر سەرباز و سەرپەلی برد و ڕایکردە لایان. کاتێک فەرماندە و سەربازەکانیان بینی، لە لێدانی پۆڵس وەستان."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئیتر فەرماندەکە نزیک بووەوە و گرتی، فەرمانی دا بە دوو زنجیر بیبەستنەوە، ئینجا پرسیاری کرد ئاخۆ کێیە و چی کردووە."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بەڵام خەڵکەکە هەندێکیان بە دەنگی بەرز شتێکیان دەگوت و هەندێکی دیکەشیان شتێکی دیکە. ئینجا بەهۆی ئاژاوەکەوە نەیتوانی ڕاستییەکە بزانێت، فەرمانی دا پۆڵس ببردرێتە سەربازگە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کاتێک لەسەر قاڵدرمەکان بوو، لەبەر توندوتیژی خەڵکەکە سەرباز هەڵیانگرت،"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "چونکە ئەو خەڵکەی کە دوای کەوتبوون هاواریان دەکرد: «لە ناوی ببە!»"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "پێش ئەوەی پۆڵس بگەیەنرێتە ناو سەربازگەکە، بە فەرماندەکەی گوت: «دەتوانم شتێکت پێ بڵێم؟» گوتی: «یۆنانی دەزانیت؟"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "تۆ ئەو پیاوە میسرییە نیت کە ماوەیەک لەمەوبەر ئاژاوەیەکی نایەوە و فەرماندەیی چوار هەزار پیاوکوژی کرد بەرەو بیابان؟»"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "پۆڵس گوتی: «من جولەکەم، خەڵکی تەرسۆسی کیلیکیا، هاوڵاتی شارێکی بچووک نیم. داوات لێ دەکەم ڕێگام بدەی قسە بۆ خەڵکەکە بکەم.»"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "دوای ئەوەی کە فەرماندەکە ڕێگای قسەکردنی بە پۆڵس دا، لەسەر قاڵدرمەکان ڕاوەستا و بە دەست ئاماژەی بۆ خەڵکەکە کرد. کاتێک بێدەنگ بوون، بە زمانی عیبری قسەی بۆ کردن و گوتی:"
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "«برایان و باوکان، ئێستا گوێ لەو بەرگرییە بگرن کە لە خۆمی دەکەم.»"
                },
                {
                    "verse": "٢ [2]",
                    "text": "کاتێک گوێیان لێبوو بە زمانی عیبری قسەیان بۆ دەکات زیاتر بێدەنگ بوون. ئەویش گوتی:"
                },
                {
                    "verse": "٣ [3]",
                    "text": "«من جولەکەم، لە تەرسۆسی کیلیکیا لەدایک بووم، بەڵام لەم شارە گەورە بووم، لەبەردەستی گەمالائیل بە باشی بەگوێرەی تەوراتی باوباپیرانمان فێرکراوم. زۆر دڵگەرم بووم بۆ خودا، وەک ئەمڕۆ هەر یەکێکتان."
                },
                {
                    "verse": "٤ [4]",
                    "text": "شوێنکەوتووانی ئەم ڕێگایەم هەتا مردن چەوساندەوە، ژن و پیاوم دەگرت و ڕادەستی زیندانم دەکردن،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەروەک سەرۆکی کاهینان و هەموو ئەنجومەنی پیران شایەتیم بۆ دەدەن. نامەم لەوان وەرگرت بۆ برایانی دیمەشق، چووم تاکو ئەوانەی ئەوێش بە بەندکراوی بهێنمە ئۆرشەلیم تاکو سزا بدرێن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "«ئەوە بوو کاتێک دەڕۆیشتم و لە نیوەڕۆدا لە دیمەشق نزیک دەبوومەوە، لەناکاو لە ئاسمانەوە ڕووناکییەکی گەورە لە دەوروبەرم درەوشایەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کەوتمە سەر زەوی و گوێم لە دەنگێک بوو پێی فەرمووم: ”شاول! شاول! بۆچی دەمچەوسێنیتەوە؟“"
                },
                {
                    "verse": "٨ [8]",
                    "text": "«وەڵامم دایەوە: ”گەورەم، تۆ کێیت؟“ «پێی فەرمووم: ”من عیسای ناسیرەییم، ئەوەی تۆ دەیچەوسێنیتەوە.“"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەوانەی لەگەڵم بوون ڕووناکییەکەیان بینی، بەڵام لەو دەنگە تێنەگەیشتن کە قسەی لەگەڵم دەکرد."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "«گوتم: ”ئەی خاوەن شکۆ، چی بکەم؟“» «مەسیحی خاوەن شکۆ پێی فەرمووم: ”هەستە بڕۆ دیمەشق، لەوێ هەموو ئەو شتانەت پێ دەگوترێت کە دەبێت بیکەیت.“"
                },
                {
                    "verse": "١١ [11]",
                    "text": "جا لەبەر هێزی ڕووناکییەکە نەمدەبینی، ئەوانەی لەگەڵم بوون دەستیان گرتم و هێنامیانە دیمەشق."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "«پیاوێک بە ناوی حەنانیا هات بۆ لام. ئەو کەسێکی لەخواترس و گوێڕایەڵی تەورات بوو، هەروەها هەموو جولەکەی ئەوێ بە باشی باسیان دەکرد."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لەتەنیشتم وەستا و پێی گوتم: ”شاولی برام، ببینە.“ یەکسەر ئەوم بینی."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "«ئینجا گوتی: ”خودای باوباپیرانمان هەڵیبژاردووی تاکو خواستی بزانیت، هەروەها ڕاستودروستەکە ببینیت و گوێت لە وشەی دەمی ئەو بێت،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "چونکە تۆ بۆ هەموو خەڵک دەبیتە شایەتی ئەو، بەوەی بینیت و بیستت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئێستا بۆ خۆت دوادەخەیت؟ هەستە لە ئاو هەڵبکێشرێ و بە پاڕانەوە بە ناوی ئەو گوناهەکانت بشۆرەوە.“"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "«کاتێک گەڕابوومەوە بۆ ئۆرشەلیم و لە پەرستگا نوێژم دەکرد، لەهۆشی خۆم چووم،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "مەسیحم بینی و پێی فەرمووم: ”خێراکە و بە پەلە لە ئۆرشەلیم بڕۆ دەرەوە، چونکە شایەتییەکەت کە سەبارەت بە منە وەریناگرن.“"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "«منیش گوتم: ”خاوەن شکۆ، خۆیان دەزانن لە هەموو کەنیشتەکان ئەوانەی باوەڕیان بە تۆ هەبوو، دەمگرتن و دارکاریم دەکردن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کاتێک خوێنی ستیفانۆسی شایەتی تۆ ڕژا، من ڕاوەستابووم، ڕازی بووم و پارێزگاریم لە جلوبەرگی بکوژانی دەکرد.“"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "«بەڵام پێی فەرمووم: ”بڕۆ! بۆ شوێنی دوور دەتنێرم، بۆ لای ناجولەکەکان.“»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "هەتا باسی ناجولەکەکان گوێیان لە پۆڵس گرت، ئینجا هاواریان کرد و گوتیان: «لەسەر ڕووی زەوی مەیهێڵە! چونکە ئەمە شایانی ژیان نییە!»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لە کاتێکدا هاواریان دەکرد و جلەکانی خۆیان فڕێدەدا و خۆڵیان بە هەوادا دەکرد،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "فەرماندەکە فەرمانی دا بۆ سەربازگە ببردرێت و لەژێر قامچیدا لێی بکۆڵنەوە، بۆ ئەوەی بزانێت بۆچی ئاوا هاواریان لێی دەکرد."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کاتێک بەستیانەوە تاکو بە قامچی لێی بدەن، پۆڵس بە سەرپەلەکەی گوت کە لەوێ وەستا بوو: «ئایا لە ڕووی یاساییەوە ڕێتان پێدراوە کە هاوڵاتیی ڕۆمانی بەر قامچی بدەن کە هێشتا نەسەلمێنراوە تاوانبارە؟»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "کاتێک سەرپەلەکە گوێی لەمە بوو، چووە لای فەرماندەکە و هەواڵی پێدا و گوتی: «ئەوە بەتەمای چی بکەیت؟ ئەم پیاوە هاوڵاتیی ڕۆمانییە!»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "فەرماندەکەش چوو بۆ لای پۆڵس و پێی گوت: «پێم بڵێ، تۆ هاوڵاتیی ڕۆمانیت؟» گوتی: «بەڵێ.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "فەرماندەکە گوتی: «بە پارەیەکی زۆر ئەم ڕەگەزنامەیەم وەرگرت.» پۆڵس گوتی: «بەڵام من بە زگماک هاوڵاتیم.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەوانەی کە بەتەمابوون لێی بکۆڵنەوە، دەستبەجێ لێی دوور کەوتنەوە، فەرماندەکەش ترسا کە زانی هاوڵاتییەکی ڕۆمانیی کۆت کردووە."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "بۆ بەیانی فەرماندەکە ویستی بە تەواوی بزانێت بۆچی جولەکە تۆمەتباری دەکەن، بۆیە ئازادی کرد و فەرمانی دا کاهینانی باڵا و هەموو ئەندامانی ئەنجومەنی باڵای جولەکە کۆببنەوە. ئینجا پۆڵسی بانگکرد و لەبەردەمیاندا ڕایگرت."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پۆڵس ڕوانییە ئەنجومەنی باڵا و گوتی: «برایان، هەتا ئەمڕۆ بە تەواوی ویژدانێکی پاکەوە بۆ خودا ژیاوم.»"
                },
                {
                    "verse": "٢ [2]",
                    "text": "لەو کاتەدا حەنانیای سەرۆکی کاهینان فەرمانی بەوانە دا کە لەلای ڕاوەستابوون تاکو بکێشن بە دەمیدا."
                },
                {
                    "verse": "٣ [3]",
                    "text": "پۆڵس پێی گوت: «خودا لێت بدات، ئەی دیواری سپیکراو! چۆن دانیشتووی بەپێی تەورات حوکمم دەدەیت، کەچی پێچەوانەی تەورات فەرمانی لێدانم دەدەیت؟»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەوانەی لەلای ڕاوەستابوون گوتیان: «ئایا جنێو بە سەرۆکی کاهینانی خودا دەدەیت؟»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "پۆڵس گوتی: «برایان، نەمدەزانی سەرۆکی کاهینانە، چونکە نووسراوە: ﴿بە خراپە باسی سەرکردەی گەلەکەت مەکە.﴾ »"
                },
                {
                    "verse": "٦ [6]",
                    "text": "پۆڵس کە دەیزانی بەشێک لە ئەندامانی ئەنجومەنەکە سەدوقین و بەشێکی دیکەش فەریسی، هاواری کرد و گوتی: «برایان، من فەریسی کوڕی فەریسیم. لەبەر هیوام بە هەستانەوەی مردووان وا حوکم دەدرێم.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "کە ئەمەی گوت، ناکۆکی کەوتە نێوان فەریسی و سەدوقییەکان و ئەنجومەنەکە بوو بە دوو بەش،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "چونکە سەدوقییەکان دەڵێن هەستانەوە و فریشتە و ڕۆح نین، بەڵام فەریسییەکان دان بە هەموو ئەمانەدا دەنێن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئینجا هاوار بەرزبووەوە و هەندێک لە مامۆستایانی تەورات کە فەریسی بوون، هەستان و بە توندی ناڕەزاییان دەربڕی و گوتیان: «تاوان لەم پیاوەدا نابینین. ئەی ئەگەر ڕۆحێک یان فریشتەیەک لەگەڵیدا دوابێت؟»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "کاتێک ناکۆکییەکە پەرەی سەند، فەرماندەکە ترسا پۆڵس پارچەپارچە بکەن، بۆیە فەرمانی بە سەربازەکان دا دابەزن، لەنێوانیاندا بیڕفێنن و بیبەنەوە سەربازگە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بۆ شەوی پاشتر، مەسیحی خاوەن شکۆ لەلای پۆڵس ڕاوەستا و فەرمووی: «ورەت بەرزبێت! وەک لە ئۆرشەلیم شایەتیت بۆ من دا، دەبێ لە ڕۆماش ئاوا شایەتی بدەیت.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک ڕۆژ هەڵات جولەکە پیلانیان کێشا، سوێندیان خوارد و گوتیان کە نە بخۆن و نە بخۆنەوە هەتا پۆڵس دەکوژن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەوانەی ئەم پیلانەیان کێشا لە چل پیاو زیاتر بوون."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "چوونە لای کاهینانی باڵا و پیران و گوتیان: «سوێندمان خواردووە تامی هیچ نەکەین هەتا پۆڵس دەکوژین."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئێستاش ئێوە و ئەنجومەنی باڵا بە فەرماندەکە ڕابگەیەنن، وەک ئەوەی بتانەوێت وردتر لە بابەتەکەی بکۆڵنەوە، پێویستە بیهێنێت بۆ لاتان. ئێمەش ئامادەین بۆ کوشتنی، پێش ئەوەی بگاتە لای ئەنجومەن.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام کاتێک خوشکەزاکەی پۆڵس بە پیلانەکەی زانی، هاتە سەربازگە و هەواڵی دایە پۆڵس."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "جا پۆڵس سەرپەلێکی بانگکرد و گوتی: «ئەم گەنجە ببە لای فەرماندەکە، چونکە هەواڵێکی پێیە بیداتێ.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەویش بردییە لای فەرماندەکە. گوتی: «پۆڵسی بەندکراو بانگی کردم و داوای لێکردم ئەم گەنجە بهێنمە لات، شتێکی هەیە پێتی بڵێت.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "فەرماندەکەش دەستی گرت و بە تەنها بردییە ئەو لاوە و لێی پرسی: «چیت هەیە پێمی بڵێی؟»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "گوتی: «جولەکە ڕێککەوتوون داوات لێ بکەن کە بەیانی پۆڵس بنێریتە ئەنجومەنی باڵا، وەک بیانەوێت وردتر لێی بکۆڵنەوە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بۆیە ڕازی مەبە بە داواکارییەکەیان، چونکە زیاتر لە چل پیاویان لە بۆسەدان بۆی، سوێندیان خواردووە نەخۆن و نەخۆنەوە هەتا دەیکوژن. ئێستا ئامادەن و چاوەڕێی بەڵێنن لە تۆوە.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "فەرماندەکە گەنجەکەی بەڕێکرد و فەرمانی پێدا: «بە کەس نەڵێیت کە ئەمەت بە من گوتووە.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئینجا دووان لە سەرپەلەکانی بانگکرد و گوتی: «دوو سەد سەرباز لەگەڵ حەفتا سوار و دوو سەد ڕمهەڵگر ئامادە بکەن، تاکو لە کاتژمێر نۆی شەو بچنە قەیسەرییە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "هەروەها وڵاخ ئامادە بکرێ تاکو پۆڵس سواری بێت و بە سەلامەتی بیگەیێننە لای فیلیکسی فەرمانڕەوا.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "نامەیەکی نووسی ئەمەی تێدابوو:"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "لە کلودیۆس لیسیاس، بۆ بەڕێز فیلیکسی فەرمانڕەوا، سڵاو."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەم پیاوە، جولەکە گرتییان و خەریک بوو بیکوژن، بەڵام لەگەڵ سەربازان چووم و ڕزگارم کرد، چونکە بیستبووم کە هاوڵاتی ڕۆمانییە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "دەمویست بزانم بە چی تاوانباری دەکەن، بردمە ئەنجومەنەکەیان."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بینیم لەبەر کاروباری تەوراتەکەیان تاوانبار کراوە، بەڵام تاوانێکی لەسەر نەبوو کە شایانی سزای مردن یان بەندکردن بێت."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "کاتێک ئاگادار کرامەوە کە پیلانێک لەم پیاوە دەگێڕدرێت، دەستبەجێ بۆ لای تۆم نارد، فەرمانم بە سکاڵاکاران کرد چییان لەسەری هەیە لەلای تۆ باسی بکەن."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بۆیە سەربازان وەک فەرمانیان پێ کرابوو، پۆڵسیان برد و بە شەو بۆ ئەنتیپاتریسیان هێنا."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بۆ بەیانی سوارەکانیان لەگەڵ نارد و خۆیان بۆ سەربازگە گەڕانەوە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "سوارەکانیش چوونە قەیسەرییە و نامەکەیان دایە فەرمانڕەوا و پۆڵسیان بردە بەردەمی."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "خوێندییەوە و پرسی خەڵکی چ ناوچەیەکە. زانی خەڵکی کیلیکیایە،"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "گوتی: «کەی سکاڵاکاران گەیشتن، گوێت لێ دەگرم.» ئینجا فەرمانی دا لە کۆشکی هێرۆدس پاسەوانی بکرێت."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاش پێنج ڕۆژ حەنانیای سەرۆکی کاهینان و هەندێک پیر و پارێزەرێک بە ناوی تەرتولۆس هاتنە قەیسەرییە و لەلای فەرمانڕەوا سکاڵایان لە پۆڵس کرد."
                },
                {
                    "verse": "٢ [2]",
                    "text": "کاتێک پۆڵس بانگکرا، تەرتولۆس دەستی بە سکاڵاکە کرد و گوتی: «فیلیکسی پایەبەرز، بەهۆی دووربینیت وا لە ئاشتییەکی زۆرداین و ئەم گەلە چاکسازی بۆ دەکرێت،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "بە هەموو شێوەیەک و لە هەموو شوێنێک بە سوپاسەوە بەمە دەزانین."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام تاکو زیاتر ماندووت نەکەم، داواکارم بە نەرمونیانی خۆت، بە کورتی گوێمان لێ بگریت."
                },
                {
                    "verse": "٥ [5]",
                    "text": "«بینیمان ئەم پیاوە گێرەشێوێنە و لەناو هەموو جولەکەی جیهاندا ئاژاوە دەنێتەوە. پێشەوای ڕێبازی ناسیرەییەکانە و"
                },
                {
                    "verse": "٦ [6]",
                    "text": "هەوڵی دا پەرستگا گڵاو بکات، بەڵام ئێمە گرتمان. [ویستمان بەگوێرەی تەوراتی خۆمان حوکمی بدەین."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵام لیسیاسی فەرماندە هات و بە زەبری هێز لە دەستی سەندین و"
                },
                {
                    "verse": "٨ [8]",
                    "text": "فەرمانی بە سکاڵاکارانی کرد بێنە لات.] جا ئەگەر خۆت لێکۆڵینەوەی لەگەڵ بکەیت، ڕاستی سکاڵاکانی ئێمەت بۆ دەردەکەوێت.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "جولەکەکانی دیکە پشتگیری خۆیان نیشان دا و پێداگرییان لەسەر ڕاستیی قسەکانی کردەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "کاتێک فەرمانڕەوا ئاماژەی بۆ پۆڵس کرد قسە بکات، ئەویش وەڵامی دایەوە: «دەزانم ساڵانێکی زۆرە تۆ دادوەری ئەم گەلەیت، بۆیە بە خۆشییەوە بەرگری لە خۆم دەکەم."
                },
                {
                    "verse": "١١ [11]",
                    "text": "دەتوانیت دڵنیابیت، دوازدە ڕۆژ تێپەڕی نەکردووە کە بۆ پەرستن هاتوومەتە ئۆرشەلیم."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "نە لە پەرستگا منیان بینیوە مشتومڕ لەگەڵ کەسێک بکەم و نە خەڵکم وروژاندووە، نە لە کەنیشتەکان و نە لە هیچ شوێنێکی ئەم شارە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ناتوانن ئەو شتانە بسەلمێنن کە ئێستا پێی تاوانبارم دەکەن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام من دان بەوەدا دەنێم کە بەگوێرەی ئەو ڕێگایەی کە ئەوان پێی دەڵێن ڕێبازی چەوت، خودای باوباپیرانم دەپەرستم. باوەڕم هەیە بە هەموو ئەوەی بەگوێرەی تەوراتە و لە پەڕتووکی پێغەمبەراندا نووسراوە،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هەروەها هەمان ئەو هیوایەم بە خودا هەیە کە ئەو پیاوانە هەیانە، کە هەستانەوە بۆ ڕاستودروستان و خراپەکارانیش دەبێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لەبەر ئەوە تێدەکۆشم تاکو هەمیشە ویژدانێکی پاکم بەرامبەر خودا و خەڵک هەبێت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "«لەدوای ساڵانێکی زۆر گەڕامەوە تاکو پیتاک بۆ گەلەکەم بهێنم و قوربانی بکەم."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "منیان لە حەوشەکانی پەرستگادا لە کاتی خۆپاککردنەوەدا بینی، بەڵام نە لەناو خەڵک و نە لەناو ئاژاوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەڵام هەندێک لەو جولەکانەی ئاسیا، ئەگەر شتێکیان لە دژی من هەبووایە، دەهاتنە لات و سکاڵایان لەسەرم دەکرد."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "یان با خۆیان بڵێن چ تاوانێکیان دۆزییەوە، کاتێک لەبەردەم ئەنجومەنی باڵادا ڕاوەستام،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "جگە لەم ڕاگەیاندنە کاتێک لەنێویان ڕاوەستابووم هاوارم کرد: ”سەبارەت بە هەستانەوەی مردووانە ئەمڕۆ ئێوە حوکمم دەدەن!“»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "فیلیکس کە زانیارییەکی باشی دەربارەی ڕێگاکە هەبوو، دادگاییەکەی دواخست و گوتی: «کە لیسیاسی فەرماندە هات، ئەوا بڕیار لە بابەتەکانی ئێوە دەدەم.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئینجا فەرمانی بە سەرپەلەکە دا کە چاودێری پۆڵس بکرێت، بەڵام هەندێک سەربەستی هەبێت، کەسیش ڕێگا لە هاوڕێیەکانی نەگرێت بۆ خزمەتکردنی."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "پاش چەند ڕۆژێک فیلیکس و دروسیلای ژنی هاتن، کە جولەکە بوو، پۆڵسی بانگکرد و لەبارەی باوەڕ بە عیسای مەسیح گوێی لێ گرت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کاتێک پۆڵس لەبارەی ڕاستودروستی و بەسەرخۆدا زاڵبوون و حوکمدانی داهاتوو دەدوا، فیلیکس ترسا و گوتی: «ئێستا بڕۆ. کەی کاتم هەبوو بانگت دەکەمەوە.»"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بە هیوا بوو پۆڵس بەرتیلی بداتێ، بۆیە بەردەوام بانگی دەکرد و قسەی لەگەڵ دەکرد."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "دوو ساڵ تێپەڕی و پورکیۆس فێستۆس شوێنی فیلیکسی گرتەوە. بەڵام لەبەر ئەوەی کە دەیویست ڕەزامەندی جولەکە بەدەستبهێنێت، پۆڵسی لە بەندیخانە هێشتەوە."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک فێستۆس گەیشتە هەرێمەکە، لەدوای سێ ڕۆژ لە قەیسەرییەوە چووە ئۆرشەلیم."
                },
                {
                    "verse": "٢ [2]",
                    "text": "کاهینانی باڵا و ڕابەرانی جولەکە سکاڵایان لە پۆڵس کرد و لە فێستۆس پاڕانەوە،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "تکایان لێکرد چاکەیەکیان لەگەڵ بکات بەوەی پۆڵس بنێرێتە ئۆرشەلیم، چونکە لەسەر ڕێگا بۆسەیان بۆ نابووەوە تاکو بیکوژن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "فێستۆس وەڵامی دایەوە: «پۆڵس لە قەیسەرییە دەستبەسەرە و خۆشم بە زوویی دەچم بۆ ئەوێ.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئینجا گوتی: «با گەورە پیاوانتان لەگەڵم بێن، ئەگەر پیاوەکە خراپەیەکی هەیە، با سکاڵای لێ بکەن.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "دوای ئەوەی کە فێستۆس هەشت بۆ دە ڕۆژێک لەگەڵیان مایەوە، چوو بۆ قەیسەرییە. بۆ بەیانی لەسەر کورسی دادوەری دانیشت و فەرمانی دا پۆڵس بهێنن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کاتێک کە هێنایان، ئەو جولەکانەی لە ئۆرشەلیمەوە هاتبوون لێی کۆبوونەوە و تاوانی زۆر و ترسناکیان خستە پاڵی، بەڵام نەیانتوانی بیسەلمێنن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەوسا پۆڵس بەرگری لە خۆی کرد: «هیچ شتێکم لە دژی تەوراتی جولەکە یان پەرستگا یان قەیسەر نەکردووە.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام فێستۆس دەیویست چاکە لەگەڵ جولەکەدا بکات، لە پۆڵسی پرسی: «دەتەوێ بچیتە ئۆرشەلیم و لەوێ سەبارەت بەم شتانە دادگاییت بکەم؟»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "پۆڵس گوتی: «لەبەردەم کورسی دادوەری قەیسەر وەستاوم، دەبێت لێرەش دادگایی بکرێم. خراپەم لەگەڵ جولەکە نەکردووە، وەک چۆن خۆت باش دەزانیت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەگەر تاوانێکم کردبێت شایانی سزای مردن بێت، ئەوا لە مردن ڕامنەدەکرد. بەڵام ئەگەر ئەو شتانەی منی پێ تاوانبار دەکەن ڕاست نەبێت، ئەوا کەس ناتوانێت بمداتە دەستیان. داواکەم دەدەمە قەیسەر!»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "دوای ئەوەی کە فێستۆس لەگەڵ ڕاوێژکارانی قسەی کرد، گوتی: «داواکەت دایە قەیسەر، دەچیتە لای قەیسەر!»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "دوای چەند ڕۆژێک شا ئەگریپاس و بەرنیکی هاتنە قەیسەرییە تاکو سڵاو لە فێستۆس بکەن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کاتێک چەند ڕۆژێکیان لەوێ بەسەربرد، فێستۆس بابەتی پۆڵسی خستە بەردەم پاشا و گوتی: «پیاوێک لێرەیە فیلیکس بە گیراوی بەجێی هێشت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کاتێک چوومە ئۆرشەلیم، کاهینانی باڵا و پیرانی جولەکە داوایان خستە پێشم تاکو تاوانبار بکرێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«جا پێم گوتن نەریتی ڕۆمانییەکان نییە پێش ڕووبەڕووکردنەوەی سکاڵا لێکراو و سکاڵاکاران کەسێک بەدەستەوە بدەن، تاکو دەرفەتی بەرگری لە دژی سکاڵاکە هەبێت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کاتێک لێرە کۆبوونەوە، خێرا بۆ بەیانییەکەی لەسەر کورسی دادوەری دانیشتم و فەرمانم دا کە پیاوەکە بهێنن."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کاتێک سکاڵاکاران بەرامبەری وەستان، تۆمەتێکی وایان نەدایە پاڵی کە من چاوەڕێم دەکرد،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەڵکو مشتومڕیان لەسەر هەندێک بابەتی تایبەت بە ئایینەکەیان و پیاوێکی مردوو بوو بە ناوی عیسا، کە پۆڵس دەڵێت زیندووە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کاتێک دڵنیا نەبووم چۆن لێکۆڵینەوە لەم شتانە بکەم، گوتم لەوانەیە حەز بکات بچێتە ئۆرشەلیم و لەوێ لەسەر ئەم شتانە دادگایی بکرێت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام کاتێک پۆڵس داواکارییەکەی بەرزکردەوە کە بۆ بڕیاری ئیمپراتۆر بهێڵدرێتەوە، فەرمانم دا بیهێڵنەوە هەتا بۆ قەیسەری دەنێرم.»"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەگریپاس بە فێستۆسی گوت: «من حەز دەکەم خۆم گوێ لەم پیاوە بگرم.» گوتی: «بەیانی گوێت لێی دەبێت.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "بۆ بەیانی ئەگریپاس و بەرنیکی بە پێشوازییەکی گەورە و شکۆدارەوە هاتن و لەگەڵ فەرماندە و پیاوماقوڵانی شاردا هاتنە هۆڵی گوێگرتن. فێستۆس فەرمانی دا و پۆڵس هێنرا."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "فێستۆس گوتی: «شا ئەگریپاس و هەموو ئامادەبووان کە لەگەڵماندان، ئەم پیاوەی دەیبینن، ئەو کەسەیە کە هەموو گەلی جولەکە لە ئۆرشەلیم و لێرە لێم پاڕانەوە و هاواریان دەکرد کە نابێت چیتر بژیێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بۆم دەرکەوت هیچی نەکردووە شایانی مردن بێت، بەڵام لەبەر ئەوەی کە خۆی داواکارییەکەی دایە ئیمپراتۆر، بڕیارم دا بینێرم بۆ لای."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "لەبەر ئەوەی لەبارەی ئەمەوە شتێکم نییە کە بە دڵنیاییەوە بۆ قەیسەری خاوەن شکۆی بنووسم، بۆیە هێنامە بەردەمتان، بە تایبەتی بەردەمی تۆ، شا ئەگریپاس، تاکو کە لێکۆڵینەوە کرا، شتێکم هەبێت بینووسم،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "چونکە بەلای منەوە شیاو نییە گیراوێک بنێرم بێ دیاریکردنی ئەو تاوانەی لە ئەستۆیەتی.»"
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەگریپاس بە پۆڵسی گوت: «ڕێگات دراوەتێ باسی خۆت بکەیت.» ئینجا پۆڵس دەستی درێژکرد و بەرگری کرد:"
                },
                {
                    "verse": "٢ [2]",
                    "text": "«شا ئەگریپاس، خۆم بە بەختەوەر دەزانم کە ئەمڕۆ لەبەردەم تۆ بەرگری لە خۆم بکەم، سەبارەت بە هەموو ئەو شتانەی جولەکە منیان پێ تۆمەتبار کردووە،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "بە تایبەتی تۆ لە هەموو نەریت و کێشەی جولەکە شارەزایت، بۆیە لێت دەپاڕێمەوە بە ئارامی گوێم لێ بگریت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "«هەموو جولەکەکان بە باشی دەزانن کە ژیانی لاویەتیم چۆن بووە، هەر لە سەرەتای ژیانمەوە کە لەنێو گەلەکەم و لە ئۆرشەلیمدا بووم."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەوان لەمێژە دەمناسن و ئەگەر بیانەوێت دەتوانن شایەتی بدەن کە وەک فەریسی ژیاوم، توندترین ڕێبازی ئایینەکەمان."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئێستاش حوکم دەدرێم لەبەر ئەوەی هیوام بەو بەڵێنە هەیە کە خودا بە باوباپیرانمانی داوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەمە ئەو بەڵێنەیە کە دوازدە هۆزەکەمان شەو و ڕۆژ بە هیوای هاتنەدی، بە پەرۆشەوە خواپەرستی دەکەن. ئەی پاشا، لەبەر ئەم هیوایە جولەکە تۆمەتبارم دەکەن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بۆچی ئێوە باوەڕ ناکەن کە خودا مردووان هەڵدەستێنێتەوە؟"
                },
                {
                    "verse": "٩ [9]",
                    "text": "«لە ڕاستیدا خۆم پێم وابوو کە پێویستە زۆر شت لە دژی ناوی عیسای ناسیرەیی بکەم."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لە ئۆرشەلیم ئەوەم کرد، دەسەڵاتم لە کاهینانی باڵا وەرگرت و زۆر کەسم لە گەلی پیرۆزی خودا خستە زیندانەوە، بۆ کوشتنیان دەنگم دەدا."
                },
                {
                    "verse": "١١ [11]",
                    "text": "لە هەموو کەنیشتەکان زۆر جار سزام دەدان تاکو ناچاریان بکەم کفر بکەن. ئەوەندە ڕقم لێیان بوو تەنانەت لە شارەکانی دەرەوەش دەمچەوساندنەوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "«جارێکیان بە دەسەڵات و مۆڵەتی کاهینانی باڵا دەچوومە دیمەشق."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "جا ئەی پاشا، لە نیوەڕۆدا بە ڕێگاوە ڕووناکییەکم لە ئاسمانەوە بینی، درەوشاوەتر لە تیشکدانەوەی ڕۆژ، دەوروبەری من و هاوڕێیانمی ڕووناک کردەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "هەموومان کەوتینە سەر زەوی. ئینجا گوێم لە دەنگێک بوو بە زمانی عیبری پێی فەرمووم: ”شاول، شاول، بۆچی دەمچەوسێنیتەوە؟ بۆت زەحمەتە لوشکە لە نەقیزەی من باوێی.“"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "«منیش گوتم: ”تۆ کێیت گەورەم؟“ «مەسیحی خاوەن شکۆ فەرمووی: ”من عیسام، ئەوەی تۆ دەیچەوسێنیتەوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام هەستە و لەسەر پێیەکانت ڕابوەستە. لەبەر ئەوە بۆت دەرکەوتم، کە وەک خزمەتکار و شایەت هەڵتبژێرم بۆ ئەوەی بینیت و ئەوەی تێیدا بۆت دەردەکەوم."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ڕزگارت دەکەم لە گەلەکەت و لەو ناجولەکانەی تۆیان بۆ دەنێرم"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "تاکو چاویان بکەیتەوە، تاکو لە تاریکی بگەڕێنەوە بۆ ڕووناکی، لە دەسەڵاتی شەیتان بۆ خودا، ئەوسا لێخۆشبوونی گوناه وەردەگرن و لەگەڵ ئەوانەی بە باوەڕیان بە من پیرۆزکراون بەشیان دەبێت.“"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "«ئەی شا ئەگریپاس، لەو کاتە بەلاوە سەرپێچی بینینی ئاسمانیم نەکردووە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "یەکەم جار بۆ دانیشتووانی دیمەشق، پاشان ئۆرشەلیم و هەموو ناوچەکانی یەهودیا و دواتر بە ناجولەکەکانم ڕاگەیاند، کە تۆبە بکەن و بۆ لای خودا بگەڕێنەوە و لە ڕێگەی هەڵسوکەوتیانەوە تۆبەکردنەکەیان دەربخەن."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لەبەر ئەمە جولەکەکان لە حەوشەکانی پەرستگادا منیان گرت و هەوڵیان دا بمکوژن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵام هەتا ئەمڕۆش خودا یارمەتی داوم، بۆیە وەستاوم و شایەتی بۆ گەورە و بچووک دەدەم. هیچ ناڵێم جگە لەوەی کە پێغەمبەران و موسا لەبارەی ئەوەی خەریکە ڕوودەدات گوتوویانە،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کە مەسیحەکە ئازار بچێژێت و یەکەمی هەستانەوەی مردووان بێت و ڕووناکی بۆ گەلەکەی و نەتەوەکان ڕابگەیەنێت.»"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "کاتێک پۆڵس بەم قسانە بەرگری لە خۆی دەکرد، فێستۆس هاواری کرد: «پۆڵس شێت بوویت! ئەوەندەت خوێندووەتەوە کە شێت بوویت.»"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "پۆڵس گوتی: «فێستۆسی پایەبەرز، شێت نیم، بەڵام قسەی ڕاست و شیاو دەکەم."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەم پاشایەی ئازادانە قسەی لەگەڵ دەکەم، ئەم شتانە دەزانێت، دڵنیام هیچ لەمانە لەلای شاراوە نییە، چونکە ئەم کارانە لە سووچێک نەکراون."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەگریپاسی پاشا، باوەڕت بە پێغەمبەران هەیە؟ دەزانم باوەڕت هەیە.»"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئەگریپاس بە پۆڵسی گوت: «دەتەوێت بەم کاتە کەمە قەناعەتم پێ بهێنی ببمە مەسیحی؟»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "پۆڵس گوتی: «کاتی کەم یان زۆر، لە خودا دەپاڕێمەوە نەک تەنها تۆ، بەڵکو هەموو ئەوانەی ئەمڕۆ گوێم لێ دەگرن وەک منتان لێ بێت، بەڵام بێ ئەم زنجیرانە.»"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "جا پاشا و فەرمانڕەوا و بەرنیکی و ئامادەبووان هەستان،"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "دەڕۆیشتن و بە یەکتریان دەگوت: «ئەم پیاوە شتێکی نەکردووە شایانی سزای مردن یان گرتن بێت.»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئەگریپاس بە فێستۆسی گوت: «ئەگەر ئەم پیاوە داواکارییەکەی نەدابووایە قەیسەر، دەکرا ئازاد بکرایە.»"
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک بڕیار درا بە دەریادا بۆ ئیتالیا بڕۆین، پۆڵس و هەندێک بەندکراوی دیکە درانە دەست سەرپەلێک بە ناوی یولیۆس کە لە سوپای ئیمپراتۆر بوو."
                },
                {
                    "verse": "٢ [2]",
                    "text": "سواری کەشتییەکی ئەدرامیتی بووین و بەڕێکەوتین، کە دەیویست بۆ چەند بەندەرێکی ئاسیا بڕوات. ئەریستارخۆسی مەکدۆنیمان لەگەڵ بوو، کە خەڵکی سالۆنیکییا بوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بۆ بەیانی گەیشتینە سەیدا. یولیۆس لەگەڵ پۆڵس باش بوو، ڕێگای دا بچێتە لای برادەرانی تاکو پێویستییەکانی دابین بکەن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئینجا لەوێوە بەڕێکەوتین و بە پەنای قوبرسدا ڕۆیشتین، چونکە با پێچەوانە بوو."
                },
                {
                    "verse": "٥ [5]",
                    "text": "کە ئەو دەریایەمان بڕی، ئەوەی لەتەنیشت کیلیکیا و پامفیلیایە، لە میرای لیکیە دابەزین."
                },
                {
                    "verse": "٦ [6]",
                    "text": "لەوێ سەرپەلەکە کەشتییەکی دۆزییەوە ئەسکەندەری بوو دەچووە ئیتالیا، سواری کردین."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کەشتییەکە ماوەیەکی درێژ بە هێواشی دەڕۆیشت و بە زەحمەت لە کنیدۆس نزیک کەوتینەوە، بایەکە نەیهێشت زیاتر بڕۆین، بە پەنای کریتدا و لە بەرامبەر سەلمۆن ڕۆیشتین."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بە زەحمەت تێپەڕمان کرد و گەیشتینە شوێنێک پێی دەگوترێ بەندەرە باشەکان، کە لە شاری لەسائیە نزیکە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "لەدوای تێپەڕینی ماوەیەکی زۆر، گەشتی دەریایی ترسناک بوو، چونکە ڕۆژی کەفارەت بەسەرچووبوو، هەر بۆیە پۆڵس ئاگاداری کردنەوە و"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "پێی گوتن: «کوڕینە، دەبینم گەشتەکە بە تێکشکان و زیانێکی گەورەوە دەبێت، نەک تەنها بۆ کەشتی و بارەکەی، بەڵکو بۆ ژیانیشمان.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەڵام سەرپەلەکە لایەنگری کەشتیوان و خاوەنەکەی دەکرد، نەک قسەی پۆڵس."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لەبەر ئەوەی بەندەرەکە بۆ بەسەربردنی زستان باش نەبوو، بۆیە زۆربەیان بڕیاریان دا ئەوێش بەجێبهێڵن، بە هیوای ئەوەی بگەنە فینکس تاکو زستانی تێدا بەسەرببەن، کە بەندەرێکی کریت بوو ڕووەو باشووری ڕۆژهەڵات و باکووری ڕۆژئاوا."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کە شنەبای باشوور هەڵیکرد، وایانزانی بە مرازیان گەیشتن، لەنگەریان بەرزکردەوە و بە نزیک کەناری کریتدا تێدەپەڕین."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام دوای کەمێک تۆفانێک کە بە «باکووری ڕۆژهەڵات» ناسراوە لەلای دوورگەکەوە هەڵیکرد و"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کەشتییەکەی گرتەوە و نەیتوانی ڕووبەڕووی بێتەوە، خۆمان بەدەستەوە دا و تۆفانەکە ئێمەی لەگەڵ خۆی برد."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "تۆفانەکە ئێمەی بەرەو پەنای دوورگەیەکی بچووک برد کە ناوی کەودا بوو، بە زەحمەت توانیمان بەلەمی ڕزگاربوون بخەینە ژێر ڕکێفمانەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کاتێک بەلەمەکەیان بەرز کردەوە، گوریسیان بۆ بەستنەوەی کەشتییەکە بەکاردەهێنا. دەترسان بکەونە ناو تەنکاوی سیرتیس، بۆیە لە کەشتییەکەوە لەنگەری دەریایان دابەزاند، بەو شێوەیە تۆفانەکە کەشتییەکەی برد."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بۆ بەیانی ڕەشەباکە توند بوو، دەستیان بە سووککردنی بارەکە کرد."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لە ڕۆژی سێیەم بە دەستی خۆیان کەلوپەلی کەشتییەکەیان فڕێدا."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ماوەیەکی درێژ نە خۆرمان بینی و نە ئەستێرە، هەتا دەهات ڕەشەباکە بەهێزتر دەبوو، لە کۆتاییدا هەموو هیوایەکی ڕزگاربوونمان بڕا."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کاتێک ماوەیەکی زۆر بوو نانیان نەخواردبوو، پۆڵس لە ناوەڕاستیان ڕاوەستا و گوتی: «کوڕینە، دەبووایە گوێتان لە من بگرتایە و کریتتان بەجێ نەهێشتایە، ئەوسا لەم تێکشکان و زیانە دوور دەبوون."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئێستاش لێتان دەپاڕێمەوە ورە بەرنەدەن، کەستان ژیانی لەدەست نادات، تەنها کەشتییەکە تێکدەشکێت،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "چونکە ئەمشەو فریشتەی ئەو خودایەی من هی ئەوم و دەیپەرستم، هاتە لام و"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "گوتی: ”پۆڵس مەترسە! دەبێت تۆ لەبەردەم قەیسەر ڕاوەستیت و خودا ژیانی هەموو ئەوانەت دەداتێ کە لەگەڵت گەشت دەکەن.“"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "کەواتە کوڕینە، ورەبەرز بن، چونکە باوەڕم بە خودا هەیە کە ئاوا دەبێت، وەک ئەوەی پێی فەرمووم."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بەڵام دەبێت بکەوینە سەر دوورگەیەک.»"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "لە شەوی چواردەیەمیندا کە هێشتا تۆفانەکە لە دەریای ئەدریا کەشتییەکەی لەگەڵ خۆی دەبرد، لە نیوەشەودا کەشتیوانان وایانزانی لە وشکانی نزیک دەبنەوە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "کە پێوایان بینییان بیست باڵایە. کەمێک ڕۆیشتن و پێوایانەوە بینییان پازدە باڵایە."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "دەترسان نەوەک بکەونە سەر بەرد، لە پشتەوە چوار لەنگەریان شۆڕکردەوە و دەپاڕانەوە تاکو ڕۆژ هەڵبێت."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "کەشتیوانان هەوڵیان دا لە کەشتییەکە هەڵبێن، بەلەمی ڕزگاربوونیان بۆ دەریا شۆڕکردەوە بە بیانووی ئەوەی دەیانەوێ چەند لەنگەرێک لە پێشەوە شۆڕبکەنەوە."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "پۆڵس بە سەرپەل و سەربازەکانی گوت: «ئەگەر ئەمانە لە کەشتییەکەدا نەمێننەوە، ناتوانن ڕزگارتان بێت.»"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئەوسا سەربازەکان گوریسی بەلەمی ڕزگاربوونیان بڕی و وازیان لێی هێنا بکەوێت."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "کاتێک خەریک بوو ڕۆژ هەڵدەهات، پۆڵس تکای لە هەمووان کرد نان بخۆن و گوتی: «ئەمە ڕۆژی چواردەیەمینە و ئێوە چاوەڕوان و بەردەوامن بێ ئەوەی هیچ بخۆن و هیچ وەربگرن."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "بۆیە تکاتان لێ دەکەم نان بخۆن، چونکە ئەمە بۆ ڕزگاربوونتانە. کەستان تاڵێک لە قژی سەری نافەوتێت.»"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کە ئەمەی گوت، نانێکی هەڵگرت و لەبەردەم هەمووان سوپاسی خودای کرد، ئینجا لەتی کرد و دەستی بە خواردن کرد."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "ئیتر هەموویان ورەیان بەرزبووەوە و نانیان خوارد."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "ئەوانەی ناو کەشتییەکە هەموومان دوو سەد و حەفتا و شەش کەس بووین."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "کە تێر نانیان خوارد، بە فڕێدانی دانەوێڵەکە بۆ ناو دەریا کەشتییەکەیان سووککرد."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "کاتێک ڕۆژبووەوە، کەشتیوانەکان نەیانزانی لە چ شوێنێکدان، بەڵام کەنداوێکیان بینی کەناری هەبوو، دەیانویست ئەگەر بتوانن کەشتییەکە بەرەو ئەوێ ببەن."
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "ئینجا لەنگەرەکانیان پساند و لە دەریادا بەجێیان هێشتن، لە هەمان کاتدا گوریسی سەوڵەکانی ئاراستەکردنیان شلکرد و بایەوانەکەی پێشەوەیان کردەوە بۆ بایە هەڵکردووەکە، بەرەو کەنارەکە ڕۆیشتن."
                },
                {
                    "verse": "٤١ [41]",
                    "text": "بەڵام کەوتە تەنکاو و کەشتییەکەیان بەرەو وشکانی برد، کە پێشەکەی گیربوو و نەجوڵا، لەبەر توندی شەپۆلەکان پشتەوەی تێکدەشکا."
                },
                {
                    "verse": "٤٢ [42]",
                    "text": "پلانی سەربازەکان ئەوە بوو کە بەندکراوان بکوژن نەوەک کەسیان مەلە بکات و هەڵبێت."
                },
                {
                    "verse": "٤٣ [43]",
                    "text": "بەڵام سەرپەلەکە دەیویست پۆڵس بپارێزێت، بۆیە پلانەکەی ڕاگرتن و فەرمانی دا ئەوانەی دەتوانن مەلە بکەن با یەکەم جار خۆیان فڕێبدەن و بگەنە وشکانی،"
                },
                {
                    "verse": "٤٤ [44]",
                    "text": "ئەوانی دیکەش هەندێکیان بە تەختە و هەندێکیان بە پارچەکانی کەشتییەکە خۆیان بگەیەننە وشکانی. بەو شێوەیە هەموو بە سەلامەتی گەیشتنە وشکانی."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کە ڕزگارمان بوو زانیمان ئەو دوورگەیە پێی دەگوترێ ماڵتا."
                },
                {
                    "verse": "٢ [2]",
                    "text": "دانیشتووانەکەی چاکەیەکی لە ڕادەبەدەریان لەگەڵ کردین. ئاگریان بۆ کردینەوە و پێشوازییان لە هەموومان کرد، چونکە باران دەباری و کەشوهەوا سارد بوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "پۆڵس هەندێک چیلکەی کۆکردەوە و خستییە ئاگرەکە، تیرەمارێک لەبەر گەرماییەکە دەرپەڕی و خۆی بە دەستیەوە هەڵواسی."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کاتێک خەڵکەکە تیرەمارەکەیان بینی خۆی بە دەستییەوە هەڵواسیوە، بە یەکتریان گوت: «بێگومان ئەم کابرایە بکوژە، هەرچەندە لە دەریا ڕزگاری بوو، بەڵام خوداوەندی دادپەروەری ناهێڵێت بژیێت.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام پۆڵس تیرەمارەکەی ڕاوەشاندە ناو ئاگرەکە و تووشی هیچ زیانێک نەبوو."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوانیش چاوەڕێیان دەکرد بئاوسێت یان لەناکاو بە مردوویی بکەوێت. بەڵام زۆر چاوەڕێیان کرد و بینییان هیچی بەسەرنەهات، ئەوسا بیروڕایان گۆڕی و سەبارەت بە پۆڵس گوتیان: «ئەمە خوداوەندێکە!»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "دەوروبەری ئەو شوێنە زەوی و زاری پیاوگەورەی دوورگەکە بوو کە ناوی پۆبلیۆسە. ئەو پێشوازی لێکردین و سێ ڕۆژ بە خۆشییەوە میوانداری کردین."
                },
                {
                    "verse": "٨ [8]",
                    "text": "وا ڕێککەوت باوکی پۆبلیۆس لەناو جێگادا کەوتبوو، تا و سکچوونی هەبوو. پۆڵس چووە لای و نوێژی کرد، دەستی لەسەر دانا و چاکیکردەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "کاتێک ئەمە ڕوویدا، نەخۆشەکانی دیکەی دوورگەکە دەهاتن و چاک دەبوونەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئیتر بە زۆر شێوە ڕێزیان گرتین، کە بەڕێکەوتین هەموو پێداویستییەکانیان بۆ دابین کردین."
                },
                {
                    "verse": "١١ [11]",
                    "text": "دوای سێ مانگ بە کەشتییەکی ئەسکەندەری بەڕێکەوتین، کە زستانی لە دوورگەکە بەسەربرد بوو؛ کەشتییەکە وێنەی دوو خوداوەندی جمکی بە ناوی کاستۆر و پۆلوکس لەسەر بوو."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک لە سیراکۆسا دابەزین، سێ ڕۆژ لەوێ ماینەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئینجا لەوێ ڕۆیشتین و گەیشتینە ڕیگیۆم. بۆ بەیانی بای خواروو هەڵیکرد، لە ڕۆژی دووەم هاتینە پوتیۆلی."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لەوێ برایانمان دۆزییەوە، داوایان لێکردین هەفتەیەک بمێنینەوە. بەم شێوەیە هاتینە ڕۆما."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لەوێوە کە برایان هەواڵی ئێمەیان بیست، تاکو گۆڕەپانی ئەپیۆس و سێ خانەکە هاتنە پیشوازیمان. کاتێک پۆڵس بینییانی سوپاسی خودای کرد و ورەی بەرزبووەوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "کاتێک گەیشتینە ڕۆما، ڕێگا بە پۆڵس درا بە تەنها لەگەڵ ئەو سەربازەی پاسەوانی دەکرد نیشتەجێ بێت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "دوای سێ ڕۆژ پۆڵس ڕابەرانی جولەکەی بانگکرد. کاتێک کۆبوونەوە، پێی گوتن: «برایان، هەرچەندە هیچم لە دژی گەلەکەمان و نەریتی باوباپیرانمان نەکردووە، بەڵام لە ئۆرشەلیم گیرام و درامە دەستی ڕۆمانییەکان."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لێکۆڵینەوەیان لەگەڵم کرد ویستیان ئازادم بکەن، چونکە هۆیەکیان بۆ کوشتنم نەدۆزییەوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەڵام جولەکە ناڕازی بوون و منیش ناچار بووم داواکارییەکەم بدەمە قەیسەر، مەبەستم ئەوە نەبوو سکاڵا لە گەلی خۆم بکەم."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "لەبەر ئەوە داوام کرد بتانبینم و قسەتان لەگەڵ بکەم، چونکە لە پێناوی هیوای ئیسرائیل ئەم زنجیرەم پێوەیە.»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "وەڵامیان دایەوە: «دەربارەی تۆ نامەمان لە یەهودیاوە وەرنەگرتووە، کەسیش لە برایان نەهاتووە تاکو دەربارەی تۆ هەواڵمان بداتێ یان بە خراپە باست بکات."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵام پێمان خۆشە گوێمان لە بۆچوونەکانی تۆ بێت، چونکە دەزانین کە خەڵکی لە هەموو شوێنێکەوە بەربەرەکانێی ئەم ڕێبازە دەکات.»"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ڕۆژێکیان بۆ دیتنی پۆڵس دیاری کرد و زۆر کەس هاتنە ماڵەکەی. ئەویش لە بەیانییەوە تاکو ئێوارە بۆیانی ڕوون دەکردەوە و شایەتی بۆ پاشایەتی خودا دەدا، هەوڵی دەدا بە تەوراتی موسا و پەڕتووکی پێغەمبەران دەربارەی عیسا قەناعەتیان پێ بهێنێت."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "جا هەندێکیان بەو قسانەی قایل بوون، هەندێکیش باوەڕیان نەکرد."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئینجا بە جیاوازی بیروڕاوە ئەوێیان بەجێهێشت کاتێک پۆڵس دوایین قسەی بۆ کردن: «ڕۆحی پیرۆز لە ڕێگەی ئیشایا پێغەمبەرەوە ڕاستی بە باوباپیرانتان فەرمووە:"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "«﴿بڕۆ لای ئەم گەلە و پێی بڵێ: ”ئێوە هەمیشە دەبیستن بەڵام هەرگیز تێناگەن، ئێوە هەمیشە سەیر دەکەن بەڵام هەرگیز نابینن!“"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "چونکە دڵی ئەم گەلە ڕەق بووە و گوێیان قورس بووە، چاویان نوقاندووە، نەوەک بە چاویان ببینن و بە گوێیان ببیستن و بە دڵیان تێبگەن و بگەڕێنەوە، منیش چاکیان بکەمەوە.﴾"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "«با لەلاتان زانراو بێت، ڕزگاریی خودا بۆ ناجولەکەکان نێردرا، ئەوانیش گوێ دەگرن.»"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "[کاتێک ئەمەی گوت، جولەکەکان ڕۆیشتن و دەمەقاڵێیەکی زۆریان هەبوو.]"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "پۆڵس دوو ساڵی تەواو لەو ماڵەی بە کرێی گرتبوو مایەوە، پێشوازی لە هەموو ئەوانە دەکرد کە دەهاتنە لای،"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بەوپەڕی ئازایی و بێ کۆسپ شانشینی خودای ڕادەگەیاند و سەبارەت بە عیسای مەسیحی خاوەن شکۆ خەڵکی فێردەکرد."
                }
            ]
        }
    ]
}