{
    "version_name": "Mizgîniyê 1998",
    "book_id": 45,
    "book_title": "Romans",
    "page_title": "Romayiyan ١٦",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە پۆڵسی بەندەی عیسای مەسیحەوە کە خودا وەک نێردراوێک بانگی کرد و تەرخانی کرد بۆ ڕاگەیاندنی مزگێنییەکەی ،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەو مزگێنییەی کە خودا پێشتر لە ڕێگەی پێغەمبەرەکانەوە لە نووسراوە پیرۆزەکاندا بەڵێنی دابوو،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "سەبارەت بە کوڕەکەی کە بە جەستە لە نەوەی داود بوو،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "هەروەها بەگوێرەی ڕۆحی پیرۆز و بە هێزی هەستانەوەی لەنێو مردووان عیسای مەسیحی خاوەن شکۆمان بە کوڕی خودا دیاری کرا."
                },
                {
                    "verse": "٥ [5]",
                    "text": "لە پێناوی ناوی مەسیح و لە ڕێگەی ئەوەوە، نیعمەت و نێردراویێتیمان وەرگرت، تاکو هەموو نەتەوەکان بانگ بکەین بۆ ئەوەی باوەڕ بە مەسیح بهێنن و گوێڕایەڵی بن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئێوەش لەنێو ئەوانەدان کە خودا بانگی کردن بۆ ئەوەی هی عیسای مەسیح بن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بۆ هەموو ئەوانەی خۆشەویستی خودان و لە ڕۆما دەژین، بانگکراون بۆ ئەوەی پیرۆز بن: با نیعمەت و ئاشتی لە خودای باوکمان و عیسای مەسیحی خاوەن شکۆوە لەگەڵتان بێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "سەرەتا، لە پێناوی هەمووتان بەهۆی عیسای مەسیحەوە سوپاسی خودام دەکەم، چونکە باوەڕتان لە هەموو جیهاندا بڵاوبووەتەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "خودا، ئەوەی بە ڕۆحم خزمەتی دەکەم لە جاڕدانی مزگێنیی کوڕەکەیدا، شایەتی منە کە چۆن بێ بڕانەوە یادتان دەکەم و"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بەردەوام لە نوێژەکانم دەپاڕێمەوە کە هیچ نەبێت ئێستا بە خواستی خودا بۆم ڕێک بکەوێت بێمە لاتان."
                },
                {
                    "verse": "١١ [11]",
                    "text": "تامەزرۆی بینینی ئێوەم تاکو بۆ جێگیربوونتان بەهرەی ڕۆحیتان بدەمێ،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "هەموومان پێکەوە یەکتری هانبدەین، ئێوە بە باوەڕی من و منیش بە باوەڕی ئێوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەی خوشک و برایان، نامەوێ لەلاتان شاراوە بێت، زۆر جار بەتەمابووم بێمە لاتان، تاکو لەنێو ئێوەشدا بەرهەمم هەبێت، هەروەک لەنێو نەتەوەکانی دیکە هەمە، بەڵام هەتا ئێستا ڕێم لێ گیرابوو."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "من قەرزاری یۆنانی و بەربەریم ، دانا و نەزان."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بۆیە بە پەرۆشم مزگێنی بدەمە ئێوەی دانیشتووانی ڕۆما."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "شەرمم بە پەیامی ئینجیل نییە، لەبەر ئەوەی هێزی خودایە بۆ ڕزگاربوونی هەموو ئەوانەی باوەڕ دەهێنن، یەکەم جار بۆ جولەکە ئینجا بۆ ناجولەکە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لە پەیامی ئینجیلدا بێتاوانکردن لە خوداوە ئاشکرا دەکرێت، ئەم بێتاوانکردنەش لە دەستپێکەوە هەتا کۆتایی بە باوەڕە ، وەک نووسراوە: ﴿ئەوەی ڕاستودروستە بە باوەڕ دەژیێت. ‏﴾"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لە ئاسمانەوە تووڕەیی خودا لە دژی هەموو خوانەناسی و خراپەکارییەکی خەڵک دەردەکەوێت، ئەوانەی بە خراپەکانیان ڕاستی دادەپۆشن،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "چونکە ئەوەی کە دەبێت لەبارەی خوداوە بزانرێت، لەلای ئەوان ئاشکرایە، لەبەر ئەوەی خودا بۆی دەرخستوون."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "لەبەر ئەوەی سیفەتە نەبینراوەکانی خودا، توانا هەتاهەتایی و خودایەتییەکەی ، لە بەدیهێنانی جیهانەوە بەهۆی دروستکراوان درکیان پێ کراوە و بە ڕوونی بینراون، بۆیە بێ بیانوون."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لەگەڵ ئەوەی کە خودایان ناسی، بەڵام وەک خودا ستایشیان نەکرد و سوپاسیان نەکرد، بەڵکو لە بیرکردنەوەیان پووچەڵ بوون و دڵە گێلەکانیان تاریک بوو."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "هەرچەندە خۆیان بە دانا دەزانی، بەڵام بوونە گێل،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "شکۆی خودای نەمریان گۆڕییەوە بە شێوەی پەیکەری مرۆڤی لەناوچوو و باڵندە و چوارپێ و خشۆک."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "هەر لەبەر ئەوە خودا بە هەوەسی دڵیان ئەوانی دایە دەست گڵاوی، تاکو لەناو خۆیاندا سووکایەتی بە لەشی خۆیانەوە بکەن."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەوان ڕاستی خودایان بە درۆ گۆڕییەوە و بەدیهێنراویان پەرست و لە جیاتی بەدیهێنەر خزمەتیان کرد، ئەوەی هەتاهەتایە ستایش بۆ ئەوە. ئامین."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "لەبەر ئەوە خودا ئەوانی دایە دەست هەوەسە ئابڕووبەرەکانیان، چونکە ژنەکانیان جووتبوونی سروشتییان بە ناسروشتی گۆڕییەوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "پیاوانیش وازیان هێنا لە جووتبوونی سروشتی لەگەڵ ژنانیان و گڕیان گرت لە هەوەس بۆ یەکتری. پیاو لەگەڵ پیاو بەدڕەوشتی دەکرد، جا سزای تەواوی خراپبوونیان لە خۆیاندا وەرگرت."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "سەرەڕای ئەوەش، نەیاندەویست لە ناسینی خودا بەردەوام بن، خوداش ئەوانی دایە دەست مێشکی گەندەڵیان، تاکو ئەوە بکەن کە ناشێت."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "پڕبوون لە هەموو ناڕەوایی و خراپە و چاوچنۆکی و بەدکارییەک. پڕن لە ئیرەیی و کوشتن و دژایەتی و فێڵبازی و زیانبەخشی. غەیبەتکارن،"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "بوختانکەرن، ڕقیان لە خودایە، شەڕفرۆشن، لووتبەرزن، خۆهەڵکێشن، داهێنەری خراپەن، گوێڕایەڵی دایک و باوک نین،"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بێ مێشکن و دڵسۆز نین، بێ هەست و بێ بەزەیین."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "لەگەڵ ئەوەی دەزانن حوکمی دادپەروەرانەی خودا بۆ ئەنجامدەرانی ئەم جۆرە کارانە مردنە، بەڵام نەک تەنها خۆیان ئەو کارانە دەکەن، بەڵکو ئەو کەسانەش پەسەند دەکەن کە دەیکەن."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کەواتە ئەی مرۆڤ، هیچ بیانووێکت نییە کە حوکمی کەسێکی دیکە دەدەیت، چونکە بەوەی خەڵکی پێ حوکم دەدەیت، خۆت تاوانبار دەکەیت، لەبەر ئەوەی تۆ کە حوکم دەدەیت، خۆشت هەمان شت دەکەیت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بەڵام دەزانین حوکمی خودا ڕاستە بەسەر ئەوانەی ئەم شتانە دەکەن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کەواتە ئەی ئەو مرۆڤەی ئەوانە حوکم دەدەیت کە ئەم شتانە دەکەن و خۆشت هەمان شت دەکەیت، وا دەزانیت لە حوکمی خودا دەرباز دەبیت؟"
                },
                {
                    "verse": "٤ [4]",
                    "text": "یان گاڵتەت بە دەوڵەمەندی نەرمونیانی و ئارامی و پشوودرێژییەکەی دێت؟ نازانیت نەرمونیانی خودا بەرەو تۆبەکردنت دەبات؟"
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام تۆ لەبەر کەللەڕەقی و دڵی تۆبە نەکردووت، لە ڕۆژی تووڕەیی و ئاشکراکردنی حوکمی دادپەروەرانەی خودا، تووڕەیی لەسەر خۆت کۆدەکەیتەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "خودا ﴿پاداشتی هەر یەکێک بەگوێرەی کردارەکانی دەداتەوە.﴾"
                },
                {
                    "verse": "٧ [7]",
                    "text": "ژیانی هەتاهەتاییش بۆ ئەوانەیە کە بە دانبەخۆداگرتنەوە لە کاری چاکەدا داوای شکۆ و ڕێز و نەمری دەکەن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام ڕق و تووڕەیی بۆ ئەوانەیە کە داوای خۆپەرستی دەکەن و ملکەچی ڕاستی نابن، بۆ ناڕەوایی ملکەچ دەبن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ناخۆشی و تەنگانە بۆ هەر مرۆڤێکە کە خراپە دەکات، یەکەم جار بۆ جولەکە ئینجا بۆ ناجولەکە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "شکۆ و ڕێز و ئاشتی بۆ هەموو چاکەکارێکە، یەکەم جار بۆ جولەکە ئینجا بۆ ناجولەکە،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "چونکە خودا لایەنگری ناکات."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "هەموو ئەوانەی کە شەریعەتیان نییە و گوناه دەکەن، بێ شەریعەت لەناودەچن، هەموو ئەوانەش کە لەژێر دەسەڵاتی شەریعەتدا گوناه دەکەن، بە شەریعەت حوکم دەدرێن،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "چونکە ئەوانە لەلای خودا بێتاوان نین کە شەریعەت دەبیستن، بەڵکو ئەوانە بێتاوان دەکرێن کە کار بە شەریعەت دەکەن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بێگومان ئەو نەتەوانەی کە شەریعەتیان نییە، کاتێک بە شێوەیەکی سروشتی شەریعەتیان پەیڕەو کرد، ئەوانە بۆ خۆیان شەریعەتن، لەگەڵ ئەوەی شەریعەتیان نییە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەوانە بەڵگەی وا نیشان دەدەن کە فەرزەکانی شەریعەت لە دڵیاندا نووسراوە، ویژدانیان لەناویاندا شایەتی دەدات، جار هەیە بیریان تاوانباریان دەکات و جاریش هەیە بەرگرییان لێ دەکات،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لەو ڕۆژەدا کاتێک خودا نهێنییەکانی خەڵک لە ڕێگەی عیسای مەسیحەوە حوکم دەدات، بەپێی ئەو مزگێنییەی کە من ڕایدەگەیەنم."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەڵام تۆ، ئەگەر بە جولەکە ناو دەبردرێیت و پشت بە شەریعەتی تەورات دەبەستیت و شانازی بە خوداوە دەکەیت؛"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەگەر خواستی ئەو دەزانیت، چی باشترینە پەسەندی دەکەیت، چونکە لە تەورات فێربوویت؛"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەگەر لە خۆت دڵنیایت کە ڕێبەری کوێرەکانیت و ڕووناکییت بۆ ئەوانەی لە تاریکیدان،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "فێرکاری نەزانان و مامۆستای منداڵانی، چونکە لە تەوراتدا وێنەی زانین و ڕاستیت هەیە،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "جا تۆ کە خەڵکی دیکە فێر دەکەیت، ئایا خۆت فێر ناکەیت؟ تۆ کە ڕایدەگەیەنیت کەس دزی نەکات، ئایا خۆت دزی ناکەیت؟"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "تۆ کە دەڵێی داوێنپیسی نەکرێت، ئایا خۆت داوێنپیسی ناکەیت؟ تۆ کە ڕقت لە بت دەبێتەوە، ئایا پەرستگاکان تاڵان ناکەیت؟"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کە شانازی بە شەریعەتی تەوراتەوە دەکەیت، ئایا بە سەرپێچیکردنی شەریعەت سووکایەتی بە خودا ناکەیت؟"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "وەک نووسراوە: ﴿لەبەر ئێوە لەناو نەتەوەکاندا کفر بە ناوی خودا دەکرێت.﴾"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "خەتەنەکردن سوودی دەبێت ئەگەر شەریعەت پەیڕەو بکەیت، بەڵام ئەگەر سەرپێچی شەریعەت بکەیت، ئەوا وەکو ئەوەیە کە هەر خەتەنە نەکرابیت."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بۆیە ئەگەر خەتەنەنەکراو کار بە داواکارییە دروستەکانی شەریعەت بکات، ئایا خەتەنە نەکردنەکەی بە خەتەنەکردن دانانرێت؟"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئیتر ئەوەی بە سروشت خەتەنە نەکراوە، بەڵام شەریعەت جێبەجێ دەکات، حوکم بەسەر تۆدا دەدات کە شەریعەتی نووسراو و خەتەنەکردنت هەیە، هەرچەندە تۆ سەرپێچی شەریعەت دەکەیت."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئەگەر کەسێک تەنها بە ڕواڵەت جولەکە بێت، ئەوا لە ڕاستیدا جولەکە نییە، هەروەها ئەگەر خەتەنەکردن تەنها جەستەیی بێت، ئەوا لە ڕاستیدا خەتەنەکردن نییە."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بەڵام ئەوەی لە ناخەوە جولەکە بێت، ئەوا لە ڕاستیدا جولەکەیە، هەروەها ئەگەر خەتەنەکردن تەنها بەگوێرەی شەریعەتی نووسراو ئەنجام بدرێت، ئەوا خەتەنەکردن نییە، بەڵکو خەتەنەکردنی دڵ کە لە ڕێگەی ڕۆحی پیرۆزەوەیە، خەتەنەکردنی ڕاستەقینەیە. ئەوەی ستایشی لەلای خەڵک نییە، بەڵکو لەلای خودایە."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کەواتە، جولەکەکان چییان لە نەتەوەکانی دیکە زیاترە؟ یان سوودی خەتەنەکردن چییە؟"
                },
                {
                    "verse": "٢ [2]",
                    "text": "زۆر شتیان لە نەتەوەکانی دیکە زیاترە! پێش هەموو شتێک، وشەکانی خودایان پێ سپێردرا."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کەواتە چی دەبێت ئەگەر هاتوو هەندێکیان بێباوەڕ بوون؟ ئایا دڵسۆز نەبوونیان دڵسۆزیی خودا پووچەڵ دەکاتەوە؟"
                },
                {
                    "verse": "٤ [4]",
                    "text": "نەخێر! بەڵکو با خودا ڕاستگۆ بێت و هەموو مرۆڤ درۆزن. وەک نووسراوە: ﴿تاکو لە قسەکانت ڕاست بیت و سەرکەوتوو بیت لە حوکمەکانت.﴾"
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام ئەگەر ناڕەواییمان ڕەوایی خودا دەردەخات، چی بڵێین؟ ئایا خودا زۆردارە ئەگەر تووڕەیی خۆی بەسەرماندا بڕژێنێت؟ (وەک مرۆڤ قسە دەکەم.)"
                },
                {
                    "verse": "٦ [6]",
                    "text": "نەخێر! ئەگینا چۆن خودا جیهان حوکم دەدات؟"
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەوانەیە یەکێک بڵێ: «ئەگەر درۆی من ڕاستی خودا بۆ شکۆی ئەو زیاتر بکات، بۆچی من هێشتا وەک گوناهبارێک تاوانبار دەکرێم؟»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەی بۆ نەڵێن: «با خراپە بکەین تاکو چاکەی بەدواوە بێت،» وەک هەندێک بوختان بە دەممانەوە هەڵدەبەستن؟ ئەو کەسانە تاوانبارکردنیان دادپەروەرانەیە!"
                },
                {
                    "verse": "٩ [9]",
                    "text": "کەواتە چی بڵێین؟ ئایا ئێمەی جولەکە لە خەڵکانی تر باشترین؟ نەخێر، چونکە ئێمە جولەکە و ناجولەکەمان تۆمەتبار کرد کە هەردووکیان لەژێر دەسەڵاتی گوناهن،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "وەک نووسراوە: ﴿کەس بێتاوان نییە، تەنانەت یەک کەسیش،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "کەس نییە تێبگات، کەس نییە بەدوای خودا بگەڕێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "هەموو ڕوویان وەرگێڕا و تێکڕا بێ سوود بوون. کەس نییە چاکە بکات، تەنانەت یەکێکیش نییە.﴾"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "﴿قوڕگیان گۆڕێکی کراوەیە، بە زمانیان فێڵبازی دەکەن.﴾ ﴿ژەهری تیرەمار لەژێر لێویانە.﴾"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "﴿دەمیان پڕە لە نەفرەت و تاڵاو.﴾"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "﴿پێیان خێرایە بۆ خوێنڕشتن،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "وێرانی و دەردەسەری لەسەر ڕێگایانە"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ڕێگای ئاشتی پێنازانن.﴾"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "﴿ترسی خودایان لەبەرچاو نییە.﴾"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئێستا دەزانین هەرچی شەریعەت دەیڵێت، بەوانەی دەڵێت کە لەژێر سایەی شەریعەتدان، تاکو هەموو دەمێک دابخرێت و هەموو جیهان بکەوێتە ژێر لێپرسینەوەی خودا."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بە کرداری شەریعەت کەس لەلای خودا بێتاوان نابێت، بەڵکو گوناه لە ڕێگەی شەریعەتەوە دەناسرێت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام ئێستا بەبێ شەریعەت بێتاوانکردن لەلایەن خوداوە ئاشکرا کرا، تەورات و پەیامی پێغەمبەرانیش شایەتی بۆ دەدەن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەم بێتاوانکردنە لە خوداوەیە لە ڕێگەی باوەڕ بە عیسای مەسیح، بۆ هەموو ئەوانەیە کە باوەڕ دەهێنن، بەبێ جیاوازی،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لەبەر ئەوەی هەمووان گوناهیان کرد و لە شکۆی خودا دوورکەوتنەوە و"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بەخۆڕایی بە نیعمەتی ئەو بێتاوان کران، بەو کڕینەوەیەی کە لە ڕێگەی عیسای مەسیحەوە هەیە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "خودا مەسیحی وەک کەفارەت پێشکەش کرد، ئەگەر باوەڕ بە خوێنی ئەو بهێنین. ئەمەی بۆ دەرخستنی دادپەروەرییەکەی خۆی کرد، بۆ چاوپۆشیکردن لە گوناهەکانی ڕابردوو، بە پشوودرێژیی خودا،"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "هەروەها بۆ دەرخستنی دادپەروەرییەکەی لە کاتی ئێستادا، تاکو دادپەروەر بێت و ئەوانە بێتاوان بکات کە باوەڕیان بە عیسایە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "بۆیە لەخۆباییبوون لەکوێیە؟ نەماوە. بەپێی چ بنەمایەک؟ ئایا بەپێی بنەمای کردار؟ نەخێر، بەڵکو بەپێی بنەمای باوەڕ."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "کەواتە بۆمان دەردەکەوێت کە مرۆڤ بە باوەڕ بێتاوان دەکرێت، نەک بە جێبەجێ کردنی فەرزەکانی شەریعەت."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئایا خودا تەنها هی جولەکەیە؟ ئەی هی نەتەوەکانی دیکەش نییە؟ بەڵێ، هی نەتەوەکانی دیکەشە،"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "چونکە تەنها یەک خودا هەیە کە خەتەنەکراو بە باوەڕ بێتاوان دەکات و خەتەنەنەکراویش بەهۆی هەمان باوەڕەوە بێتاوان دەکات."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئایا شەریعەت بەهۆی باوەڕەوە پووچەڵ دەکەینەوە؟ نەخێر، بەڵکو شەریعەت دەچەسپێنین."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئیتر چی بڵێین، ئیبراهیم کە بە جەستە باوکمانە، چی بۆ دەرکەوت؟"
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەگەر ئیبراهیم بە کردار بێتاوان بووایە شانازی دەکرد، بەڵام نەک لەلای خودا."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئایا لەو بارەیەوە نووسراوە پیرۆزەکە چی دەفەرموێ؟ ﴿ئیبراهیم باوەڕی بە خودا هێنا و ئەمەشی بە ڕاستودروستی بۆ دانرا.﴾"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەو کەسەی کار دەکات‏، کرێیەکەی بە دیاریی دانانرێت، بەڵکو مافی خۆیەتی."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام ئەوەی کار ناکات، بەڵکو باوەڕی بەوە هەیە کە خودا گوناهبار بێتاوان دەکات، ئەوا باوەڕەکەی بە ڕاستودروستی بۆ دادەنرێت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "داود لە خۆزگەخواستن بەو کەسەی کە خودا بەبێ کردار ڕاستودروستیی بۆ دادەنێت، هەمان شت دەڵێت:"
                },
                {
                    "verse": "٧ [7]",
                    "text": "﴿خۆزگە دەخوازرێت بەوانەی لە یاخیبوونەکانیان بەخشراون، گوناهەکانیان داپۆشراون."
                },
                {
                    "verse": "٨ [8]",
                    "text": "خۆزگە دەخوازرێت بەو کەسەی کە یەزدان گوناهی لەسەر ناژمێرێت.﴾"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئایا ئەم خۆزگەخواستنە تەنها بۆ خەتەنەکراوانە یان بۆ خەتەنەنەکراوانیشە؟ ئێمە دەڵێین باوەڕ بۆ ئیبراهیم بە ڕاستودروستی دانرا."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "کەواتە چۆن دانرا؟ بە خەتەنەکردن یان بێ خەتەنەکردن؟ بە خەتەنەکردن نا بەڵکو بێ خەتەنەکردن!"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئیتر ئیبراهیم نیشانەی خەتەنەکردنی وەرگرت، لە ڕێگەی باوەڕەوە بێ خەتەنەکردن مۆری ڕاستودروستی وەرگرت، تاکو ببێتە باوکی هەموو ئەوانەی باوەڕ دەهێنن و خەتەنە نەکراون، تاکو بۆیان بە ڕاستودروستی دابنرێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "هەروەها باوکی ئەوانەی کە نەک تەنها خەتەنە کراون، بەڵکو کەوتوونەتە شوێن ئەو باوەڕەی کە ئیبراهیمی باوکمان هەیبوو پێش ئەوەی خەتەنە بکرێت."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "جا ئەو بەڵێنەی بە ئیبراهیم یان بە نەوەکەی درابوو کە ببێتە میراتگری جیهان، بەهۆی شەریعەتەوە نەبوو، بەڵکو بەهۆی ئەو ڕاستودروستییەوە بوو کە لە ڕێگەی باوەڕەوە بوو،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "چونکە ئەگەر ئەوانەی کە پشت بە شەریعەت دەبەستن میراتگر بن، ئەوا باوەڕ بێ سوود دەبێت و بەڵێنی خوداش پووچەڵ،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "چونکە شەریعەت تووڕەیی خودای لێ دەکەوێتەوە. ئەگەر شەریعەت نەبێت، سەرپێچییش نییە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بۆیە بەڵێن لە باوەڕەوەیە، تاکو بەگوێرەی نیعمەت بێت و بۆ هەموو نەوەکانی ئیبراهیم مسۆگەر بێت، نەک تەنها بۆ ئەوانەی کە پشت بە شەریعەت دەبەستن، بەڵکو بۆ ئەوانەش کە هەمان باوەڕی ئیبراهیمیان هەیە. ئەو باوکی هەموومانە،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "وەکو نووسراوە: ﴿من تۆم کردووە بە باوکی چەندین نەتەوە.﴾ ئیبراهیم باوکمانە لەبەرچاوی خودا کە باوەڕی پێ هێنا، ئەوەی مردوو زیندوو دەکاتەوە و ئەو شتەی بوونی نییە دەیهێنێتە بوون."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "هەرچەندە هیچ هیوا و ئومێدێک بەدی نەدەکرا، بەڵام ئیبراهیم ئومێدەوار بوو و باوەڕی بەوە هێنا کە دەبێتە باوکی چەندین نەتەوە، بەگوێرەی ئەوەی گوترابوو: ﴿نەوەکەت بەم شێوەیە دەبێت.﴾"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "باوەڕیشی لاواز نەبوو کە بینی لەشی وا مردووە، چونکە تەمەنی نزیکەی سەد ساڵ بوو، هەروەها سارای ژنیشی لە سکوزا چووبووەوە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بە بێباوەڕی گومانی لە بەڵێنی خودا نەکرد، بەڵکو باوەڕی بەهێز بوو و خودای شکۆدار کرد،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "دڵنیابوو کە خودا توانای هەیە بەڵێنی خۆی بباتەسەر."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لەبەر ئەمە ﴿بە ڕاستودروستی بۆی دانرا.﴾"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەوەی نووسراوە: ﴿بۆی دانرا﴾ تەنها لە پێناوی ئەودا نەبوو،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بەڵکو لە پێناوی ئێمەشدا بوو، جا بۆمان بە ڕاستودروستی دادەنرێت، کە باوەڕمان هەیە بەوەی عیسای خاوەن شکۆمانی لەنێو مردووان هەستاندەوە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەوەی لە پێناوی گوناهەکانمان بە گرتن درا و لە پێناوی بێتاوانکردنمان هەستێنرایەوە."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کەواتە، لەبەر ئەوەی بە باوەڕ بێتاوان کراوین، لە ڕێگەی عیسای مەسیحی خاوەن شکۆمانەوە لەگەڵ خودا ئاشتیمان هەیە،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "لە ڕێگەی ئەویشەوە ڕێپێدراویێتیمان وەرگرت بەهۆی باوەڕ بێینە ناو ئەم نیعمەتەی کە ئێستا تێیدا نیشتەجێین. شانازیش بە هیوای شکۆی خودا دەکەین."
                },
                {
                    "verse": "٣ [3]",
                    "text": "تەنها ئەمە نا، بەڵکو لە تەنگانەشدا شانازی دەکەین، دەزانین تەنگانە دانبەخۆداگرتن دروستدەکات،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "دانبەخۆداگرتنیش ئەزموون، ئەزموونیش هیوا،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "هیواش نابێتە هۆی شەرمەزاری، چونکە خۆشەویستی خودا ڕژاوەتە ناو دڵمان، بە ڕۆحی پیرۆز کە پێمان دراوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک هێشتا لاواز بووین، مەسیح لە کاتی دیاریکراودا لە پێناو گوناهباران مرد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەبەر ئەوەی بە دەگمەن کەسێک لە پێناوی مرۆڤێکی ڕاستودروست دەمرێت، لەوانەیە لە پێناوی مرۆڤێکی باش کەسێک بوێرێت بمرێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام خودا خۆشەویستی خۆی بۆ دەرخستین، بەوەی مەسیح لە پێناوی ئێمەدا مرد، کاتێک هێشتا گوناهبار بووین."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئێستاش کە بە خوێنی ئەو بێتاوان کراوین، لە ڕێگەی ئەوەوە چەندە زیاتر لە تووڕەیی خودا ڕزگار دەبین!"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لەبەر ئەوەی ئەگەر کاتێک دوژمن بووین لەگەڵ خودا، بە مردنی کوڕەکەی ئاشت بووینەوە، ئەی دوای ئەوەی کە ئاشت بووینەوە چەند زیاتر بە ژیانی ئەو ڕزگار دەبین!"
                },
                {
                    "verse": "١١ [11]",
                    "text": "نەک تەنها ئەمە، بەڵکو بەهۆی عیسای مەسیحی خاوەن شکۆمانەوە شانازی بە خودا دەکەین، ئەوەی ئێستا بەهۆیەوە ئاشتبوونەوەمان وەرگرتووە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لەبەر ئەمە، چۆن لە ڕێگەی مرۆڤێکەوە گوناه هاتە جیهان، لە ڕێگەی گوناهیشەوە مردن، بەم شێوەیە مردن هەموو خەڵکی گرتەوە، لەبەر ئەوەی هەموو گوناهیان کرد."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بێگومان، پێش هاتنی تەورات گوناه لە جیهاندا بوو، بەڵام کە شەریعەتی تەورات نەبێت گوناه ناژمێردرێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کەچی مردن لە ئادەمەوە هەتا موسا حوکمڕانی دەکرد، تەنانەت بەسەر ئەوانەشەوە کە لە شێوەی یاخیبوونەکەی ئادەم گوناهیان نەکردبوو، کە نموونەی ئەو کەسەیە کە دێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بەڵام دیاری وەکو گوناه نییە. ئەگەر زۆر کەس بە گوناهی کەسێک مردن، جا چەند زیاتر نیعمەتی خودا و دیارییەکە بەهۆی نیعمەتی مرۆڤێکەوە کە عیسای مەسیحە، بەسەر زۆر کەس ڕژا."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هەروەها ئەو دیارییە وەک ئەنجامی گوناهی مرۆڤێک نییە: چونکە حوکمدان لە یەک گوناهەوە تاوانبارکردنی هێنایە کایەوە، بەڵام دیاری لە گوناهی زۆرەوە بێتاوانیی هێنایە کایەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەگەر بە گوناهی کەسێک، مردن لە ڕێگەی ئەو کەسەوە حوکمڕانی کرد، ئیتر چەند زیاتر ئەوانەی پڕیی نیعمەت و دیاری ڕاستودروستی وەردەگرن، لە ژیاندا حوکمڕانی دەکەن بە کەسێک کە عیسای مەسیحە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کەواتە وەک چۆن بە یەک گوناه تاوانبارکردن بۆ هەموو مرۆڤ هاتە کایەوە، بە هەمان شێوە بە کارێکی ڕاستودروست بێتاوانکردن هاتە کایەوە کە ژیان بۆ هەموو مرۆڤ دەهێنێت."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لەبەر ئەوەی وەک چۆن بە یاخیبوونی کەسێک زۆر کەس گوناهبار کران، بە هەمان شێوە بە گوێڕایەڵی کەسێک زۆر کەس بێتاوان دەکرێن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "تەورات هات تاکو گوناه زۆر بێت. بەڵام لەکوێ گوناه زۆر بوو، نیعمەت زۆر زیاتر بوو،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "تاکو چۆن گوناه بە مردن حوکمڕانی کرد، ئاواش بە ڕاستودروستی نیعمەت حوکمڕانی دەکات بۆ ژیانی هەتاهەتایی بە عیسای مەسیحی خاوەن شکۆمان."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "باشە چی بڵێین؟ ئایا لە گوناه بەردەوام بین تاکو نیعمەت زیاد بێت؟"
                },
                {
                    "verse": "٢ [2]",
                    "text": "نەخێر! ئێمە کە سەبارەت بە گوناه مردین، ئیتر چۆن تێیدا بژین؟"
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئایا نازانن ئێمە هەموومان کە بە لەئاوهەڵکێشان لەگەڵ عیسای مەسیح یەکمانگرتووە، هەروەها لە مردنەکەشیدا یەکمانگرتووە؟"
                },
                {
                    "verse": "٤ [4]",
                    "text": "بۆیە بە لەئاوهەڵکێشان لەگەڵ ئەو بۆ مردن نێژراین، تاکو چۆن مەسیح لەنێو مردووان بە شکۆی باوکەوە هەستایەوە، ئێمەش ژیانێکی نوێ بژین."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەگەر لە شێوەی مردنەکەی لەگەڵیدا یەکمانگرتبێت، لە هەستانەوەکەشی ئاوا دەبین."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئێمە دەزانین کە مرۆڤە کۆنەکەمان لەگەڵ ئەو لە خاچ درا، بۆ ئەوەی ئەو جەستەیەی کە لەژێر ڕکێفی گوناه بوو بتوانرێت بەلاوە بنرێت، هەتا چیتر کۆیلەی گوناه نەبین."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەوەی مرد لە گوناه ئازاد کراوە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام ئەگەر لەگەڵ مەسیحدا مردووین، باوەڕمان هەیە لەگەڵ ئەویش دەژین،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "دەزانین مەسیح کە لەنێو مردووان هەستێنرایەوە، جارێکی دیکە نامرێتەوە. ئیتر مردن دەسەڵاتی بەسەریدا نییە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەو مردنەی مرد، تەنها جارێک لەبەر گوناه مرد. بەڵام ئەو ژیانەی دەژیێت بۆ خودا دەژیێت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئێوەش سەبارەت بە گوناه خۆتان بە مردوو دابنێن، بەڵام بە یەکبوونتان لەگەڵ عیسای مەسیحدا خۆتان بۆ خودا بە زیندوو بزانن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کەواتە مەهێڵن گوناه حوکمڕانی لەشی لەناوچووتان بکات، تاکو گوێڕایەڵی ئارەزووەکانی بن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەندامانتان وەک ئامێری ناڕەوایی بۆ گوناه پێشکەش مەکەن، بەڵکو خۆتان پێشکەشی خودا بکەن، وەک زیندووی نێو مردووان و ئەندامانتان وەک ئامێری ڕاستودروستی بۆ خودا."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "چیتر گوناه دەسەڵاتی بەسەرتاندا نابێت، چونکە لەژێر سایەی شەریعەتدا نین، بەڵکو لەژێر سایەی نیعمەتدان."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کەواتە چی؟ ئایا گوناه بکەین، چونکە لەژێر سایەی شەریعەتدا نین بەڵکو لەژێر سایەی نیعمەتداین؟ نەخێر!"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئایا نازانن کاتێک خۆتان وەک کۆیلە ملکەچی کەسێک دەکەن، دەبنە کۆیلەی ئەوەی ملکەچن بۆی، جا بۆ گوناه کە بەرەو مردنە یان بۆ گوێڕایەڵی کە بەرەو ڕاستودروستییە؟"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەڵام سوپاس بۆ خودا لەگەڵ ئەوەی کۆیلەی گوناه بوون، لە دڵەوە ملکەچی ئەو شێوە فێرکردنە بوون کە پێتان سپێردرا."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئێوە لە گوناه ئازاد کران و بوونە بەندەی ڕاستودروستی."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لەبەر لاوازی جەستەتان وەک مرۆڤێکی سادە دەدوێم. ئیتر وەک چۆن لەپێشدا ئەندامەکانی لەشتان وەک کۆیلەی گڵاوی و خراپە پێشکەشی خراپە کرد، ئێستاش ئەندامەکانتان وەک بەندەی ڕاستودروستی بۆ پیرۆزی پێشکەش بکەن،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "چونکە کاتێک کۆیلەی گوناه بوون، سەبارەت بە ڕاستودروستی ئازاد بوون."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئەو کاتە چ بەرهەمێکتان هەبوو لەو شتانەی ئێستا لە بەرامبەریان هەست بە تەریق بوونەوە دەکەن؟ چونکە دەرئەنجامی ئەو شتانە مردنە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵام ئێستا کە لە گوناه ئازاد کراون و بوونەتە بەندەی خودا، بەرهەمتان بۆ پیرۆزی هەیە و دەرئەنجامەکەی ژیانی هەتاهەتاییە،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "چونکە کرێی گوناه مردنە، بەڵام دیاری خودا ژیانی هەتاهەتاییە کە لە ڕێگەی عیسای مەسیحی خاوەن شکۆمانەوەیە."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەی خوشک و برایان، بۆ ئێوە دەدوێم کە لە تەورات دەزانن، ئایا ئێوە نازانن شەریعەتی تەورات دەسەڵاتی بەسەر مرۆڤدا هەیە هەتا ئەو کاتەی زیندووە؟"
                },
                {
                    "verse": "٢ [2]",
                    "text": "بۆ نموونە، ژن بەپێی شەریعەت بە مێردە زیندووەکەیەوە بەستراوەتەوە، بەڵام کە مێردەکە مرد، ئەوا لەو شەریعەتە ئازاد دەبێت کە بە مێردەکەیەوە بەستبوویەوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کەواتە هەتا مێردەکە زیندوو بێت، ژنەکە بە داوێنپیس ناودەبردرێت ئەگەر بووە هی پیاوێکی دیکە. بەڵام ئەگەر مێردەکە بمرێت، ئەوسا لە دەسەڵاتی شەریعەت ئازادە و داوێنپیس نییە ئەگەر بووە هی پیاوێکی دیکە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئیتر براکانم، ئێوەش بە لەشی مەسیح سەبارەت بە شەریعەت مردن، تاکو ببنە هی کەسێکی دیکە، ئەو کەسەی لەناو مردووان هەستێنرایەوە، تاکو بۆ خودا بەرهەم بدەین،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "چونکە کاتێک لەژێر کاریگەری سروشتی دنیایی دەژیاین، ئارەزووەکانی گوناه بەهۆی شەریعەتەوە لە ئەندامەکانی لەشماندا کاری دەکرد، بۆیە ئەو کارانەی دەمانکرد دەبوونە هۆی مردن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام ئێستا ئازاد بووین لە شەریعەتی تەورات، مردین سەبارەت بەوەی ئێمەی بەستبووەوە، تاکو بە ڕێگای نوێی ڕۆحی پیرۆز خزمەت بکەین، نەک بە ڕێگای کۆنی شەریعەتی نووسراو."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کەواتە چی بڵێین؟ ئایا تەورات خۆی سەرچاوەی گوناهە؟ حاشا! چونکە لە ڕێگەی شەریعەتی تەوراتەوە نەبووایە، گوناهم نەدەناسی. هەروەها واتای تەواوی چاوچنۆکیم نەدەزانی ئەگەر تەورات نەیگوتایە ﴿چاو مەبڕە هیچ شتێک کە هی کەسێکی دیکە بێت.﴾"
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام گوناه ئەم ڕاسپاردەیەی قۆستەوە و هەموو چاوچنۆکییەکی لە مندا وروژاند، چونکە گوناه بەبێ شەریعەت مردووە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "منیش پێشتر بەبێ شەریعەت دەژیام، بەڵام کاتێک ڕاسپاردە هات، گوناه هاتە ژیان و منیش مردم."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بینیم هەمان ئەو ڕاسپاردەیەی مایەی ژیانە، بۆ من مردنە،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "چونکە گوناه ڕاسپاردەکەی قۆستەوە و منی خەڵەتاند و بەو منی کوشت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کەواتە تەورات پیرۆزە، ڕاسپاردەش پیرۆز و دادپەروەر و چاکە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئایا چاکە بۆ من بووەتە مایەی مردن؟ حاشا! بەڵکو گوناه بەهۆی چاکەوە مردنی لە مندا هێنایە کایەوە، بۆ ئەوەی دەربکەوێت کە گوناه بە ڕاستی گوناهە و تاکو لە ڕێگەی ڕاسپاردەکەوە ئاشکرابێت کە گوناه تەواو خراپە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئێمە دەزانین تەورات ڕۆحییە، بەڵام من دنیاییم و وەک کۆیلە فرۆشراوم بە گوناه."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئیتر نازانم چی دەکەم، چونکە ئەوەی دەمەوێت نایکەم، بەڵکو ئەوە دەکەم کە ڕقم لێیەتی."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەگەر ئەوە بکەم کە نامەوێت، ئەوسا تەورات پەسەند دەکەم کە باشە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئیتر من نیم کە وا دەکەم، بەڵکو ئەو گوناهەی لە مندا نیشتەجێیە،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "چونکە دەزانم هیچ چاکەیەک لە مندا نیشتەجێ نییە، واتا لە سروشتی دنیاییمدا. خواست لەلام ئامادەیە، بەڵام توانای چاکەکردنم نییە،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "چونکە ئەو چاکەیەی دەمەوێت نایکەم، بەڵکو ئەو خراپەی کە نامەوێت ئەوە دەکەم."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەگەر ئەوەم کرد کە نامەوێت، ئیتر ئەوە من نیم کە دەیکەم، بەڵکو ئەو گوناهەی لە مندا نیشتەجێیە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کەواتە ئەم یاسایە دەبینم: کاتێک دەمەوێت چاکە بکەم، خراپە لەلام ئامادەیە،"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "چونکە لە ناخمدا بە شەریعەتی خودا دڵشادم،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "بەڵام یاسایەکی دیکە لە ئەندامانی جەستەمدا دەبینم، کە بەربەرەکانێی یاسای هزرم دەکات و دەمکاتە دیلی یاسای گوناه کە لە ئەندامەکانی جەستەمدایە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئای لە منی مرۆڤی بەدبەخت! کێ فریام دەکەوێت لەدەست ئەم جەستەیەم کە بۆ مردنە؟"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "سوپاسی خودا دەکەم کە لە ڕێگەی عیسای مەسیحی خاوەن شکۆمانەوە دەربازم دەکات! کەواتە بە بیری خۆم خزمەتی شەریعەتی خودا دەکەم، بەڵام بە سروشتی دنیاییم خزمەتی یاسای گوناه دەکەم."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کەواتە ئێستا تاوانبارکردن بۆ ئەوانە نییە کە لەگەڵ عیسای مەسیحدا یەکن ،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "چونکە لە ڕێگەی عیسای مەسیحەوە یاسای ڕۆحی ژیان لە یاسای گوناه و مردن ئازادی کردیت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "خودا ئەوەی کرد کە شەریعەت بەهۆی لاوازی سروشتی دنیایی نەیتوانی بیکات: کوڕەکەی خۆی لە شێوەی جەستەی مرۆڤی گوناهبار نارد بۆ ئەوەی ببێتە قوربانی گوناه. لە جەستەی مرۆڤانەدا گوناهی تاوانبار کرد،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "تاکو داواکارییە دروستەکانی شەریعەتی تەورات لە ئێمەدا بێتە دی، کە بەگوێرەی سروشتی دنیایی ناژین، بەڵکو بەگوێرەی ڕۆحی پیرۆز."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەوانەی بەگوێرەی سروشتی دنیایی دەژین، بایەخ بە کاروباری سروشتی دنیایی دەدەن، بەڵام ئەوانەی بەگوێرەی ڕۆحی پیرۆز دەژین، بایەخ بە کاروباری ڕۆحی پیرۆز دەدەن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بایەخدان بە سروشتی دنیایی مردنە، بەڵام بایەخدان بە ڕۆحەکە ژیان و ئاشتییە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بایەخدان بە سروشتی دنیایی دوژمنایەتییە لەگەڵ خودا، چونکە ملکەچی شەریعەتی خودا نابێت، لەبەر ئەوەی ناتوانێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "جا ئەوانەی لەژێر کاریگەری سروشتی دنیایین ناتوانن خودا ڕازی بکەن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام ئێوە، ئەگەر ڕۆحی خودا لەناوتاندا نیشتەجێ بێت، ئەوا لەژێر کاریگەری سروشتی دنیایی نین، بەڵکو لە لەژێر کاریگەری ڕۆحدان. ئەگەر کەسێکیش ڕۆحی مەسیحی نەبێت، ئەوا هی مەسیح نییە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەگەر مەسیح لە ئێوەدا بێت، ئەوا جەستە بەهۆی گوناه مردووە، بەڵام ڕۆح بەهۆی ڕاستودروستی زیندووە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەگەر ڕۆحی ئەوەی عیسای لەنێو مردووان هەستاندەوە لە ئێوەدا نیشتەجێ بێت، ئەوا ئەوەی مەسیحی لەنێو مردووان هەستاندەوە بە ڕۆحی خۆی کە لە ئێوەدا نیشتەجێیە لەشی مردووشتان زیندوو دەکاتەوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بۆیە ئەی خوشک و برایان، ئێمە قەرزارین، بەڵام قەرزاری سروشتی دنیایی نین، تاکو بەگوێرەی ئەو بژین."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەگەر بێتو ئێوە بەگوێرەی سروشتی دنیایی بژین دەمرن، بەڵام ئەگەر بە ڕۆحی پیرۆز کردارەکانی سروشتی دنیاییتان مراند، ئەوا دەژین،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "چونکە هەموو ئەوانەی ڕۆحی خودا بەڕێوەیان دەبات، ڕۆڵەی خودان."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئێوە ڕۆحی کۆیلەییتان وەرنەگرتووە تاکو بۆ ترس بتانگەڕێنێتەوە، بەڵکو ڕۆحی لەخۆگرتنەوەتان وەرگرتووە، بەهۆیەوە هاوار دەکەین: «بابە! باوکە!»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ڕۆحی پیرۆز خۆی شایەتی بۆ ڕۆحمان دەدات کە منداڵی خوداین."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەگەر منداڵی بین، میراتگریشین، میراتگری خودا و هاومیراتی مەسیح، ئەگەر لە ڕاستیدا لەگەڵ ئەو ئازار بچێژین، بۆ ئەوەیە لەگەڵ ئەو شکۆدار بین."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "پێم وایە ئازارەکانی ئێستا لەگەڵ شکۆی داهاتوو کە تیاماندا ئاشکرا دەکرێت بەراورد ناکرێت،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "چونکە بەدیهێنراو بە پەرۆشەوە چاوەڕێ دەکات ڕۆڵەکانی خودا ئاشکرا بکرێن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەدیهێنراو ملکەچی بێنرخبوون بوو، نەک بە ویستی خۆی، بەڵکو بە ویستی ئەوەی کە ملکەچی کرد ، بە هیوای ئەوەی"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کە خودی بەدیهێنراو لە کۆیلایەتی گەندەڵی ئازاد بکرێت تاکو هاوبەش بێت لە سەربەستی شکۆمەندی منداڵانی خودا."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "دەزانین هەموو بەدیهێنراوان هەتا ئێستا بەیەکەوە دەناڵێنن و ژانیان گرتووە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "تەنها ئەمە نا، بەڵکو ئێمە کە یەکەمین بەرهەمی ڕۆحی پیرۆزمان وەرگرت، لە ناخماندا دەناڵێنین و بە پەرۆشەوە چاوەڕێی لەخۆگرتنەوەین، واتا ڕزگاریی جەستەمان،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "چونکە بە هیواوە ڕزگارمان بوو. بەڵام هیوای بینراو هیوا نییە. ئەوەی دەیبینی هیوای چی پێ دەخوازیت؟"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەڵام ئەگەر هیوای شتێک بخوازین کە بینراو نییە، ئەوا بە دانبەخۆداگرتنەوە چاوەڕێی دەکەین."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بە هەمان شێوە ڕۆحی پیرۆز لە لاوازییەکانماندا یارمەتیمان دەدات. نازانین لە پێناوی چی نوێژ بکەین، بەڵام ڕۆحی پیرۆز خۆی بە ناڵەوە داکۆکیمان لێدەکات بە شێوەیەک کە باس ناکرێت."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەوەی دڵی مرۆڤ دەپشکنێت، دەزانێت ڕۆحی پیرۆز بایەخ بە چی دەدات، چونکە بەگوێرەی خواستی خودا داکۆکی لە گەلی پیرۆزی خودا دەکات."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئێمە دەزانین خودا لە هەموو شتەکاندا کار دەکات بۆ چاکەی ئەوانەی ئەویان خۆشدەوێت، ئەوانەی بەگوێرەی مەبەستی ئەو بانگکراون،"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "چونکە ئەوانەی پێشتر ناسیبوونی، پێشتر دیاری کردن بۆ ئەوەی وەک وێنەی کوڕەکەی ئەویان لێ بێت، تاکو لەنێو زۆرێک لە خوشک و برایاندا ئەو ببێتە نۆبەرە."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئەوانەی پێشتر دیاری کردن بانگیشی کردن، ئەوانەی بانگی کردن بێتاوانیشی کردن، ئەوانەی بێتاوانی کردن شکۆداریشی کردن."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئیتر چی بەمانە بڵێین؟ ئەگەر خودا لەگەڵمان بێت، کێ دژمانە؟"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئەوەی دەستی بە کوڕەکەی خۆیەوە نەگرت، بەڵکو لە پێناوی هەموومان پێشکەشی کرد، ئیتر چۆن لەگەڵ ئەو هەموو شتێکمان بەخۆڕایی ناداتێ؟"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "کێ سکاڵا لە هەڵبژێردراوانی خودا دەکات؟ خودایە ئەوەی بێتاوان دەکات."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "کێیە تاوانبار دەکات؟ کەس نییە. عیسای مەسیحە کە مرد، بەڵکو لەمەش زیاتر هەستێنرایەوە، هەر ئەویش لە دەستەڕاستی خودایە و داکۆکیمان لێدەکات."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کێ لە خۆشەویستی مەسیح جیامان دەکاتەوە؟ ناخۆشی یان تەنگانە یان چەوسانەوە یان قاتوقڕی یان ڕووتی یان مەترسی یاخود شمشێر؟"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "وەک نووسراوە: ﴿لە پێناوی تۆ بە درێژایی ڕۆژ ڕووبەڕووی مردن دەبینەوە، وەک مەڕ بۆ سەربڕین دادەنرێین.﴾"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "بەڵام لە هەموو ئەمانەدا لە ڕادەبەدەر سەرکەوتووین لە ڕێگەی ئەوەی کە خۆشیویستووین،"
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "چونکە دڵنیام نە مردن و نە ژیان، نە فریشتەکان و نە سەرۆکەکان، نە شتەکانی ئێستا و نە شتەکانی داهاتوو، نە هێزەکان،"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "نە بەرزی و نە قووڵی، نە بەدیهێنراوی دیکە، ناتوانێت لە خۆشەویستی خودا جیامان بکاتەوە کە لە ڕێگەی عیسای مەسیحی خاوەن شکۆمانەوە بۆمان دێت."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "مەسیح شایەتمە کە ڕاستی دەڵێم و درۆ ناکەم، ویژدانیشم بە ڕۆحی پیرۆز ئەوە دووپات دەکاتەوە،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "کە زۆر دڵتەنگم و ئازارێکی بێ بڕانەوەم لە دڵدایە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "خۆزگە خۆم نەفرەتم لێ بکرایە و لە مەسیح بێبەش بوومایە، لە پێناوی برایانم، هاونەژادەکانم،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئیسرائیلییەکان. لەخۆگرتنەوە و شکۆ و پەیمانەکان و وەرگرتنی تەورات و ڕێوڕەسمەکانی پەرستن و بەڵێنەکان هی ئەوانە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "باوکانیش هی ئەوانن و مەسیحیش بەگوێرەی جەستە لەوانەوە هاتووە، ئەوەی لە سەرووی هەمووانە، هەتاهەتایە خودایەکی پیرۆزە! ئامین."
                },
                {
                    "verse": "٦ [6]",
                    "text": "واتای ئەوە نییە کە فەرمایشتی خودا کاریگەری نەماوە، چونکە هەموو ئەوانەی لە نەوەی ئیسرائیلن، گەلی هەڵبژێردراوی خودا نین."
                },
                {
                    "verse": "٧ [7]",
                    "text": "هەروەها هەموو ئەوانەی نەوەی ئیبراهیمن، منداڵی ئەو نین، بەڵکو: ﴿لە ڕێگەی ئیسحاقەوە نەوەی تۆ ناودەبردرێت.﴾"
                },
                {
                    "verse": "٨ [8]",
                    "text": "واتا ئەو منداڵانەی کە بە خواستی مرۆڤانە بوون، منداڵی خودا نین، بەڵکو ئەو منداڵانەی کە بە بەڵێنی خودا بوون، ئەوانە بە نەوەی ئیبراهیم دادەنرێن،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "چونکە وتەی بەڵێنەکە ئەمەیە: ﴿لە کاتی دیاریکراو دێمەوە و ساراش کوڕێکی بووە.﴾"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "نەک تەنها ئەمە، بەڵکو ڕڤقەش لە یەکێک سکی کرد کە ئیسحاقی باوکمانە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بۆ ئەوەی خواستی خودا لە هەڵبژاردندا بچەسپێت کە بە کردار نییە، بەڵکو بەو بانگهێشتەیە کە خۆی دەیکات، بەر لەوەی لەدایک بن و چاکە و خراپە بکەن،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "خودا بە دایکیانی فەرموو: ﴿گەورەکە خزمەتی بچووکەکە دەکات.﴾"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "وەک نووسراوە: ﴿یاقوبم خۆشویست بەڵام ڕقم لە عیسۆ بووەوە.﴾"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کەواتە چی بڵێین؟ ئایا خودا دادپەروەر نییە؟ حاشا!"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "چونکە بە موسا دەفەرموێ: ﴿میهرەبان دەبم لەگەڵ ئەوەی میهرەبان دەبم و بە بەزەیی دەبم لەگەڵ ئەوەی بەزەییم پێیدا دێتەوە. ‏﴾"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "کەواتە، بە ئارەزووی یەکێک و هەوڵدانی یەکێک نییە، بەڵکو لە خوداوەیە کە بەزەیی هەیە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "نووسراوە پیرۆزەکە بە فیرعەون دەفەرموێ: ﴿لەبەر ئەوە تۆم هێشتووەتەوە بۆ ئەوەی توانای خۆم لە تۆدا دەربخەم، تاکو لە هەموو زەویدا ناوم ڕابگەیەنرێت.﴾"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کەواتە خودا بەزەیی بەوە دێتەوە کە دەیەوێت و ئەوەش دڵڕەق دەکات کە دەیەوێت."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئینجا پێم دەڵێی: «ئیتر بۆچی خودا هێشتا خەتابارمان دەکات؟ کێ دەتوانێت لە دژی خواستی ئەو ڕابوەستێت؟»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەی مرۆڤ تۆ کێیت وەڵامی خودا دەدەیتەوە؟ ﴿ئایا دروستکراو بە دروستکەری دەڵێ: «بۆچی وا دروستت کردم؟»﴾"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئایا گۆزەکەر دەسەڵاتی بەسەر قوڕدا نییە لە هەمان قوڕ دەفرێک بۆ ڕێزلێنان و یەکێکی دیکەش ئاسایی دروستبکات؟"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵام چی دەبێت ئەگەر خودا بیەوێت تووڕەیی دەربخات و توانای خۆی ئاشکرا بکات، بە پشوودرێژی زۆرەوە بەرگەی ئەو دەفرانەی تووڕەیی بگرێت کە بۆ لەناوبردن ئامادە کراون؟"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "چی دەبێت ئەگەر ئەمە بکات تاکو دەوڵەمەندی شکۆی خۆی لەسەر ئەو دەفرانەی بەزەیی ئاشکرا بکات کە پێشتر بۆ شکۆمەندی ئامادەی کردوون؟"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "لەناو ئەواندا ئێمەشی بانگکردووە، نەک تەنها لە جولەکە، بەڵکو لە نەتەوەکانیش."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "وەک لە هۆشەعدا دەفەرموێ: ﴿ئەوەی گەلی من نییە ناوی دەنێم گەلی خۆم و ئەوەی خۆشەویست نییە بە خۆشەویست،﴾ هەروەها"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "﴿لەو شوێنەی پێیان گوترا: «ئێوە گەلی من نین،» لەوێدا «بە ڕۆڵەکانی خودای زیندوو ناودەبردرێن.»﴾"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئیشایاش دەربارەی ئیسرائیل هاوار دەکات: ﴿ئەگەر ژمارەی نەوەی ئیسرائیل بەقەد لمی دەریا بێت، تەنها پاشماوەیان ڕزگاری دەبێت،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "چونکە یەزدان بە خێرایی دوا بڕیاری خۆی بەسەر زەویدا جێبەجێ دەکات.﴾"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "وەک ئیشایا پێشتر گوتوویەتی: ﴿ئەگەر یەزدانی سوپاسالار نەوەی بۆ نەهێشتباینایەوە، وەک سەدۆممان لێ دەهات و لە عەمۆرا دەچووین.﴾"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "کەواتە چی بڵێین؟ ئەو نەتەوانەی بۆ بێتاوانبوون کۆششیان نەکرد، بێتاوانبوونیان بەدەستهێنا، ئەو بێتاوانبوونەی بە باوەڕە."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "کەچی ئیسرائیل بە شەریعەتی تەورات کۆششیان کرد بۆ بێتاوانبوون، بەو شەریعەتە پێی نەگەیشتن."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بۆچی؟ چونکە بە باوەڕ نەبوو، بەڵکو لەسەر بنچینەی کردار بوو. ئەوسا بۆیان بوو بە کۆسپ و تەگەرە و ساتمەیان لێکرد،"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "هەروەک نووسراوە: ﴿ئەوەتا بەردێک بۆ کۆسپ لە سییۆن دادەنێم، تاشەبەردێکیش کە لێی بکەونە خوارەوە، بەڵام ئەوەی پشتی پێ ببەستێت شەرمەزار نابێت.﴾"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەی خوشک و برایان، ئارەزووی دڵم و پاڕانەوەم لە خودا لە پێناوی ڕزگاریی نەوەی ئیسرائیلە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "شایەتییان بۆ دەدەم کە دڵگەرمییان بۆ خودا هەیە، بەڵام بە زانیارییەوە نییە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لەبەر ئەوەی بێتاوانکردنیان لە خوداوە نەزانی، هەوڵیان دا بێتاوانکردنی خۆیان بچەسپێنن، ملکەچی بێتاوانکردنی خودا نەبوون."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام مەسیح تەواوکەری شەریعەتە، تاکو ڕاستودروستی بۆ هەموو ئەوانە بێت کە باوەڕ دەهێنن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "موسا لەبارەی ئەو ڕاستودروستییەی بەپێی شەریعەتی تەوراتە دەنووسێت: ﴿ئەو کەسەی پەیڕەویان بکات، بەهۆیانەوە دەژیێت.﴾"
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام ئەو ڕاستودروستییەی بە باوەڕە، ئاوا دەفەرموێ: ﴿لە دڵی خۆتاندا مەڵێن، «کێ سەردەکەوێتە ئاسمان؟»﴾ بە واتای ئەوەی کە مەسیح بهێنێتە خوارەوە،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "﴿یان «کێ دادەبەزێتە ناو بیری بێ بن؟»﴾ بە واتای ئەوەی کە مەسیح لەناو مردووان سەربخات."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام چی دەفەرموێ؟ ﴿پەیامەکە لێت نزیکە، لەسەر زمانتە و لە دڵتدایە،﴾ ئەمەش پەیامی ئەو باوەڕەیە کە ڕایدەگەیەنین:"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەگەر بە دەمت دانت پێدا نا کە عیسا پەروەردگارە و بە دڵ باوەڕت کرد کە خودا لەناو مردووان هەڵیستاندەوە، ڕزگار دەبیت."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لەبەر ئەوەی بە دڵ باوەڕهێنان ئەنجامەکەی بێتاوانبوونە، بە دەم دانپێدانان ئەنجامەکەی ڕزگارییە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "هەروەک چۆن نووسراوە پیرۆزەکە دەفەرموێ: ﴿هەرکەسێک پشتی پێ ببەستێت، شەرمەزار نابێت.﴾"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "جیاوازی لەنێوان جولەکە و ناجولەکە نییە، لەبەر ئەوەی هەمان پەروەردگارە بۆ هەمووان، دەوڵەمەندە بۆ هەموو ئەوانەی لێی دەپاڕێنەوە،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "چونکە ﴿هەرکەسێک بە ناوی یەزدانەوە بپاڕێتەوە ڕزگاری دەبێت.﴾"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئیتر چۆن لە یەکێک دەپاڕێنەوە کە باوەڕیان پێی نەهێنابێت؟ چۆن باوەڕ بە یەکێک دەهێنن ئەگەر نەیانبیستبێت؟ چۆنیش دەیبیستن بێ ئەوەی یەکێک پێیان ڕابگەیەنێت؟"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هەروەها چۆن ڕادەگەیەنن ئەگەر نەنێردرابن؟ وەک نووسراوە: ﴿چەند جوانە پێیەکانی ئەوانەی مزگێنی خۆشی دەدەن!﴾"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام هەموو نەوەی ئیسرائیل گوێڕایەڵی پەیامی ئینجیل نەبوون، چونکە ئیشایا دەڵێت: ﴿ئەی یەزدان، کێ باوەڕی بە پەیامەکەمان کرد؟﴾"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کەواتە باوەڕ بە بیستنە، بیستنیش بە وشەی مەسیحە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بەڵام دەڵێم: ئایا گوێیان لێ نەبوو؟ بێگومان گوێیان لێ بوو! ﴿پەیامیان بە هەموو زەوی گەیشت، وتەکانیان بەوپەڕی جیهان.﴾"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەڵام دەڵێم: ئایا ئیسرائیل تێنەگەیشت؟ یەکەم جار موسا دەڵێت: ﴿من واتان لێدەکەم ئیرەیی بەوانە ببەن کە گەل نین، بە نەتەوەیەکی گێل پەستتان دەکەم.﴾"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام ئیشایا ئازایانە دەڵێت: ﴿دۆزرامەوە لەلایەن ئەوانەی بەدوامدا نەگەڕان، دەرکەوتم بۆ ئەوانەی پرسیاری منیان نەکرد.﴾"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام دەربارەی ئیسرائیل دەڵێت: ﴿بە درێژایی ڕۆژ دەستم بۆ گەلێکی یاخی و بەرهەڵستکار ڕاگرت.﴾"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لێرەدا دەپرسم: ئایا خودا گەلەکەی خۆی ڕەتکردەوە؟ نەخێر! منیش ئیسرائیلیم، لە نەوەی ئیبراهیم لە هۆزی بنیامین."
                },
                {
                    "verse": "٢ [2]",
                    "text": "خودا گەلەکەی خۆی کە پێشتر ناسیویەتی ڕەتی نەکردەوە. ئایا نازانن نووسراوە پیرۆزەکە لەبارەی ئەلیاس چی دەفەرموێ؟ چۆن لەلای خودا لە دژی ئیسرائیل دەپاڕێتەوە:"
                },
                {
                    "verse": "٣ [3]",
                    "text": "﴿ئەی یەزدان، پێغەمبەرەکانی تۆیان کوشتووە، قوربانگاکانی تۆیان وێران کردووە. من بە تەنها ماومەتەوە، ئەوانیش بەدوامدا دەگەڕێن هەتا بمکوژن.﴾"
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام خودا چۆن وەڵامی دایەوە؟ ﴿حەوت هەزار پیاوم بۆ خۆم هێشتووەتەوە، ئەوانەی چۆکیان بۆ بەعل نەچەماندووەتەوە.﴾"
                },
                {
                    "verse": "٥ [5]",
                    "text": "لەم سەردەمەی ئێستاش، پاشماوەیەک هەیە بە نیعمەت هەڵبژێردراون."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام ئەگەر بە نیعمەت بێت، ئیتر بە کردار نییە. ئەگینا ئیتر نیعمەت نیعمەت نییە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کەواتە چی؟ ئەوەی ئیسرائیل هەوڵی بۆ دەدا دەستی نەکەوت، بەڵکو هەڵبژێردراوان دەستیان کەوت، ئەوانی دیکەش دڵڕەق بوون،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "وەک نووسراوە: ﴿خودا ڕۆحی خەوی قووڵی داونەتێ، چاوی داونەتێ پێی نەبینن و گوێی داونەتێ پێی نەبیستن، تاکو ئەمڕۆش.﴾"
                },
                {
                    "verse": "٩ [9]",
                    "text": "داودیش دەڵێت: ﴿با خوانەکەیان ببێتە داو و تەڵە، کۆسپ و سزا بۆیان."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "با بەرچاویان تاریک بێت تاکو نەبینن، هەمیشە پشتیان چەماوە بێت.﴾"
                },
                {
                    "verse": "١١ [11]",
                    "text": "دیسان دەپرسم: ئایا جولەکەکان ساتمەیان کرد تاکو بکەون و هەڵنەستنەوە؟ حاشا! بەڵکو بە گوناهی ئەوان ڕزگاری بۆ نەتەوەکان هاتە کایەوە، تاکو ببێتە مایەی وروژاندنی ئیرەیی گەلی ئیسرائیل."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "جا ئەگەر گوناهی ئەوان دەوڵەمەندی بێت بۆ جیهان و دۆڕاندنیان دەوڵەمەندی بێت بۆ نەتەوەکان، ئاخۆ دەبێت گەڕانەوەیان بە تەواوەتی چ دەوڵەمەندییەک لەگەڵ خۆی بهێنێت؟"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەی نەتەوەکان، قسەتان بۆ دەکەم: شانازی بە خزمەتەکەمەوە دەکەم، چونکە نێردراوم بۆ نەتەوەکان،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "تاکو ئیرەیی هاوڕەچەڵەکەکانم بجوڵێنم و هەندێکیان ڕزگار بکەم،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "چونکە ئەگەر ڕەتکردنەوەیان ئاشتبوونەوەی جیهان بێت، ئەی پەسەندکردنیان چی دەبێت، ئەگەر ژیانەوەی مردووان نەبێت؟"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەگەر یەکەمین بەرهەمی هەویرەکە کە پێشکەش کرابێت پیرۆزە، ئەوا هەموو هەویرەکەش پیرۆزە. ئەگەر ڕەگەکە پیرۆز بێت، ئەوا لقەکانیش."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەڵام ئەگەر هەندێک لق بڕانەوە، تۆش لە دارەکە موتوربە کرایت کە زەیتوونێکی کێویت و بەمە لە ڕەگ و شیری زەیتوونەکە بەشدار بوویت،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "شانازی بەسەر لقەکانەوە مەکە. ئەگەر شانازی دەکەیت، بزانە کە تۆ ڕەگەکە هەڵناگریت، بەڵکو ئەوە هەڵتدەگرێت."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئیتر دەڵێی: «لقەکان بڕانەوە تاکو من موتوربە بکرێم.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ڕاستە. ئەوان لەبەر بێباوەڕی بڕانەوە، تۆش بە باوەڕ جێگیر بوویت. لەخۆبایی مەبە، بەڵکو بترسە،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "چونکە ئەگەر خودا بەزەیی بە لقە سروشتییەکاندا نەیەتەوە، ئەوا بەزەیی بە تۆشدا نایەتەوە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لەبەر ئەوە نەرمونیانی و توندی خودا لەبەرچاو بگرە: توندی بۆ ئەوانەیە کە کەوتن، بەڵام نەرمونیانی بۆ تۆیە ئەگەر لە نەرمونیانییەکەی جێگیر بیت، ئەگینا تۆش دەبڕدرێیتەوە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەوانیش ئەگەر لە بێباوەڕی جێگیر نەبن موتوربە دەکرێنەوە، چونکە خودا دەتوانێت موتوربەیان بکاتەوە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئەگەر تۆ بەگوێرەی سروشت لە دار زەیتوونێکی کێوی بڕابیتەوە و بە پێچەوانەی سروشت لە دار زەیتوونێکی چاک موتوربە کرایت، ئاخۆ چەند زیاتر ئەوانەی بەگوێرەی سروشت لە دار زەیتوونەکەی خۆیان موتوربە دەکرێن."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەی خوشک و برایان، نامەوێت ئەم نهێنییە نەزانن، نەوەک خۆتان بە دانا بزانن: کەللەڕەقی بەشێک لە ئیسرائیلی گرتەوە هەتا تەواوی نەتەوەکان بێنە ناوەوە."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بەم شێوەیە هەموو ئیسرائیل ڕزگاری دەبێت، وەک نووسراوە: ﴿ڕزگارکەر لە سییۆنەوە دێت، خوانەناسی لە یاقوب دووردەخاتەوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەمەش پەیمانی منە لەگەڵ ئەوان کاتێک گوناهەکانیان دادەماڵم.﴾"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "بەگوێرەی پەیامی ئینجیل لە پێناوی ئێوەدا دوژمنن ، بەڵام بەگوێرەی هەڵبژاردن لە پێناوی باوکاندا خۆشەویستن،"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "چونکە بەخشینەکانی خودا و بانگکردنەکەی بێ پەشیمانییە."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "هەروەک چۆن ئێوە پێشتر گوێڕایەڵی خودا نەبوون، بەڵام ئێستا بەهۆی گوێڕایەڵ نەبوونی ئەوان ئێوە بەر بەزەیی کەوتن،"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "ئەوانیش ئێستا گوێڕایەڵ نین، تاکو بەو بەزەییەی بۆ ئێوە بوو ئەوانیش بەر بەزەیی بکەون."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "خودا هەمووانی لە گوێڕایەڵنەبووندا بەندکرد، تاکو بەزەیی بە هەموواندا بێتەوە."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئای لە قووڵی دەوڵەمەندی و دانایی و زانیاری خودا! حوکمەکانی لە سەرووی تێگەیشتنەوەیە و ڕێگاکانی لە سەرووی وردبوونەوەیە."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "﴿کێ بیری یەزدانی زانی؟ یان کێ بووە ڕاوێژکاری؟﴾"
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "﴿کێ شتێکی پێ بەخشیوە تاکو پێی بدرێتەوە؟﴾"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "چونکە هەموو شتەکان لە ئەوە و بەهۆی ئەوە و بۆ ئەوە. هەتاهەتایە شکۆمەندی بۆ ئەوە! ئامین."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بۆیە ئەی خوشک و برایان، لەبەر میهرەبانی خودا لێتان دەپاڕێمەوە لەشتان وەک قوربانییەکی زیندوو پێشکەش بکەن، پیرۆز و پەسەندکراو لەلای خودا، کە پەرستنی هۆشمەندانەتانە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "شێوەی ئەم دنیایە وەرمەگرن، بەڵکو بە نوێکردنەوەی بیرتان بگۆڕێن، تاکو بە لێکدانەوە بتوانن دەریبخەن خواستی خودا چییە، کە باش و پەسەندکراو و تەواوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بەو نیعمەتەی پێم دراوە بە هەر یەکێک دەڵێم کە لەنێوتاندایە: با لە نرخ بۆ خۆ دانان زێدەڕۆیی نەکات، بەڵکو لە نرخاندن هۆشیار بێت، بەو بڕە باوەڕەی خودا بە هەر یەکێکی بەخشیوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "وەک چۆن لە یەک جەستەدا ئەندامی زۆرمان هەیە، هەموو ئەندامەکانیش یەک کاریان نییە،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئێمەش بە هەمان شێوە، هەرچەندە زۆرین، بە یەکبوون لەگەڵ مەسیح ئەندامی یەک جەستەین و هەر ئەندامێک پەیوەستە بە ئەندامەکانی دیکەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام بەهرەی جیاوازمان هەیە، بەگوێرەی ئەو نیعمەتەی پێمان دراوە: ئەگەر کەسێک بەهرەی ڕاگەیاندنی پەیامی خودای هەیە، با بەگوێرەی ڕێژەی باوەڕ بێت؛"
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەگەر بەهرەی خزمەتکردنی هەیە، با خزمەت بکات؛ ئەگەر بەهرەی فێرکردنی هەیە، با فێر بکات؛"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەگەر بەهرەی هاندانی هەیە، با هانبدات؛ ئەگەر بەهرەی بەخشینی هەیە، با بە‏ دڵفراوانییەوە ببەخشێت‏؛ ئەگەر بەهرەی ڕابەرایەتیکردنی هەیە، با بە دڵگەرمییەوە بێت؛ ئەگەر بەهرەی بەزەیی هەیە، با‏ بە دڵخۆشییەوە بێت."
                },
                {
                    "verse": "٩ [9]",
                    "text": "با خۆشەویستی بێ دووڕوویی بێت. ڕقتان لە خراپە بێت و بە چاکەوە بنووسێن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بە خۆشەویستی برایانە بە دڵ یەکتریتان خۆشبوێ، لە خۆتان زیاتر ڕێز لە یەکتری بگرن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "سست مەبن لە دڵگەرمی، لە ڕۆح گەرم بن، خزمەتی مەسیحی خاوەن شکۆ بکەن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لە هیوا دڵشاد بن، لە تەنگانە ئارام بگرن، لە نوێژکردن پەیوەست بن،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەشداری بکەن لە پێویستییەکانی گەلی پیرۆزی خودا، میوانداری خوشک‏ و برا نامۆکان بکەن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەوانەی دەتانچەوسێننەوە داوای بەرەکەتیان بۆ بکەن. داوای بەرەکەت بکەن و نەفرەت مەکەن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لەگەڵ دڵشادان دڵشاد بن، بگریێن لەگەڵ ئەوانەی دەگریێن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "سەبارەت بە یەکتری هاوبیر بن، بیر لە بڵندی مەکەنەوە، بەڵکو تێکەڵاوی پایەنزمەکان بن. خۆتان بە دانا مەزانن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "خراپەی کەس بە خراپە مەدەنەوە. وریا بن لەبەردەمی هەموو خەڵک ئەوە بکەن کە بە چاک دەزانرێت."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بەپێی تواناتان هەوڵ بدەن کە لەگەڵ هەموو خەڵک بە ئاشتی بژین."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "خۆشەویستان، خۆتان تۆڵە مەستێنن، بەڵکو ڕێ بە تووڕەیی خودا بدەن، چونکە نووسراوە: ﴿یەزدان دەفەرموێ، تۆڵەسەندنەوە هی منە، منم سزا دەدەم.﴾"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام: ﴿ئەگەر دوژمنەکەت برسی بوو نانی بدەرێ، ئەگەر تینووی بوو ئاوی بدەرێ. بەمە پشکۆی داگیرساو لەسەر سەری کەڵەکە دەکەیت.﴾"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "با خراپە نەتبەزێنێت، بەڵکو بە چاکە خراپە ببەزێنە."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "با هەموو کەسێک ملکەچی دەسەڵاتدارە فەرمانڕەواکان بێت، چونکە دەسەڵات نییە لە خوداوە نەبێت، جا ئەوەی هەیە لەلایەن خوداوە دانراوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئیتر ئەوەی بەرهەڵستی دەسەڵات دەکات، بەرهەڵستی دانراوی خودا دەکات، بەرهەڵستکارانیش حوکمدان بەسەر خۆیان دەهێنن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "فەرمانڕەوایان جێی ترس نین بۆ چاکەکاری، بەڵکو بۆ خراپەکاری. ئایا دەتەوێت لە دەسەڵات نەترسیت؟ چاکە بکە، ستایشی ئەو بەدەستدەهێنیت،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "چونکە خزمەتکاری خودایە و بۆ چاکەی تۆ کار دەکات. بەڵام ئەگەر خراپەت کرد بترسە، چونکە لەخۆڕا شمشێر هەڵناگرێت. ئەو خزمەتکاری خودایە و بە تووڕەیی خودا سزای خراپەکاران دەدات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بۆیە پێویستە ملکەچ بن، نەک تەنها لەبەر تووڕەیی ، بەڵکو لەبەر ویژدانیش."
                },
                {
                    "verse": "٦ [6]",
                    "text": "هەر لەبەر ئەمەشە باج دەدەن، چونکە ئەوان خزمەتکاری خودان و بەردەوام لەسەر ئەم کارەن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "مافی هەمووان بدەن: باج بە خاوەن باج، سەرانە بە خاوەن سەرانە، ترس لە خاوەن ترس، ڕێز بە خاوەن ڕێز."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بە هیچ شتێک قەرزاری کەس مەبن، جگە لەوەی یەکتریتان خۆشبوێ، چونکە ئەوەی خەڵکی دیکەی خۆشبوێ، شەریعەتی تەوراتی هێناوەتە دی."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ڕاسپاردەکانی وەک ﴿داوێنپیسی مەکەن﴾، ﴿مەکوژن﴾، ﴿دزی مەکەن﴾، ﴿چاو مەبڕنە هیچ شتێک کە هی کەسێکی دیکە بێت﴾ و ڕاسپاردەی دیکەش لەم ڕاسپاردەیەدا کۆدەبنەوە: ﴿نزیکەکەت وەک خۆت خۆشبوێت.﴾"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "خۆشەویستی خراپە لەگەڵ نزیکەکەی ناکات، بۆیە خۆشەویستی هێنانەدیی شەریعەتە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "جگە لەوەش کاتەکە دەزانن، وا کاتی ئەوەیە لە خەو هەستن، چونکە ئێستا ڕزگاریمان نزیکترە لەو کاتەی باوەڕمان هێنا."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "شەو لە تەواوبوونە، وا ڕۆژ هەڵدێت. با کرداری تاریکی دابکەنین و چەکی ڕووناکی لەبەر بکەین."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "با بەڕێزەوە ڕەفتار بکەین وەک چۆن لە ڕۆژدا ڕەفتار دەکرێت، نەک لە ڕابواردن و سەرخۆشی، داوێنپیسی و بەڕەڵایی، ناکۆکی و ئیرەیی."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵکو عیسای مەسیحی خاوەن شکۆ لەبەر بکەن، بیر لە تێرکردنی ئارەزووەکانی سروشتی دنیایی مەکەنەوە."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەوەی لە باوەڕدا لاوازە پێشوازیی لێ بکەن، بەبێ حوکمدانی بیروڕاکان."
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەیە باوەڕی بەوەیە هەموو شتێک بخوات، بەڵام ئەوەی باوەڕی لاوازە تەنها سەوزە دەخوات."
                },
                {
                    "verse": "٣ [3]",
                    "text": "با بخۆر سووکایەتی بە نەخۆر نەکات، نەخۆریش بخۆر تاوانبار نەکات، چونکە خودا پێشوازی لێکردووە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "تۆ کێی تاکو خزمەتکاری کەسێکی دیکە حوکم بدەیت؟ سەرکەوتن یان سەرنەکەوتنی خزمەتکار لە خزمەتەکەیدا پەیوەندی بە گەورەکەیەوە هەیە، بەڵام سەردەکەوێت، چونکە مەسیحی خاوەن شکۆ دەتوانێت سەریبخات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "کەسێک ڕۆژێک لە ڕۆژێکی دیکە بە پیرۆزتر دادەنێت، کەسێکی دیکە هەموو ڕۆژێک لەبەرچاو دەگرێت. با هەریەکە لە بیروڕای خۆی دڵنیابێت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوەی بایەخ بە ڕۆژ دەدات، لەبەر یەزدان بایەخی پێ دەدات. ئەوەی گوشت دەخوات، لەبەر یەزدان دەیخوات، چونکە سوپاسی خودا دەکات. ئەوەش کە ناخوات، لەبەر یەزدان ناخوات و سوپاسی خودا دەکات،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەبەر ئەوەی کەسمان بۆ خۆی ناژیێت، کەسیش بۆ خۆی نامرێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "لەبەر ئەوەی ئەگەر بژین بۆ مەسیحی خاوەن شکۆ دەژین، ئەگەر بشمرین لە پێناوی ئەو دەمرین. کەواتە بژین یان بمرین، ئێمە هی مەسیحین."
                },
                {
                    "verse": "٩ [9]",
                    "text": "هەر لەبەر ئەم هۆیە مەسیح مرد و زیندووبووەوە تاکو ببێتە گەورەی زیندووان و مردووان."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئیتر تۆ بۆچی خوشکت یان براکەت تاوانبار دەکەیت؟ یان بۆچی سووکایەتییان پێ دەکەیت؟ چونکە هەموومان لەبەردەم تەختی دادگایی خودا ڕادەوەستین،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "چونکە نووسراوە: ﴿یەزدان دەفەرموێ: بە گیانی خۆم، هەموو ئەژنۆیەک بۆ من چۆک دادەدات، هەموو زمانێک دان بە خودا دەنێت.﴾"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کەواتە، هەریەک لە ئێمە دەبێت حیسابی خۆی بداتە خودا."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لەبەر ئەوە ئیتر با یەکتری تاوانبار نەکەین، بەڵکو باشترە ئەم بڕیارە بدەن: کۆسپ و تەگەرە لەبەردەم خوشک یان برا دانەنرێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەهۆی عیسای خاوەن شکۆوە دەزانم و دڵنیام کە هیچ شتێک لە خۆیدا گڵاو نییە، بەڵام ئەگەر کەسێک بە گڵاوی بزانێت، ئەوە تەنها لە لای ئەو کەسە گڵاوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەگەر بەهۆی خۆراکەوە خوشک یان براکەت دڵتەنگ بێت، ئیتر بەگوێرەی خۆشەویستی ناژیت. بەهۆی خۆراکەوە ئەو کەسە لەناو مەبە کە مەسیح لە پێناویدا مردووە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "مەهێڵن خەڵکی بە خراپە باسی شتێک بکات کە بۆ ئێوە چاکە،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە پاشایەتی خودا خواردن و خواردنەوە نییە، بەڵکو ڕاستودروستی و ئاشتی و خۆشییە لە ڕۆحی پیرۆزدا."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "هەرکەسێک بەم شێوەیە خزمەتی مەسیح بکات، جێگای ڕەزامەندی خودا دەبێت و خەڵکیش متمانەی پێ دەکەن."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "کەواتە با تێبکۆشین لە پێناوی ئەوەی بەرەو ئاشتی و بنیادنانی یەکترمان دەبات."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "لە پێناوی خۆراک کاری خودا وێران مەکە. هەموو شتەکان پاکن، بەڵام خراپە ئەگەر بێتو کەسێک بە خواردنیی ببێتە کۆسپ بۆ کەسێکی دیکە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "باشە گۆشت نەخۆیت و شەراب نەخۆیتەوە و شتێک نەکەیت ببێتە هۆکاری کەوتنی خوشکەکەت یان براکەت."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەو باوەڕەی هەتە، با لەبەردەم خودا بۆ خۆت بێت. خۆزگە دەخوازرێت بەوەی خۆی تاوانبار ناکات لەو شتەی کە پەسەندی دەکات."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "بەڵام ئەوەی گومان بکات، ئەگەر بخوات تاوانبار دەکرێت، چونکە لە باوەڕەوە نییە. هەر شتێک لە باوەڕەوە نەبێت گوناهە."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بەڵام ئێمەی بەهێز لەسەرمانە بەرگەی کەموکوڕی لاوازان بگرین و خۆمان ڕازی نەکەین."
                },
                {
                    "verse": "٢ [2]",
                    "text": "با هەر یەک لە ئێمە نزیکەکەی بۆ چاکە ڕازی بکات لە پێناوی بنیادنان."
                },
                {
                    "verse": "٣ [3]",
                    "text": "تەنانەت مەسیحیش بیری لە خۆشیی خۆی نەکردەوە، بەڵکو وەک نووسراوە: ﴿جنێوی ئەوانەی جنێوت پێدەدەن کەوتە سەر من.﴾"
                },
                {
                    "verse": "٤ [4]",
                    "text": "چونکە هەرچی لەپێشدا نووسراوە، بۆ فێربوونی ئێمە نووسراوە، تاکو بە دانبەخۆداگرتن و هاندانی نووسراوە پیرۆزەکان هیوامان هەبێت."
                },
                {
                    "verse": "٥ [5]",
                    "text": "با خودای دانبەخۆداگرتن و هاندان لەنێو خۆتان ڕێککەوتنی بیروڕاتان بداتێ بەگوێرەی بیری عیسای مەسیح،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "تاکو بە یەک دڵ و بە یەک دەنگ ستایشی خودا بکەن کە باوکی عیسای مەسیحی پەروەردگارمانە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بۆیە هەر وەک چۆن مەسیح پێشوازی لێکردین، ئێوەش بۆ شکۆمەندیی خودا، پێشوازی لە یەکتری بکەن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "من پێتان دەڵێم، مەسیح لەبەر ڕاستی خودا بوو بە خزمەتکاری جولەکەکان ، تاکو ئەو بەڵێنانەی بۆ باوکانە بیانچەسپێنێت،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "هەروەها تاکو نەتەوەکان ستایشی خودا بکەن لەبەر بەزەییەکەی، وەک نووسراوە: ﴿لەبەر ئەوە لەنێو نەتەوەکاندا ستایشت دەکەم، گۆرانی ستایش بۆ ناوت دەڵێم.﴾"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "دیسان دەفەرموێ: ﴿ئەی نەتەوەکان، لەگەڵ گەلی خودا دڵخۆش بن.﴾"
                },
                {
                    "verse": "١١ [11]",
                    "text": "هەروەها: ﴿ئەی هەموو نەتەوەکان، ستایشی یەزدان بکەن! ئەی هەموو گەلان، ستایشی بکەن!﴾"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "دیسان ئیشایا دەڵێت: ﴿ڕەگی یەسا دەردەکەوێت، ئەوەی بۆ فەرمانڕەوایەتی نەتەوەکان هەڵدەستێتەوە، ئومێدی نەتەوەکان بەو دەبێت.﴾"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "با خودای هیوا بە هەموو خۆشی و ئاشتییەک لە باوەڕدا پڕتان بکات، تاکو بە هێزی ڕۆحی پیرۆز سەرڕێژ بن لە هیوا."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "خوشک و براکانم، خۆم دڵنیام کە ئێوە پڕن لە چاکە، پڕن لە زانیاری، تواناتان هەیە ئامۆژگاری یەکتری بکەن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بەڵام دەربارەی هەندێک خاڵ ئازایانەتر بۆم نووسیون، وەک بەیادهێنانەوەتان، لەبەر ئەو نیعمەتەی خودا پێیداوم،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "تاکو ببمە خزمەتکاری عیسای مەسیح بۆ نەتەوەکان، وەک کاهین لە ئەرکی ڕاگەیاندنی مزگێنیی خودا، تاکو قوربانی نەتەوەکان پەسەندکراو بێت، بە ڕۆحی پیرۆز پیرۆزکراو بێت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لەبەر ئەوە بەهۆی عیسای مەسیحەوە شانازی دەکەم بەو کارانەی کە بۆ خودای دەکەم."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ناوێرم باسی شتێک بکەم جگە لەوەی مەسیح بۆ گوێڕایەڵبوونی نەتەوەکان بۆ خودا لە ڕێگەی منەوە ئەنجامی داوە، بە وتە و کردار،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بە هێزی نیشانە و پەرجوو، بە هێزی ڕۆحی خودا. تەنانەت لە ئۆرشەلیم و دەوروپشتی تاکو ئیللیریکوم ، بە تەواوی مزگێنیی مەسیحم ڕاگەیاند."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بۆیە ئامانجی بەرزم ئەوە بووە کە مزگێنی بدەمە ئەو شوێنەی کە ناوی مەسیحی تێدا نەهێنراوە، تاکو لەسەر بناغەی یەکێکی دیکە بنیاد نەنێم."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام وەک نووسراوە: ﴿ئەوانەی باسی ئەویان بۆ نەکرابوو دەبینن، ئەوانەی نەیانبیستبوو تێدەگەن.﴾"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لەبەر ئەمەش بوو چەندین جار ڕێم لێ دەگیرا بێمە لاتان."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئێستا لەم ناوچانە شوێن نەماوە ئیشی لێ بکەم و لەبەر ئەوەی کە ساڵانێکی زۆرە پەرۆشم بێمە لاتان،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "دەمەوێ لە کاتی ڕۆیشتنم بۆ ئیسپانیا سەردانتان بکەم. هیوادارم بەلاتاندا تێپەڕم و بتانبینم، دوای ئەوەی چێژم لە بینینتان وەرگرت، ئەگەر بۆ ماوەیەکی کورتیش بێت، ئومێدەوارم بۆ ئەوێم بەڕێبکەن."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەڵام ئێستا دەچمە ئۆرشەلیم تاکو خزمەتی گەلی پیرۆزی خودا بکەم."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "باوەڕدارانی مەکدۆنی و ئەخایا پێیان خۆش بوو هەندێک بەخشین بۆ هەژاران لەنێو گەلی پیرۆزی خودا لە ئۆرشەلیم کۆبکەنەوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەوان بە خۆشییەوە بڕیاریان دا، لە ڕاستیشدا ئەمە ئەرکێک بوو لەسەریان، چونکە باوەڕدارە جولەکەکان بەرەکەتی ڕۆحییان پێشکەش بە ناجولەکەکان کردبوو. لەبەر ئەوە ئەرکی باوەڕدارە ناجولەکەکانە کە بە شتە ماددییەکان یارمەتی باوەڕدارە جولەکەکان بدەن."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "بۆیە، کاتێک ئەمەم تەواو کرد و ئەم بەرهەمەم بۆ مۆرکردن ، لەسەر ڕێگام بۆ ئیسپانیا، سەردانتان دەکەم."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "دەزانم کە بێمە لاتان، بە پڕیی بەرەکەتی مەسیحەوە دێم."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ئێستاش ئەی خوشک و برایان لێتان دەپاڕێمەوە، لەبەر عیسای مەسیحی خاوەن شکۆ و بە خۆشەویستی ڕۆحی پیرۆز، لەگەڵم تێبکۆشن لە نوێژەکان بۆ خودا لە پێناوی من،"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "تاکو لەدەست بێباوەڕانی یەهودیا ڕزگاربم، هەروەها تاکو خزمەتەکەم بۆ ئۆرشەلیم لەلای گەلی پیرۆزی خودا پەسەندکراو بێت،"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "بۆ ئەوەی بە خواستی خودا بە دڵشادییەوە بێمە لاتان و لەگەڵتان پشوو بدەم."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "خودای ئاشتی لەگەڵ هەمووتان بێت. ئامین."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "سەبارەت بە فیبی خوشکمان کە خزمەتکارە لە کڵێسای کەنخریا، ڕاتاندەسپێرم"
                },
                {
                    "verse": "٢ [2]",
                    "text": "بە ناوی عیسای خاوەن شکۆوە پێشوازی لێ بکەن، بە پێشوازی‏یەک کە شایانی خوشک ‏و برای پیرۆز بێت. لە هەر شتێک پێویستی پێتان بوو یارمەتی بدەن، چونکە یارمەتی زۆر کەسی دا، بە منیشەوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "سڵاو لە پریسکیلا و ئەکیلا بکەن کە هاوکاری منن لە خزمەتکردنی عیسای مەسیحدا ،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەوانەی لە پێناو ژیانی من ژیانی خۆیان خستە مەترسییەوە، تەنها من سوپاسی ئەوانە ناکەم، بەڵکو هەموو کڵێساکانی ناجولەکەکانیش."
                },
                {
                    "verse": "٥ [5]",
                    "text": "سڵاو لەو کڵێسایە بکەن لە ماڵەکەیانە. سڵاو لە ئەپینەتوسی خۆشەویستم بکەن کە نۆبەرەی ئاسیایە بۆ مەسیح."
                },
                {
                    "verse": "٦ [6]",
                    "text": "سڵاو لە مریەم بکەن کە زۆر پێتانەوە ماندوو بوو."
                },
                {
                    "verse": "٧ [7]",
                    "text": "سڵاو لە ئەندرونیکۆس و یونیاسی خزمانم بکەن، کە لەگەڵم بەند کرابوون، ئەوانەی دیارن لەناو نێردراوان و پێش من لەگەڵ مەسیحدا بوونەتە یەک."
                },
                {
                    "verse": "٨ [8]",
                    "text": "سڵاو لە ئەمپلیاتۆس بکەن، کە بە یەکبوون لەگەڵ مەسیحی خاوەن شکۆدا بووە بە هاوڕێیەکی خۆشەویستم."
                },
                {
                    "verse": "٩ [9]",
                    "text": "سڵاو لە ئوربانۆس بکەن کە هاوکارمانە لە خزمەتکردنی مەسیحدا، هەروەها ستاخیسی خۆشەویستم."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "سڵاو لە ئەپیڵەس بکەن، ئەوەی کە دڵسۆزی خۆی بۆ مەسیح سەلماند. سڵاو لە ماڵی ئەرستۆبوڵس بکەن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "سڵاو لە هیرودیۆنی خزمم بکەن. سڵاو لەوانە بکەن کە لە ماڵی نێرگزدا لەگەڵ مەسیحی خاوەن شکۆدا بوونەتە یەک."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "سڵاو لە خوشکان تریفینا و تریفۆسا بکەن، کە لە پێناوی مەسیحی خاوەن شکۆدا ماندوو دەبن. سڵاو لە پەرسیسی خوشکی خۆشەویست بکەن، کە لە پێناوی مەسیحی خاوەن شکۆدا زۆر ماندوو دەبێت."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "سڵاو لە ڕوفوس بکەن کە بە یەکبوون لەگەڵ مەسیحی خاوەن شکۆدا هەڵبژێردراوە، هەروەها لە دایکی کە وەک دایکمە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "سڵاو بکەن لە ئەسینکریتۆس، فلیگۆن، هەرمەس، پەتروباس، هرماس و ئەو خوشک و برایانەی لەگەڵیانن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "سڵاو بکەن لە فیلۆلۆگۆس و جولیا، نیریۆس و خوشکەکەی و ئۆلەمپاس و هەموو ئەو خەڵکە پیرۆزەی خودا کە لەگەڵیانن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بە ماچی پیرۆز سڵاو لە یەکتری بکەن. هەموو کڵێساکانی مەسیح سڵاوتان لێدەکەن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەی خوشک و برایان، لێتان دەپاڕێمەوە، ئاگاتان لەوانە بێت کە ناکۆکی و کۆسپ دەنێنەوە، بە پێچەوانەی ئەو فێرکردنەی فێری بوون. لێیان دوور بکەونەوە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەو کەسانەی بەم شێوەیەن خزمەتی مەسیحی خاوەن شکۆمان ناکەن، بەڵکو خزمەتی سکی خۆیان دەکەن، بە قسەی خۆش و زمانلووسی دڵی ساکارەکان هەڵدەخەڵەتێنن."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "هەروەها هەواڵی ملکەچیتان بۆ خودا بە هەمووان گەیشتووە، بۆیە پێتان دڵخۆشم، بەڵام دەمەوێت لە چاکە دانا بن و لە خراپە بێبەری بن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "خودای ئاشتی بەم زووانە شەیتان لەژێر پێتان پان دەکاتەوە. با نیعمەتی عیسای خاوەن شکۆمان لەگەڵتان بێت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "تیمۆساوسی هاوکارم سڵاوتان لێدەکات، هەروەها لوکیۆس و یاسون و سۆسیپاتەری خزمانم."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "من، تەرتیۆس، نووسەری ئەم نامەیەم، بە ناوی عیسای خاوەن شکۆوە سڵاوتان لێدەکەم."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "گایۆس کە خانەخوێی من و هەموو کڵێسایە سڵاوتان لێدەکات. ئەراستۆسی خەزنەداری شار و کوارتۆسی برا سڵاوتان لێدەکەن. ["
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "با نیعمەتی عیسای مەسیحی خاوەن شکۆمان لەگەڵ هەمووتان بێت. ئامین.]"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "شکۆمەندی بۆ ئەو خودایەی کە توانای هەیە بتانچەسپێنێت بەگوێرەی مزگێنییەکەم و جاڕدانی عیسای مەسیح، بەگوێرەی ئاشکراکردنی ئەو نهێنییەی لە کاتە ئەزەلییەکانەوە بە شاراوەیی مابووەوە،"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بەڵام ئێستا لە ڕێگەی نووسراوی پێغەمبەرانەوە، بەگوێرەی ڕاسپاردەی خودای هەمیشەیی، ئاشکرا و زانراو بووە تاکو هەموو نەتەوەکان باوەڕ بە خودا بهێنن و گوێڕایەڵی بن،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "هەتاهەتایە شکۆمەندی بۆ تاقە خودای دانا، بەهۆی عیسای مەسیحەوە! ئامین."
                }
            ]
        }
    ]
}