{
    "version_name": "Mizgîniyê 1998",
    "book_id": 47,
    "book_title": "2_Corinthians",
    "page_title": "2 Korîntiyan ١٣",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە پۆڵسەوە کە بە خواستی خودا نێردراوی عیسای مەسیحە، هەروەها لە تیمۆساوسی براتانەوە، بۆ کڵێسای خودا لە کۆرنسۆس و هەموو گەلی پیرۆزی خۆی لە هەموو ئەخایا:"
                },
                {
                    "verse": "٢ [2]",
                    "text": "با نیعمەت و ئاشتی لە خودای باوکمان و عیسای مەسیحی خاوەن شکۆوە لەگەڵتان بێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ستایش بۆ خودا، باوکی عیسای مەسیحی پەروەردگارمان، باوکی میهرەبانی و خودای هەموو دڵنەواییەک،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەوەی لە هەموو تەنگانەیەکماندا دڵنەواییمان دەکات، تاکو بتوانین بەو دڵنەواییەی لە خوداوە دڵنەوایی کراین، دڵنەوایی ئەوانە بکەین کە لە هەر تەنگانەیەکدان،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "چونکە هەروەک چۆن بەشداری زۆرمان کردووە لە ئازاری مەسیح، بە هەمان شێوە لە ڕێگەی مەسیحەوە دڵنەوایی زۆر دەکرێین."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەگەر تووشی تەنگانە دەبین ئەوا بۆ دڵنەوایی و ڕزگاریتانە، ئەگەر دڵنەوایی کرابین ئەوا بۆ دڵنەواییتانە، کە لە دانبەخۆداگرتنی ئێوەدا بەرگەگرتنی بەرهەم هێناوە بۆ هەمان ئەو ئازارانەی کە ئێمەش دەیچێژین."
                },
                {
                    "verse": "٧ [7]",
                    "text": "جا هیوامان بۆ ئێوە چەسپاوە، دەزانین وەک لە ئازار بەشدارن، لە دڵنەواییشدا ئاوان."
                },
                {
                    "verse": "٨ [8]",
                    "text": "خوشکان و برایانم، نامانەوێت ئەو تەنگانەیەی لە ئاسیا بەسەرمان هات لەلاتان شاراوە بێت، کە زۆر قورس بوو و لە سەرووی توانامانەوە بوو، هەتا ئەوەی لە ژیان بێهوودە بووین."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بێگومان هەستمان دەکرد حوکمی مردنمان بۆ دراوە، تاکو پشت بە خۆمان نەبەستین، بەڵکو بەو خودایەی مردووان هەڵدەستێنێتەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەوەی لە مردنێکی ئاوا گەورە دەربازی کردین و دەربازمان دەکات. هیوامان پێی هەیە کە دواتریش دەربازمان دەکات،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئێوەش بە پاڕانەوەکانتان یارمەتیدەرن بۆ ئێمە، بۆ ئەوەی خەڵکێکی زۆر لە پێناوی ئێمە لەسەر ئەو نیعمەتەی پێمان دراوە، سوپاسی خودا بکەن، کە وەڵامی پاڕانەوەی خەڵکێکی زۆرە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئێمە شانازی بەمەوە دەکەین: ویژدانمان شایەتی دەدات کە هەڵسوکەوتمان لە جیهاندا، بە تایبەتی سەبارەت بە ئێوە، لە دروستی و بێ دووڕوویی بوو کە لە خودایە، نەک بە دانایی دنیایی بەڵکو بە نیعمەتی خودا."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "شتێکتان بۆ نانووسین کە نەتوانن بیخوێننەوە یان لێی تێنەگەن. هیوادارم بە تەواوی لێمان تێبگەن،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "تاکو مایەی شانازیی ئێوە بین، وەک چۆن ئێوەش لە ڕۆژی عیسای خاوەن شکۆمان مایەی شانازیی ئێمەن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "جا بەم دڵنیاییەوە بە نیاز بووم کە یەکەم جار بێمە لاتان، تاکو دووبارە نیعمەتتان بۆ بێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "دەمویست لەسەر ڕێگام بەرەو مەکدۆنیا سەردانتان بکەم و لە مەکدۆنیاوە دیسان بێمەوە لاتان، پاشان ئێوەش بۆ یەهودیا بەڕێم بکەن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کە بە نیازی ئەمە بووم، ئایا بە ڕاڕایی جوڵامەوە؟ یاخود بە شێوەیەکی دنیایی پلانەکانم داناوە، کە لە کاتێکدا دەڵێم: «بەڵێ، بەڵێ» و «نەخێر، نەخێر»؟"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بەڵام هەروەک چۆن خودا دڵسۆزە، وتەکانمان بۆ ئێوە هەم «بەڵێ» و هەم «نەخێر» نییە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "عیسای مەسیحی کوڕی خودا، کە بەهۆی من و سیلا و تیمۆساوسەوە لەنێوتاندا مزگێنی درا، «بەڵێ» و «نەخێر» نەبوو، بەڵام لەلایەن ئەوەوە هەر «بەڵێ» بووە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵێنەکانی خودا هەرچییەک بن، بە یەکبوون لەگەڵ مەسیح دەبن بە «بەڵێ». بۆیە بەهۆی ئەوەوە دەڵێین «ئامین» بۆ شکۆمەندی خودا."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام ئەوە خودایە کە ئێمە و ئێوە بە یەکبوون لەگەڵ مەسیحدا دەچەسپێنێت. ئەو دەستنیشانی کردووین و"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "خودا مۆری خۆی لێداوین و وەک پێشەکی ڕۆحی خۆی خستە دڵمانەوە بۆ دەستەبەری ئەوەی دێت."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "خوداش دەکەمە شایەت لەسەر خۆم، بەزەییم پێتان هاتەوە کە نەهاتمەوە کۆرنسۆس."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "نەک بەسەر باوەڕتان سالار بین، بەڵکو هاوکارین بۆ خۆشیتان، چونکە بە باوەڕ چەسپاون."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەبەر ئەوە بڕیارم دا دیدارێکی دیکەی پڕ لە خەم و ئازارم لەگەڵ ئێوەدا نەبێت،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "چونکە ئەگەر من خەمبارتان بکەم، کێ دڵشادم دەکات، جگە لە ئێوە کە خەمبارم کردوون؟"
                },
                {
                    "verse": "٣ [3]",
                    "text": "بۆم نووسین، بۆ ئەوەی کاتێک هاتم بەهۆی ئەوانەوە خەمبار نەبم کە پێویستە پێیان شادبم. لە هەمووتان دڵنیام، کە شادی من هی هەمووتانە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "لە تەنگانەیەکی زۆر و دڵتەنگییەوە بە فرمێسکی زۆرەوە بۆم نووسین، نەوەک خەمبار بن، بەڵکو تاکو بزانن خۆشەویستیم بۆ ئێوە چەند قووڵە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام ئەگەر یەکێک بووەتە هۆی خەمباری، ئەوا تەنها منی خەمبار نەکردووە، بەڵکو هەتا ڕادەیەک هەمووتانی خەمبار کردووە، ئەگەر زیادەڕۆییم نەکردبێت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئیتر بەسە ئەو سزایەی کە لەلایەن زۆرینەیە،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "بە پێچەوانەوە، باشترە گەردنی ئازاد بکەن و دڵنەوایی بکەن، نەوەک لە خەفەتی زۆرەوە هەڵبلووشرێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "لەبەر ئەوە تکاتان لێ دەکەم خۆشەویستی خۆتانی بۆ دووپات بکەنەوە،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "چونکە بۆ ئەمە بۆم نووسین تاکو بە سەلماندنتان بزانم، ئاخۆ لە هەموو شتێکدا گوێڕایەڵن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "منیش گەردنی ئەو کەسە ئازاد دەکەم کە ئێوە گەردنی ئازاد دەکەن. هەروەها ئەگەر پێویستی بەوە کردبێت گەردنی کەسێک ئازاد بکەم، ئەوا لەبەردەم مەسیح لەبەر ئێوە گەردنم ئازاد کردووە،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "نەوەک شەیتان لەخشتەمان ببات، چونکە لە مەبەستەکانی بێئاگا نین."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک هاتمە شاری ترۆئاس بۆ ئەوەی مزگێنیی مەسیح ڕابگەیەنم، مەسیحی باڵادەست دەرگایەکی بۆ کردمەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام گیانم پشووی نەدا، چونکە تیتۆسی برام نەدۆزییەوە. ئیتر ماڵئاواییم لێیان کرد و چووم بۆ مەکدۆنیا."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام سوپاس بۆ خودا، ئەوەی هەموو کاتێک لە کەژاوەی سەرکەوتنی مەسیحدا ڕابەرایەتیمان دەکات، لە هەموو شوێنێک بەهۆی ئێمەوە بۆنی خۆشی ناسینەکەی بڵاو دەکاتەوە،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "چونکە ئێمە بۆنی خۆشی مەسیحین بۆ خودا، لەنێوان ئەوانەی ڕزگاریان دەبێت و لەنێوان ئەوانەی لەناودەچن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بۆ ئەوانە بۆنی مردنە بۆ مردن، بۆ ئەوانی دیکە بۆنی ژیانە بۆ ژیان. ئایا کێ شیاوە بۆ ئەم شتانە؟"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئێمە وەک زۆر کەس بازرگانی بە پەیامی خوداوە ناکەین، بەڵکو بە بێ دووڕوویی لە خوداوە و لەبەردەم خودا بە ناوی مەسیح دەدوێین."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئایا دیسان دەست بەوە بکەینەوە بە خۆماندا هەڵبدەین؟ ئایا وەک هەندێک کەس، پێویستیمان بە ڕاسپاردەنامەیە بۆ ئێوە یان لە ئێوەوە؟"
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئێوە نامەی ئێمەن، کە لە دڵماندا نووسراوە و هەموو خەڵک دەیخوێننەوە و دەیزانن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "دەرکەوت ئێوە نامەیەکن لە مەسیحەوە، کە ئێمە خزمەتمان کردووە، بە مەرەکەب نەنووسراوە بەڵکو بە ڕۆحی خودای زیندوو، نەک لەسەر تەختە بەرد، بەڵکو لەسەر تەختە دڵی مرۆڤ."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەهۆی مەسیحەوە متمانەی ئاوامان بە خودا هەیە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئێمە خۆمان لێهاتوو نین کە بیر لە شتێک بکەینەوە و پێمان وابێت لە خۆمانەوەیە، بەڵکو لێهاتووییمان لە خوداوەیە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەو لێهاتووی کردین تاکو ببینە خزمەتکاری پەیمانی نوێ، پەیمانی ڕۆح نەک پەیمانی نووسراو بە پیت ، چونکە ئەو پیتە نووسراوە دەکوژێت، بەڵام ڕۆحەکە ژیان دەدات."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەگەر بێتو ئەو خزمەتەی کە بووە هۆی مردن و بە پیت لەسەر بەرد هەڵکەنراو بوو بە شکۆوە هاتبێت، تەنانەت نەوەی ئیسرائیل نەیانتوانی تەماشای ڕووی موسا بکەن، لەبەر شکۆی ڕووی کە فەوتاوە،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئیتر چەند زیاتر خزمەتی ڕۆحی پیرۆز شکۆدارتر دەبێت؟"
                },
                {
                    "verse": "٩ [9]",
                    "text": "چونکە ئەگەر خزمەتی تاوانبارکردن شکۆمەندی بێت، ئاخۆ دەبێ خزمەتی بێتاوانکردن چەند زیاتر لە شکۆمەندیدا بێت؟"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "شکۆدارکراویش لە بەراورد بە شکۆی لە ڕادەبەدەر شکۆی نەماوە،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "چونکە ئەگەر فەوتاو لە شکۆمەندیدا بێت، ئەی ئەوەی هەمیشەییە چەند زیاتر لە شکۆمەندیدا دەبێت!"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لەبەر ئەوەی هیوایەکی ئاوامان هەیە، زۆر ئازایانە دەجوڵێینەوە،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "نەک وەکو موسا کە پێچەی لەسەر ڕووی دادەنا تاکو نەوەی ئیسرائیل تەماشای کۆتایی شکۆی فەوتاو نەکەن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵکو مێشکیان تاریک بووە، چونکە هەتا ئەمڕۆش، کاتێک پەیمانی کۆن دەخوێنرێتەوە هەمان پێچە ماوە و لانەدراوە، چونکە تەنها بە یەکبوون لەگەڵ مەسیحدا دەتوانرێت لاببردرێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "تەنانەت هەتا ئەمڕۆ کاتێک تەوراتی موسا دەخوێنرێتەوە پێچە لەسەر دڵیان دانراوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام ئەگەر یەکێک بۆ یەزدان گەڕایەوە، ئەوا پێچەکە لادەچێت،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە یەزدان ڕۆحەکەیە، هەروەها ڕۆحی یەزدان لەکوێ بێت، ئازادی لەوێیە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "هەموومان بە ڕووێکی ئاشکرا وەک ئاوێنە وێنەی شکۆی خودا دەدەینەوە، لە شکۆیەک بۆ شکۆیەک بۆ هەمان وێنە دەگۆڕدرێین، ئەوەش لە یەزدانەوەیە کە ڕۆحەکەیە."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەبەر ئەوەی بەهۆی بەزەیی خوداوە ئەم خزمەتەمان هەیە، بێ هیوا نابین،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "بەڵکو ئەو ڕێگایانەمان ڕەتکردەوە کە شاراوەن و شەرمەزاریی دەهێنن، فێڵ ناکەین و دەستکاری وشەی خودا ناکەین، بەڵکو بە دەرخستنی ڕاستی، لەبەردەم خودا بۆ ویژدانی هەرکەسێک خۆمان دەسەلمێنین."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بەڵام ئەگەر مژدەکەمان شاراوە بێت، ئەوا بۆ ئەوانە شاراوەیە کە لەناودەچن،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "لێرەدا خوداوەندی ئەم دنیایە بیری بێباوەڕانی کوێر کردووە، تاکو ڕووناکی مزگێنیی شکۆی مەسیحیان بۆ نەدرەوشێتەوە، ئەوەی وێنەی خودایە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئێمە خۆمان ڕاناگەیەنین، بەڵکو عیسا کە مەسیحی باڵادەستە، خۆشمان لە پێناوی عیسا بەندەی ئێوەین،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "چونکە خودا، ئەوەی فەرمووی: ﴿با لە تاریکیدا ڕووناکی بدرەوشێتەوە،﴾ ئەو لە دڵماندا درەوشایەوە، بۆ ڕووناککردنەوەی ناسینی شکۆی خودا لە ڕووی عیسای مەسیحدا."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵام ئەم گەنجینەی هەمانە لەناو گۆزەی گڵیندایە، تاکو دەربکەوێت کە وزەی لە ڕادەبەدەر لە خوداوەیە نەک لە ئێمەوە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "لە هەموو لایەکەوە پەستین، بەڵام تەنگەتاو نین؛ دەشێوێین، بەڵام بێ ئومێد نین؛"
                },
                {
                    "verse": "٩ [9]",
                    "text": "چەوسێنراوەین، بەڵام بەجێنەهێڵدراوین؛ بە زەویدا دەدرێین، بەڵام لەناو ناچین."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەمیشە مردنی عیسا لە جەستەماندا هەڵدەگرین ، تاکو ژیانی عیسا لە جەستەماندا دەربکەوێت،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "چونکە ئێمەی زیندوو هەردەم لە پێناوی عیسا دەدرێینە دەست مردن، تاکو ژیانی عیسا لە جەستەی مردوومان دەربکەوێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کەواتە مردن لە ئێمەدا کار دەکات، بەڵام ژیان لە ئێوەدا."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کە هەمان ڕۆحی باوەڕمان هەیە، بەگوێرەی نووسراو: ﴿باوەڕم هەبوو، بۆیە قسەم کرد.﴾ ئێمەش باوەڕمان هەیە بۆیە قسە دەکەین."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "دەزانین ئەوەی عیسای خاوەن شکۆی هەستاندەوە ئێمەش لەگەڵ عیسادا هەڵدەستێنێتەوە، لەگەڵ ئێوەش دەمانباتە بەردەمی خۆی."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هەموو ئەم ئازار چێژتنە لە پێناوی ئێوەیە، تاکو ئەو نیعمەتەی کە ئێستا دەگاتە خەڵکێکی زیاتر ببێتە مایەی زیادکردنی سوپاسگوزاری بۆ شکۆمەندی خودا."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بۆیە ورە بەرنادەین. ئەگەر بە ڕواڵەتیش لەناوبچین، ئەوا ناخمان ڕۆژ بە ڕۆژ نوێتر دەبێتەوە،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە تەنگانەی سووک و کاتیمان شکۆمەندییەکی گرانی هەتاهەتایی بۆ ئێمە لێ دێتە کایەوە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئێمە تەماشای شتە بینراوەکان ناکەین، بەڵکو شتە نەبینراوەکان، چونکە بینراوەکان کاتین، بەڵام نەبینراوەکان هەمیشەیین."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەبەر ئەوەی ئێمە دەزانین، ئەگەر چادرە زەمینییەکەمان ڕووخا، خانووێکمان لە خوداوە هەیە کە هەتاهەتاییە لە ئاسماندایە، خانووێکی دەستکرد نییە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئێمەش لەم چادرەدا دەناڵێنین و تامەزرۆی ئەوەین کە ماڵی ئاسمانیمان بپۆشین،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "چونکە کە پۆشیمان ئیتر بە ڕووتی نابینرێین."
                },
                {
                    "verse": "٤ [4]",
                    "text": "لەبەر ئەوەی لەم چادرەداین لەبەر بارگرانی دەناڵێنین، کە نامانەوێت دایبکەنین بەڵکو بپۆشرێین، تاکو مردن لەلایەن ژیانەوە قووت بدرێت."
                },
                {
                    "verse": "٥ [5]",
                    "text": "خودایە ئەوەی ئێمەی بە تایبەت بۆ ئەمە دروستکردووە، ئەویش وەک پێشەکی ڕۆحی پیرۆزی پێمان داوە بۆ دەستەبەری ئەوەی دێت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بۆیە هەموو کات دڵنیاین و دەزانین کە هەتا لە جەستەدا نیشتەجێ بین، لە عیسای خاوەن شکۆ دوورین،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "چونکە بە باوەڕ دەڕۆین نەک بە بینراو."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئیتر دڵنیاین و بە باشتری دەزانین کە لە جەستە دوور بکەوینەوە و لەلای عیسای خاوەن شکۆ نیشتەجێ بین."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بۆیە ئامانجی بەرزمان ڕازیکردنی خودا دەبێت، جا ئیتر لە جەستەدا نیشتەجێ بین یان دوور بین لێی،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چونکە دەبێت هەموومان لەبەردەم تەختی دادگایی مەسیح دەربکەوین، تاکو هەریەکە بۆ ئەو شتانەی بەهۆی جەستەوە کردوویەتی شایستەیی خۆی وەربگرێت، جا باش بێت یان خراپ."
                },
                {
                    "verse": "١١ [11]",
                    "text": "لەبەر ئەوەی ترسی مەسیحی خاوەن شکۆ لە دڵمانە، هەر بۆیە هەوڵ دەدەین خەڵکی قایل بکەین. بۆ خوداش دەرکەوتین، هیوادارم بۆ ویژدانی ئێوەش بە تەواوی دەربکەوین."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئێمە نامانەوێ جارێکی دیکە لە لای ئێوە بەخۆماندا هەڵبدەین، بەڵکو دەرفەتێکتان دەدەینێ شانازیمان پێوە بکەن، تاکو بتوانن وەڵامی ئەوانە بدەنەوە کە شانازی بە ڕواڵەتەوە دەکەن، نەک بە دڵ."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەگەر مێشکمان تێکچووبێت، لەبەر خودایە، ئەگەر هۆشمەند بین، لەبەر ئێوەیە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "خۆشەویستی مەسیح دیلی کردووین، چونکە دڵنیاین لەوەی کە یەکێک لە جیاتی هەموو خەڵک مرد، بۆیە هەموو خەڵک مردن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەو لەبری هەمووان مرد تاکو زیندووان ئیتر بۆ خۆیان نەژین، بەڵکو بۆ ئەو کەسەی لە پێناویان مرد و هەستایەوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لەبەر ئەوە بە چاوی دنیاییەوە سەیری کەس ناکەین. ئەگەر پێشتر بە چاوی دنیاییەوە سەیری مەسیحمان کردبێت، ئیتر لەمەودوا بەو چاوە سەیری ناکەین."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کەواتە ئەگەر هەرکەسێک لەگەڵ مەسیحدا ببێتە یەک ، دەبێت بە بەدیهێنراوێکی نوێ، شتە کۆنەکان بەسەرچوون و شتی نوێ هاتووە!"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەمەش هەمووی لە خوداوەیە، کە لەگەڵ خۆی لە ڕێگەی مەسیحەوە ئاشتی کردینەوە و خزمەتی ئەم ئاشتبوونەوەی پێداین،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "واتا خودا بە یەکبوون لەگەڵ مەسیح جیهانی لەگەڵ خۆی ئاشت کردەوە، گوناهەکانیانی لەسەر نەنووسین و پەیامی ئاشتبوونەوەی بە ئێمە سپاردووە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کەواتە ئێمە باڵوێزی مەسیحین، خوداش لە ڕێگەی ئێمەوە جیهان بانگهێشت دەکات، لەبری مەسیح لێتان دەپاڕێینەوە: لەگەڵ خودا ئاشت بنەوە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئەوەی گوناهی نەدەناسی خودا لە پێناوی ئێمە کردییە گوناه، تاکو بە یەکبوون لەگەڵ مەسیحدا ببین بە ڕاستودروستی خودا."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "وەک هاوکاری خودا لێتان دەپاڕێینەوە کە نیعمەتی خودا بێ سوود وەرمەگرن،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "چونکە دەفەرموێ: ﴿لە کاتی پەسەندیم گوێم لێگرتیت، لە ڕۆژی ڕزگاریدا یارمەتیم دایت.﴾ ئەوەتا ئێستایە کاتی پەسەندی خودا و ئێستایە ڕۆژی ڕزگاری."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لە هیچ شتێکدا نابینە کۆسپ، نەوەک گلەیی بێتە سەر خزمەت،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵکو لە هەموو شتێکدا وەک خزمەتکاری خودا خۆمان دەسەلمێنین: بە دانبەخۆداگرتنی زۆرمان، لە تەنگانە، ناخۆشی و لێقەومان،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "لە لێدان و زیندان و ئاژاوە، ماندووبوون و شەونخونی و برسیێتی،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "بە پاکی و زانیاری و ئارامگرتن و نیانی، بە ڕۆحی پیرۆز و خۆشەویستی بێ دووڕوویی،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "لە قسەی ڕاستدا، لە هێزی خودا، بە چەکەکانی ڕاستودروستی لە دەستی ڕاست و چەپ،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "بە شکۆ و سووکایەتی، ناوزڕاو و ناوبانگ، کە ڕاستگۆین و وەک فێڵباز دەبینرێین،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "وەک نەناسراو بەڵام ناسراوین، وەک مردوو ئەوەتا زیندووین، وەک سزادراو بەڵام نەکوژراوین،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "وەک خەمبار، بەڵام هەردەم دڵشادین، وەک هەژار بەڵام زۆران دەوڵەمەند دەکەین، وەک هیچمان نەبێت و هەرچەندە هەموو شتێکمان هەیە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەی کۆرنسۆسییەکان، بە ڕاشکاوی قسەتان بۆ دەکەین و دڵمان فراوانە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئێمە هەست و سۆزی خۆمانتان لێ ناستێنین، بەڵکو ئێوە لە ئێمەی دەستێنن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەمە ئاڵوگۆرکارییە، وەک بۆ منداڵانم دەدوێم، ئێوەش دڵتان بکەنەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لەگەڵ بێباوەڕان لەژێر یەک نیردا مەبن، چونکە چ هەماهەنگییەک لەنێوان ڕاستودروستی و خراپەدا هەیە؟ یاخود چ هاوبەشییەکە لەنێوان تاریکی و ڕووناکیدا؟"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "چ ڕێککەوتنێک لەنێوان مەسیح و بەلیعالدا هەیە؟ یان باوەڕدار چ پشکێکی لەگەڵ بێباوەڕدا هەیە؟"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "پەرستگای خوداش چ ڕێککەوتنێکی لەگەڵ بت هەیە؟ چونکە ئێمە پەرستگای خودای زیندووین، وەک خودا فەرموویەتی: ﴿تێیاندا نیشتەجێ دەبم و لەگەڵیان دەڕۆم، دەبم بە خودای ئەوان و ئەوانیش دەبن بە گەلی من.﴾"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "﴿یەزدان دەفەرموێ: لەبەر ئەوە لە ناوەڕاستیان بڕۆنە دەرەوە و بەجێیان بهێڵن. دەست لە هیچ شتێکی گڵاو مەدەن، ئینجا وەرتاندەگرمەوە.﴾"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "﴿یەزدانی هەرە بەتوانا ئەمە دەفەرموێت: من دەبمە باوکی ئێوە و ئێوەش دەبنە کوڕ و کچی من.﴾"
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "خۆشەویستان، لەبەر ئەوەی ئەم بەڵێنانەمان هەیە، با خۆمان لە هەموو گڵاوییەکی جەستە و ڕۆح پاک بکەینەوە، لە ترسی خودا پیرۆزی تەواو بکەین."
                },
                {
                    "verse": "٢ [2]",
                    "text": "دڵتان بۆمان بکەنەوە. ستەممان لە کەس نەکردووە، ڕەوشتی کەسمان تێک نەداوە، کەسمان بۆ ڕووتاندنەوە بەکارنەهێناوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەمە ناڵێم بۆ ئەوەی تاوانبارتان بکەم، چونکە پێشتر گوتوومە کە ئێوە لە دڵماندان بە ڕادەیەک کە ئامادەین لەگەڵتان بمرین و لەگەڵتان بژین."
                },
                {
                    "verse": "٤ [4]",
                    "text": "متمانەیەکی زۆرم پێتان هەیە و زۆر شانازیشتان پێوە دەکەم، لە هەموو تەنگانەکانماندا پڕبووم لە دڵنەوایی و خۆشییەکی لە ڕادەبەدەر."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ڕاستە، لەو کاتەوەی هاتووینەتە مەکدۆنیا، جەستەمان حەسانەوەی نەبووە، بەڵکو لە هەموو لایەکەوە هەراسان کراوین، لە دەرەوە ناکۆکی و لە ناوەوە ترس."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام خودا کە دڵنەوایی ماتومەلوولەکان دەکات، بە هاتنی تیتۆس دڵنەوایی کردین،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "نەک تەنها بە هاتنی، بەڵکو بەو دڵنەواییەی لەلایەن ئێوەوە کراوە. زیاتر دڵشاد بووم کاتێک کە تیتۆس باسی پەرۆشی و پەژارە و دڵگەرمی ئێوەی بۆ من کرد."
                },
                {
                    "verse": "٨ [8]",
                    "text": "جا ئەگەر بە نامەکە خەمبارم کردبن، پەشیمان نیم، هەرچەندە پەشیمان بوومەوە، چونکە دەبینم نامەکە بۆ ماوەیەک خەمباری کردن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام ئێستا دڵشادم، نەک لەبەر ئەوەی خەمبار بوون، بەڵکو لەبەر ئەوەی خەمباریتان ئێوەی بۆ تۆبەکردن برد. بێگومان بەگوێرەی ویستی خودا خەمبار بوون، تاکو بەهۆی ئێمەوە هیچ زیانێک نەکەن،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چونکە ئەو خەمبارییەی لە خوداوەیە، دەبێتە هۆی تۆبەکردن، ئەمەش ئەنجامەکەی ڕزگارییە و کەس لێی پەشیمان نابێتەوە، بەڵام ئەو خەمبارییەی لە جیهانەوەیە دەبێتە هۆی مردن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "کەواتە سەیر بکەن خەمباری بەگوێرەی ویستی خودا چەندی لە ئێوەدا بەرهەم هێناوە: چ پەرۆشییەک، چ پاکانەیەک، چ تووڕەییەک، چ ترسێک، چ تامەزرۆییەک، چ دڵگەرمییەک، چ حەزێک بۆ دادپەروەری! لە هەموو شتێکدا خۆتان سەلماند کە بێتاوانن لەو باسەدا."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کەواتە ئەگەر بۆم نووسیون، لە پێناوی تاوانبار یاخود تاوان لێکراو نییە، بەڵکو بۆ ئەوەی لەبەردەم خودا ببینن کە ئێوە چەند پەرۆشی ئێمەن،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بۆیە دڵنەوایی کراین. بەڵام لەسەر دڵنەواییەکە، بەهۆی دڵخۆشی تیتۆس زۆر زیاتر دڵخۆش بووین، چونکە گیانی بە هەمووتان حەسایەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەگەر بەرامبەر ئەو شانازیم بە ئێوەوە کردبێت، شەرمم نەکردووە، بەڵکو وەک هەموو شتێکمان بە ڕاستگۆیی پێ گوتن، شانازیمان لای تیتۆس بووە ڕاستی."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "دڵیشی زیاتر بۆتان دەچێت کاتێک یادی گوێڕایەڵی هەمووتان دەکاتەوە، کە چۆن بە ترس و لەرزەوە پێشوازیتان لێکرد."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "دڵشادم کە لە هەموو شتێکدا لێتان دڵنیام."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئێستاش خوشکان، برایان، حەز دەکەین نیعمەتی خودا بزانن کە دراوەتە کڵێساکانی مەکدۆنیا."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەوان لە تەنگانەیەکی زۆر گەورەدا بوون، بەڵام ژیانیان پڕ بوو لە خۆشی، لەگەڵ ئەوەی زۆر هەژار بوون، بەڵام دڵفراوان و بەخشندە بوون."
                },
                {
                    "verse": "٣ [3]",
                    "text": "شایەتی دەدەم کە بەگوێرەی توانای خۆیان و تەنانەت لە سەرووی توانای خۆشیانەوە بەخشینیان داوە، دەستپێشخەرییان کرد و"
                },
                {
                    "verse": "٤ [4]",
                    "text": "زۆر لێمان پاڕانەوە تاکو نیعمەتی بەشداربوون لە خزمەتی گەلی پیرۆزی خودا وەربگرن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "زیاتریان کرد لەوەی ئێمە چاوەڕێمان دەکرد لێیان، چونکە سەرەتا خۆیان پێشکەشی عیسای خاوەن شکۆ کرد، ئینجا بە خواستی خودا خۆیان پێشکەشی ئێمە کرد."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوە بوو تکامان لە تیتۆس کرد کە ئەم نیعمەتەی لەلاتان دەستی پێکردووە تەواوی بکات."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵام وەک چۆن لە هەموو شتێکدا زیادتان کردووە، لە باوەڕ، لە قسەکردن، لە زانیاری، لە هەموو کۆششێک، لە خۆشەویستیتان بۆ ئێمە، ئاوا لەم نیعمەتەی بەخشینیشدا زیاد بکەن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەمەتان وەک فەرمانێک پێ ناڵێم، بەڵکو بە بەراورد لەگەڵ پەرۆشی کەسانی دیکە، ڕاستەقینەیی خۆشەویستیتان تاقی دەکەمەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "نیعمەتی عیسای مەسیحی خاوەن شکۆمان دەزانن، هەرچەندە دەوڵەمەند بوو، لە پێناوی ئێوەدا بووە هەژار، بۆ ئەوەی ئێوە بە هەژاریی ئەو دەوڵەمەند بن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لەمەشدا بیروڕای خۆمتان پێ دەڵێم، چونکە ئەمە بەسوودە بۆتان: ئێوە پار دەستتان بە بەخشین کرد، نەک تەنها ئەمەتان کردووە، بەڵکو ئارەزووشتان دەکرد کە ئەنجامی بدەن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئێستا کارەکە تەواو بکەن، هەروەک پەرۆشی خواستی بوون، ئاوا تەواوکردنیش بە خواستی خۆتانە،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "چونکە ئەگەر پەرۆشی هەبێت، ئەوا خودا بەگوێرەی ئەوەی کە کەسەکە هەیەتی پەسەندی دەکات، نەک بەگوێرەی ئەوەی نییەتی."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "مەبەستم ئەوە نییە خەڵکی دیکە بحەسێنەوە و فشارم لەسەر ئێوە بێت، بەڵکو بە یەکسانی."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لە کاتی ئێستادا با پڕیی ئێوە کەموکوڕی ئەوان پڕ بکاتەوە بۆ ئەوەی لە داهاتوودا پڕیی ئەوانیش کەموکوڕی ئێوە پڕ بکاتەوە، تاکو یەکسان ببێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "وەک نووسراوە: ﴿نە ئەوەی زۆری کۆکردووەتەوە زیادی کردووە و نە ئەوەی کەمی کۆکردووەتەوە کەمی کردووە.﴾"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام سوپاس بۆ خودا کە هەمان پەرۆشیی خستە دڵی تیتۆس بۆ ئێوە،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە تیتۆس نەک تەنها پێشوازی لە داواکارییەکەی کرد، بەڵکو بە دەستپێشخەری خۆی و بەوپەڕی پەرۆشییەوە دێت بۆ لاتان."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "برایەکمان لەگەڵیدا نارد کە بەهۆی خزمەتکردنی پەیامی ئینجیل هەموو کڵێساکان ستایشی دەکەن."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "نەک تەنها ئەوە، بەڵکو لەلایەن کڵێساکانەوە هەڵبژێردراوە بۆ ئەوەی یاوەریمان بکات لە گەشتەکەماندا، لە کاتێکدا کە ئێمە بەخشینەکە هەڵدەگرین و دابەشی دەکەین بۆ شکۆمەندی مەسیحی خاوەن شکۆ خۆی و بۆ پیشاندانی پەرۆشیمان بۆ خزمەت."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئێمە خۆمان لە هەموو گلەییەک دەپارێزین، نەوەک کەسێک ڕەخنە لە شێوازی بەڕێوەبردنی ئەم بەخشینە گەورەیە بگرێت،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "چونکە بە نیازی چاکەین، نەک تەنها لەبەردەم یەزدان، بەڵکو لەبەردەم خەڵکیش."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لەگەڵ ئەواندا برایەکمان نارد، کە زۆر جار لە زۆر شت تاقیمان کردووەتەوە چالاک بووە، ئێستاش بەو دڵنیاییە زۆرەی بە ئێوەی هەیە زۆر چالاکترە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لەبارەی تیتۆس، ئەو هاوبەش و هاوکارمە بۆ ئێوە، بەڵام ئەم برایانە پەیامبەری کڵێساکانن و مایەی شکۆمەندین بۆ مەسیح."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بۆیە بەڵگەی خۆشەویستی خۆتان و هۆی شانازیمان بە ئێوە بۆ ئەوان دەربخەن بۆ ئەوەی لەبەردەم کڵێساکاندا دەربکەوێت."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "سەبارەت بە خزمەتکردنی گەلی پیرۆزی خودا، پێویست ناکات بۆتان بنووسم،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "چونکە پەرۆشیتان دەزانم و لەلای مەکدۆنییەکان شانازیم پێوە کردووە، کەوا ئێوە لە ئەخایا لە پارەوە ئامادەبوون و دڵگەرمیتان زۆربەیانی جۆشدا."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بەڵام برایان دەنێرم، نەوەک شانازیکردنمان پێتانەوە بەفیڕۆ بڕوات، تاکو ئامادەبن هەروەک گوتم،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "چونکە ئەگەر هەندێک لە مەکدۆنییەکان لەگەڵم بێن و ببینن کە ئێوە هێشتا ئامادە نین، ئەوا ئێمە شەرمەزار دەبین بەهۆی ئەو متمانەیەی بە ئێوەمان هەبوو، ئیتر با باسی ئەوەش نەکەم کە ئێوە چەندە شەرمەزار دەبن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بۆیە بە پێویستم زانی لە برایان بپاڕێمەوە، تاکو پێشڕەوی بکەن بۆ لاتان و زوو ئەو بەخشینەتان ڕێکبخەن کە پێشتر بەڵێنتان دابوو، تاکو وەک بەخشینێکی لە دڵفراوانییەوە بێت، نەک لە ناچارییەوە بێت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەمەش بزانن: «ئەوەی کەم بچێنێت کەم دەدروێتەوە، ئەوەی بە دڵفراوانی بچێنێ بە دڵفراوانی دەدروێتەوە.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "با هەریەکە ئەوەندەی لەسەر دڵیەتی بیدات، نەک بە دڵتەنگی و ناچاری، چونکە ئەوەی بە دڵخۆشییەوە ببەخشێت خودا خۆشی دەوێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "خوداش دەتوانێت هەموو نیعمەتێکتان بەسەردا بڕژێنێت، تاوەکو ئێوە هەمیشە هەموو ئەو شتانەتان هەبێت کە پێویستتانە، بۆ ئەوەی لە هەموو کارێکی باشدا سەرڕێژ بن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "وەک نووسراوە: ﴿بە دڵفراوانییەوە بە هەژارانی بەخشیوە، ڕاستودروستییەکەی هەتاهەتایە چەسپاوە.﴾"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "جا ئەو خودایەی تۆو بۆ جوتیار و نان بۆ خۆراک دابین دەکات، تۆوتان بۆ دابین دەکات و چەند هێندەی دەکات و بەرهەمی ڕاستودروستیتان زیاد دەکات."
                },
                {
                    "verse": "١١ [11]",
                    "text": "لە هەموو شتێکدا دەوڵەمەند دەبن تاکو هەموو کاتێک دڵفراوان بن، دڵفراوانییەکەتان لە ڕێگەی ئێمەوە سوپاسی خودای لێدەکەوێتەوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەم خزمەتەی ئێوە دەیکەن، تەنها پێداویستییەکانی گەلی پیرۆزی خودا پڕ ناکاتەوە، بەڵکو وا دەکات کە زۆر کەس سوپاسی خودا بکەن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لە ڕێگەی ئەو خزمەتەوە کە دەیکەن ئێوە خۆتان سەلماندووە، شکۆمەندی خودا دەردەخەن بە گوێڕایەڵی و دانپێدانانتان بە پەیامی ئینجیلی مەسیح، هەروەها دڵفراوانیتان لە بەشداریتان لەگەڵ ئەوان و هەموو لایەک."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "هەروەها لە پاڕانەوەیان بۆ ئێوە، تامەزرۆی بینینی ئێوەن لەبەر ئەو نیعمەتە لە ڕادەبەدەرەی خودا کە پێتان دراوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "سوپاس بۆ خودا لە پێناوی ئەم بەخشینەی کە بە دەم باس ناکرێت."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "من وەک پۆڵس، کە بە من دەڵێن لەو کاتەی لەگەڵتانم شەرمنم، بەڵام کە لێتان دوورم بەرامبەر بە ئێوە بوێرم، بە بێفیزی و نەرمونیانی مەسیح لێتان دەپاڕێمەوە و"
                },
                {
                    "verse": "٢ [2]",
                    "text": "داواتان لێ دەکەم ناچارم مەکەن کاتێک لەلاتانم ئەو بوێرییەم بەکاربهێنم، چونکە پێم وایە هەر دەبێت بەکاریبهێنم بەرامبەر بەو کەسانەی کە پێیان وایە ئێمە بەگوێرەی بنەمای جیهان دەژین."
                },
                {
                    "verse": "٣ [3]",
                    "text": "هەرچەندە لە جیهاندا دەژین، بەڵام بەگوێرەی بنەمای جیهان ناجەنگین،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "چونکە ئەو چەکەی شەڕی پێدەکەین جیهانی نییە، بەڵکو چەکی خوداییە کە توانای وێرانکردنی قەڵای هەیە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەموو بەڵگەیەک و هەر شتێک کە بۆ بەرهەڵستی زانیاری خودا دەربکەوێت لەناوی دەبەین، هەموو بیرێکیش بۆ گوێڕایەڵی مەسیح بە دیل دەگرین."
                },
                {
                    "verse": "٦ [6]",
                    "text": "هەر کاتێک ئێوە تەواو ملکەچ بوون، ئەو کاتە ئامادەین سزای هەموو یاخیبوونێک بدەین."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئێوە سەیری ڕواڵەت دەکەن. ئەگەر یەکێک دڵنیابێت کە هی مەسیحە، با ئەوە بزانێت کە وەک چۆن ئەو هی مەسیحە، ئێمەش بە هەمان ئەندازە هی مەسیحین."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەگەر تۆزێک زیاتر شانازیم بە دەسەڵاتمانەوە کردبێت، ئەوەی مەسیحی باڵادەست داویەتی بۆ بنیادنانتان نەک بۆ وێرانکردنتان، ئەوا شەرمم پێی نییە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "نامەوێ وا دەرکەوم کە بە نامەکان دەتانترسێنم."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لەوانەیە هەندێک بڵێن: «نامەکان قورس و بەهێزن، بەڵام ئامادەبوونی خۆی لاوازە و قسە بەتاڵە.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "با ئەو جۆرە کەسانە بزانن، ئەوەی لە دوورەوە و بە ڕێگای نامە بۆتان دەنووسین، هەمان ئەو شتە دەکەین کاتێک لەلاتان بین."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئێمە ناوێرین خۆمان لەگەڵ ئەوانە بەراورد بکەین یاخود خۆمان بخەینە ڕیزی ئەوانەی کە بەخۆیاندا هەڵدەدەن. کاتێک خۆیان بە خۆیان بەراورد دەکەن و دەپێون، ئیتر دەردەکەوێت کە نەزانن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام ئێمە زیاد لە پێویست شانازی بە خۆمانەوە ناکەین، بەڵکو بەگوێرەی ئەو ئاستەی خودا بۆی داناوین شانازی دەکەین، کە ئاستێکە دەگاتە ئێوەش."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئێمە سنووری خۆمان نابەزێنین کە شانازیتان پێوە دەکەین، بەوەی گەیشتینە ئێوە، چونکە بە خزمەتی ڕاگەیاندنی مزگێنیی مەسیح گەیشتینە ئێوەش."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "زیاد لە ڕادەی خۆی شانازی بە ڕەنجی خەڵکییەوە ناکەین، بەڵام هیوادارین کاتێک باوەڕتان گەشە دەکات، لەنێوتاندا سنووری خزمەتەکەمان زۆر زیاتر بێت،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "تاکو مزگێنی بدەینە ئەو ناوچانەش کە لە ئێوە دوورترن، نامانەوێت شانازی بکەین بەو کارەی کە پێشوەخت لە سنووری یەکێکی دیکە ئەنجام دراوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "﴿ئەوەی شانازی دەکات، با شانازی بە یەزدانەوە بکات.﴾"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەوەی بە خۆیدا هەڵدەدات پەسەند ناکرێت، بەڵکو ئەوەی مەسیحی خاوەن شکۆ پێیدا هەڵدەدات."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": []
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پێویستە بەردەوام بم لە شانازیکردن. هەرچەندە هیچ بەدەست ناهێنم، بەڵام بۆ بینینی یەزدان و ئاشکراکراوی ئەو دێم."
                },
                {
                    "verse": "٢ [2]",
                    "text": "مرۆڤێک دەناسم کە لەگەڵ مەسیحدا ببووە یەک ، پێش چواردە ساڵ خودا بردی بۆ ئاسمانی سێیەم. جا بە جەستەوە یاخود بێ جەستە، نازانم، خودا دەزانێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "دەزانم ئەو مرۆڤە، بە جەستەوە یاخود بێ جەستە، نازانم، خودا دەزانێت،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "بۆ بەهەشت بردرا، قسەیەکی بیست کە دەرنابڕدرێت و مرۆڤ نابێت باسی بکات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "شانازی بەو کەسەوە دەکەم، بەڵام شانازی بە خۆمەوە ناکەم، مەگەر بە لاوازییەکانم نەبێت،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "چونکە ئەگەر بمەوێت شانازی بکەم، گێل نابم، چونکە ڕاستی دەڵێم، بەڵام خۆم دەپارێزم نەوەک یەکێک وا لە من بگات زیاتر لەوەی دەمبینن و لێم دەبیستن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بۆ ئەوەی بە گەورەیی ئەو بینینانەی بۆم ئاشکرا کران لووتبەرز نەبم، لە جەستەدا دڕکێکم درایێ، وەک ئەوەی لەلایەن شەیتانەوە نێردرابێت تاکو ئازارم بدات، تاکو لووتبەرز نەبم."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بۆ ئەمە سێ جار لە عیسای خاوەن شکۆ پاڕامەوە لە کۆڵم بکاتەوە،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام پێی فەرمووم: «نیعمەتی منت بەسە، چونکە هێزی من لە لاوازیدا تەواو دەبێت.» بۆیە بەوپەڕی شادییەوە شانازی بە لاوازیمەوە دەکەم، تاکو هێزی مەسیح بێتە سەرم."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بۆیە لە پێناوی مەسیحدا، بە لاوازی و سووکایەتی و ناخۆشی و چەوسانەوە و تەنگانە دڵخۆش دەبم، چونکە هەر کاتێک لاوازبم ئەوا بەهێزم."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بوومە گێل، بەڵام ئێوە ناچارتان کردم. دەبووایە ئێوە پێمدا هەڵبدەن، چونکە هیچم لە «نێردراوە بەرزەکان» کەمتر نییە، هەرچەندە هیچ نیم."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بەوپەڕی دانبەخۆداگرتنەوە نیشانەکانی نێردراو لەنێوانتاندا ئەنجام درا، بە نیشانە و کاری مەزن و پەرجوو."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "چیتان لە کڵێساکانی دیکە کەمترە، جگە لەوەی کە خۆم نەبوومەتە بارێکی گران بەسەرتانەوە؟ لەم هەڵەیە گەردنم ئازاد بکەن!"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەوا سێیەم جارە ئامادەم بێمە لاتان، نابمە بارگرانی بۆتان. داوای شتەکانتان ناکەم، بەڵکو داوای ئێوە دەکەم، چونکە پێویست ناکات منداڵ بۆ دایک و باوک کۆبکەنەوە، بەڵکو پێویستە دایک و باوک بۆ منداڵ کۆبکەنەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "منیش بەوپەڕی شادییەوە بۆ ئێوە خەرج دەکەم، خۆم خەرجی دەکەم. ئەگەر ئێوەم زۆرتر خۆشدەوێت، ئایا منتان کەمتر خۆشدەوێت؟"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئیتر با وابێت، بارم گران نەکردوون. بەڵام کە فێڵبازم ، بە فێڵ لێم سەندوون."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئایا ئەو کەسانەی کە من بۆ لای ئێوەم ناردوون، هیچ قازانجێکیان بۆ خودی خۆم هەبووە؟"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لە کاتێکدا لە تیتۆس پاڕامەوە تاوەکو بێت بۆ لاتان، ئەو برایەی کە خۆتان دەیناسن لەگەڵیدا ناردم. ئایا تیتۆس بەهۆی ئێوەوە هیچ قازانجێکی کردووە؟ ئایا بە هەمان ڕۆح ناژین، بە هەمان هەنگاو ناڕۆین؟"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئایا پێتان وابووە ئەم ماوە درێژە ئەوەی کە دەیڵێین بۆ بەرگریکردن بووە لە خۆمان؟ نەخێر، وەک ئەوانەی کە لەگەڵ مەسیحدا یەکن، لەبەردەم خودا قسەمان کردووە. ئەی خۆشەویستان، مەبەستی ئێمە ئەوەیە کە ئێوە بنیاد بنێین،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "چونکە من دەترسم کاتێک دێم بۆ لاتان، بەو جۆرە نەتانبینم کە دەمەوێت، ئێوەش بەو جۆرەی کە دەتانەوێت نەمبینن، نەوەک لەنێوانتاندا ناکۆکی، چاوپیسی، تووڕەیی، خۆپەرستی، بوختان، قسە هێنان ‏و بردن، لەخۆباییبوون، بێسەروبەری هەبێت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "هەروەها جارێکی تر کە دێمەوە لاتان، دەترسم خودا من لەنێوتان نزم بکاتەوە و خەفەت بخۆم بۆ زۆر کەس کە پێشتر گوناهیان کردووە و تۆبەیان نەکردووە لەو گڵاوی و بەڕەڵایی و بەدڕەوشتییەی کە کردوویانە."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەمە سێیەم جارە کە دێمە لاتان. ﴿هەر بابەتێک لەسەر زاری دوو یان سێ شایەت ڕاستییەکەی دەسەلمێنرێت.﴾"
                },
                {
                    "verse": "٢ [2]",
                    "text": "پێشتر گوتوومە وەک دووەم جار لەلاتان بووم و ئێستاش کە لێتان دوورم دەیڵێمەوە، بۆ ئەوانەی پێشتر گوناهیان کردووە و بۆ هەموو ئەوانەی دیکەش: کە دێمەوە بەزەییم نابێت،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "چونکە ئێوە داوای بەڵگە دەکەن کە مەسیح لە ڕێگەی منەوە دەدوێت. ئەو لە هەڵسوکەوتکردن لەگەڵ ئێوە لاواز نییە، بەڵکو لەنێوتاندا بەهێزە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "هەرچەندە لە لاوازیدا لە خاچ درا، بەڵام بە هێزی خودا دەژیێت. هەروەها ئێمەش بە یەکبوون لەگەڵ مەسیحدا لاوازین، بەڵام ئێمە لە هەڵسوکەوتکردنمان لەگەڵ ئێوە بە هێزی خودا لەگەڵ ئەودا دەژین."
                },
                {
                    "verse": "٥ [5]",
                    "text": "خۆتان تاقی بکەنەوە ئاخۆ ئێوە باوەڕدارن. لە خۆتان بکۆڵنەوە. ئایا نازانن کە عیسای مەسیح لە ئێوەدایە؟ مەگەر ئەوەی لە تاقیکردنەوە سەرکەوتوو نەبووبن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام هیوادارم بزانن کە ئێمە نەکەوتووین."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئینجا لە خودا دەپاڕێینەوە کە ئێوە هیچ خراپەیەک نەکەن، ئەمەش لەبەر ئەوە نییە کە دەربکەوێت ئێمە بەرگەی تاقیکردنەوەمان گرتووە، بەڵکو تەنها بۆ ئەوەیە کە ئێوە چی چاک و ڕاستە بیکەن، هەرچەندە خەڵکی بە سەرکەوتوومان نەزانن،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "چونکە ناتوانین هیچ شتێک لە دژی ڕاستی بکەین، بەڵکو لە پێناوی ڕاستی."
                },
                {
                    "verse": "٩ [9]",
                    "text": "شادین کە لاوازین و ئێوە بەهێزن، نوێژی ئێمەش بۆ تەواویی ئێوەیە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بۆیە ئەمانە دەنووسم و دوورم، تاوەکو کاتێک لەلاتان ئامادە دەبم بە ڕەقی نەجوڵێمەوە، بەگوێرەی ئەو دەسەڵاتەی مەسیحی باڵادەست پێی بەخشیوم بۆ بنیادنانتان، نەک بۆ وێرانکردنتان."
                },
                {
                    "verse": "١١ [11]",
                    "text": "لە کۆتاییدا، خوشکان، برایان دڵشاد بن. بۆ کامڵی و تەواوی هەوڵ بدەن، یەکتری هانبدەن، هاوبیر بن، بە ئاشتی بژین. ئەوسا خودای خۆشەویستی و ئاشتی لەگەڵتان دەبێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بە ماچی پیرۆز سڵاو لە یەکتری بکەن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەموو گەلی پیرۆزی خودا لێرە سڵاوتان لێدەکەن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "با نیعمەتی عیسای مەسیحی خاوەن شکۆ و خۆشەویستی خودا و هاوبەشی ڕۆحی پیرۆز لەگەڵ هەمووتان بێت."
                }
            ]
        }
    ]
}