{
    "version_name": "Mizgîniyê 1998",
    "book_id": 49,
    "book_title": "Ephesians",
    "page_title": "Efesiyan ٦",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە پۆڵسەوە کە بە خواستی خودا نێردراوی عیسای مەسیحە، بۆ گەلی پیرۆزی خودا لە شاری ئەفەسۆس، بۆ ئەوانەی کە بە یەکبوون لەگەڵ عیسای مەسیحدا دڵسۆزن:"
                },
                {
                    "verse": "٢ [2]",
                    "text": "با نیعمەت و ئاشتی لە خودای باوکمان و عیسای مەسیحی خاوەن شکۆوە لەگەڵتان بێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ستایش بۆ خودا، باوکی عیسای مەسیحی خاوەن شکۆمان، کە ئێمەی بە یەکبوون لەگەڵ مەسیحدا بە هەموو بەرەکەتێکی ڕۆحی لە شوێنەکانی ئاسماندا بەرەکەتدار کردووە،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "وەک پێش دامەزراندنی جیهان بە یەکبوونمان لەگەڵ مەسیحدا هەڵیبژاردین، تاکو لەبەردەمی پیرۆز و بێ کەموکوڕی بین."
                },
                {
                    "verse": "٥ [5]",
                    "text": "پێشتر بە خۆشەویستی ئێمەی دیاری کرد، تاکو لە ڕێگەی عیسای مەسیحەوە بەگوێرەی خواستی خۆشحاڵانەی، وەکو منداڵی خۆی لە خۆیمان بگرێتەوە ،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەمەش دەبێتە مایەی ستایشکردنی نیعمەتە شکۆدارەکەی کە بە یەکبوون لەگەڵ مەسیحی خۆشەویستیەوە بەخۆڕایی پێیداوین."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئێمە بە یەکبوون لەگەڵ مەسیحدا و بەهۆی خوێنی ئەوەوە کڕدراینەوە، واتا لێخۆشبوونی گوناهمان وەرگرت، بەگوێرەی دەوڵەمەندی نیعمەتەکەی،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەوەی بەوپەڕی دانایی و تێگەیشتنەوە بەسەرمانی داباراند."
                },
                {
                    "verse": "٩ [9]",
                    "text": "نهێنی خواستی خۆی پێ ناساندین، بەگوێرەی خۆشحاڵی خۆی کە لە ڕێگەی مەسیحەوە مەبەستی بوو،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بۆ بەجێگەیاندنی لە تەواوی زەمانەدا، تاکو هەموو شتێک لە زەوی و ئاسمان لەژێر دەسەڵاتی مەسیحدا و لە ڕێگەی ئەوەوە یەک بخات."
                },
                {
                    "verse": "١١ [11]",
                    "text": "خودا پێشوەخت بە یەکبوون لەگەڵ مەسیحدا ئێمەی هەڵبژارد تاکو بەگوێرەی پلانەکەی بۆ ئەو بین. خودا هەموو شتێک بەگوێرەی مەبەست و ویستی خۆی بەڕێوە دەبات،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بۆ ئەوەی ئێمە کە یەکەمین بووین هیوای خۆمان بە مەسیحەوە گرێ بدەین، ببینە مایەی ستایشکردن بۆ شکۆی مەسیح."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەروەها ئێوە، کاتێک گوێتان لە پەیامی ڕاستی گرت کە مزگێنیی ڕزگاریتانە، خودا ئێوەی لەگەڵ مەسیحدا کرد بە یەک، چونکە کاتێک باوەڕتان هێنا ڕۆحی پیرۆزی بەڵێندراو وەک مۆرێک دەستنیشانی کردن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ڕۆحی پیرۆزیش پێشەکی دەستەبەری میراتەکەمانە، بۆ کڕینەوەی گەلی تایبەتی خودا، بۆ ستایشکردنی شکۆیەکەی."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لەبەر ئەم هۆیە کاتێک منیش باوەڕی ئێوەم بیست بە عیسای خاوەن شکۆ و خۆشەویستیتان بۆ هەموو گەلی پیرۆزی خودا،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بێ وەستان لە پێناوتاندا سوپاسی خودا دەکەم، لە نوێژەکانمدا یادتان دەکەم."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "داوا دەکەم لە باوکی شکۆدار، کە خودای عیسای مەسیحی پەروەردگارمانە، ڕۆحی دانایی و ئاشکراکردنتان بداتێ هەتا بتوانن بە شێوەیەکی دروست بیناسن."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "نزا دەکەم بیروهۆشتان ڕووناک بێتەوە تاکو بزانن چییە ئەو هیوایەی ئێوەی بۆ بانگ کراون، هەروەها لە شکۆ و دەوڵەمەندیی میراتەکەی بۆ خوشک‏ و برا پیرۆزەکان تێبگەن،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "هەروەها گەورەیی بێ سنووری هێزەکەشی بۆ ئێمە کە باوەڕدارین. ئەم هێزە هەمان ئەو توانا مەزنەیە"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کە خودا بەکاریهێنا ئەو کاتەی کە مەسیحی لەنێو مردووان هەستاندەوە و لە دەستەڕاستی خۆی لە شوێنەکانی ئاسماندا داینا،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لە سەرووی هەموو فەرمانڕەوا و حوکومڕان و هێز و دەسەڵاتێک و هەموو ئەوانەی ناویان هەیە، نەک تەنها لەم دنیایە، بەڵکو لەو دنیاش."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "خودا هەموو شتێکی خستە ژێر پێیەکانی، لە سەرووی هەموو شتێکدا کردییە سەر بۆ کڵێسا،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کە جەستەی مەسیحە، واتا پڕیی ئەو بە هەموو شێوەیەک هەموو گەردوون پڕ دەکات."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئێوەش بەهۆی خراپە و گوناهەکانتانەوە مردبوون"
                },
                {
                    "verse": "٢ [2]",
                    "text": "کە پێشتر تێیدا دەژیان کاتێک پەیڕەوی ڕێبازی ئەم جیهانە و سەرۆکی دەسەڵاتی هەواتان دەکرد، ئەو ڕۆحەی ئێستا لە یاخیبوواندا کار دەکات."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئێمەش هەموو لەوان بووین، لە هەوەسەکانی سروشتی دنیاییماندا دەژیاین، بە خواستەکانی ئەم سروشتە و بیرەکانیمان دەکرد، وەکو خەڵکی دیکە بە سروشت شایانی تووڕەیی خودا بووین."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام خودا کە دەوڵەمەندە لە بەزەیی، لەبەر ئەو خۆشەویستییە مەزنەی بۆ ئێمەی دەربڕیوە،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئێمە کە بەهۆی گوناهەکان مردبووین، لەگەڵ مەسیح زیندووی کردینەوە. بە نیعمەت ڕزگارتان بووە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "خودا ئێمەی لەگەڵ عیسای مەسیحدا هەستاندەوە و بەهۆی ‏یەکبوون لەگەڵ ئەودا لە شوێنەکانی ‏ئاسمان دایناین،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "تاکو لە دنیای داهاتوو دەوڵەمەندی نیعمەتی بێ هاوتای خۆی لە ڕێگەی میهرەبانییەکەیەوە بۆ ئێمە دەربخات کە لەگەڵ عیسای مەسیحدا یەکین."
                },
                {
                    "verse": "٨ [8]",
                    "text": "لەبەر ئەوەی بە نیعمەت ڕزگارتان بوو لە ڕێگەی باوەڕەوە، ئەمەش لە خۆتانەوە نییە، بەڵکو دیاری خودایە،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "بە کردار نییە، تاکو کەس شانازی نەکات."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئێمە دروستکراوی دەستی خوداین و بە یەکبوونمان لەگەڵ عیسای مەسیح دەبینە بەدیهێنراوێک بۆ کاری چاکە، کە خودا پێشتر ئامادەی کردووە تاکو بە ئەنجامی بگەیەنین."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بۆیە وەبیرتان بێتەوە، ئێوە بە جولەکەیی لەدایک نەبوون، پێتان دەگوترا «خەتەنەنەکراو» لەلایەن ئەوانەی پێیان دەگوترا «خەتەنەکراو»، ئەوەی لە جەستەدا بە دەست کراوە،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەو کاتە بێ مەسیح بوون، لە هاوڵاتییەتی ئیسرائیل بێگانە بوون و لە پەیمانەکانی بەڵێن نامۆ بوون، لە جیهاندا بێ هیوا و بێ خودا بوون."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام ئێوە ئێستا لەگەڵ عیسای مەسیحدا یەکن، هەرچەندە پێشتر دوور بوون، بە خوێنی مەسیح نزیک بوونەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لەبەر ئەوەی مەسیح ئاشتی ئێمەیە، جولەکە و ناجولەکەی کرد بە‏ یەک‏، دیواری ناوبڕی دوژمنایەتی ڕووخاند،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بە جەستەی خۆی شەریعەتی تەوراتی بە فەرمان و فەرزەکانییەوە بەلاوە نا ، بە ئامانجی ئەوەی بە یەکبوونیان لەگەڵ خۆی لە هەردووکیان مرۆڤێکی نوێ دروستبکات و بەم شێوەیە ئاشتی بچەسپێنێت،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "تاکو هەردووکیان لە یەک لەشدا لەگەڵ خودا ئاشت بکاتەوە بە خاچ، بەوەش دوژمنایەتیی لەناوبرد."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "مەسیح هات و مژدەی ئاشتیی بە ئێوە دا کە دوورن هەروەها ئەوانەش کە نزیکن،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "چونکە لە ڕێگەی ئەوەوە هەردوو لامان لە یەک ڕۆحدا ڕێپێدراویێتیمان هەیە بۆ چوونە لای باوک."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بۆیە ئیتر نامۆ و بێگانە نین، بەڵکو دەبنە هاوڵاتی لەگەڵ گەلی پیرۆزی خودا و بنەماڵەی خودا،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "لەسەر بناغەی نێردراوان و پێغەمبەران بنیاد نراون، عیسای مەسیحیش خۆی گرنگترین بەردی بناغەیە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "هەموو خانووەکە بە یەکبوون لەگەڵ مەسیحدا پێکەوە بەستراوە و گەشە دەکات هەتا ببێتە پەرستگایەکی پیرۆز بۆ مەسیح."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئێوەش بە یەکبوون لەگەڵ ئەودا پێکەوە بنیادنراون، تاکو ببنە خانووێک بۆ ڕۆحی خودا."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بەهۆی ئەمەوە ، من کە پۆڵسم، لە پێناوی ئێوەی ناجولەکە ئێستا دیلی عیسای مەسیحم…"
                },
                {
                    "verse": "٢ [2]",
                    "text": "بێگومان گوێتان لەوە بووە کە ئەرکی ڕاگەیاندنی نیعمەتی خودا بۆ ئێوە بە من سپێردراوە،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "کە خودا بە ئاشکراکردن نهێنییەکەی بۆ دەرخستم، هەروەک پێشتر بە کورتی نووسیم."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بە خوێندنەوەی ئەم نامەیە، دەتوانن لە تێگەیشتنی من لە نهێنی مەسیح حاڵی بن،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەو نهێنییەی بۆ هیچ کەسێک لە نەوەکانی پێشتر ئاشکرا نەکراوە، وەک ئێستا بە ڕۆحی پیرۆز بۆ نێردراوە پیرۆزەکانی و پێغەمبەران ئاشکرا کرا."
                },
                {
                    "verse": "٦ [6]",
                    "text": "نهێنییەکە ئەوەیە کە لە ڕێگەی پەیامی ئینجیلەوە ناجولەکە بوو بە هاومیراتی جولەکە و پێکەوە بوونە ئەندامانی یەک جەستە و هاوبەشی ئەو بەڵێنەی کە بەهۆی عیسای مەسیحەوە پێمان دراوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەپێی هێزە کردەییەکەی خودا و بەگوێرەی بەخشینی نیعمەتەکەی کە پێمدرا، بوومە خزمەتکاری پەیامی ئینجیل."
                },
                {
                    "verse": "٨ [8]",
                    "text": "هەرچەندە من بچووکترینی هەموو گەلی پیرۆزی خودام، ئەم نیعمەتە درایە من: مژدەی دەوڵەمەندی بێ سنووری مەسیح بدەمە نەتەوەکان و"
                },
                {
                    "verse": "٩ [9]",
                    "text": "پلانی ئەم نهێنییە بۆ هەمووان ڕوون بکەمەوە، ئەوەی لە دێرزەمانەوە بەهۆی خوداوە شاردراوەتەوە، ئەوەی هەموو شتێکی بەدیهێناوە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بۆ ئەوەی ئێستا لە ڕێگەی کڵێساوە، دانایی هەمەجۆرەی خودا بۆ فەرمانڕەوا و دەسەڵاتداران لە شوێنەکانی ئاسمان زانراو بێت،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەگوێرەی خواستی هەتاهەتایی، ئەوەی بەهۆی عیسای مەسیحی خاوەن شکۆمانەوە هێنایە دی."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بەهۆی یەکبوونمان لەگەڵ مەسیح و باوەڕهێنانمان پێی، بە دڵنیاییەوە ئەو ئازادییەمان هەیە بۆ چوونە لای خودا."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بۆیە داواتان لێ دەکەم لە ناخۆشییەکانم ورە بەرنەدەن کە بۆ ئێوەیە، شکۆمەندی ئێوەیە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لەبەر ئەمە چۆک بۆ باوک دادەدەم،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەوەی هەموو خێزانێک لە ئاسمان و سەر زەوی بوونیان لە ئەوەوە سەرچاوەی گرتووە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لێی دەپاڕێمەوە کە بەپێی دەوڵەمەندی شکۆی خۆی بەهێزتان بکات لە ڕێگەی ڕۆحەکەی کە لە ناختاندایە،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "تاکو بە باوەڕ مەسیح لە دڵتاندا نیشتەجێ بێت و ڕەگ و بناغەتان لە خۆشەویستیدا دابمەزرێت،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "تاکو توانادار بن، لەگەڵ تەواوی گەلی پیرۆزی خودا تێبگەن کە پانی و درێژی و بەرزی و قووڵی خۆشەویستی مەسیح چییە،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "تاکو ئەم خۆشەویستییە بناسن کە لە سەرووی زانیارییەوەیە، بۆ ئەوەی پڕبن لە هەموو پڕیێتی خودا."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بۆ ئەو خودایەی توانادارە هەموو شتێک بکات زۆر زیاتر لەوەی کە داوای دەکەین یان بیری لێ دەکەینەوە، بەگوێرەی ئەو هێزەی کە تیاماندا کار دەکات،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "با نەوە لەدوای نەوە، خودا بۆ هەتاهەتایە لە کڵێسا و لە عیسای مەسیحدا شکۆدار بێت. ئامین."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "منی بەندکراو لە پێناوی مەسیحی خاوەن شکۆ لێتان دەپاڕێمەوە بە شێوەیەک بژین شایانی ئەم بانگەوازە بێت کە پێی بانگکراون."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بەوپەڕی بێفیزی و دڵنەرمی و ئارامگرتنەوە، بە خۆشەویستی بەرگەی یەکتری بگرن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "تێکۆشەر بن بۆ پاراستنی یەکێتی ڕۆحی پیرۆز بە پشتێنی ئاشتی."
                },
                {
                    "verse": "٤ [4]",
                    "text": "هەروەک یەک جەستە و یەک ڕۆح هەیە، بۆ یەک هیوای بانگەوازەکەتان کە بانگکران،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "یەک پەروەردگار، یەک باوەڕ، یەک لەئاوهەڵکێشان،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "یەک خودا، باوکی هەمووانە، گەورەی هەمووانە، لەناو ناخی هەموواندا کار دەکات و لەنێو هەموواندایە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵام بەگوێرەی پێوانەی بەخشینی مەسیح نیعمەت بە هەر یەکێکمان دراوە،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "بۆیە دەفەرموێ: ﴿کاتێک ئەو بەرزبووەوە بۆ بەرزایی، دیلێکی زۆری لەگەڵ خۆی برد، دیاری بە خەڵکی بەخشی.﴾"
                },
                {
                    "verse": "٩ [9]",
                    "text": "مەبەست لە «بەرزبووەوە» چییە، جگە لەوەی کە دابەزیوەتە نزمترین شوێنی زەوی؟"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەوەی دابەزی هەر خۆی بەرزبووەوە بۆ سەر هەموو ئاسمان، تاکو هەمووی پڕ بکاتەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئیتر مەسیح بە هەندێکی دا ببنە نێردراو، هەندێک پێغەمبەر، هەندێک مزگێنیدەر، هەندێک شوان و مامۆستا،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بۆ ئامادەکردنی گەلی پیرۆزی خۆی بۆ کاری خزمەت، بۆ بنیادنانی جەستەی مەسیح،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەتا هەموومان بگەین بە یەکێتی باوەڕ و ناسینی کوڕی خودا، ببینە مرۆڤێکی پێگەیشتوو، بگەینە ئەندازەی تەواوی پڕیێتی مەسیح."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بۆ ئەوەی لەمەولا ساوا نەبین، شێواو و هەڵگیراو بە هەموو بایەکی فێرکردن، بە فێڵی خەڵکی، بە مەکر بەرەو چەواشەی تەڵەکەبازی،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بەڵکو لە خۆشەویستیدا ڕاستگۆ بین، با لە هەموو شتێکدا گەشە بکەین، لەناو ئەوەی سەرە، واتا مەسیح."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەهۆی مەسیحەوە هەموو کڵێسا لە خۆشەویستیدا گەشە دەکات و خۆی بنیاد دەنێت، وەک چۆن ئەندامەکانی لەشی مرۆڤ تێک هەڵکێشراون و بە جومگەکان بەیەکەوە بەستراونەتەوە، هاوکاری یەکتری دەکەن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لەبەر ئەوە پێتان دەڵێم و بە ناوی مەسیحی خاوەن شکۆوە پێداگریش لەسەر ئەمە دەکەم، کە ئیتر وەک ناجولەکەکان مەژین، ئەوانەی کە بیریان پووچە،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کە مێشکیان تاریکە، لەبەر ئەو نەزانییەی تێیاندایە و لەبەر دڵڕەقییان لە ژیانی خودا دابڕاون."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەوانەی هەستیان نەماوە خۆیان داوەتە دەست بەڕەڵایی، بۆ ئەوەی بە چاوچنۆکییەوە هەموو کارێکی گڵاو بکەن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام ئێوە بەم شێوەیە فێری مەسیح نەبوون،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کاتێک لەبارەی مەسیحەوە بیستتان و بەگوێرەی ئەو ڕاستییەی کە لە عیسادایە فێرکراون."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "سەبارەت بە شێوازی ژیانی پێشووتان فێرکراون کە مرۆڤە کۆنەکە دابکەنن، چونکە بە ئارەزووە هەڵخەڵەتێنەرەکانی گەندەڵ بووە،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "هەروەها شێوازی بیرکردنەوەتان نوێ بکەنەوە و"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "مرۆڤی نوێ لەبەر بکەن، ئەوەی خودا وەکو خۆی بەدیهێناوە لە ڕاستودروستی و پیرۆزیی ڕاستەقینە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بۆیە واز لە درۆ بهێنن، با هەریەکە ڕاستگۆ بێ لەگەڵ نزیکەکەی، چونکە ئەندامی یەک جەستەین."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "﴿کاتێک تووڕە دەبن، گوناه مەکەن.﴾ مەهێڵن ڕۆژ ئاوا بێت بەسەر تووڕەییتاندا،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "دەرفەت بۆ شەیتان مەڕەخسێنن."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "دز ئیتر با دزی نەکات، بەڵکو با ڕەنج بدات و بە دەستی خۆی ئیشێکی پاک بکات، تاکو هەیبێت بداتە ئەوەی پێویستی پێیەتی."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "وشەی خراپ لە دەمتان دەرنەچێت، بەڵکو هەرچییەکی باشە بۆ بنیادنان، بەگوێرەی پێویستی، تاکو نیعمەت بداتە گوێگران."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "ڕۆحی پیرۆزی خودا خەمبار مەکەن، ئەوەی بۆ ڕۆژی ڕزگاری پێی مۆرکران."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "هەموو تاڵی و تووڕەیی و توندی و هاوارکردن و بوختان و هەموو دڵڕەشییەک فڕێبدەن."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "لەگەڵ یەکتری نەرمونیان و بە بەزەیی بن، لە یەکتری خۆشبن، هەروەک چۆن خودا بە یەکبوونتان لەگەڵ مەسیح لێتان خۆشبوو."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کەواتە وەک ڕۆڵەی خۆشەویست، لاسایی خودا بکەنەوە،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "لە خۆشەویستیدا بژین، وەک مەسیح خۆشیویستین و لە پێناوی ئێمەدا خۆی بەختکرد، قوربانییەک و سەربڕاوێک، بۆنخۆش بۆ خودا."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بەڵام داوێنپیسی و هەموو گڵاوییەک یان چاوچنۆکییەک با لەنێوتاندا ناوی نەبێت، چونکە ئەمانە لە گەلی پیرۆزی خودا ناوەشێتەوە،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "نەک بێ شەرمی و قسەی ناشیرین و سووک کە ناشێت، بەڵکو لە جیاتی ئەمە سوپاسکردن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بێگومان بن لەوەی هەموو داوێنپیسێک یان گڵاو یان چاوچنۆکێک لە شانشینی مەسیح و خودا میراتی نییە، چونکە چاوچنۆک بتپەرستە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "کەس بە قسەی پووچ هەڵتاننەخەڵەتێنێ، چونکە بەهۆی ئەمانە تووڕەیی خودا دێتە سەر کوڕەکانی یاخیبوون."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بۆیە هاوبەشییان مەکەن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "پێشتر ئێوە تاریکی بوون، بەڵام ئێستا ڕووناکین بەهۆی یەکبوونتان لەگەڵ مەسیحی باڵادەست. وەک ڕۆڵەی ڕووناکی بژین،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "چونکە بەروبوومی ڕووناکی لە هەموو چاکە و ڕاستودروستی و ڕاستییەکدایە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەروەها بزانن کە چی جێگەی ڕەزامەندی مەسیحی خاوەن شکۆیە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەشداری کرداری تاریکی بێ بەرهەم مەکەن، بەڵکو ئاشکرای بکەن،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "چونکە ئەو کارانەی بە دزی دەیکەن، تەنانەت ناوهێنانیشی شەرمەزارییە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام هەموو شتێک لە ڕووناکیدا ئاشکرا بکرێت دەبینرێت،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "چونکە هەر شتێک ببینرێت ڕووناکییە. بۆیە دەڵێت: «ئەی نوستوو هەستە، لەنێو مردووان هەستەوە، مەسیح بەسەرتدا دەدرەوشێتەوە.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئاگاداربن چۆن دەژین، نەک وەک نەفام، بەڵکو وەک دانا،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "کات بقۆزنەوە، چونکە زەمانە بەدکارە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "گێل مەبن، بەڵکو تێبگەن خواستی مەسیحی باڵادەست چییە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بە شەراب سەرخۆش مەبن کە بەڕەڵایی تێدایە، بەڵکو پڕبن لە ڕۆحی پیرۆز:"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لەگەڵ یەکتری بە زەبوور و سروود و گۆرانی ڕۆحی بدوێن، لە دڵتانەوە گۆرانی و ستران بۆ یەزدان بڵێن،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "هەموو کاتێک و بۆ هەموو شتێک بە ناوی عیسای مەسیحی خاوەن شکۆمان سوپاسی خودای باوک بکەن،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بە ترسی مەسیح ملکەچی یەکتری بن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەی ژنان، ملکەچی مێردەکانتان بن هەروەک چۆن ملکەچی مەسیحن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "وەک چۆن مەسیح سەری کڵێسایە کە جەستەی خۆیەتی و خۆی ڕزگارکەریەتی، ئاوا پیاو سەری ژنە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "وەک چۆن کڵێسا ملکەچی مەسیحە، ژنانیش دەبێت لە هەموو شتێک ملکەچی مێردەکانیان بن."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەی مێردەکان، ژنەکانتان خۆشبوێ، هەروەک مەسیحیش کڵێسای خۆشویست و لە پێناوی خۆی بەختکرد،"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "تاکو پیرۆزی بکات و بە شوشتنی بە ئاو لە ڕێگەی وشەوە پاکی بکاتەوە،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "بۆ ئەوەی کڵێسایەکی شکۆدار بۆ خۆی ئامادە بکات، لەکە و لۆچ و هیچ شتێکی ئاوای نەبێت، بەڵکو پیرۆز و بێ کەموکوڕی بێت."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "بە هەمان شێوە پێویستە پیاوان ژنەکانیان وەک جەستەی خۆیان خۆشبوێت، ئەوەی ژنی خۆی خۆشبوێت خۆی خۆشدەوێ."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "کەس ڕقی لە جەستەی خۆی نابێتەوە، بەڵکو نانی دەدات و بەخێوی دەکات، هەروەک چۆن مەسیح بایەخ بە کڵێسا دەدات،"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "چونکە ئێمە ئەندامی جەستەی ئەوین."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "﴿لەبەر ئەوە پیاو دایک و باوکی خۆی بەجێدەهێڵێت و بە ژنەکەیەوە دەنووسێت، ئیتر هەردووکیان دەبنە یەک جەستە.﴾"
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ئەمە نهێنییەکی گەورەیە، بەڵام من باسی مەسیح و کڵێسا دەکەم."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "ئێوەش با هەر یەکێکتان ژنەکەی وەک خۆی خۆشبوێ، ژنیش ڕێز لە مێردەکەی بگرێت."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەی منداڵان، ئێوە وەک شوێنکەوتەی مەسیحی باڵادەست، گوێڕایەڵی دایک و باوکتان بن، چونکە دروستەکەی ئەوەیە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "﴿ڕێزی دایک و باوکتان بگرن.﴾ ئەمە یەکەم ڕاسپاردەیە لەگەڵ بەڵێنەوە دێت"
                },
                {
                    "verse": "٣ [3]",
                    "text": "﴿بۆ ئەوەی چاکە بێتە ڕێتان و تەمەن درێژ بن لەسەر زەوی.﴾"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئێوەش ئەی باوکان، منداڵەکانتان تووڕە مەکەن، بەڵکو بەگوێرەی ڕێنمایی و فێرکردنی مەسیحی باڵادەست پەروەردەیان بکەن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەی کۆیلەکان، بە ترس و لەرزەوە بە دڵپاکی گوێڕایەڵی گەورەکانتان بن لەسەر زەوی، وەک بۆ مەسیح بێت،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "نەک بە خزمەتی بەرچاوان وەک ئەوەی خەڵک ڕازی بکەن، بەڵکو وەک کۆیلەی مەسیح بەدڵ خواستی خودا بەجێبهێنن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "با خزمەتتان لە دڵەوە بێت، وەک بۆ عیسای خاوەن شکۆی بکەن نەک بۆ خەڵکی،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "چونکە دەزانن عیسای خاوەن شکۆ پاداشتی هەرکەسێک دەداتەوە کە کاری چاک دەکات، جا کۆیلە بێت یاخود ئازاد."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئێوەش ئەی گەورەکان، هەمان شتیان بۆ بکەن، واز لە هەڕەشەلێکردنیان بهێنن، بزانن گەورەی ئەوان و ئێوە لە ئاسمانە، ئەویش لایەنگری ناکات."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لە کۆتاییدا پێتان دەڵێم کە بە یەکبوون لەگەڵ مەسیحی باڵادەست و هێزە گەورەکەی بەهێز بن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بە چەکی تەواوی خودا خۆتان چەکدار بکەن، تاکو بتوانن بەرامبەر پیلانی شەیتان خۆتان ڕابگرن،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "چونکە زۆرانبازی ئێمە لەگەڵ گۆشت و خوێن نییە، بەڵکو لە دژی سەرۆک و دەسەڵاتدار و فەرمانڕەوایانی ئەم جیهانە تاریکەیە، هەروەها لە دژی سەربازە بەدکارە ڕۆحییەکانە لە شوێنەکانی ئاسمان."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بۆیە چەکی تەواوی خودا هەڵبگرن، تاکو بتوانن لە ڕۆژی بەدکاردا خۆڕاگر بن و دوای تەواوبوونی هەموو شتێک، بچەسپێن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بە بەستنی پشتێنی ڕاستی بە ناوقەدتان و زرێی ڕاستودروستی بە سنگتانەوە،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئامادەیی لە پێ بکەن بۆ ڕاگەیاندنی مزگێنیی ئاشتی ،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لە سەرووی هەموو ئەوانە قەڵغانی باوەڕ هەڵبگرن، بەمە دەتوانن هەموو تیرە گڕدارەکانی شەیتان بکوژێننەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "هەروەها کڵاوی ئاسنینی ڕزگاری لەسەر بکەن و شمشێری ڕۆحی پیرۆز هەڵبگرن کە پەیامی خودایە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بە هەموو جۆرە نوێژ و پاڕانەوەیەک، هەموو کاتێک لە ڕۆحی پیرۆزدا نوێژ بکەن. بۆ ئەمەش ئێشک بگرن و بە بەردەوامی بۆ تەواوی گەلی پیرۆزی خودا بپاڕێنەوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "نوێژ بۆ منیش بکەن تاکو هەر کاتێک دەمم دەکەمەوە قسەی گونجاوم بدرێتێ و ئازایانە نهێنی پەیامی ئینجیل ڕابگەیەنم."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "من لێرە باڵوێزی ئینجیلم، هەرچەندە لە پێناویدا کۆت و بەند کراوم، نوێژ بکەن بۆ ئەوەی بەگوێرەی پێویست ئازابم بۆ قسەکردن."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "تیخیکۆس کە برایەکی خۆشەویست و بە یەکبوون لەگەڵ مەسیح خزمەتکارێکی دڵسۆزە، هەموو شتێکتان پێ دەڵێت بۆ ئەوەی ئێوەش هەواڵی من بزانن و ئاگاداری ئەوە بن کە خەریکی چیم."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بە تایبەتی بۆ ئەمە ناردمە لاتان، تاکو هەواڵی ئێمە بزانن و ورەتان بەرز بکاتەوە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لە خودای باوک و عیسای مەسیحی خاوەن شکۆوە، ئاشتی و خۆشەویستییەکی لەگەڵ باوەڕ بۆ باوەڕداران."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "نیعمەت لەگەڵ هەموو ئەوانە بێت کە بە خۆشەویستییەکی نەمر عیسای مەسیحی پەروەردگاری ئێمەیان خۆشدەوێت."
                }
            ]
        }
    ]
}