{
    "version_name": "Mizgîniyê 1998",
    "book_id": 51,
    "book_title": "Colossians",
    "page_title": "Kolosiyan ٤",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە پۆڵسەوە کە بە خواستی خودا نێردراوی عیسای مەسیحە، هەروەها لە تیمۆساوسی برامانەوە،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "بۆ گەلی پیرۆزی خودا لە شاری کۆلۆسی، ئەو خوشک و برا دڵسۆزانەی کە لەگەڵ مەسیح یەکن: با نیعمەت و ئاشتی لە خودای باوکمانەوە لەگەڵتان بێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کاتێک نوێژتان بۆ دەکەین هەردەم سوپاسی خودا، باوکی عیسای مەسیحی خاوەن شکۆمان دەکەین،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "چونکە هەواڵی باوەڕی ئێوەمان بە عیسای مەسیح پێگەیشت لەگەڵ ئەو خۆشەویستییەی بۆ هەموو گەلی پیرۆزی خودا هەتانە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەو باوەڕ و خۆشەویستییە دەرئەنجامی ئەو هیوایەیە کە لە ئاسماندا بۆتان دانراوە، ئەوەی پێشتر لە پەیامی ڕاستی ئینجیل بیستتان،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "کە گەیشتە لاتان. وەک هەموو جیهان ، ئەم ئینجیلە بەرهەمدارە و لەنێوانتاندا زیاد دەکات، لەو ڕۆژەوەی نیعمەتی ڕاستی خوداتان بیست و ناسیتان."
                },
                {
                    "verse": "٧ [7]",
                    "text": "وەک لە ئەپەفراسی هاوکاری خۆشەویستمان فێربوون، کە لە پێناوتاندا خزمەتکارێکی دڵسۆزە بۆ مەسیح و"
                },
                {
                    "verse": "٨ [8]",
                    "text": "باسی خۆشەویستی ئێوەی کرد لە ڕۆحی پیرۆزدا."
                },
                {
                    "verse": "٩ [9]",
                    "text": "لەبەر ئەم هۆیە ئێمەش لەو ڕۆژەوەی بیستمان، بێ وەستان لە پێناوی ئێوە نوێژ دەکەین، داوا لە خودا دەکەین کە لە ڕێگای هەموو دانایی و تێگەیشتنێکی ڕۆحییەوە پڕ بن لە زانینی خواستی ئەو،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بۆ ئەوەی بە شێوەیەک بژین کە شیاوی مەسیحی خاوەن شکۆ بێت و بە تەواوی جێگای ڕەزامەندیی ئەو بێت، لە هەموو چاکەکارییەک بەرهەمدار بن و لە ناسینی خودا گەشە بکەن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "با مەسیح بەگوێرەی توانای شکۆی خۆی بە هەموو هێزێک بەهێزتان بکات، بۆ هەموو دانبەخۆداگرتن و ئارامگرتنێک، بە خۆشییەوە"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "سوپاسی خودای باوک بکەن ئەوەی کە وای کرد ئێوە شایستەی هاوبەشی بن لە میراتی گەلی پیرۆزی خۆی لە پاشایەتی ڕووناکیدا."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "خودای باوک ئەوەی لە دەسەڵاتی تاریکی دەربازی کردین و ئێمەی بۆ شانشینی کوڕە خۆشەویستەکەی گواستەوە،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بە یەکبوون لەگەڵ ئەودا کڕدراینەوە ، واتا لێخۆشبوونی گوناهمان وەرگرت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کوڕەکە وێنەی خودای نەبینراوە، نۆبەرەیە و لە سەرووی هەموو بەدیهێنراوانە،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "چونکە بەو هەموو شتێک بەدیهێنرا: لە ئاسمان و لەسەر زەوی، بینراو و نەبینراو، تەخت یان دەسەڵات، سەرۆکایەتی یان حوکومڕانی، هەمووی لە ڕێگەی ئەوەوە و بۆ ئەو بەدیهێنران."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەو پێش هەموو شتێکە و هەموو شتێکیش بەو یەکیگرتووە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەو سەری جەستەیە کە کڵێسایە. ئەو سەرەتایە و نۆبەرەی نێو مردووانە، تاکو لە سەرووی هەموو شتێکەوە بێت،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "چونکە خودا خۆشحاڵ بوو بە هەموو پڕیی خۆی لە مەسیحدا نیشتەجێ بێت،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "لە ڕێگەی ئەوەوە هەموو شتێک لەگەڵ خۆیدا ئاشت بکاتەوە و بە خوێنی خاچەکەی ئاشتی بنێتەوە، ئەگەر لەسەر زەوی بێت یان لە ئاسمان."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئێوە پێشتر لە خودا دابڕابوون و دوژمن بوون لە بیرکردنەوە بە خراپەکاری،"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵام ئێستا بە مردنی جەستەی مرۆڤانەی مەسیح ئاشتی کردنەوە، تاکو لەبەردەمی بە پیرۆزی و بێ لەکە و بێ کەموکوڕی پێشکەشتان بکات،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەگەر بەردەوام بن لەسەر ئەو باوەڕە و دامەزراو و چەسپاو بن، لانەدەن لە هیوای ئەو مزگێنییەی بیستتان، ئەوەی بۆ هەموو بەدیهێنراوانی ژێر ئاسمان ڕاگەیەنراوە، خۆشم وەک پۆڵس بۆی بوومە خزمەتکار."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئێستا دڵشادم بە ئازارەکانم لە پێناوی ئێوەدا و پاشماوەی تەنگانەی مەسیح لە جەستەی خۆمدا تەواو دەکەم، لە پێناوی جەستەی ئەو، کە کڵێسایە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "من بووم بە خزمەتکاری کڵێسا بەپێی ئەو ئەرکەی کە لەلایەن خوداوە پێم سپێردراوە، تاوەکو تەواوی پەیامەکەی خوداتان پێ ڕابگەیەنم،"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "واتا ئەو نهێنییەی سەردەمانێکی زۆر و نەوە لەدوای نەوە شاردراوە بوو، ئێستا بۆ گەلی پیرۆزی خودا ئاشکرا کرا."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "پلانی خودا ئەوەیە کە دەوڵەمەندی شکۆی نهێنییەکە بۆ گەلی خودا لەنێو نەتەوەکاندا ئاشکرا بکات، نهێنییەکەش ئەوەیە کە مەسیح لەناوتاندایە، ئەمەش هیوای شکۆدارییە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئێمە ئەو ڕادەگەیەنین، هەموو کەسێک ئاگادار دەکەینەوە و بەوپەڕی داناییەوە فێریان دەکەین، بۆ ئەوەی بتوانین هەر یەکێکیان وەک کەسێکی پێگەیشتوو بە یەکبوون لەگەڵ مەسیحدا بهێنینە بەردەم خودا."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بۆ ئەمەش ماندوو دەبم و تێدەکۆشم، بەگوێرەی کارەکەی کە بەهێزەوە لە مندا کار دەکات."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "دەمەوێ بزانن چ خەباتێک دەکەم بۆ ئێوە و ئەوانەی لە شاری لاودیکییان و هەموو ئەوانەی ڕووبەڕوو منیان نەبینیوە،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "تاکو ورەیان بەرزبێتەوە و لە خۆشەویستیدا یەکبگرن بۆ ئەوپەڕی دەوڵەمەندی لە تێگەیشتنی تەواو، تاکو نهێنی خودا بناسین، واتا مەسیح،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "کە لە ئەودا هەموو گەنجینەی دانایی و زانیاری شاردراوەتەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەمە دەڵێم تاکو کەس بە قسەی لووس چەواشەتان نەکات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەرچەندە بە جەستە لەلاتان نیم، بەڵام بە ڕۆح لەگەڵتانم، دڵشادم کاتێک ڕێکی و چەسپاوی باوەڕتان بە مەسیح دەبینم."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئیتر هەروەک چۆن عیسای مەسیحتان بە پەروەردگاری خۆتان وەرگرتووە، بە یەکبوون لەگەڵ ئەو بەردەوام بن لە ژیان،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "لە ئەودا ڕەگ دابکوتن و خۆتان بنیاد بنێن. وەک فێربوون چەسپاو بن لە باوەڕدا، هەروەها با دڵتان پڕ لە سوپاسگوزاری بێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئاگاداربن کەس بە فەلسەفەی پووچ و هەڵخەڵەتێنەر دیلتان نەکات، کە پشت بە نەریتی خەڵک و بنەما بنەڕەتییەکانی جیهان دەبەستێت، نەک بە مەسیح."
                },
                {
                    "verse": "٩ [9]",
                    "text": "خودا بە هەموو پڕیی خۆی لە جەستەی مەسیحدا نیشتەجێیە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئێوەش بە یەکبوون لەگەڵ مەسیحدا پڕ بوون لە خودا. مەسیح سەری هەموو سەرۆکایەتی و دەسەڵاتێکە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "هەروەها بە یەکبوونتان لەگەڵ مەسیحدا ئێوە خەتەنەیەک کراون کە بە دەستی مرۆڤ ناکرێت. پێشتر تەواوی سروشتە گوناهبارەکەتان لەلایەن جەستەوە بەڕێوەدەبردرا، بەڵام کاتێک ئێوە لەلایەن مەسیحەوە خەتەنە کران ، سروشتە گوناهبارەکە داماڵرا."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لە کاتی لەئاوهەڵکێشانتان لەگەڵ ئەودا نێژران، لەگەڵ ئەویش هەستێنرانەوە بەهۆی باوەڕتان بە توانای خودا، کە لەنێو مردووان هەڵیستاندەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئێوەش کە بەهۆی گوناه و خەتەنە نەکردنی جەستەتان مردبوون، خودا لەگەڵ مەسیحدا زیندووی کردنەوە. لە هەموو گوناهەکانمان خۆشبوو."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەو تۆمارە یاساییەی سڕییەوە کە ئێمەی پێ گوناهبار ببووین و لە دژمان بوو، هەڵیگرت و بە خاچەوە بزمارکوتی کرد."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "سەرۆکەکان و دەسەڵاتدارانی چەککرد و بە ئاشکرا کردنییە پەند و لە خاچدا بەسەریاندا زاڵبوو."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بۆیە با کەس لە خواردن و خواردنەوە یان لەبارەی جەژن یان ئاهەنگی دەستپێکی مانگ یان شەممە حوکمتان نەدات."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەمانە سێبەری داهاتوون، بەڵام ڕاستییەکە لە مەسیحدایە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "مەهێڵن ئەوانەی کە حەز دەکەن خۆیان بە درۆ نزم بکەنەوە و فریشتەکان بپەرستن لە خەڵاتەکە بێبەشتان بکەن. ئەو جۆرە کەسانە زۆر بە وردی باسی ئەو شتانە دەکەن کە بینیویانە، لەخۆبایی بوون بەو بیرۆکە پووچە دنیاییانەی کە لە مێشکیاندایە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەم جۆرە کەسانە دەست بە مەسیحەوە ناگرن، ئەوەی کە سەری تەواوی جەستەیە و بەهۆیەوە هەموو جەستەکە هێز وەردەگرێت، لە ڕێگەی جومگە و بەستەرەکانەوە بە یەکتر بەستراونەتەوە، بەو شێوەیەی کە خودا دەیەوێت گەشە دەکات."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "لە کاتێکدا ئێوە سەبارەت بە بنەماکانی جیهان لەگەڵ مەسیحدا مردن، ئیتر بۆچی وەک ئەوەی لە جیهاندا بژین، ملکەچی ئەم ئەرکانە دەبن:"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "«مەیگرە! تامی مەکە! دەستی لێ مەدە!»؟"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەمانە هەموویان ئەرکی تایبەتن بەو شتانەی کە لەناودەچن، تەنها چەند یاسا و فێرکردنێکن کە خەڵک دایناون."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "بە ڕواڵەت شێوەی داناییان هەیە، لە پەرستنی هەڵبەستراو و خۆدەرخستن بە بێفیزی و توندوتیژی جەستە، بەڵام ئەوانە لە دامرکاندنەوەی هەوەسەکانی جەستە کاریگەرییان نییە."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەبەر ئەوەی ئێوە لەگەڵ مەسیحدا هەستێنرانەوە، کەواتە بۆ ئەو شتانەی سەرەوە کۆشش بکەن، لەوێ مەسیح لە دەستەڕاستی خودا دانیشتووە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بایەخ بەو شتانەی سەرەوە بدەن، نەک ئەوانەی لەسەر زەوین،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "چونکە ئێوە مردن، ژیانیشتان لەگەڵ مەسیح لە خودادا شاردراوەتەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کاتێک مەسیح دەردەکەوێت کە ژیانتانە، ئەوسا ئێوەش لەگەڵیدا لە شکۆمەندیدا دەردەکەون."
                },
                {
                    "verse": "٥ [5]",
                    "text": "کەواتە ئارەزووە دنیاییەکانتان بمرێنن: داوێنپیسی، گڵاوی، هەوەسبازی، ئارەزووی خراپ، چاوبرسیێتی کە جۆرێکە لە بتپەرستی،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "چونکە بەهۆیانەوە تووڕەیی خودا دێتە سەر یاخیبووان."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئێوەش جاران ئاوا هەڵسوکەوتتان دەکرد، کاتێک تێیاندا دەژیان."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام ئێستا هەموو ئەوانە فڕێبدەن: هەڵچوون، تووڕەیی، قین، بوختان، قسەی ناشیرین لە زارتان."
                },
                {
                    "verse": "٩ [9]",
                    "text": "لەگەڵ یەکتری درۆ مەکەن، چونکە مرۆڤە کۆنەکە و کردەوەکانتان داکەندووە و"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "مرۆڤێکی نوێتان لەبەرکردووە، ئەوەی بەگوێرەی وێنەی بەدیهێنەرەکەی بە ناسینی نوێ بووەتەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "لەوێدا جولەکە و ناجولەکە نییە، خەتەنەکراو و خەتەنەنەکراو، بەربەری و سکیسی ، کۆیلە و ئازاد نییە، بەڵکو مەسیح هەموو شتێکە و لە هەمووتاندایە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بۆیە، ئێوە کە گەلی پیرۆز و خۆشەویست و هەڵبژێردراوی خودان، میهرەبانی و نیانی و بێفیزی و دڵنەرمی و ئارامگرتن لەبەر بکەن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەرگەی یەکتری بگرن، ئەگەر یەکێک سکاڵای لەسەر یەکێک هەبوو، گەردنی یەکتری ئازاد بکەن. وەک مەسیحی باڵادەست لێتان خۆشبوو، ئێوەش لێیان خۆشبن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لە سەرووی هەموو ئەمانەشەوە خۆشەویستی لەبەر بکەن، کە لە یەکێتییەکی تەواودا هەموویان دەبەستێتەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "با ئاشتی مەسیح حوکمی دڵتان بکات، چونکە وەکو ئەندامانی جەستەیەک بۆ ئاشتی بانگکران، هەروەها سوپاسگوزار بن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "با پەیامی مەسیح بە دەوڵەمەندی لە ئێوەدا نیشتەجێ بێت، بەوپەڕی دانایی یەکتری فێر بکەن و ئاگادار بکەنەوە، بە زەبوور و سروود و گۆرانی ڕۆحی بە سوپاسگوزاری لە دڵتاندا گۆرانی بۆ خودا بڵێن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "هەر شتێک دەڵێن و دەیکەن، هەمووی بە ناوی عیسای خاوەن شکۆوە بیکەن، لە ڕێگەی عیساوە سوپاسی خودای باوک بکەن."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەی ژنەکان، ملکەچی مێردەکانتان بن، وەک لە شوێنکەوتووی مەسیح دەوەشێتەوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەی مێردەکان، ژنەکانتان خۆشبوێ، لەگەڵیان ڕەق مەبن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەی منداڵان، لە هەموو شتێکدا گوێڕایەڵی دایک و باوکتان بن، چونکە ئەمە جێگەی ڕەزامەندی مەسیحی خاوەن شکۆیە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئەی باوکەکان، منداڵەکانتان تووڕە مەکەن، نەوەک نائومێد بن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەی کۆیلەکان، لە هەموو شتێکدا گوێڕایەڵی گەورەکانی ئەم جیهانەتان بن، نەک تەنها ئەو کاتەی کە چاودێریتان دەکەن بۆ ئەوەی لێتان ڕازی بن بەڵکو دڵسۆزانە، چونکە ئێوە لە مەسیحی گەورەکەتان دەترسن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "هەر چییەک دەکەن، بە دڵ بیکەن، وەک بۆ مەسیح بێت، نەک بۆ خەڵکی،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بزانن لەلایەن مەسیحەوە پاداشتی میرات وەردەگرن، چونکە خزمەتی مەسیحی خاوەن شکۆ دەکەن."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەڵام ئەوەی کاری خراپ بکات سزای خراپەی خۆی وەردەگرێت، خودا لایەنگری ناکات."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەی گەورەکان، لەگەڵ کۆیلەکان بە دادپەروەری و یەکسانی هەڵسوکەوت بکەن، چونکە دەزانن ئێوەش گەورەتان هەیە لە ئاسمان."
                },
                {
                    "verse": "٢ [2]",
                    "text": "پەیوەست بن بە نوێژکردنەوە، بە سوپاسەوە ئێشکی لێ بگرن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بۆ ئێمەش نوێژ بکەن کە خودا دەرگایەکمان بۆ بکاتەوە بۆ پەیامەکە، بۆ ئەوەی نهێنیی مەسیح ڕابگەیەنین، هەر لەبەر ئەمەش گیراوم."
                },
                {
                    "verse": "٤ [4]",
                    "text": "هەروەها نوێژ بکەن بۆ ئەوەی وەک پێویستە بە ڕوونی پەیامەکە ڕابگەیەنم."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بە دانایی لەگەڵ ئەوانەی دەرەوە ڕەفتار بکەن، کات بقۆزنەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "با قسەتان هەردەم پڕبێت لە نیعمەت، بە خوێ سوێر کرابێت، تاکو بزانن چۆن پێویستە وەڵامی هەرکەسێک بدەنەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "تیخیکۆس هەموو هەواڵێکی منتان دەداتێ، برایەکی خۆشەویست و خزمەتکارێکی دڵسۆز و هاوکاری ئێمەیە لە خزمەتکردنی مەسیحی باڵادەستدا."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بە تایبەتی بۆ ئەوە ناردمە لاتان کە هەواڵی ئێمە بزانن و ورەتان بەرز بکاتەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەو لەگەڵ ئۆنسیمۆسی برای خۆشەویست و دڵسۆز، ئەوەی لە خۆتانە، هەواڵی هەموو شتێکی ئێرەتان دەدەنێ."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەریستارخۆسی هاوڕێی بەندیێتیم سڵاوتان لێدەکات، مەرقۆسی ئامۆزای بەرناباسیش. دەربارەی ئەو ڕاسپاردەتان وەرگرتووە. ئەگەر هاتە لاتان پێشوازیی لێ بکەن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "هەروەها عیسا کە بە یوستۆس ناودەبردرێت، ئەویش سڵاوی بۆتان هەیە. تەنها ئەمانە لەنێوان هاوکارانم بۆ شانشینی خودا لە جولەکەکانن ، ئەوانەی بوونە هاندەرم."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەپەفراسی بەندەی عیسای مەسیح، ئەویش لە خۆتانە و سڵاوتان لێدەکات، هەردەم لە نوێژەکانیدا لە پێناوتاندا تێدەکۆشێت، تاکو لە تەواویدا بچەسپێن و تەواو دڵنیا بن لە هەموو خواستی خودا."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "شایەتیی بۆ دەدەم کە زۆر ماندوو دەبێت بۆ ئێوە و ئەوانەی لە شارەکانی لاودیکییان و هیراپۆلیسن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لۆقای پزیشکی خۆشەویست و دیماس سڵاوتان لێدەکەن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "سڵاو بکەن لە خوشکان و برایانی لاودیکییا و نیمفاس و ئەو کڵێسایەی لە ماڵەکەیەتی."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "کاتێک ئەم نامەیەتان بۆ خوێنرایەوە، وابکەن لە کڵێسای لاودیکییەکانیش بخوێنرێتەوە، ئەوەی هی لاودیکییاشە ئێوە بیخوێننەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بە ئەرخیپۆس بڵێن: «سەیری ئەو خزمەتە بکە کە لە مەسیحی باڵادەستەوە وەرتگرتووە، تاکو تەواوی بکەیت.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "من پۆڵسم، ئەم سڵاوە دەستخەتی خۆمە. یادی کۆتەکانم بکەن. نیعمەت لەگەڵتان بێت."
                }
            ]
        }
    ]
}