{
    "version_name": "Mizgîniyê 1998",
    "book_id": 52,
    "book_title": "1_Thessalonians",
    "page_title": "1 Selanîkiyan ٥",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە پۆڵس و سیلا و تیمۆساوسەوە، بۆ کڵێسای سالۆنیکییەکان کە لەگەڵ خودای باوک و عیسای مەسیحی خاوەن شکۆدا بوونەتە یەک: با نیعمەت و ئاشتیتان لەگەڵ بێت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەموو کات لە پێناوی هەر یەکێکتاندا سوپاسی خودا دەکەین و بێ بڕانەوە لە نوێژەکانمان یادتان دەکەین،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "بەردەوام لەبەردەم خودای باوکماندا ئەو کارانەتان بەبیر دەهێنینەوە کە بەرهەمی باوەڕتانە، هەروەها ئەو ڕەنجەتان کە لە خۆشەویستییەوەیە و ئەو دانبەخۆداگرتنەشتان کە سەرچاوە دەگرێت لە هیواتان بە عیسای مەسیحی خاوەن شکۆمان."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەی خوشکان و برایان، خۆشەویستانی خودا، دەزانین کە خودا ئێوەی هەڵبژاردووە،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "چونکە تەنها بە قسە پەیامی ئینجیلمان بۆ نەهێنان، بەڵکو بە هێز و بە ڕۆحی پیرۆز و بە دڵنیایی تەواوەوە، وەک دەزانن لە پێناوی ئێوە لەنێوانتاندا چ جۆرە کەسێک بووین."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئێوەش لاسایی ئێمە و مەسیحی خاوەن شکۆتان کردەوە، لە تەنگانەیەکی گەورەدا بە خۆشی ڕۆحی پیرۆز پێشوازیتان لە پەیامەکە کرد،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "تاکو بوونە نموونە بۆ هەموو باوەڕداران لە مەکدۆنیا و ئەخایا."
                },
                {
                    "verse": "٨ [8]",
                    "text": "پەیامی مەسیحی خاوەن شکۆ لەلای ئێوەوە بڵاو کرایەوە، نەک تەنها لە مەکدۆنیا و ئەخایا، بەڵکو ناوبانگی باوەڕتان بە خودا لە هەموو شوێنێکدا بڵاو بووەتەوە. لەبەر ئەوە پێویست ناکات هیچ شتێک بڵێین،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "چونکە خۆیان باسمان دەکەن کە پێشوازیتان لە ئێمە چۆن بووە و چۆن لە بتپەرستییەوە گەڕاونەتەوە بۆ لای خودا، تاکو خودای زیندوو و ڕاست بپەرستن و"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چاوەڕێی کوڕەکەی بکەن لە ئاسمان، ئەوەی لەنێو مردووان هەڵیستاندەوە، مەبەست لە عیسایە، کە لە تووڕەیی داهاتووی خودا دەربازمان دەکات."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەی خوشکان و برایان، خۆتان دەزانن هاتنمان بۆ لاتان بێ سوود نەبوو،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "بەڵکو وەک دەزانن پێشتر لە فیلیپی ئازارمان چێژت و سووکایەتیمان پێ کرا، بەڵام بە پشتیوانی خودا سەرەڕای دژایەتییەکی زۆر، ئازایانە باسی مزگێنیی خودامان بۆ کردن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "مەبەستی ئێمە لە هاندانتان چەواشەکردن و بەڕەڵایی و خەڵەتاندن نییە،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵکو هەروەک چۆن لەلایەن خوداوە پەسەند کرابین کە متمانەی مزگێنیمان بدرێتێ، بە هەمان شێوە دەدوێین، ئەمەش بۆ بەدەستهێنانی ڕەزامەندی خەڵک نییە، بەڵکو ڕەزامەندی خودا، کە دڵمان تاقی دەکاتەوە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "خودا شایەتە، نە زمانلووسیتان بۆ دەکەین و نە لەبەر چاوچنۆکییە، وەک دەزانن،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "چاوەڕوانی ستایش و پێداهەڵدانی خەڵک نەبووین، نە لە ئێوە و نە لە کەسانی دیکەش. وەک نێردراوانی مەسیح دەمانتوانی بارگرانی بین لەسەرتان،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵام نەرمونیان بووین لەگەڵتاندا، وەک دایکێک شیر بداتە منداڵەکانی."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بە ڕادەیەک ئێوەمان خۆشویست کە ئامادەبووین نەک تەنها مزگێنیی خودا بەڵکو خۆشمان لەگەڵتاندا بەش بکەین، چونکە ئێوە لەلای ئێمە زۆر ئازیز بوون."
                },
                {
                    "verse": "٩ [9]",
                    "text": "خوشکان و برایان، دڵنیام ڕەنج و ماندووبوونی ئێمەتان لە یادە، شەو و ڕۆژ کارمان دەکرد، تاکو بەسەر کەستانەوە نەبینە بار، کاتێک مزگێنیی خودامان بۆ ڕاگەیاندن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئێوە و خوداش شایەتن کە لەنێو ئێوەی باوەڕداردا چۆن بە پیرۆزی و ڕاستودروستی و بێ گلەیی ڕەفتارمان کردووە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "هەروەک دەزانن کە ئێمە لەگەڵ هەریەک لە ئێوە وەکو باوکێک هەڵسوکەوتمان کرد، وەک چۆن باوکێک لەگەڵ منداڵەکانی خۆیدا هەڵسوکەوت دەکات،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "هانمان دەدان و ورەمان بەرز دەکردنەوە و لێتان دەپاڕاینەوە، بە شێوەیەک بژین شایانی خودا بێت، ئەوەی بۆ شانشین و شکۆی خۆی بانگتان دەکات."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لەبەر ئەمە بێ بڕانەوە سوپاسی خودا دەکەین، چونکە پەیامی خوداتان وەک پەیامی مرۆڤ لە ئێمە وەرنەگرت، بەڵکو وەک بەڕاستی وشەی خودا بێت، لە ڕاستیشدا هەر بەو جۆرەیە، ئەوەی لەناو ئێوەی باوەڕداریشدا کار دەکات."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەی خوشکان و برایان، ئێوە بوون بە لاساییکەرەوەی کڵێساکانی خودا لە یەهودیا، واتا ئەوانەی کە لەگەڵ عیسای مەسیحدا بوونەتە یەک، چونکە ئێوە بە دەستی هاوڵاتییەکانی خۆتان هەمان ئەو ئازارانەتان کێشا کە باوەڕدارانی یەهودیا بە دەستی جولەکەکان کێشایان،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەوانەی عیسای خاوەن شکۆ و پێغەمبەرانیان کوشت و ئێمەیان چەوساندەوە. خودا ڕازی ناکەن و لە دژی هەموو خەڵکن،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ڕێگامان لێ دەگرن لەوەی بۆ نەتەوەکان بدوێین تاکو ڕزگاربن، بەمەش کاسەی گوناهەکانیان سەرڕێژ دەکەن. بەڵام لە کۆتاییدا تووڕەیی خودا هاتووەتە سەریان."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەڵام ئەی خوشکان و برایان، ئێمە کە بۆ ماوەیەکی کورت لێتان دوور کەوتینەوە، بە چاو نەک بە دڵ، زۆر شەیدا و پەرۆشی بینینتان بووین."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ویستمان بێینە لاتان، لە ڕاستیدا خۆم وەک پۆڵس چەند جارێک هەوڵم دا، بەڵام شەیتان ڕێی لێگرتین."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "هیوا و خۆشی و تاجی شانازیمان لەبەردەم عیسای خاوەن شکۆمان چییە لە کاتی هاتنیدا؟ ئایا ئێوە نین؟"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئێوە شکۆ و خۆشیمانن."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بۆیە، کاتێک بەرگەی دووری ئێوەمان نەگرت، بە باشمان زانی بە تەنها لە ئەسینا بمێنینەوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "تیمۆساوسمان نارد کە برا و هاوکارمانە بۆ خودا لە مزگێنیی مەسیحدا، بۆ ئەوەی باوەڕتان بەهێز بکات و هانتان بدات،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "تاکو لەم ناخۆشییانەدا کەس نەهەژێت. خۆتان دەزانن کە بۆ ئەمە دیاری کراوین."
                },
                {
                    "verse": "٤ [4]",
                    "text": "لە ڕاستیدا، کاتێک لەلاتان بووین، بەردەوام پێمان گوتوون کە تووشی چەوسانەوە دەبین، وەک دەزانن ڕوویدا."
                },
                {
                    "verse": "٥ [5]",
                    "text": "لەبەر ئەوە منیش کاتێک بەرگەم نەگرت، تیمۆساوسم نارد بۆ ئەوەی دۆخی باوەڕتان بزانم، نەوەک تاقیکەرەوە تاقی کردبنەوە و ڕەنجمان بەفیڕۆ بچێت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام ئێستا تیمۆساوس لەلای ئێوەوە هاتەوە بۆ لامان، مژدەی باوەڕ و خۆشەویستی ئێوەی پێداین، هەروەها چۆن هەردەم بە چاکە یادمان دەکەن و پەرۆشی بینینمانن، هەروەک چۆن ئێمەش بە پەرۆشین بۆ بینینی ئێوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەبەر ئەوە خوشکان و برایان، لە کاتی تەنگانە و چەوسانەوەماندا، باوەڕتان هاندەرێکی گەورە بوو بۆمان،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "چونکە ئێوە بەهۆی یەکبوونتان لەگەڵ مەسیحی باڵادەستدا چەسپاون، ئێستا ئێمەش بەڕاستی دەژین."
                },
                {
                    "verse": "٩ [9]",
                    "text": "نازانین بە چ شێوەیەک سوپاسی خودا بکەین لەبەر ئەو هەموو دڵخۆشییەی لەبەردەم خودامان بە ئێوە هەمانە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "شەو و ڕۆژ گەرمتر دەپاڕێینەوە، تاکو بتانبینین و کەموکوڕیی باوەڕتان دابین بکەین."
                },
                {
                    "verse": "١١ [11]",
                    "text": "با‏ خودای باوکمان‏ و عیسای پەروەردگارمان ڕێگای هاتنمان بۆ لاتان ئاسان بکات،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "هەروەها داواکارین عیسای خاوەن شکۆ خۆشەویستیتان بۆ یەکتری و هەموو خەڵکی دیکە زیاد و سەرڕێژ بکات، بە ئەندازەی خۆشەویستی ئێمە بۆتان."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "با عیسای خاوەن شکۆمان دڵتان بەهێز بکات تاوەکو لە کاتی گەڕانەوەی لەگەڵ هەموو گەلە پیرۆزەکەی، لەبەردەم خودای باوکمان بێ گلەیی لە پیرۆزیدا بن."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە کۆتاییدا خوشکان، برایان، ئێمە فێرمان کردوون کە دەبێت چۆن بژین تاکو خودا ڕازی بکەن، وەک ئاواش دەژین، ئیتر داواتان لێ دەکەین و لێتان دەپاڕێینەوە بە ناوی عیسای خاوەن شکۆوە تاکو زیاتر خۆتان تەرخان بکەن،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "چونکە دەزانن ئەو ڕاسپاردانە چی بوون کە بە دەسەڵاتی عیسای باڵادەست پێماندان."
                },
                {
                    "verse": "٣ [3]",
                    "text": "خواستی خودا ئەوەیە کە پیرۆزکراو بن، واتا واز لە داوێنپیسی بهێنن و"
                },
                {
                    "verse": "٤ [4]",
                    "text": "هەریەکەتان فێری ئەوە بێت کە چۆن جەستەی خۆی پاک و پیرۆز بپارێزێت،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "نەک بە ئارەزووی هەوەسبازی وەک ئەو نەتەوانەی خودا ناناسن؛"
                },
                {
                    "verse": "٦ [6]",
                    "text": "هەروەها لەم بارەوە کەس بۆ مەرامی خۆی سوود لە برا و خوشکەکەی وەرنەگرێت، هەروەها خراپەیان بەرامبەر نەکەن، چونکە یەزدان تۆڵەی هەموو ئەمانە دەکاتەوە، وەک پێشتر پێمان گوتوون و ئاگادارمان کردوونەتەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "خودا بانگی نەکردووین بۆ گڵاوی، بەڵکو بانگی کردووین تاکو بە پاک و پیرۆزی بژین."
                },
                {
                    "verse": "٨ [8]",
                    "text": "کەواتە ئەوەی ئەم فێرکردنە ڕەت بکاتەوە، مرۆڤ ڕەت ناکاتەوە بەڵکو خودا ڕەت دەکاتەوە، کە ڕۆحی پیرۆزی خۆی پێدان."
                },
                {
                    "verse": "٩ [9]",
                    "text": "دەربارەی خۆشەویستی برایانە، پێویست ناکات بۆتان بنووسم، چونکە خۆتان لە خوداوە فێربوون یەکتریتان خۆشبوێ."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لەڕاستیدا، هەموو خوشک و برایانتان لە تەواوی مەکدۆنیا خۆشدەوێت. لەگەڵ ئەوەشدا ئەی خوشک و برایان، تکاتان لێ دەکەین کە زیاتر و زیاتر بەم شێوەیە بن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "با ئامانجی ئێوە بەڕێکردنی ژیانێکی ئارام و هێمن بێت. سەرتان لە کاری خۆتاندا بێت و بە دەستی خۆتان کار بکەن، وەک ڕامانسپاردوون،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "تاکو بە لێوەشاوەیی بژین لەگەڵ ئەوانەی دەرەوە و پێویستیتان بە کەس نەبێت."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "خوشکان، برایان، نامانەوێت سەبارەت بە نوستووان بێ ئاگا بن، تاکو وەک ئەوانەی دیکە خەمبار نەبن کە هیوایان نییە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لەبەر ئەوەی باوەڕمان بەوە هەیە کە عیسا مرد و هەستایەوە، بە هەمان شێوە باوەڕیشمان بەوە هەیە کە خودا ئەو باوەڕدارانە بۆ لای خۆی دەبات کە بە یەکبوون لەگەڵ عیسادا نوستوون."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئێمەش بەگوێرەی فێرکردنی مەسیح ئەمەتان پێ ڕادەگەیەنین، ئێمەی زیندوو کە ماوین هەتا هاتنەوەی مەسیحی خاوەن شکۆ، پێش نوستووان ناکەوین،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "چونکە مەسیحی خاوەن شکۆ خۆی بە دەنگی بەرز فەرمان دەدات، بە دەنگی سەرۆکی فریشتەکان و بە کەڕەنای خودا، لە ئاسمانەوە دێتە خوارەوە و یەکەم جار ئەو مردووانە هەڵدەستنەوە کە لەگەڵ مەسیحدا بوونەتە یەک."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئینجا ئێمەی زیندوو کە ماوین، هەموومان لەگەڵیان لە هەوردا دەڕفێنرێین بۆ پێشوازی مەسیحی خاوەن شکۆ لە ئاسماندا، ئیتر هەمیشە لەگەڵ ئەو دەبین."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بۆیە بەم قسانە یەکتری هانبدەن."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "خوشکان، برایان، سەبارەت بە کات و بەروار پێویست ناکات بۆتان بنووسین،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "چونکە خۆتان باش دەزانن، هاتنی ڕۆژی یەزدان وەک هاتنی دز وایە لە شەودا."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کاتێک خەڵکی دەڵێن: «ئاشتی و ئاسایشە،» دەستبەجێ مردن دێتە سەریان، وەک ژانی ژنی سکپڕ لە ناوەختدا دێت و ناشتوانن دەربازیان بێت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام ئێوە خوشکان، برایان، لە تاریکیدا نین تاکو ئەو ڕۆژە وەک دز لەناکاو بێتە سەرتان،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "چونکە هەمووتان ڕۆڵەی ڕووناکی و ڕۆژن. ڕۆڵەی شەو یان تاریکی نین."
                },
                {
                    "verse": "٦ [6]",
                    "text": "کەواتە ئێمە وەک خەڵکی دیکە ناخەوین، بەڵکو با ئێشک بگرین و وریابین،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "چونکە ئەوانەی دەخەون بە شەو دەخەون و ئەوانەی سەرخۆش دەبن بە شەو سەرخۆش دەبن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام ئێمەی ڕۆڵەی ڕۆژ با وریا بین و زرێی باوەڕ و خۆشەویستی لەبەر بکەین و هیوای ڕزگاری وەک کڵاوی ئاسنین لەسەر بکەین،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "چونکە خودا ئێمەی بۆ تووڕەیی دەستنیشان نەکردووە، بەڵکو بۆ بەدەستهێنانی ڕزگاری لە ڕێگەی عیسای مەسیحی خاوەن شکۆمانەوە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەوەی لە پێناوی ئێمەدا مرد، تاکو ئەگەر بەخەبەر بین یاخود نوستوو ، لەگەڵ ئەو بژین."
                },
                {
                    "verse": "١١ [11]",
                    "text": "لەبەر ئەوە یەکتری هانبدەن و یەکتری بنیاد بنێن، وەک دەیکەن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئیتر خوشکان و برایان، داواتان لێ دەکەین ڕێزی ئەوانە بگرن کە لەنێوتاندا زەحمەت دەکێشن و بە یەکبوون لەگەڵ مەسیحی باڵادەستدا سەرپەرشتی و ئامۆژگاریتان دەکەن،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لەبەر کارەکانیان ئەوپەڕی ڕێز و خۆشەویستییان بۆ دەربڕن. بە ئاشتی لەگەڵ یەکتری بژین."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەی خوشکان و برایان، لێتان دەپاڕێینەوە کە سەرزەنشتی تەمبەڵەکان بکەن، ورەی ترسنۆکەکان بەرز بکەنەوە، یارمەتی لاوازەکان بدەن و لەگەڵ هەمووان پشوودرێژ بن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئاگاداربن پاداشتی خراپە بە خراپە مەدەنەوە، بەڵکو هەمیشە هەوڵ بدەن بۆ یەکتری و بۆ خەڵکی دیکەش باش بن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هەمیشە دڵشاد بن،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەردەوام نوێژ بکەن،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لە هەموو بارودۆخێکدا سوپاسی خودا بکەن، چونکە ئەمە ویستی خودایە بۆ ئێوە بە یەکبوونتان لەگەڵ عیسای مەسیحدا."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ڕۆحی پیرۆز مەکوژێننەوە،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "پەیامی ئەوانە بە سووک مەزانن کە دەڵێن پەیامی خودا ڕادەگەیەنن،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام هەموو شتێک تاقی بکەنەوە، چی باشە دەستی پێوە بگرن،"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لە هەموو جۆرە خراپەیەک دوور بکەونەوە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "خودای ئاشتی خۆی بە تەواوی پیرۆزتان بکات. تەواوی ڕۆح و دەروون و جەستەتان لە کاتی هاتنەوەی عیسای مەسیحی خاوەن شکۆماندا بێ گلەیی بپارێزن."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئەو خودایەی بانگتان دەکات، دڵسۆزە و بەڵێنی خۆی دەباتە سەر."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "خوشکان و برایانم، نوێژمان بۆ بکەن."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "بە ماچی پیرۆز سڵاو لە هەموو گەلی خودا بکەن."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "بە ناوی مەسیحی خاوەن شکۆوە ڕاتاندەسپێرم کە ئەم نامەیە بۆ هەموو باوەڕداران بخوێنرێتەوە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "با نیعمەتی عیسای مەسیحی خاوەن شکۆمان لەگەڵتان بێت."
                }
            ]
        }
    ]
}