{
    "version_name": "Mizgîniyê 1998",
    "book_id": 53,
    "book_title": "2_Thessalonians",
    "page_title": "2 Selanîkiyan ٣",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە پۆڵس و سیلا و تیمۆساوسەوە، بۆ کڵێسای سالۆنیکییەکان کە لەگەڵ خودای باوکمان و عیسای مەسیحی خاوەن شکۆدا بوونەتە یەک:"
                },
                {
                    "verse": "٢ [2]",
                    "text": "با نیعمەت و ئاشتی لە خودای باوکمان و عیسای مەسیحی خاوەن شکۆوە لەگەڵتان بێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "خوشکان، برایان، دەبێت هەردەم لەبەر ئێوە سوپاسی خودا بکەین، وەک شایستەیە، چونکە باوەڕتان زۆر گەشە دەکات و خۆشەویستی هەر یەکێکتان و هەمووان بۆ یەکتری زیاد دەکات،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "بۆیە ئێمە خۆمان لە کڵێساکانی خودا شانازیتان پێوە دەکەین، بەهۆی دانبەخۆداگرتن و باوەڕتان لەو هەموو چەوسانەوە و ناخۆشییانەی کە بەرگەی دەگرن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەمە بەڵگەیە کە حوکمی خودا دادپەروەرانەیە، تاکو شیاوی شانشینی خودا بن، ئەوەی کە لە پێناویدا ئازار دەچێژن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "لەبەر ئەوەی خودا دادپەروەرە، ئەوانەی تەنگتان پێ هەڵدەچنن بە تەنگانە سزایان دەداتەوە،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "هەروەها ئێوە کە لە تەنگانەن، لەگەڵ ئێمە حەسانەوەتان دەبێت. ئەوە کاتێک ڕوودەدات کە عیسای خاوەن شکۆ لە ئاسمان لەگەڵ فریشتە بە تواناکانیدا لە گڕی ئاگردا دەردەکەوێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "سزای ئەوانە دەدات کە خودا ناناسن و گوێڕایەڵی پەیامی ئینجیلی عیسای خاوەن شکۆمان نابن،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەوانە بە لەناوچوونی هەتاهەتایی سزا دەدرێن، دوور لە ئامادەبوونی مەسیح و شکۆی تواناکەی،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "کاتێک لەو ڕۆژەدا دێتەوە، تاکو لەلایەن گەلە پیرۆزەکەیەوە ستایش بکرێت و ببێتە جێی سەرسامی لەنێو هەموو ئەوانەی باوەڕیان هێناوە، چونکە لەلای ئێوە شایەتییەکەمان باوەڕی پێ کرا."
                },
                {
                    "verse": "١١ [11]",
                    "text": "هەردەم نزاتان بۆ دەکەین، تاکو خودامان واتان لێ بکات شایانی بانگەوازەکەی بن، هەموو ئارەزووێک بۆ چاکە و ئەو کردارەی لە باوەڕەوە سەرچاوە دەگرێت بە هێزەوە تەواوی بکات،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بۆ ئەوەی ناوی عیسای خاوەن شکۆمان بەهۆی ئێوەوە شکۆدار بێت و ئێوەش بەهۆی ئەوەوە شکۆدار بن، بەگوێرەی نیعمەتی خودامان و عیسای مەسیحی باڵادەست."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئیتر خوشکان و برایان، دەربارەی هاتنەوەی عیسای مەسیحی خاوەن شکۆمان و کۆبوونەوەمان لەگەڵیدا، داواتان لێ دەکەین"
                },
                {
                    "verse": "٢ [2]",
                    "text": "خێرا بیرتان نەهەژێت و نەترسن لەوەی کە دەڵێن ڕۆژی یەزدان هاتووە، بە پشتبەستن بە بینینی ڕۆحی، پەیامی زارەکی، یان بە نامەیەک کە دەڵێن گوایە لە ئێمەوەیە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بە هیچ شێوەیەک کەس هەڵتاننەخەڵەتێنێ، چونکە ئەو ڕۆژە نایەت ئەگەر پێشتر هەڵگەڕانەوە نەیەت و مرۆڤی سەرپێچی ، واتا کوڕی وێرانبوو دەرنەکەوێت،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەوەی بەرهەڵستی دەکات و بەسەر هەموو ئەوەی پێی دەگوترێ خودا یان پەرستراو خۆی بەرز دەکاتەوە، تەنانەت لە پەرستگای خودا دادەنیشێت و بانگەشەی خودایەتی دەکات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئایا لە یادتان نییە کە لەلاتان بووم ئەمانەم پێ دەگوتن؟"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئێستاش دەزانن چی بەربەستە، تاکو لە کاتی خۆیدا ئاشکرا بکرێت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئێستا هێزی سەرپێچی بە نهێنیی کار دەکات، بەڵام تەنها هەتا ئەو کاتەی بەربەست لەسەر ڕێ لادەچێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەوسا سەرپێچیکار ئاشکرا دەکرێت، ئەوەی عیسای خاوەن شکۆ بە هەناسەی دەمی لەناوی دەبات و بە دەرکەوتنی هاتنەوەی کۆتایی پێ دەهێنێت."
                },
                {
                    "verse": "٩ [9]",
                    "text": "هاتنەوەی سەرپێچیکار پەیوەستە بە کارەکانی شەیتانەوە. ئەو هەموو جۆرە پەرجوو و نیشانە و کارێکی سەرسوڕهێنەری درۆیین بەکاردەهێنێت،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەروەها بۆ چەواشەکردنی لەناوچووان هەموو بەدکارییەک بەکاردەهێنێت، چونکە خۆشەویستی ڕاستییان ڕەتکردەوە، ئەوەی ڕزگاریان دەکات."
                },
                {
                    "verse": "١١ [11]",
                    "text": "لەبەر ئەم هۆیە خودا چەواشەی بەهێزیان بۆ دەنێرێت بۆ ئەوەی باوەڕ بە درۆ بکەن،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "تاکو هەموو ئەوانەی باوەڕ بە ڕاستی ناکەن و حەزیان لە ناڕەواییە، تاوانبار بکرێن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام ئەی خوشک و برایانی خۆشەویستی مەسیحی خاوەن شکۆ، ئێمە دەبێت هەردەم لەبەر ئێوە سوپاسی خودا بکەین، چونکە خودا ئێوەی بە یەکەمین بەرهەم هەڵبژاردووە تاکو بەهۆی پیرۆزکردنتان لەلایەن ڕۆحی پیرۆزەوە و باوەڕتان بە ڕاستییەکە، ڕزگارتان بێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بۆ ئەمەش خودا لە ڕێگەی پەیامی ئینجیلەکەی ئێمەوە بانگی کردن، بۆ دەستکەوتنی شکۆی عیسای مەسیحی خاوەن شکۆمان."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کەواتە خوشکان و برایان، چەسپاو بن و دەست بگرن بەو نەریتەی لە ئێمەوە فێربوون، چ بە وشە بێت یان بە نامە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "با عیسای مەسیحی پەروەردگارمان خۆی لەگەڵ خودای باوکمان، ئەوەی خۆشیویستین و دڵنەوایی هەتاهەتایی و هیوایەکی باشی بە نیعمەت پێداین،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ورەتان بەرز بکاتەوە و لە هەموو کردار و قسەیەکی چاک بتانچەسپێنێت."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە کۆتاییدا ئەی خوشکان و برایانم، نوێژمان بۆ بکەن، تاکو پەیامی مەسیحی خاوەن شکۆ بە خێرایی بڵاوبێتەوە و شکۆدار بێت، هەروەک ئەوەی لەلای ئێوە ڕوویدا،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەروەها تاکو لە کەسانی بەد و خراپ ڕزگارمان بکات، چونکە هەمووان باوەڕیان نییە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بەڵام مەسیحی خاوەن شکۆ دڵسۆزە، ئەوەی دەتانچەسپێنێت و لە شەیتان دەتانپارێزێت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەهۆی مەسیحی خاوەن شکۆوە متمانەمان بە ئێوە هەیە کە ئەوەی ڕامانسپاردوون دەیکەن و بەردەوام دەبن لەسەری."
                },
                {
                    "verse": "٥ [5]",
                    "text": "با عیسای مەسیحی خاوەن شکۆ خۆشەویستی خودا و دانبەخۆداگرتنی خۆی بخاتە دڵتانەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئێستاش خوشکان، برایان، بە ناوی عیسای مەسیحی خاوەن شکۆمانەوە ڕاتاندەسپێرین کە لە هەر خوشک یان برایەک دوور بکەونەوە کە بە تەمبەڵی ژیان بەڕێ دەکات و بەگوێرەی ئەو فێرکردنە ناڕوات کە لە ئێمەوە وەریگرتووە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئێوە خۆتان دەزانن کە دەبێت چۆن لاسایی ئێمە بکەنەوە، چونکە کاتێک لەلاتان بووین تەمبەڵ نەبووین،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەخۆڕایی نانی کەسمان نەخواردووە، بەڵکو شەو و ڕۆژ بە ڕەنج و ماندووبوون کارمان کردووە، تاکو نەبینە بار بۆ کەستان."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەمەش نەک لەبەر ئەوەی مافمان نییە، بەڵکو بۆ ئەوەی خۆمان بکەین بە نموونە بۆ ئێوە تاکو لاساییمان بکەنەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "تەنانەت کاتێک لەلاتان بووین ئەم ڕاسپاردەیەمان پێدان: «ئەوەی کار نەکات، ناخوات.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئێمە بیستوومانە هەندێکتان بە تەمبەڵی دەژین و کار ناکەن و خۆتان لە کاروباری کەسانی دیکەدا هەڵدەقورتێنن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بە ناوی عیسای مەسیحی خاوەن شکۆوە ئامۆژگاری و فەرمان بەو کەسانە دەکەین کە بە هێمنی کار بکەن و نانی خۆیان بخۆن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "خوشک و برایان، ئێوەش لە چاکەکاری ماندوو مەبن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەگەر کەسێک گوێڕایەڵی ئەو ڕاسپاردانە نەبوو کە لەم نامەیەدا هاتووە، دیاری بکەن و تێکەڵی مەبن تاکو شەرمەزار بێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بە دوژمنی دامەنێن، بەڵکو وەک برایەک ئاگاداری بکەنەوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "با مەسیحی پەروەردگاری ئاشتی خۆی لە هەموو کات و دۆخێکدا ئاشتیتان بداتێ. با مەسیحی خاوەن شکۆ لەگەڵ هەمووتان بێت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "من پۆڵسم، ئەم سڵاوە دەستخەتی خۆمە. ئەمەش نیشانەیەکی ڕاستیی هەموو نامەکانی منە، من بەم شێوەیە نامە دەنووسم."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "با نیعمەتی عیسای مەسیحی خاوەن شکۆمان لەگەڵ هەمووتان بێت."
                }
            ]
        }
    ]
}