{
    "version_name": "Mizgîniyê 1998",
    "book_id": 54,
    "book_title": "1_Timothy",
    "page_title": "1 Tîmotêyos ٦",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە پۆڵسەوە کە نێردراوی عیسای مەسیحە بە فەرمانی خودای ڕزگارکەرمان و عیسای مەسیحی هیوامان،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "بۆ تیمۆساوس، کوڕی ڕاستەقینەم لە باوەڕدا: با نیعمەت و بەزەیی و ئاشتی لە خودای باوک و عیسای مەسیحی خاوەن شکۆمانەوە لەگەڵت بێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کاتێک بۆ ناوچەی مەکدۆنیا چووم، لێت پاڕامەوە لەوێ لە شاری ‏ئەفەسۆس بمێنیتەوە، تاکو خەڵکێک ڕاسپێری فێرکردنێکی جیاواز نەدەن و"
                },
                {
                    "verse": "٤ [4]",
                    "text": "گوێ نەدەنە ئەفسانە و ڕەچەڵەکی بێ کۆتایی، چونکە دەمەقاڵەی لێ دەکەوێتەوە، لەبری پلانی خودایی کە لە باوەڕەوەیە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئامانجی ئەم ڕاسپاردەیە بریتییە لە خۆشەویستی لە دڵێکی پاک و ویژدانێکی چاک و باوەڕێکی بێ دووڕوویی."
                },
                {
                    "verse": "٦ [6]",
                    "text": "هەندێک لەمانە لایانداوە، بەلای قسەی پووچدا ڕۆیشتوون،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "دەیانەوێ ببنە مامۆستای تەورات، هەرچەندە تێناگەن لەوەی کە دەیڵێن و دەیچەسپێنن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام دەزانین تەورات چاکە، ئەگەر یەکێک بە دروستی بەکاریبهێنێت،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "هەروەها دەزانین تەورات بۆ کەسی ڕاستودروست دانەنراوە، بەڵکو بۆ سەرپێچیکار و یاخیبووان، خوانەناس و گوناهباران، پیس و گڵاوەکان، دایک و باوک کوژان، بکوژان،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "داوێنپیسان و نێربازان، بازرگانانی کۆیلە، درۆزن و سوێندخۆرانی بە درۆ، هەر شتێکیش لە دژی فێرکردنی دروست بێت،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەگوێرەی پەیامی ئینجیلی شکۆی خودای بەرەکەتدار، ئەوەی بە من سپێردراوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "سوپاسی عیسای مەسیحی خاوەن شکۆمان دەکەم، ئەوەی بەهێزی کردم و بە دڵسۆزی داناوم و بۆ خزمەتکردن دەستنیشانی کردم."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەرچەندە جاران کفرکەر و چەوسێنەر و توندڕەو بووم، بەڵام عیسا بەزەیی پێمدا هاتەوە، چونکە بە نەزانی و بێباوەڕی دەمکرد."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "سەرڕێژ بووم لە نیعمەتی مەسیحی خاوەن شکۆمان، لەگەڵ ئەو باوەڕ و خۆشەویستییەی کە بەهۆی یەکبوون لەگەڵ عیسای مەسیحدا بەدەستدێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەم قسەیە ڕاستە و تەواو شایانی قبوڵکردنە: عیسای مەسیح بۆ ڕزگارکردنی گوناهباران هاتە جیهان، هیچ کەسێک بە ئەندازەی من گوناهبار نییە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام بەزەیی پێمدا هاتەوە، تاکو یەکەم جار لە مندا عیسای مەسیح بەوپەڕی پشوودرێژی دەربکەوێت، وەک نموونەیەک بۆ ئەوانەی باوەڕی پێ دەهێنن بۆ ژیانی هەتاهەتایی."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "با بۆ هەتاهەتایە ڕێز و شکۆمەندی بۆ پاشای هەتاهەتایی بێت کە نەمر و نەبینراو و تاقە خودایە! ئامین."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کوڕم تیمۆساوس، ئەم ڕاسپاردەیەت پێ دەسپێرم، بەگوێرەی ئەو پێشبینییانەی پێشتر دەربارەی تۆ گوتراون، تاکو بەهۆیانەوە بە باشی بجەنگیت،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "دەست بە باوەڕ و ویژدانێکی چاکەوە بگرە، کە هەندێک کەس ڕەتیان کردەوە، جا کەشتی باوەڕیان تێکشکا ،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "لەوانە هیمینایۆس و ئەسکەندەر، ئەوانم دایە دەستی شەیتان، بۆ ئەوەی فێربن کە کفر نەکەن."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بۆیە پێش هەموو شتێک تکا دەکەم، نوێژ و نزا و پاڕانەوە و سوپاسگوزاریتان بۆ هەموو خەڵک بێت،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "بۆ پاشا و دەسەڵاتداران، تاکو بە ئاشتی و هێمنی و بەوپەڕی لەخواترسی و ڕێزەوە بژین."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەمەش چاک و پەسەندکراوە لەلای خودای ڕزگارکەرمان،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەوەی دەیەوێت هەموو خەڵکی ڕزگاریان بێت و بەرەو ناسینی ڕاستی بێن،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "چونکە خودا یەکە و یەک ئاشتکەرەوە لەنێوان خودا و مرۆڤدایە، ئەویش عیسای مەسیحی مرۆڤە،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوەی خوێنی خۆی کردە بەهای ئازادی بۆ هەمووان، شایەتیدانیش لە کاتی گونجاو بوو."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بۆ ئەمە من بە مزگێنیدەر و نێردراو دەستنیشان کراوم، ڕاست دەڵێم و درۆ ناکەم، فێرکاری باوەڕ و ڕاستیم بۆ نەتەوەکان."
                },
                {
                    "verse": "٨ [8]",
                    "text": "جا دەمەوێ پیاوان لە هەموو شوێنێکدا نوێژ بکەن و بێ تووڕەیی و مشتومڕ دەستی پاکیان بەرز بکەنەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ژنانیش پۆشاکیان بە شەرمەوە بێت، بەڕێز و شیاوی خۆیان بڕازێننەوە، نەک بە ئەگریجە و بە زێڕ و مرواری و جلی گرانبەها،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بەڵکو بە کرداری چاک شیاوی ژنێک بێت کە بانگەشەی لەخواترسی بکات."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ژن با لە هێمنیدا و ئەوپەڕی ملکەچی فێر بێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ڕێگا نادەم ژن فێرکردن بدات و دەسەڵاتی بەسەر پیاودا هەبێت ، بەڵکو دەبێت لە هێمنیدا بێت،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "چونکە یەکەم جار ئادەم شێوەی کێشرا، ئینجا حەوا."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "هەروەها ئادەم هەڵنەخەڵەتا، بەڵکو ژن هەڵخەڵەتا و کەوتە گوناهەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بەڵام بە منداڵبوون ڕزگاری دەبێت، ئەگەر لە باوەڕ و خۆشەویستی و پیرۆزی و شیاویدا بمێننەوە."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەم قسەیە ڕاستە: ئەگەر یەکێک چاوی لە چاودێری بێت، حەزی لە چاکەکارییە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "چاودێر دەبێت گلەیی لەسەر نەبێت، مێردی یەک ژن بێت، وریا و ژیر و بەڕێز و میوان دۆست بێت، بتوانێت خەڵک فێربکات،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "سەرخۆش و توندوتیژ نەبێت، بەڵکو دڵنەرم بێت، شەڕفرۆش نەبێت، حەزی لە پارە نەبێت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "خێزانەکەی باش بەڕێوە ببات، منداڵەکانی بەوپەڕی ڕێزەوە ملکەچ بن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەگەر کەسێک نەزانێت خێزانەکەی بەڕێوە ببات، چۆن چاودێری کڵێسای خودا دەکات؟"
                },
                {
                    "verse": "٦ [6]",
                    "text": "تازە نەبێت لە باوەڕ، نەوەک لووتبەرز بێت و هەمان سزای شەیتانی بەسەردا بدرێت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "دەبێت ناوبانگی باش بێت لەلای ئەوانەی لە دەرەوەن، نەوەک قسەی بێتە سەر و بکەوێتە بەر داوی شەیتان."
                },
                {
                    "verse": "٨ [8]",
                    "text": "خزمەتکارانیش دەبێت بەڕێز بن، دوو زمان نەبن، شەراب زۆر نەخۆنەوە، چاویان لە دەستکەوتی ناڕەوا نەبێت،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "بە ویژدانێکی پاک دەست بە ڕاستییە قووڵەکانی باوەڕەکەوە بگرن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "با یەکەم جار تاقی بکرێنەوە، کە بێ گلەیی بوون، با وەک خزمەتکار خزمەت بکەن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ژنەکانیش دەبێت بەڕێز بن، بوختانکەر نەبن، وریا بن، لە هەموو شتێکدا دڵسۆز بن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "با خزمەتکار مێردی یەک ژن بێت و ماڵ و منداڵی باش بەڕێوە ببات."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەوانەی باش خزمەتیان کردووە، پلەیەکی باش و متمانەیەکی زۆر لە باوەڕیان بە عیسای مەسیح بەدەستدەهێنن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "هەرچەندە هیوادارم زوو بێمە لات، بەڵام ئەمانەت بۆ دەنووسم،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "تاکو ئەگەر من لە هاتنم دواکەوتم، تۆ بزانی خەڵک چۆن لە ماڵی خودا ڕەفتار بکەن، کە کڵێسای خودای زیندووە و کۆڵەکە و بناغەی ڕاستییە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بێگومان نهێنی لەخواترسی گەورەیە، کە ئەمەیە: «ئەو لە جەستەدا دەرکەوت، لەلایەن ڕۆحی پیرۆزەوە پاکانەی بۆ کرا، لەلایەن فریشتەکانەوە بینرا، لەنێو نەتەوەکان جاڕی بۆ درا، لە جیهاندا باوەڕی پێ هێنرا و لە شکۆمەندیدا بەرزکرایەوە.»"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ڕۆح بە ڕاشکاوی دەفەرموێ کە لە کۆتایی ڕۆژگاردا هەندێک کەس لە باوەڕەکە هەڵدەگەڕێنەوە و بە دوای ڕۆحی چەواشە و فێرکردنەکانی ڕۆحە پیسەکان دەکەون."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەم جۆرە فێرکردنە لە ڕێگەی درۆزنە دووڕووەکانەوە دێت کە ویژدانیان داخکراوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "هاوسەرگیری قەدەغە دەکەن، فەرمانی نەخواردن دەدەن لەو خۆراکەی کە خودا بەدییهێناوە بۆ ئەوەی بە سوپاسی باوەڕداران و ڕاستیناسان وەربگیردرێت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "هەموو بەدیهێنراوی خودا چاکە، ئەگەر شتێک بە سوپاسەوە وەرگیرا ڕەت ناکرێتەوە،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "چونکە بە وشەی خودا و نوێژەوە پیرۆزکراوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەگەر تۆ بەمانە ڕێنمایی خوشکان و برایان بکەیت، ئەوا دەبیتە خزمەتکارێکی باشی عیسای مەسیح، کە بە وشەکانی باوەڕەکە و فێرکردنی باش پەروەردە کرایت و شوێنی دەکەویت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەفسانەی پووچ و هەقایەتی پیرێژنان ڕەت بکەوە، بەڵام خۆت لەسەر لەخواترسی ڕابهێنە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "وەرزشی جەستەیی بۆ هەندێک شت سوودبەخشە، بەڵام لەخواترسی بۆ هەموو شتێک سوودبەخشە، چونکە بەڵێنی ژیانی ئێستا و داهاتووی تێدایە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەم قسەیە ڕاستە و شایانی پەسەندکردنی تەواوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بۆ ئەمە ڕەنج دەدەین و تێدەکۆشین، چونکە هیوامان بە خودای زیندووە، ئەوەی ڕزگارکەری هەموو خەڵکە، بە تایبەتیش باوەڕداران."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەم شتانە ڕابسپێرە و فێر بکە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "با کەس سووکایەتی بە گەنجییەتیت نەکات، بەڵکو ببە بە نموونە بۆ باوەڕداران لە قسە و ڕەفتاردا، لە خۆشەویستی و باوەڕ و پاکیتدا."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەتا دێم بایەخ بە خوێندنەوەی گشتی نووسراوە پیرۆزەکان و وتاردان و فێرکردن بدە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەو بەهرەیەی لە تۆدایە پشتگوێی مەخە، ئەوەی بە پێشبینی وەرتگرتووە کاتێک پیرانی کڵێسا دەستیان لەسەر دانایت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بایەخ بەم شتانە بدە، هەموو توانای خۆتی تێدا بەکاربهێنە، تاکو پێشکەوتنت بۆ هەمووان دەربکەوێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئاگاداری خۆت و فێرکردنت بە، لەسەری بەردەوام بە، چونکە ئەگەر ئەمەت کرد خۆت و گوێگرانیشت ڕزگار دەکەیت."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پیر سەرزەنشت مەکە، بەڵکو وەک باوک هانی بدە. وەک برا لەگەڵ گەنجان هەڵسوکەوت بکە،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "وەک دایک لەگەڵ پیرێژن، لەگەڵ کچانیش وەک خوشک بەوپەڕی پاکی."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ڕێز لەو بێوەژنانە بگرە کە بەڕاستی بێوەژنن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام ئەگەر بێوەژنێک منداڵ و وەچەی هەبوو، با فێربن یەکەم جار وەک ئەرکی باوەڕە ڕێز لە خانەوادەیان بگرن و چاکەی دایک و باوکیان بدەنەوە، چونکە ئەمە پەسەندکراوە لای خودا."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بێوەژنی ڕاستەقینە بە تەنهایە، هیوای بە خودایە، شەو و ڕۆژ بەردەوامە لە نوێژ و پاڕانەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام ئەوەی بە چێژی دنیایی دەژیێت، بە زیندوویی مردووە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "جا ئەمانەیان پێ ڕابسپێرە تاکو بێ گلەیی بن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام ئەگەر یەکێک بایەخ بە نزیکەکەی نادات بە تایبەتی ئەندامانی خێزانی، ئەوا نکۆڵی لە باوەڕ کردووە و خراپترە لە بێباوەڕ."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەگەر بێوەژنێک تەمەنی لە شەست ساڵ کەمتر نەبێت و یەک مێردی هەبووبێت، لە لیست بنووسرێت."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەروەها دەبێت بە چاکەکاری شایەتی بۆ بدرێت، منداڵی بەخێو کردبێت، میوانداری کردبێت، پێی باوەڕدارانی شوشتبێت، یارمەتی لێقەوماوانی دابێت، بە هەموو جۆرە چاکەکارییەک هەستا بێت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەڵام بێوەژنانی گەنج لەم لیستەیە دامەنێن، چونکە کاتێک ئارەزووەکانیان زاڵ دەبێت پشت لە مەسیح دەکەن، حەز لە شووکردنەوە دەکەن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئینجا تاوانبار دەکرێن، چونکە پەیمانی یەکەمیان شکاندووە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەروەها فێری بێکاری و ماڵەوماڵکردن دەبن، نەک تەنها بێکاری، بەڵکو غەیبەتکاری و خۆخستنە کاروباری خەڵک، باسی هەندێک شت دەکەن کە پێویست نییە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بۆیە دەمەوێ بێوەژنانی گەنج مێرد بکەنەوە، تاکو منداڵیان ببێت و ماڵ بەڕێوە ببەن و دەرفەت نەدەنە دوژمن بۆ بوختانپێکردنمان،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "چونکە هەندێکیان گومڕا بوونە و بەدوای شەیتان کەوتوون."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەگەر ژنە باوەڕدارێک بێوەژنێکی لە کەسوکاری هەبوو، با یارمەتی بدات و نەبێتە بار بەسەر کڵێساوە، تاکو کڵێسا یارمەتی ئەوانە بدات کە بەڕاستی بێوەژنن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەو پیرانەی کە بە باشی کڵێسا بەڕێوەدەبەن، شایانی ڕێزێکی دووقاتن ، بە تایبەت ئەوانەی لە وتاردان و فێرکردنی وشەی خودا ماندوو دەبن،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "چونکە نووسراوە پیرۆزەکە دەفەرموێ: ﴿لە کاتی گێرەکردن دەمی گا مەگرە،﴾ هەروەها: ﴿کرێکار شایانی کرێی خۆیەتی.﴾"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "سکاڵا لەسەر هیچ پیرێک قبوڵ مەکە، بە دوو یان سێ شایەت نەبێت."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەوانەی گوناه دەکەن لەبەردەم هەمووان سەرزەنشتیان بکە، بۆ ئەوەی ئەوانی دیکەش بترسن."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لەبەردەم خودا و عیسای مەسیح و فریشتە هەڵبژێردراوەکان ڕاتدەسپێرم، ئەم ڕاسپاردانە بە بێ لایەنگری بەجێبگەیەنە و هیچ شتێک بە دەمارگیرییەوە مەکە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بە پەلە دەست لەسەر کەس دامەنێ و بەشداری گوناهی خەڵکی دیکە مەکە. خۆت بە پاکی ڕابگرە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئیتر تەنها ئاو مەخۆرەوە، بەڵکو لەبەر گەدە و نەخۆشییە زۆرەکانت، هەندێک شەراب بخۆوە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "هەندێک کەس گوناهەکانیان ئاشکرایە و پێشیان دەکەوێت بۆ حوکمدان، بەڵام هەندێکی دیکە دوایان دەکەوێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بە هەمان شێوە کرداری چاک ئاشکرایە، تەنانەت ئەوانەی ئاشکراش نین ناتوانرێ بشاردرێتەوە."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "هەموو ئەوانەی لەژێر نیری کۆیلایەتیدان، با گەورەکانیان بە شیاوی ئەوپەڕی ڕێز بزانن، تاکو کفر بە ناوی خودا و فێرکردنەکەی نەکرێت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەوانەی گەورەکانیان باوەڕدارن با سووکایەتییان پێ نەکەن، چونکە برای باوەڕدارن. لە جێگەی ئەوە، با زیاتر خزمەتیان بکەن، لەبەر ئەوەی ئەوانەی سوود لە خزمەتیان وەردەگرن باوەڕدار و خۆشەویستن. جا ئەمانەیان فێربکە و هانیان بدە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەگەر کەسێک بە جۆرێکی دیکە خەڵک فێردەکات کە ناگونجێت لەگەڵ پەیامی دروستی عیسای مەسیحی خاوەن شکۆمان و لەگەڵ ئەو فێرکردنەی لەسەر لەخواترسی ڕاوەستاوە،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەوا لووتبەرزە و هیچ تێناگات، حەز لە شەڕەقسە و دەمەقاڵێ دەکات کە دەبێتە هۆی چاوپیسی، ناکۆکی، بوختان، گومانی خراپ و"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ململانێ. ئەمانەش ئەو کەسانە دەیکەن کە بیریان خراپ بووە و ڕاستییان لێ ون بووە و لەخواترسی بە بازرگانی دادەنێن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام لەخواترسی ئەگەر بە قایلبوون بێت قازانجێکی گەورەیە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەبەر ئەوەی هیچمان نەهێناوە بۆ جیهان، ئاشکرایە ناتوانین هیچیشی لێ ببەینە دەرەوە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "جا ئەگەر خواردن و پۆشاکمان هەیە با پێی ڕازیبین."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام ئەوانەی حەز دەکەن دەوڵەمەند بن، دەکەونە تاقیکردنەوە و داوەوە، هەروەها دەکەونە نێو زۆر ئارەزووی گەوجانە و زیانبەخشەوە، کە وا دەکات مرۆڤ تێبکەوێت و لەناوبچێت."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لەبەر ئەوەی خۆشویستنی پارە یەکێکە لە سەرچاوەکانی هەموو جۆرە خراپەکارییەک، هەندێک کەس بەدوایدا گەڕان ون بوون لە باوەڕەکەیان و خۆیان تووشی ئازارێکی زۆر کرد."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەڵام تۆ، ئەی پیاوی خودا لەم شتانە ڕابکە. بەدوای ڕاستودروستی و لەخواترسی و باوەڕ و خۆشەویستی و دانبەخۆداگرتن و دڵنەرمیدا بگەڕێ."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لە کێشمەکێشی باوەڕەکەدا باش تێبکۆشە. دەست بە ژیانی هەتاهەتاییەوە بگرە، ئەوەی خودا بانگی کردووی بۆی، کاتێک لەبەردەم چەندین شایەتدا بە باشی دانت پێدا نا."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ڕاتدەسپێرم لەبەردەم خودا، ئەوەی ژیان بە هەمووان دەدات و لەبەردەم عیسای مەسیح، ئەوەی شایەتی باشی دا لەلای پیلاتۆسی پۆنتی،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کە بە پاکی و بێ گلەیی ئەو ڕاسپاردانە بپارێزیت، هەتا ڕۆژی دەرکەوتنی عیسای مەسیحی خاوەن شکۆمان،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەوەی خودا لە کاتی دیاریکراو دەریدەخات. خودا، بەرەکەتدار و تاقە سەرۆک، پاشای پاشایان، گەورەی گەورەکان،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "تەنها ئەو نەمرە، لە ڕووناکی نیشتەجێیە و کەس لێی نزیک نابێتەوە، ئەوەی کەس نەیبینیوە و ناتوانێ بیبینێت، بۆ ئەوە ڕێز و توانای هەتاهەتایی! ئامین."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "دەوڵەمەندەکانی ئەم ڕۆژگارە ڕابسپێرە لووتبەرز نەبن و هیوایان بە سامانی لەناوچوو نەبێت، بەڵکو بە خودا، کە هەموو شتێکمان بە تێروپڕی دەداتێ تاکو خۆشیی لێ ببینین."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ڕایانبسپێرە چاکە بکەن و لە کاری چاکەدا دەوڵەمەند بن، دڵفراوان بن و ئامادەبن بەشی خەڵکی دیکە بدەن،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەم شێوەیە گەنجینە و بناغەیەکی چاک بۆ دواڕۆژ دادەنێن و ژیانێکی ڕاستەقینە بەدەستدەهێنن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "تیمۆساوس، سپاردەکە بپارێزە. خۆت دووربخەرەوە لە هەموو کفرێکی هیچوپووچ و لەو وتە بێ کەڵکانەی بە درۆ ناونراون زانست،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کە هەندێک کردیانە پیشە و لە ڕێگای باوەڕەکە گومڕا بوون. با نیعمەتتان لەگەڵ بێت."
                }
            ]
        }
    ]
}