{
    "version_name": "Mizgîniyê 1998",
    "book_id": 55,
    "book_title": "2_Timothy",
    "page_title": "2 Tîmotêyos ٤",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە پۆڵسەوە کە بە خواستی خودا نێردراوی عیسای مەسیحە، بەگوێرەی بەڵێنی ژیان کە بە یەکبوون لەگەڵ عیسای مەسیحدا بەدەستدێت،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "بۆ کوڕی خۆشەویستم تیمۆساوس: با نیعمەت و بەزەیی و ئاشتی لە خودای باوک و عیسای مەسیحی خاوەن شکۆمانەوە لەگەڵت بێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "سوپاسی خودا دەکەم، ئەوەی هەروەک باوباپیرانم بە ویژدانێکی پاک دەیپەرستم، کاتێک بە شەو و ڕۆژ بێ بڕانەوە لە پاڕانەوەکانمدا یادت دەکەم."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کاتێک یادی فرمێسکەکانت دەکەمەوە، پەرۆشی بینینت دەبم تاکو پڕبم لە خۆشی."
                },
                {
                    "verse": "٥ [5]",
                    "text": "باوەڕی بێ دووڕوویی تۆم وەبیر دێتەوە کە یەکەم جار لە ناخی لوئیسی داپیرەت و یونیکی دایکتدا نیشتەجێ بوو، دڵنیام لە تۆشدایە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "لەبەر ئەمە وەبیرت دەهێنمەوە ئەو بەهرەیە دابگیرسێنیت کە لەدوای ئەوەی من دەستم لەسەرت دانا خودا پێی بەخشیت،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "چونکە خودا ڕۆحی ترسی پێمان نەبەخشیوە، بەڵکو ڕۆحی هێز و خۆشەویستی و خۆڕاگریی پێ بەخشیوین."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بۆیە نە لە بەرامبەر پەیامەکە سەبارەت بە مەسیحی خاوەن شکۆمان و نە بەرامبەر بە من کە لە پێناوی ئەودا بەند کراوم هەست بە شەرمەزاری مەکە، بەڵکو لەگەڵ من و بە پشتبەستن بە هێزی خودا بەشداری لەو ئازارەدا بکە کە بەهۆی مزگێنییەوە دەیچێژیت."
                },
                {
                    "verse": "٩ [9]",
                    "text": "خودا ڕزگاری کردین و بە بانگەوازێکی پیرۆز بانگی کردین، نەک بەگوێرەی کردارمان، بەڵکو بەگوێرەی خواست و نیعمەتی خۆی کە پێش دەستپێکی زەمانە بەهۆی یەکبوونمان لەگەڵ عیسای مەسیحدا پێمان دراوە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئێستاش ئاشکرا بوو بە دەرکەوتنی عیسای مەسیحی ڕزگارکەرمان، ئەوەی مردنی لەناو برد و لە ڕێگەی پەیامی ئینجیلەوە ژیان و نەمریی ڕووناک کردەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بۆ ئەم مزگێنییە بە مزگێنیدەر و نێردراو و مامۆستا دەستنیشان کرام."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لەبەر ئەم هۆیەش ئەم ئازارانە دەچێژم، بەڵام شەرمی پێوە ناکەم، چونکە دەزانم باوەڕم بە کێ هێناوە، دڵنیام مەسیح دەتوانێ پارێزگاری سپاردەکەم بکات هەتا ئەو ڕۆژە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەدوای ئەو فێرکردنە دروستە بکەوە کە لە منت بیستووە، بیکە سەرمەشقی ژیانت، لەگەڵ ئەو باوەڕ و خۆشەویستییەی کە لە یەکبوون لەگەڵ عیسای مەسیحدا هەیە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "سپاردە چاکەکە بە ڕۆحی پیرۆز بپارێزە کە تیاماندا نیشتەجێیە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەمە دەزانی، هەموو ئەوانەی لە ئاسیادان وازیان لێ هێنام، لەوانە فیگەلۆس و هەرمۆگینیس."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "با مەسیحی باڵادەست بەزەیی بە خێزانی ئۆنیسیفۆرۆسدا بێتەوە، چونکە زۆر جار ورەی بەرز کردومەتەوە و شەرمی بە کۆت و زنجیرم نەبووە،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەڵکو کاتێک لە ڕۆما بوو، بە پەرۆشییەوە بەدوامدا گەڕا و منی دۆزییەوە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "با لە‏ ڕۆژی لێپرسینەوەدا بەهۆی مەسیحی باڵادەستەوە بەزەیی خودای باوک بەدەستبهێنێت. تۆ باش دەزانیت کە لە ئەفەسۆس بە چەندین شێوە خزمەتی کردم."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بۆیە کوڕی خۆم، تۆ بەهێز بە بەو نیعمەتەی کە لە عیسای مەسیحدایە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەوەی لەبەردەم چەندین شایەتدا لە منت بیستووە، بە خەڵکی دڵسۆزی بسپێرە کە لێهاتوو بن بۆ ئەوەی خەڵکی دیکەش فێربکەن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "وەک سەربازێکی چاک بۆ عیسای مەسیح، لەگەڵمان بەشداری لە ئازار بکە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "هیچ سەربازێک خۆی بە کاروباری ڕۆژگارەوە خەریک ناکات تاکو فەرماندەکەی ڕازی بکات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەگەر یەکێک پێشبڕکێ بکات، خەڵات ناکرێت ئەگەر شوێن یاسای پێشبڕکێکە نەکەوێت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "جوتیاری ڕەنجدەر دەبێ یەکەم کەس بێت بەشی خۆی لە بەرهەمەکە ببات."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بیربکەوە لەوەی دەیڵێم، مەسیحی خاوەن شکۆ یارمەتیت دەدات لە هەموو شتێک تێبگەیت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "یادی عیسای مەسیح بکە، کە لەنێو مردووان هەستایەوە و لە نەوەی داود بوو. ئەمە پەیامی ئینجیلەکەمە،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "کە لە پێناویدا ئازار دەچێژم و وەک تاوانبارێک کۆت و زنجیر کراوم، بەڵام وشەی خودا کۆت ناکرێت."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بۆیە بەرگەی هەموو شتێک دەگرم لەبەر ئەوانەی خودا هەڵیبژاردن، تاکو ئەوانیش ئەو ڕزگارییە بەدەستبهێنن کە بەهۆی عیسای مەسیحەوەیە، لەگەڵ شکۆی هەتاهەتایی."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەم قسەیە ڕاستە: «ئەگەر لەگەڵیدا مردبین، لەگەڵیشی دەژین،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەگەر دانبەخۆدا بگرین، لەگەڵیدا پاشایەتی دەکەین. ئەگەر نکۆڵی لێ بکەین، ئەویش نکۆڵیمان لێدەکات."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەگەر دڵسۆز نەبین، ئەو هەر بە دڵسۆزی دەمێنێتەوە، چونکە ناتوانێت نکۆڵی لە خۆی بکات.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەمانەیان بیربخەوە و لە شەڕەقسە ئاگاداریان بکەوە لەبەردەم خودا، چونکە سوودی نییە، بەڵکو بیسەران دەڕووخێنێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کۆشش بکە وەک کارگەرێکی بێ شەرمەزاری خۆت بسەلمێنی بۆ خودا، بە ڕێگای ڕاست وشەی ڕاستی لێک بدەیتەوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "خۆت لە قسەی هیچوپووچ بپارێزە، چونکە زیاتر و زیاتر مرۆڤ بەرەو خوانەناسی دەبات."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "وشەکانیان وەک لاڕەشەیە تەشەنە دەکات. لەوانە هیمینایۆس و فیلێتۆس،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کە لە ڕاستی دەرچوون و دەڵێن هەستانەوە ڕوویداوە، ئیتر باوەڕی هەندێک هەڵدەگێڕنەوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەڵام بناغە توندەکەی خودا چەسپاوە، ئەم مۆرەی لەسەرە: ﴿یەزدان ئەوانەی هی خۆیەتی دەیانناسێت،﴾ هەروەها «ئەوەی ناوی یەزدانی لەسەرە، با لە بەدکاری دووربکەوێتەوە.»"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام لە ماڵێکی گەورەدا تەنها قاپوقاچاغی زێڕ و زیو نییە، بەڵکو دارینە و گڵینیش هەیە کە هەندێکیان بۆ ڕێزلێنانن و هەندێکی دیکەشیان بۆ کاروباری ئاسایین."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بۆیە ئەگەر یەکێک خۆی لەمانە پاک بکاتەوە، ئەوا دەبێتە جامێک بۆ ڕێزلێنان، پیرۆز و سوودبەخش بۆ گەورەکەی، ئامادە بۆ هەموو کارێکی چاک."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لە هەوەسەکانی گەنجییەتی ڕابکە، کۆشش بکە بۆ ڕاستودروستی و باوەڕ و خۆشەویستی و ئاشتی لەگەڵ ئەوانەی بە دڵێکی پاک لە مەسیحی باڵادەست دەپاڕێنەوە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "لە گفتوگۆی پووچ و نەزان دووربکەوە، بزانە شەڕی لێ دەکەوێتەوە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بەندەی مەسیحی خاوەن شکۆ نابێت شەڕفرۆش بێت، بەڵکو دەبێت لەگەڵ هەمووان میهرەبان بێت، توانای فێرکردنی هەبێت، هەروەها پێویستە لە کاتی تەنگانەدا دان بەخۆیدا بگرێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەوانەی بەربەرەکانێی دەکەن بە دڵنەرمی ڕاستیان بکاتەوە، بە هیوای ئەوەی خودا تۆبەکردنی ڕاستی ناسینیان بداتێ"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "و لە داوی شەیتان هۆشیان بەخۆیاندا بێتەوە، ئەوەی بۆ ئەنجامدانی خواستی خۆی بەندی کردن."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەوە بزانە کە لە ڕۆژانی کۆتاییدا کاتێکی تەنگانە دادێت،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "چونکە خەڵکی خۆیان خۆشدەوێ، پارەیان خۆشدەوێ، لووتبەرزن، خۆهەڵکێشن، زمانپیسن، گوێڕایەڵی دایک و باوک نابن، سوپاسگوزار نین، گڵاون،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "بێ خۆشەویستین، گەردن ئازاد ناکەن، بوختانکەرن، بەسەرخۆدا زاڵنەبوون، دڕندەن، حەز لە چاکە ناکەن،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ناپاکن، سەرەڕۆ و لەخۆبایین، زیاتر حەزیان لە چێژە نەک خۆشەویستی خودا،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ڕواڵەتی خواترسییان هەیە، بەڵام نکۆڵی لە هێزەکەی دەکەن. جا لەوانە دوور بکەونەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوانە لەو جۆرە کەسانەن کە بە ماڵاندا دەگەڕێن، ژنە لاوازەکان دەستەمۆ دەکەن، کە بە بارگرانی گوناهەوە شوێنی هەموو جۆرە هەوەسێک کەوتوون،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "هەردەم فێر دەبن، بەڵام هەرگیز ناتوانن ڕاستی بناسن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "وەک چۆن یەنیس و یەمبریس بەربەرەکانێی موسایان کرد، ئەوانەش بەربەرەکانێی ڕاستی دەکەن. ئەو پیاوانە مێشکیان گەندەڵ بووە و لەلایەن باوەڕەکەوە ڕەتکراونەتەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام زیاتر پێش ناکەون، چونکە گێلایەتییان بۆ هەمووان دەردەکەوێت، وەک گێلایەتی ئەوانی لێهات."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بەڵام تۆ، فێرکردن و شێوازی ژیان، ئامانج و باوەڕ، ئارامگرتن و خۆشەویستی و دانبەخۆداگرتن،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "چەوسانەوە و ئازاری منت زانی، ئەوەی لە ئەنتاکیا و کۆنیا و لیسترا بەسەرم هات و بەرگەی چ چەوسانەوەیەکم گرت، بەڵام مەسیحی باڵادەست لە هەموویان دەربازی کردم."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "هەموو ئەوانەی دەیانەوێ بە لەخواترسییەوە بە یەکبوون لەگەڵ عیسای مەسیح بژین، دەچەوسێنرێنەوە،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام خراپەکار و فێڵبازان بەرەو خراپتر دەڕۆن کە چەواشەکار و چەواشەکراون."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام تۆ، لەسەر ئەوە بمێنەوە کە فێری بوویت و دڵنیابوویت، چونکە زانیت لە کێ فێربوویت،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هەروەها لە منداڵییەوە لە نووسراوە پیرۆزەکانەوە دەزانیت کە دەتوانن لە ڕێگەی باوەڕ بە عیسای مەسیح بتکەنە دانا بۆ بەدەستهێنانی ڕزگاری."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هەموو نووسراوە پیرۆزەکان لە سروشی خودان ، سوودبەخشن بۆ فێرکردن و سەرزەنشت و ڕاستەڕێکردن و لێڕاهێنان لە ڕاستودروستی،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "تاکو پیاوی خودا تەواو ئامادە بێت بۆ هەموو کارێکی باش."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەبەردەم خودا و عیسای مەسیح، ئەوەی لە داهاتوودا زیندووان و مردووان حوکم دەدات، لەبەر دەرکەوتنی خۆی و شانشینەکەی ڕاتدەسپێرم:"
                },
                {
                    "verse": "٢ [2]",
                    "text": "وشەی خودا ڕابگەیەنە، ئامادە بە لە کاتی گونجاو و نەگونجاو، خەڵکی ڕاستەڕێ بکە، سەرزەنشت بکە و ورەیان بەرز بکەرەوە، بەوپەڕی پشوودرێژی و هەوڵی فێرکردن،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "چونکە کاتێک دێت خەڵک بەرگەی فێرکردنی دروست ناگرن، بەڵکو بەگوێرەی ئارەزووی تایبەتی خۆیان مامۆستا کۆدەکەنەوە تاکو ختووکەی گوێیان بدات."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بۆ ڕاستی گوێیان دادەخەن، بۆ ئەفسانە لادەدەن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام تۆ، لە هەموو شتێکدا وریابە، لە ئازاردا دان بە خۆتدا بگرە، بە کاری مزگێنیدەری هەستە، خزمەتی خۆت تەواو بکە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "سەبارەت بە من، وا وەک شەرابی پێشکەشکراو دەڕژێم و کاتی کۆچکردنم هاتووە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "تێکۆشانێکی باش تێکۆشاوم، پێشبڕکێکەم تەواو کرد و باوەڕەکەم پاراست."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئێستا تاجی ڕاستودروستیم بۆ دانراوە، ئەوەی مەسیحی خاوەن شکۆ کە دادوەری ڕاستودروستە لەو ڕۆژەدا دەمداتێ، تەنها بۆ من نییە، بەڵکو بۆ هەموو ئەوانەشە کە پەرۆشی دەرکەوتنین."
                },
                {
                    "verse": "٩ [9]",
                    "text": "کۆشش بکە زوو بێیتە لام،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چونکە دیماس بەجێی هێشتم، ئەم جیهانەی خۆشویست و چوو بۆ سالۆنیکی، کریسکینیش بۆ گەلاتیا و تیتۆس بۆ دەلماتیا."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بە تەنها لۆقام لەلایە. مەرقۆس لەگەڵ خۆت بهێنە، چونکە لە خزمەتکردندا سوودی بۆم هەیە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "تیخیکۆسم ناردووە بۆ ئەفەسۆس."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کاتێک هاتیت، ئەو کەوایە لەگەڵ خۆت بهێنە کە لە ترۆئاس لەلای کارپۆس بەجێم هێشت، تۆمارەکانیش بهێنە، بە تایبەت دەستنووسەکان."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەسکەندەری مسگەر زۆر خراپەی لەگەڵ کردم، مەسیحی خاوەن شکۆ تۆڵەی لێدەکاتەوە لەسەر کردارەکانی."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "خۆتی لێ بپارێزە، چونکە زۆر بەرهەڵستی پەیامەکەمانی کرد."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لە بەرگری یەکەمم کەس لەگەڵم نەهات، بەڵکو هەموو بەجێیان هێشتم. خودایە، لەسەریان هەژمارد مەکە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەڵام مەسیحی خاوەن شکۆ لەگەڵم وەستا و بەهێزی کردم، تاکو بە منەوە جاڕدانەکە بە تەواوی بدرێت و هەموو گەلان بیبیستن. ئیتر لە دەمی شێر دەرباز بووم."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "مەسیحی خاوەن شکۆ لە هەموو خراپەیەک دەربازم دەکات و ڕزگارم دەکات بۆ شانشینە ئاسمانییەکەی. با هەتاهەتایە مەسیح شکۆدار بێت! ئامین."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "سڵاو لە پریسکیلا و ئەکیلا و خێزانی ئۆنیسیفۆرۆس بکە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەراستۆس لە کۆرنسۆس مایەوە، بەڵام تروفیمۆسم بە نەخۆشی لە میلیتۆس بەجێهێشت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کۆشش بکە پێش زستان بێی. یۆبۆلۆس و پودیس و لینۆس و کڵاودیا و هەموو خوشکان و برایان سڵاوت لێدەکەن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "مەسیحی خاوەن شکۆ لەگەڵ ڕۆحت بێت. با نیعمەتتان لەگەڵ بێت."
                }
            ]
        }
    ]
}