{
    "version_name": "Mizgîniyê 1998",
    "book_id": 56,
    "book_title": "Titus",
    "page_title": "Tîtos ٣",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە پۆڵسەوە، بەندەی خودا و نێردراوی عیسای مەسیح، لە پێناوی گەشەکردنی باوەڕی ئەوانەی خودا هەڵیبژاردوون بۆ ناسینی ئەو ڕاستییەی کە بەرەو لەخواترسییان دەبات،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "بە هیوای ئەو ژیانە هەتاهەتاییەی کە خودا، ئەوەی هەرگیز درۆ ناکات، لەپێش دەستپێکی زەمان بەڵێنی داوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لە کاتی خۆیدا وشەکەی بە ڕاگەیاندن دەرخست، ئەوەی بەگوێرەی فەرمانی خودای ڕزگارکەرمان بە من سپێردرا."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بۆ تیتۆسی کوڕی ڕاستەقینەم بەگوێرەی باوەڕی هاوبەشمان: با نیعمەت و ئاشتی لە خودای باوک و عیسای مەسیحی ڕزگارکەرمانەوە لەگەڵت بێت."
                },
                {
                    "verse": "٥ [5]",
                    "text": "لەبەر ئەمە تۆم لە دوورگەی کریت بەجێهێشت، تاکو ئەو شتانەی ماونەتەوە ڕێکیان بخەیت و لە هەموو شارێکدا پیران دابنێیت، وەک ڕامسپاردوویت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "پیر دەبێت گلەیی لەسەر نەبێت، مێردی یەک ژن بێت، منداڵەکانی باوەڕدار بن و کەس لەسەر بەڕەڵایی و یاخیبوون سکاڵایان لێ نەکات."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەبەر ئەوەی چاودێر سەرکاری خودایە، پێویستە گلەیی لەسەر نەبێت، خۆسەپێن و تووڕە و سەرخۆش و شەڕفرۆش نەبێت، چاوی لە دەستکەوتی ناڕەوا نەبێت،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵکو میوان دۆست بێت، حەز لە چاکە بکات، ژیر بێت، ڕاستودروست و پیرۆز و خۆڕاگر بێت."
                },
                {
                    "verse": "٩ [9]",
                    "text": "دەست بە پەیامی متمانەوە بگرێت کە بەگوێرەی فێرکردنە، تاکو بتوانێت بە فێرکردنی دروست خەڵک هانبدات، سەرزەنشتی بەرهەڵستکاران بکات."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "باسی ئەو شتانە دەکەم، چونکە خەڵکی یاخی زۆرن کە فێڵبازن و قسەی پووچ دەکەن، بە تایبەتی لەو تاقمەی کە دەڵێن دەبێ باوەڕدار خەتەنە بکرێت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "دەبێت دەمی ئەمانە دابخرێت، چونکە بۆ دەستکەوتی ناڕەوا، بە فێرکردنە ناپەسەندەکانیان تەواوی خێزانەکان هەڵدەگەڕێننەوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "یەکێک لە پێغەمبەرانی دوورگەی کریت گوتوویەتی: «کریتییەکان هەمیشە درۆ دەکەن، دەعبای بەدکارن، نەوسنی تەمبەڵن.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەم شایەتییە ڕاستە. لەبەر ئەوە بە توندی سەرزەنشتیان بکە، تاکو لە باوەڕەکەدا دروست بن و"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "سەرنج نەدەنە ئەفسانەی جولەکە و ڕاسپاردەی ئەو کەسانەی کە لە ڕاستی هەڵدەگەڕێنەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بۆ پاک هەموو شتێک پاکە، بەڵام بۆ گڵاو و بێباوەڕان هیچ شتێک پاک نییە. لەڕاستیدا، بیر و ویژدانیشیان گڵاو بووە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بانگەشەی ئەوە دەکەن کە خودا دەناسن بەڵام بە کردەوە نکۆڵی لێ دەکەن. ئەوانە قێزەونن و گوێڕایەڵ نین و بەکەڵکی هیچ چاکەکارییەک نایەن."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بەڵام تۆ دەبێت بە فێرکردنی دروست خەڵکی فێر بکەیت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "پیرەمێردەکان فێر بکەن کە وریابن، بەڕێز، ژیر، دروست بن لە باوەڕ و خۆشەویستی و دانبەخۆداگرتن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "هەروەها پیرێژنەکان فێر بکەن کە بە ڕێزەوە بژین، بوختانکەر نەبن و خوو بە شەرابەوە نەگرن، بەڵکو شتی چاک فێری خەڵکی بکەن،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "تاکو ئامۆژگاری ژنە گەنجەکان بکەن کە مێرد و منداڵیان خۆشبوێت،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ژیر و پاک بن، بە ماڵەوە سەرقاڵ بن، چاک بن و ملکەچی مێردەکانیان بن، نەوەک کفر بە وشەی خودا بکرێت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بە هەمان شێوە، هانی پیاوە گەنجەکان بدە ژیر بن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لە هەموو شتێکدا بۆیان ببە بە نموونەی چاکەکاری. لە فێرکردندا دروستی و دڵسۆزی پیشان بدە،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "با قسەت دروست بێت و ڕەخنەی لێ نەگیرێت، تاکو ناحەز شەرمەزار بێت، چونکە هیچی خراپ نادۆزێتەوە لە دژتان بیڵێت."
                },
                {
                    "verse": "٩ [9]",
                    "text": "کۆیلەکانیش لە هەموو شتێکدا ملکەچی گەورەکانیان بن، ڕازییان بکەن، بەرپەرچیان نەدەنەوە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هیچیان لێ نەدزن، بەڵکو ئەوپەڕی دەستپاکی پیشان بدەن، تاکو لە هەموو شتێکدا فێرکردنی خودای ڕزگارکەرمان بڕازێننەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "نیعمەتی خودا دەرکەوت و ڕزگاری پێشکەشی هەموو خەڵک دەکات."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەوەی فێرمان دەکات نکۆڵی لە خوانەناسی و هەوەسە دنیاییەکان بکەین، بە ژیری و ڕاستودروستی و لەخواترسی بژین لەم دنیایە،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لە چاوەڕوانی هیوای بەرەکەتدار، دەرکەوتنی شکۆی خودای گەورە و ڕزگارکەرمان، عیسای مەسیح،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەوەی بۆ ئێمە خۆی بەختکرد، تاکو لە هەموو سەرپێچییەک بمانکڕێتەوە و گەلێکی تایبەت بۆ خۆی پاک بکاتەوە، دڵگەرم بۆ چاکەکاری."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەو شتانە فێری خەڵکی بکە، هانیان بدە و بە هەموو دەسەڵاتێک سەرزەنشتیان بکە. ڕێگا مەدە کەس بە کەمت بزانێت."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "یادی باوەڕداران بخەرەوە ملکەچی فەرمانڕەوایان و دەسەڵاتداران بن، گوێڕایەڵ بن، بۆ هەموو کارێکی چاک ئامادەبن،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "قسە بە کەس نەڵێن، شەڕفرۆش نەبن، خۆنەویست بن، لەگەڵ هەموو خەڵک دڵنەرمی پیشان بدەن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "پێشتر ئێمەش گێل و یاخی و گومڕا بووین، کۆیلەی هەموو جۆرە هەوەسبازی و چێژ وەرگرتنێک بووین، لە قین و ئیرەییدا دەژیاین، ئێسکگران بووین، ڕقمان لە یەکتری بوو."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵام، کاتێک میهرەبانی خودای ڕزگارکەرمان و خۆشەویستییەکەی دەرکەوت،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "نەک بەهۆی کاری ڕاستودروست کە ئێمە کردوومانە، بەڵکو بە بەزەیی خۆی ڕزگاری کردین، ئەویش لە ڕێگەی ئەو شوشتنەوەیە بوو، کە بەهۆیەوە ڕۆحی پیرۆز لەدایکبوونەوەیەکی نوێ و ژیانێکی نوێی پێ بەخشین،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوەی لە ڕێگەی عیسای مەسیحی ڕزگارکەرمانەوە بە دڵفراوانییەوە ڕشتی بەسەرماندا،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "تاکو، پاش ئەوەی بە نیعمەتی ئەو بێتاوان کراین، بەگوێرەی هیوای ژیانی هەتاهەتایی ببینە میراتگر."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەم قسەیە ڕاستە. دەمەوێ سوور بیت لەسەر ئەم شتانە، تاکو ئەوانەی باوەڕیان بە خودا هێنا بایەخ بەوە بدەن کە بۆ کرداری چاک خۆیان تەرخان بکەن. ئەم شتانە باش و سوودبەخشە بۆ خەڵک."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام لە گفتوگۆی گێلانە و ڕەچەڵەک و ناکۆکی و شەڕ لەسەر تەورات دووربکەوە، چونکە بێ سوود و پووچە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ناکۆکیکار ئاگادار بکەوە، لەدوای جارێک و دووان، لێی دووربکەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "دەزانیت کەسانی وەک ئەو، لادەر و گوناهبارە و خۆی حوکمی بەسەر خۆیدا داوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کاتێک ئەرتیماس یان تیخیکۆس دەنێرمە لات، هەوڵ بدە لە نیکۆپۆلیس بێیت بۆ لام، چونکە بەتەمام زستان لەوێ بمێنمەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەوڵ بدە زیناسی پارێزەر و ئەپۆلۆس بنێری، تاکو پێویستیان بە هیچ نەبێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "پێویستە خەڵکەکەمان فێربن کە خۆیان بۆ کرداری چاک و پێداویستییە گرنگەکان تەرخان بکەن، تاکو بێ بەرهەم نەبن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هەموو ئەوانەی لەگەڵمدان سڵاوت لێدەکەن. سڵاو لەوانە بکە کە لە باوەڕدا ئێمەیان خۆشدەوێت. با نیعمەت لەگەڵ هەمووتان بێت."
                }
            ]
        }
    ]
}