{
    "version_name": "Mizgîniyê 1998",
    "book_id": 57,
    "book_title": "Philemon",
    "page_title": "Filêmon ١",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە پۆڵسەوە کە لە پێناوی عیسای مەسیح بەند کراوە، هەروەها لە تیمۆساوسی برامانەوە، بۆ هاوکار و خۆشەویست فلیمۆن و"
                },
                {
                    "verse": "٢ [2]",
                    "text": "خوشکە ئەپفییە و ئەرخیپۆس کە سەربازە لەگەڵمان، هەروەها بۆ ئەو کڵێسایەی لە ماڵەکەتدا کۆدەبنەوە:"
                },
                {
                    "verse": "٣ [3]",
                    "text": "با نیعمەت و ئاشتی لە خودای باوکمان و عیسای مەسیحی خاوەن شکۆوە لەگەڵتان بێت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "هەمیشە سوپاسی خودام دەکەم کاتێک لە نوێژەکانمدا ناوی تۆ دەهێنم،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "چونکە باوەڕی تۆ بە عیسای خاوەن شکۆ و خۆشەویستی تۆم بۆ هەموو گەلی پیرۆزی خۆی بیستووە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "نوێژ دەکەم کە باوەڕی هاوبەشمان کاریگەر بێت لە زانینی هەموو چاکەیەک کە لە پێناوی مەسیحدا بەشداری دەکەین."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەی برا، بەهۆی خۆشەویستیتەوە زۆر شادبووم و هاندرام، لەبەر ئەوەی بەهۆی تۆوە دڵی گەلی پیرۆزی خودا گەشایەوە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بۆیە هەرچەندە بە یەکبوون لەگەڵ مەسیحدا مافی ئەوەم هەیە بۆ ئەرکی بەجێ فەرمانت پێ بکەم،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام لەبەر خۆشەویستی نێوانمان، منی پۆڵسی پیرەمێرد، ئێستا کە لە پێناوی عیسای مەسیح گیراوم،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "داواکارییەکم لێت هەیە سەبارەت بە ئۆنسیمۆسی کوڕم، ئەوەی لە بەندیخانە لە ڕێگەی منەوە باوەڕی هێنا."
                },
                {
                    "verse": "١١ [11]",
                    "text": "پێشتر بۆ تۆ بێ کەڵک بوو، بەڵام ئێستا کەڵکی بۆ من و بۆ تۆ هەیە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەو دەنێرمەوە لات، کە جگەرمە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "حەزم دەکرد لەلای خۆم بیهێڵمەوە، تاکو لە جیاتی تۆ خزمەتی منی کۆت و بەندکراو لە پێناوی مزگێنیی مەسیح بکات."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام نەمویست بێ ڕەزامەندیی تۆ هیچ شتێک بکەم، تاکو چاکەکەت بە خواستەوە بێت نەک بە ناچاری."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لەوانەیە لەبەر ئەمە بووبێت بۆ ماوەیەک لێت دوورکەوتەوە، تاکو بۆ هەتاهەتایە بگەڕێتەوە لات،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "جا لە ئەمڕۆ بەدواوە کۆیلە نییە، بەڵکو لە کۆیلە باشترە، برایەکی باوەڕداری خۆشەویستە. ئەگەر برایەکی خۆشەویست بێت بۆ من، ئاخۆ چەند زیاتر دەبێت بۆ تۆ، کە بە لەش وەک مرۆڤ و بە یەکبوون لەگەڵ مەسیحدا وەک برا هاوبەشن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لەبەر ئەوە، ئەگەر تۆ من بە هاوبەش دادەنێیت، وەک من وەریبگرەوە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەگەر خراپەیەکی لەگەڵ کردوویت یان قەرزێکت بەسەرییەوە هەیە، لەسەر منی بنووسە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "من پۆڵسم، بە دەستی خۆم نووسیومە، من دەیدەمەوە. نامەوێ پێت بڵێم تۆ خۆشت قەرزاری منی."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "برا گیان، لە پێناوی عیسای خاوەن شکۆمان ئەم چاکەیەم لەگەڵ بکە، بە مەسیح دڵخۆشم بکە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئەمەت بۆ دەنووسم، چونکە دڵنیام گوێڕایەڵ دەبیت و دەزانم کە زیاتر لەوە دەکەیت کە داوات لێدەکەم."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لەگەڵ ئەمەشدا، ژووری میوانداریم بۆ ئامادە بکە، چونکە هیوادارم بەهۆی نوێژەکانتانەوه بە ئێوە ببەخشرێم."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەپەفراس کە لە پێناوی عیسای مەسیحدا لەگەڵ مندا بەند کراوە، سڵاوت لێدەکات."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "هەروەها مەرقۆس و ئەریستارخۆس و دیماس و لۆقا، کە هاوکارمن."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "با نیعمەتی عیسای مەسیحی خاوەن شکۆ لەگەڵ ڕۆحتان بێت."
                }
            ]
        }
    ]
}