{
    "version_name": "",
    "book_id": 58,
    "book_title": "Hebrews",
    "page_title": "Îbraniyan ١٣",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە سەردەمانی کۆنەوە خودا زۆر جار و بە ڕێگای جۆراوجۆر بەهۆی پێغەمبەرانەوە لەگەڵ باوباپیراندا دواوە،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "بەڵام لەم ڕۆژانەی کۆتاییدا بەهۆی کوڕەکەیەوە لەگەڵمان دوا، ئەوەی دەستنیشانی کردووە وەک میراتگری هەموو شتێک و لە ڕێگەی ئەویشەوە گەردوونی دروستکردووە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کوڕەکە تیشکی شکۆی خودایە و بە تەواوی وێنەی کڕۆکیەتی ، هەڵگری هەموو شتێکە بە هێزی فەرمایشتی خۆی، لەدوای ئەوەی هەموو گوناهەکانی پاک کردەوە، لە دەستەڕاستی خودای مەزن لە ئاسمان دانیشت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەم شێوەیە کوڕەکە لە فریشتەکان پایەبەرزتر بوو، بەو ئەندازەیەی ناوێکی بە میرات بۆ مایەوە زۆر لەوان شکۆدارتر."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئیتر چ جارێک خودا بە کام لە فریشتەکانی فەرمووە: ﴿تۆ کوڕی منی، من ئەمڕۆ بوومە باوکت﴾ ؟ هەروەها: ﴿من دەبمە باوکی ئەو و ئەویش دەبێتە کوڕی من﴾ ؟"
                },
                {
                    "verse": "٦ [6]",
                    "text": "دیسان کاتێک خودا نۆبەرەکەی دەهێنێتە جیهانەوە، دەفەرموێت: ﴿با هەموو فریشتەی خودا کڕنۆشی بۆ ببەن.﴾"
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەبارەی فریشتەش دەفەرموێ: ﴿خودا وا لە فریشتەکانی دەکات وەک با بن، خزمەتکارەکانیشی وەک بڵێسەی ئاگر.﴾"
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام لەبارەی کوڕەکەوە دەفەرموێت: ﴿ئەی خودایە، تەختی تۆ بۆ هەتاهەتاییە، داردەستی شانشینیت داردەستی دادپەروەرییە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "تۆ حەزت لە ڕاستودروستی کردووە و ڕقت لە خراپە بووەوە، بۆیە خودا، خودای خۆت لە سەرووی هاوەڵەکانتەوە داینای، بە ڕۆنی شادی دەستنیشانی کردیت.﴾"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەروەها: ﴿تۆ یەزدان، لە سەرەتاوە بناغەی زەویت دانا، ئاسمانیش دەستکردی تۆیە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەوان لەناودەچن، بەڵام تۆ دەمێنیت، هەموو وەک کراس کۆن دەبن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "وەک کەوا دەیپێچیتەوە، وەک بەرگی کۆن دەگۆڕدرێن، بەڵام تۆ هەروەک خۆتی، ساڵانی تۆ کۆتایی نایەت.﴾"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئایا خودا چ جارێک بە کام لە فریشتەکانی فەرمووە: ﴿لە دەستەڕاستم دابنیشە هەتا دوژمنانت دەکەمە تەختەپێ بۆ پێیەکانت﴾ ؟"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئایا هەموویان ڕۆحی خزمەتکارانە نین کە نێردراون بۆ خزمەتی ئەوانەی لە داهاتوو ڕزگاری بە میرات دەگرن؟"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەبەر ئەمە دەبێ وریاتر بین لەوەی بیستمان، نەوەک لێی لابدەین،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "چونکە ئەگەر پابەندبوون بەو پەیامەی کە لە ڕێگەی فریشتەکانەوە گوترا، کە هەموو دەستدرێژی و سەرپێچییەک سزای دادپەروەرانەی وەرگرتووە،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەوا ئێمە چۆن دەتوانین لەو سزایە هەڵبێین، کە ڕزگارییەکی ئەوەندە گەورەی وەک ئەمە پشتگوێ بخەین؟ ئەوەی یەکەم جار بەهۆی مەسیحی خاوەن شکۆوە گوترا و لەلایەن ئەوانەی بیستیان بۆمان پشتڕاست کرایەوە،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "خوداش بە نیشانە و کاری مەزن و پەرجووی جۆراوجۆر شایەتی بۆ ئەم ڕزگارییە دا، هەروەها بەو بەهرانەی ڕۆحی پیرۆز کە بەگوێرەی خواستی خۆی دابەشی کردوون."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەو جیهانەی کە دێت و باسی دەکەین، ملکەچی فریشتەکانی نەکردووە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام لە شوێنێکدا کەسێک شایەتی داوە: ﴿مرۆڤ چییە تاکو بیری لێ بکەیتەوە؟ کوڕی مرۆڤ چییە تاکو بایەخی پێبدەیت؟"
                },
                {
                    "verse": "٧ [7]",
                    "text": "بۆ ماوەیەکی کەم ئەوت لە فریشتەکانت بە کەمتر دانا و تاجی شکۆ و ڕێزت خستە سەری،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "تۆ هەموو شتێکت خستووەتە ژێر پێی ئەو.﴾ کاتێک خودا هەموو شتێکی ملکەچ کردووە، هیچ شتێکی نەهێشتەوە ملکەچی نەکات. هەرچەندە ئێستا نابینین هەموو شتێک ملکەچی کرابێت."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام عیسا دەبینین، ئەوەی بۆ ماوەیەکی کورت لە فریشتەکان کەمتر دانرا، لەبەر ئازاری مردن تاجی شکۆ و ڕێزی خراوەتە سەر، تاکو بە نیعمەتی خودا لە جیاتی هەموو کەسێک مردن بچێژێ."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لە خودا دەوەشایەوە، ئەوەی هەموو شتێک بۆ ئەو و بەهۆی ئەوەوەیە، کاتێک دەیویست ڕۆڵەی زۆر بهێنێتە نێو شکۆمەندییەکەی، دەبووایە عیسا کە پێشەنگی ڕزگارکردنیانە، لە ڕێگەی ئازارەوە بکاتە ڕزگارکەرێکی تەواو."
                },
                {
                    "verse": "١١ [11]",
                    "text": "عیسا کە خەڵک پیرۆز دەکات و ئەو خەڵکەی پیرۆز کراون هەردووکیان سەر بە یەک خێزانن، لەبەر ئەم هۆیەش عیسا شەرم ناکات بە خوشک یان برا ناویان ببات."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "دەفەرموێ: ﴿ناوی تۆ بە براکانم ڕادەگەیەنم، لەناو کۆمەڵدا ستایشت دەکەم.﴾"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەروەها: ﴿من پشت بەو دەبەستم.﴾ دیسان: ﴿ئەوەتا خۆم و ئەو منداڵانەی کە خودا پێیداوم.﴾"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بۆیە کە منداڵەکان لە گۆشت و خوێن بەشدارن، ئەویش بە هەمان شێوە بەشداری لە سروشتی مرۆڤایەتییان کرد، تاکو بەهۆی مردنی خۆیەوە شەیتان لەناوببات کە هێزی مردنی هەیە،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەوانەش ئازاد بکات کە بە درێژایی ژیانیان لە ترسی مردن ملکەچی کۆیلایەتی بوون."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بە ڕاستی ئەوە بۆ یارمەتیدانی فریشتە نییە، بەڵکو بۆ یارمەتیدانی نەوەی ئیبراهیمە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لەبەر ئەوە پێویست بوو لە هەموو ڕووێکەوە لە خوشکان و برایانی بچێت تاکو ببێتە سەرۆک کاهینێکی بە بەزەیی و دڵسۆز لە خزمەتکردنی خودا، هەروەها ببێتە کەفارەت لە پێناوی گوناهەکانی خەڵک."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لەبەر ئەوەی خۆی ئازاری چێژتووە و تاقی کراوەتەوە، دەتوانێت یارمەتیی ئەوانەش بدات کە تاقی دەکرێنەوە."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کەواتە ئەی خوشک و برایانی پیرۆز، ئێوە کە لە بانگەوازی ئاسمانی بەشدارن، سەیری عیسا بکەن کە نێردراو و سەرۆکی کاهینانی دانپێدانانمانە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەو دڵسۆز بوو بەرامبەر ئەو خودایەی کە دەستنیشانی کرد، هەروەک موسا لە هەموو ماڵی خودا دڵسۆز بوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "عیسا بۆی دانرا شایانی شکۆیەکی زیاتر بێت لە موسا، وەک چۆن دروستکەری خانووێک ڕێزی لە خودی خانووەکە زیاترە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "لەبەر ئەوەی هەموو خانووێک کەسێک دروستی کردووە، بەڵام ئەوەی هەموو شتێکی دروستکردووە خودایە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "موسا وەک خزمەتکارێکی دڵسۆز لە هەموو ماڵی خودا بوو و شایەتی بۆ ئەو فەرمایشتانە دەدا کە لە داهاتوودا خودا دەیفەرموو."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام مەسیح وەک کوڕەکە لەسەر ماڵی خودا دڵسۆزە، ئەو ماڵەش ئێمەین، ئەگەر دەستبگرین بەو متمانە و هیوایەی کە شانازی پێوە دەکەین."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەبەر ئەوە، وەک ڕۆحی پیرۆز دەفەرموێ: ﴿ئەمڕۆ، کاتێک گوێتان لە فەرمایشتی ئەو دەبێت،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "دڵی خۆتان ڕەق مەکەن وەک لە یاخیبوونەکە ڕوویدا، لە ڕۆژانی تاقیکردنەوە لە بیابان."
                },
                {
                    "verse": "٩ [9]",
                    "text": "لەوێ باوباپیرانتان ئەزموونیان کردم و تاقییان کردمەوە ، هەرچەندە بۆ ماوەی چل ساڵ کردارەکانی منیان بینی."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لەبەر ئەوە لەو نەوەیە تووڕە بووم، فەرمووم: «دڵیان هەر بەرەو گومڕایی دەڕوات و ڕێگای منیان نەناسی.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "بۆیە لە تووڕەییمدا سوێندم خوارد: «نایەنە ناو حەسانەوەی من.»﴾"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "خوشکان، برایان، ئاگاداری خۆتان بن، نەوەک یەکێکتان دڵێکی خراپ و بێباوەڕی هەبێت کە لە خودای زیندوو هەڵبگەڕێتەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵکو هەموو ڕۆژێک یەکتری هانبدەن، ئەوەندەی پێی دەگوترێ ﴿ئەمڕۆ،﴾ تاکو کەستان بە فێڵی گوناه دڵی ڕەق نەبێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بووینەتە هاوبەشی مەسیح، ئەگەر هەتا کۆتایی دەستبگرین بەو متمانەیەی لە سەرەتاوە هەمانە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "وەک چۆن گوتراوە: ﴿ئەمڕۆ، کاتێک گوێتان لە فەرمایشتی ئەو دەبێت، دڵی خۆتان ڕەق مەکەن وەک لە یاخیبوونەکە ڕوویدا.﴾"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "جا کێن ئەوانەی بیستیان و یاخیبوون؟ ئایا هەموو ئەوانە نەبوون کە لە میسر بە ڕابەرایەتی موسا هاتنە دەرەوە؟"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "خودا بۆ ماوەی چل ساڵ لە کێ تووڕە بوو؟ ئایا لەوانە نەبوو کە گوناهیان کرد و لە بیاباندا تەرمەکانیان کەوت؟"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "خودا سوێندی لە کێ خوارد کە ناچێتە حەسانەوەکەی؟ ئایا لەوانە نەبوو کە یاخیبوون؟"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "هەر بۆیە دەبینین لەبەر بێباوەڕییان نەیانتوانی بچنە شوێنی حەسانەوەکەی."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بۆیە کە بەڵێنی چوونە ناو شوێنی حەسانەوەی خودا هەر ماوە، دەبێ بترسین نەوەک یەکێکتان ئەو بەڵێنەی لەدەست بچێت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەرچەندە ئێمەش وەک ئەوان مزگێنیمان درایێ، بەڵام ئەو پەیامەی ئەوان بیستوویانە سوودی بۆیان نەبوو، چونکە ئەوانەی ئەو پەیامەیان بیست لە دڵیانەوە بە باوەڕ وەریان نەگرت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئێمەی باوەڕدار دەچینە ناو حەسانەوەی خودا، هەروەک خۆی فەرموویەتی: ﴿بۆیە لە تووڕەییمدا سوێندم خوارد: «نایەنە ناو حەسانەوەی من.»﴾ هەرچەندە کارەکان لە دامەزراندنی جیهانەوە تەواو بوون."
                },
                {
                    "verse": "٤ [4]",
                    "text": "لە شوێنێکدا دەربارەی ڕۆژی حەوتەمی هەفتە فەرموویەتی: ﴿ئیتر خودا لە ڕۆژی حەوتەم لە هەموو کارەکانی پشووی دا.﴾"
                },
                {
                    "verse": "٥ [5]",
                    "text": "دیسان لەو دەقەدا دەفەرموێت: ﴿نایەنە ناو حەسانەوەی من.﴾"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوانەی پێشتر مزگێنییان درایێ نەیانتوانی بچنە شوێنی حەسانەوەی خودا، چونکە یاخیبوون. ئیتر شتێکی ڕوونە کە شوێنی حەسانەوەی خودا چاوەڕێی کەسانی دیکە دەکات."
                },
                {
                    "verse": "٧ [7]",
                    "text": "دیسان خودا ڕۆژێکی دیاری کرد، ناوی ئەو ڕۆژەشی نا «ئەمڕۆ»، کاتێک لەدوای ماوەیەکی زۆر لە ڕێگەی داودی پێغەمبەرەوە قسەی کرد، هەروەک پێشتر باسمان کرد: ﴿ئەمڕۆ، کاتێک گوێتان لە فەرمایشتی ئەو دەبێت، دڵی خۆتان ڕەق مەکەن.﴾"
                },
                {
                    "verse": "٨ [8]",
                    "text": "لەبەر ئەوەی ئەگەر یەشوع ئەوانی بحەساندبایەوە، ئەوا پاش ئەوە خودا باسی ڕۆژێکی دیکەی نەدەکرد."
                },
                {
                    "verse": "٩ [9]",
                    "text": "کەواتە حەسانەوەی ڕۆژی حەوتەم بۆ گەلی خودا ماوە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چونکە ئەوەی بچێتە ناو حەسانەوەی خودا لە کارەکانیشی پشوو دەدات، وەک خوداش لە کارەکانی پشووی دا."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بۆیە با تێبکۆشین تاکو بچینە ناو ئەو حەسانەوەیە، بۆ ئەوەی هیچ کەسێک دیسان دوای هەمان پەندی یاخیبوون نەکەوێت و لەناونەچێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "چونکە پەیامی خودا زیندووە، کاریگەرە، لە هەموو شمشێرێکی دوودەم تیژترە، نێوانی دەروون و ڕۆح و جومگە و مۆخی ئێسک دەبڕێت، نیاز و بیری دڵ جیا دەکاتەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەدیهێنراو نییە لەبەرچاوی خودا شاردراوە بێت، بەڵکو هەموو شتێک ڕووت و ئاشکرایە لەبەرچاوی خودا کە هەر یەکێک لە ئێمە دەبێت حیسابی خۆی بخاتە بەردەستی."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لەبەر ئەوەی ئەو سەرۆکی کاهینانە پایەبەرزەمان هەیە کە بە ئاسماندا تێپەڕی، عیسای کوڕی خودا، با دەستبگرین بەو باوەڕەی کە دانمان پێدا ناوە،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "چونکە سەرۆک کاهینێکمان نییە کە نەتوانێت هاوخەمی لاوازییەکانمان بێت، بەڵکو سەرۆک کاهینێکمان هەیە کە وەکو ئێمە لە هەموو شتێک تاقی کراوەتەوە، بەڵام بێ گوناه دەرچوو."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بۆیە با بە متمانەوە لە تەختی نیعمەت بچینە پێش، بۆ ئەوەی بەزەیی وەربگرین و نیعمەت بدۆزینەوە تاکو لە کاتی پێویستدا یارمەتیمان بدات."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "هەر سەرۆک کاهینێک لەنێو خەڵک هەڵبژێردراوە، وەک نوێنەری خەڵک لە کاروباری خودا دەستنیشان کراوە، تاکو دیاری و قوربانییەکانی گوناه پێشکەش بکات."
                },
                {
                    "verse": "٢ [2]",
                    "text": "دەتوانێ لەگەڵ نەزان و چەواشە کراوان دڵنەرم بێت، چونکە خۆشی وەک ئەوان گرفتاری لاوازییە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لەبەر ئەوە پێویستە لە پێناوی گوناهەکانی خۆی قوربانی بکات، هەروەک لە پێناوی گوناهەکانی کەسانی دیکە دەیکات."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کەس ئەم ڕێزە بۆ خۆی وەرناگرێت، بەڵکو دەبێت خودا بانگی بکات، هەروەک چۆن خودا هارونی بانگکرد."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بە هەمان شێوە، مەسیح خۆی شکۆدار نەکرد تاکو ببێتە سەرۆکی کاهینان، بەڵکو خودا پێی فەرموو: ﴿تۆ کوڕی منی، من ئەمڕۆ بوومە باوکت.﴾"
                },
                {
                    "verse": "٦ [6]",
                    "text": "وەک لە شوێنێکی دیکەش دەفەرموێ: ﴿هەتاهەتایە تۆ کاهینیت، لە پلەی مەلکیسادق ‏.﴾"
                },
                {
                    "verse": "٧ [7]",
                    "text": "عیسا لە ماوەی ژیانی لەسەر زەوی، بە هاواری توند و فرمێسکەوە نوێژ و پاڕانەوەی پێشکەش بە خودا کرد، ئەوەی توانای ڕزگارکردنیی هەبوو لە مردن، ئیتر لەبەر لەخواترسییەکەی گوێی لێ گیرا."
                },
                {
                    "verse": "٨ [8]",
                    "text": "هەرچەندە عیسا کوڕی خودا بوو، بەڵام بەو ئازارانەی کە چێژتی فێری گوێڕایەڵی بوو و"
                },
                {
                    "verse": "٩ [9]",
                    "text": "لە ڕێی ئازارەکانیەوە بووە مرۆڤێکی پڕ و تەواو، بەم ڕێگایە بووە سەرچاوەی ڕزگاریی هەتاهەتایی بۆ هەموو ئەوانەی گوێڕایەڵی دەبن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئیتر لەلای خوداشەوە بە سەرۆکی کاهینان ناونرا، لە پلەی مەلکیسادق."
                },
                {
                    "verse": "١١ [11]",
                    "text": "لەم بارەیەوە قسەمان زۆرە بیکەین، بەڵام ڕوونکردنەوەی زەحمەتە، چونکە گوێتان گران بووە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "هەرچەندە دەبووایە ئێوە ئێستا مامۆستا بوونایە، پێویستتان بە کەسێکە دیسان بنەما سەرەکییەکانی وشەی خوداتان فێر بکات. واتان لێ هاتووە پێویستتان بە شیر بێت نەک خۆراکی بەهێز."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەر یەکێک شیرەخۆرە بێت ئەوا لە فێرکردنی ڕاستودروستی ڕانەهاتووە، چونکە ساوایە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام خۆراکی بەهێز بۆ ئەوانەیە کە پێگەیشتوون، ئەوانەی کە بە بەردەوامی مەشقیان کردووە بۆ ئەوەی بتوانن چاکە و خراپە جیا بکەنەوە."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بۆیە کە وازمان لە فێرکردنی سەرەتایی لەبارەی مەسیح هێنا، با بەرەو پێگەیشتن بڕۆین، دیسان بناغەڕێژی ناکەین بۆ تۆبەکردن لەو کارانەی کە دەبنە هۆی مردن و باوەڕهێنان بە خودا،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "فێرکردن دەربارەی لەئاوهەڵکێشان و دەست لەسەر دانان و هەستانەوەی مردووان و لێپرسینەوەی هەتاهەتایی."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەگەر خودا ڕێگا بدات، ئەمەش دەکەین."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ناکرێ ئەوانەی جارێک ڕووناک کراونەتەوە و تامی بەهرەی ئاسمانییان کردووە و بەشدار بوونە لە ڕۆحی پیرۆز،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەروەها تامی باشی وشەی خودا و هێزەکانی جیهانی داهاتوویان کردووە،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەگەر هەڵگەڕانەوە ، بۆ تۆبەکردن نوێ بکرێنەوە، چونکە بۆ خۆیان کوڕی خودا لە خاچ دەدەنەوە و ڕیسوای دەکەن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەبەر ئەوەی زەوی لەو بارانە دەخواتەوە کە چەندین جار دێتە سەری، ڕووەکێکی بە سوود دەدات بۆ ئەوانەی بۆیان کێڵدراوە، لە خوداشەوە بەرەکەتدار دەبێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام ئەگەر دڕک و داڵی بەرهەم هێنا، ئەوا پووچە و نزیکە لە نەفرەت، کۆتاییەکەشی سووتانە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "خۆشەویستان، هەرچەندە ئاوا قسە دەکەین، دڵنیا بووین لەبارەی ئێوەوە ڕەوشێکی باشتر هەیە کە تایبەتە بە ڕزگاری."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "خودا زۆردار نییە کاری ئێوە لەبیر بکات، هەروەها ئەو خۆشەویستییەتان لەبیر ناکات کە بۆ خودا لە خزمەتکردنی گەلی پیرۆزی خۆی دەرتانبڕی و هەتا ئێستا بەردەوامن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئێمەش خوازیارین هەر یەکێکتان هەمان دڵگەرمی دەربخات بۆ دڵنیایی تەواوی هیوا هەتا کۆتایی،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بۆ ئەوەی تەمبەڵ نەبن، بەڵکو لاسایی ئەوانە بکەنەوە کە بە باوەڕ و ئارامگرتن میراتگری بەڵێنەکانن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کاتێک خودا بەڵێنی بە ئیبراهیم دا، سوێندی بەخۆی خوارد، چونکە کەسی پایەبەرزتری نەبوو سوێندی پێ بخوات،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "فەرمووی: ﴿بێگومان بەرەکەتدارت دەکەم و نەوەکەت زۆر دەکەم.﴾"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بەم شێوەیە ئیبراهیم ئارامی گرت هەتا بەڵێنەکەی بەدەستهێنا."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "خەڵک سوێند بە گەورەتر دەخۆن، کۆتایی هەموو دەمەقاڵەیەک بۆ چەسپاندن سوێندە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "خودا سوێندی خوارد، چونکە ویستی خواستی نەگۆڕی خۆی بە میراتگری بەڵێن پیشان بدات."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "خودا ئەمەی کرد تاکو لە ڕێگەی دوو شتی نەگۆڕەوە کە مەحاڵە خودا تێیاندا درۆ بکات، دەیەوێت ئێمە زۆر هانبدرێین، کە پەنامان بۆ ئەو بردووە بۆ ئەوەی دەستبگرین بەو هیوایەی کە پێمان دراوە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەم هیوایەمان هەیە کە وەک لەنگەرە بۆ دەروونمان، چەسپاو و ڕاگرە. دەچێتە ناو شوێنی هەرەپیرۆز لە پشت پەردەکە،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "لەوێدا عیسا پێشتر و لەبری ئێمە چووە ناوی، هەتاهەتایە بووە سەرۆکی کاهینان، لە پلەی مەلکیسادق."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەم مەلکیسادقە پاشای شالیم بوو، هەروەها کاهینی خودای هەرەبەرز بوو، کاتێک ئیبراهیم لە بەزاندنی پاشاکان گەڕایەوە، تووشی بوو و داوای بەرەکەتی بۆ کرد،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەوەی ئیبراهیم دەیەکی هەموو شتێکی بۆ جیا کردەوە. یەکەم جار ناوی بە واتای «پاشای ڕاستودروستی» دێت، دواتر «پاشای شالیم» واتا «پاشای ئاشتی»."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بێ دایک و باوک، بێ ڕەچەڵەکە، بێ سەرەتای ڕۆژان و کۆتایی ژیان، بەڵکو وەک کوڕی خودا وایە، هەتاهەتایە وەک کاهین دەمێنێتەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "سەرنج بدەن چەند کەسێکی گەورە بووە، تەنانەت ئیبراهیمی بابەگەورە دەیەکی دەستکەوتی داوەتێ."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام ئەوانەی لە نەوەی لێڤین و کاهینیێتییان وەرگرتووە، ڕاسپاردەیان هەیە کە بەگوێرەی تەورات دەیەک لە خەڵک وەربگرن، واتا لە براکانیان، هەرچەندە لە پشتی ئیبراهیمن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوەی لە ڕەچەڵەکی ئەوانیش نییە، دەیەکی لە ئیبراهیم وەرگرت و ئەوەی بەڵێنەکانی هەیە بەرەکەتداری کرد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بێگومان بچووکترین لەلایەن گەورەترینەوە بەرەکەتدار دەکرێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "لێرەش خەڵکی کە دەمرن دەیەک وەردەگرن، بەڵام لەوێ شایەتی بۆ دەدرێت کە زیندووە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئاوا قسەیەک دەکرێت: تەنانەت لێڤی کە دەیەک وەردەگرێ، خۆی لە ڕێگەی ئیبراهیمەوە دەیەکی داوە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چونکە کاتێک مەلکیسادق تووشی ئیبراهیم بوو، هێشتا لێڤی لە پشتی باوکیدا بوو."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئێستا ئەگەر بە ڕێگەی کاهینیێتی لێڤی تەواوەتی بەدەستبهاتبایە، کە گەلیش لەسەر ئەمە تەوراتی وەرگرت، ئایا پێویستە کاهینێکی دیکە لە پلەی مەلکیسادق و نەک لە پلەی هارون دابنرێت؟"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "چونکە ئەگەر کاهینیێتی بگۆڕدرێت، ئەوا پێویستە شەریعەتیش بگۆڕدرێت."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەوەی ئەم باسەی لەسەر دەکرێ، سەر بە هۆزێکی جیاوازە، کەسیش لەم هۆزە خزمەتی قوربانگای نەکردووە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئاشکرایە کە مەسیحی خاوەن شکۆمان سەر بە هۆزی یەهودایە، موساش لەبارەی کاهینیێتی باسی ئەم هۆزەی نەکردووە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "زۆر ڕوونتریشە، ئەگەر لە شێوەی مەلکیسادق کاهینێکی دیکە دەربکەوێت،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "کە ئەو بەپێی تەورات بە کاهین دانەنراوە کە لە ڕێگەی ڕەچەڵەکەوەیە، بەڵکو بەپێی هێزی ئەو ژیانەی کە لەناوناچێت،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە شایەتی دەدات: ﴿هەتاهەتایە تۆ کاهینیت، لە پلەی مەلکیسادق.﴾"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئیتر ڕاسپاردەی پێشوو لابردرا، لەبەر ئەوەی لاواز و بێ سوود بوو،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "چونکە تەورات هیچ شتێکی تەواو نەکرد، بەڵکو هیوایەکی چاکتر هاتە کایەوە کە بەهۆیەوە لە خودا نزیک دەبینەوە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەمەش بێ سوێند نەبوو. ئەوانەی دیکە بێ سوێند بوون بە کاهین،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەڵام ئەمە بە سوێندەوە بوو، لەوەی پێی فەرموو: ﴿یەزدان سوێندی خواردووە و بڕیاری ناگۆڕێت: «هەتاهەتایە تۆ کاهینیت.»﴾"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەگوێرەی ئەم سوێندەش عیسا بووە دەستەبەری پەیمانێکی باشتر."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "کاهینەکان زۆربوون، چونکە مەرگ بووە کۆسپ لەوەی بەردەوام بن."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بەڵام لەبەر ئەوەی عیسا هەتاهەتایە دەمینێتەوە، کاهینیێتییەکی نەگۆڕی هەیە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەو هۆیەوە دەتوانێ ئەوانە بە تەواوی ڕزگار بکات کە لە ڕێگەی ئەوەوە دەچنە لای خودا، ئەو هەمیشە دەژیێت تاکو داکۆکییان لێ بکات."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "لەڕاستیدا ئەو جۆرە سەرۆکی کاهینانە هەموو پێویستییەکانمان دابین دەکات، ئەو پیرۆز و بێ گلەیی و بێگەردە، لە گوناهباران جیا کرایەوە و لە ئاسمان بەرزتر کرا."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئەو پێویستی بەوە نییە وەک سەرۆکی کاهینانی دیکە ڕۆژانە قوربانی بکات، یەکەم بۆ گوناهەکانی خۆی و دوایی بۆ گوناهەکانی گەلەکەی، چونکە یەک جار خۆی کرد بە قوربانی بۆ هەمووان."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "تەورات کەسانێک لە پێگەی سەرۆکی کاهینان دادەنێت کە لاوازییان هەیە، بەڵام وشەی سوێند کە دوای تەوراتە، کوڕەکە دادەنێت کە بۆ هەتاهەتایە کامڵ و تەواو کراوە."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "گرنگترین خاڵ لەوەی گوترا ئەمەیە: ئێمە سەرۆک کاهینێکی ئاوامان هەیە کە لە ئاسماندا لە دەستەڕاستی تەختی خودای پایەبەرز دانیشت،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "خزمەتکاری پیرۆزگا و چادری پەرستنی ڕاستەقینەیە، ئەوەی پەروەردگار دایناوە نەک مرۆڤ."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لەبەر ئەوەی هەر سەرۆک کاهینێک بۆ پێشکەشکردنی بەخشین و قوربانی دانراوە، هەر بۆیە پێویست بوو ئەویش شتێکی هەبێت کە پێشکەشی بکات."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەگەر لەسەر زەوی بووایە، نەدەبووە کاهین، چونکە کەسانێکی هەیە بەگوێرەی تەورات قوربانی بکات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەوانەی خزمەتی وێنە و سێبەری شتە ئاسمانییەکان دەکەن، کە موساش بەتەمابوو چادری پەرستن دروستبکات، ئاگادار کرایەوە: ﴿بڕوانە کە هەموو شتێک لەسەر ئەو نموونەیە دروستبکەی کە لەسەر کێوەکە پیشانت دراوە.﴾"
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام لەڕاستیدا ئەو خزمەتەی کە عیسا وەریگرت لە خزمەتی ئەوان زۆر نایابترە، بەو ئاستەی کە خۆی پەیوەندی ڕێکخەرە بۆ پەیمانێکی باشتر، چونکە پەیمانە نوێیەکەی لەسەر بەڵێنی باشتر بنیاد نراوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "لەبەر ئەوەی ئەگەر پەیمانی یەکەم بێ کەموکوڕی بووایە، ئیتر شوێن بۆ دووەم داوا نەدەکرا."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام خودا کەموکوڕی لە گەلەکەی دۆزییەوە، بۆیە پێیان دەفەرموێ: ﴿یەزدان دەفەرموێ: ئەوەتا سەردەمێک دێت، پەیمانێکی نوێ لەگەڵ بنەماڵەی ئیسرائیل و بنەماڵەی یەهودا دەبەستم."
                },
                {
                    "verse": "٩ [9]",
                    "text": "وەک ئەو پەیمانە نابێت کە لەگەڵ باوباپیرانیاندا بەستم ئەو ڕۆژەی دەستی ئەوانم گرت بۆ ئەوەی لە خاکی میسر دەریانبهێنم، چونکە لەسەر پەیمانەکەم نەڕۆیشتن، ئیتر منیش پشتگوێم خستن، ئەوە فەرمایشتی یەزدانە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "یەزدان دەفەرموێت: ئەمە ئەو پەیمانەیە کە لەدوای ئەو ڕۆژانە لەگەڵ بنەماڵەی ئیسرائیلدا دەیبەستم، فێرکردنەکانم دەخەمە ناو مێشکیان و لەسەر دڵیان دەینووسم، من دەبم بە خودای ئەوان و ئەوانیش دەبن بە گەلی من."
                },
                {
                    "verse": "١١ [11]",
                    "text": "لەمەودوا کەس هاوڕێکەی خۆی یان براکەی خۆی فێرناکات و بڵێت، «یەزدان بناسە،» چونکە هەموویان دەمناسن، لە بچووکیانەوە هەتا گەورەیان،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "چونکە لە تاوانەکانیان خۆشدەبم، چیتر گوناهەکانیان بەبیری خۆم ناهێنمەوە.﴾"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کاتێک باسی ئەم پەیمانە دەکات و دەفەرموێ: «نوێ»، پەیمانی یەکەم کۆن دەکات. شتێکیش کە کۆن و پیر بوو، ئەوا لە نەمان نزیکە."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ڕاستە کە پەیمانەکەی یەکەم ڕێوڕەسمی خزمەت و پیرۆزگای زەمینییە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "چادری پەرستن هەڵدرا، لە ژووری یەکەم چرادان و مێز و نانی تەرخانکراوی تێدابوو کە پێی دەگوترا شوێنی پیرۆز."
                },
                {
                    "verse": "٣ [3]",
                    "text": "پشتی پەردەی دووەم، ژوورێک هەبوو پێی دەگوترا شوێنی هەرەپیرۆز،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "بخووردانێکی زێڕین و سندوقی پەیمانی تێدابوو کە لە هەموو لایەکانی بە زێڕ ڕووپۆش کرابوو. لەناو ئەمەش گۆزەیەکی زێڕین هەبوو مەنی تێدابوو، لەگەڵ گۆچانەکەی هارون کە گەڵای سەوزی کردبوو، هەروەها دوو تەختە بەردەکەی پەیمان."
                },
                {
                    "verse": "٥ [5]",
                    "text": "لەسەریشی کەڕوبەکانی شکۆ سێبەریان کردبووە سەر قەپاغی کەفارەت. لێرەدا بە وردی ناتوانین باسی ئەمانە بکەین."
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک شتەکان ئاوا ڕێکخرابوون، کاهینان هەموو کاتێک دەچوونە ژووری یەکەم بۆ جێبەجێکردنی خزمەت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵام بۆ ژووری دووەم تەنها سەرۆکی کاهینان ساڵی جارێک دەچوو، ئەویش بێ خوێن نەدەبوو. خوێنەکەی لە پێناوی خۆی و گوناهەکانی گەل پێشکەش دەکرد کە بە نەزانی کردوویانە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەمەش ڕۆحی پیرۆز ئاماژەی دەکرد کە هەتا چادری پەرستن لەسەر زەوی بێت، ڕێگای شوێنی هەرەپیرۆز لە ئاسمان ئاشکرا ناکرێت."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەوەش هێما بوو بۆ ئەم سەردەمە، کە تێیدا دیاری و قوربانی پێشکەش دەکرێت، ناتوانێت ئاسوودەیی بە ویژدانی ئەوانە ببەخشێت کە خودا دەپەرستن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەوانە تەنها ڕێوڕەسمی ڕواڵەتین کە چڕدەبێتەوە لەسەر خواردن و خواردنەوە و شێوازەکانی شوشتن، هەتا کاتی داڕشتنەوەی نوێ."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەڵام کاتێک مەسیح وەک سەرۆکی کاهینان هات بۆ ئەو شتە باشانەی ئێستا هەن، چووە ناو ئەو چادرەی کە گەورەتر و تەواوترە و هەروەها دەستکرد نییە، واتا هی بەدیهێنراو نییە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بە خوێنی بزن و گوێرەکە نەچوو، بەڵکو بە خوێنی خۆی یەک جار چووە ناو شوێنی هەرەپیرۆز و کڕینەوەی هەتاهەتایی دەستکەوت،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "چونکە ئەگەر خوێنی بزن و گا و خۆڵەمێشی گوێرەکە کە بەسەر گڵاوەکاندا دەپرژێنرێت، پیرۆز بکات بۆ پاککردنەوەی جەستە،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئیتر خوێنی مەسیح چەند زیاترە، ئەوەی بە ڕۆحی پیرۆزی هەتاهەتایی بێ کەموکوڕی خۆی پێشکەشی خودا کرد، ئەوەی ویژدانمان لەو کارانە پاک دەکاتەوە کە دەبنە هۆی مردن، تاکو خزمەتی خودای زیندوو بکەین."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لەبەر ئەمە مەسیح ڕێکخەری پەیمانی نوێیە، تاکو بانگکراوان بەڵێنی میراتی هەتاهەتایی وەربگرن، چونکە مردنەکە بەهای خوێنە بۆ ئازادکردن لەو گوناهانەی کە لە پەیمانی یەکەمدا کردوویانە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەگەر وەسیەتنامە هەبێ، پێویستە مردنی وەسیەتکار بسەلمێنرێ،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە وەسیەتنامە کاتێک کاری پێ دەکرێ کە خاوەنەکەی مردبێت، بەڵام ئەگەر زیندوو بێت هیچ کاری پێ ناکرێت."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بۆیە پەیمانەکەی یەکەمیش بێ خوێن بەجێنەگەیەنرا،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "چونکە موسا، دوای ئەوەی هەموو ڕاسپاردەکانی بەگوێرەی تەورات بە هەموو گەل ڕاگەیاند، خوێنی گوێرەکەی هێنا لەگەڵ ئاو و خوریی سوور و زوفا، بەسەر تەورات و هەموو گەلدا پرژاندی."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "فەرمووی: ﴿ئەمە خوێنی ئەو پەیمانەیە کە خودا فەرمانی پێ کردن.﴾"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "هەروەها خوێنەکەی پرژاندە سەر چادری پەرستن و هەموو کەلوپەلەکانی خزمەتکردن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەگوێرەی تەورات نزیکەی هەموو شتێک بە خوێن پاک دەبێتەوە، لێخۆشبوونی گوناهیش بێ خوێنڕشتن نابێت."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "پاککردنەوەی وێنەی شتە ئاسمانییەکان دەبووایە ئاوا بکرێت، بەڵام خودی شتە ئاسمانییەکان بە قوربانی باشتر لەمانە پاک دەبنەوە،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "چونکە مەسیح نەچووە پیرۆزگای دەستکرد کە لەبەرگیراوەی شتە ڕاستەقینەکەیە، بەڵکو خودی ئاسمان، ئێستاش لەوێ لەبەردەم خودا بۆ ئێمە دەردەکەوێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "هەروەها بۆ ئەوە نەچووە ئاسمان کە چەند جارێک خۆی پێشکەش بکات، وەک سەرۆکی کاهینان ساڵی جارێک بە خوێنێک کە هی خۆی نییە دەچێتە شوێنی هەرەپیرۆز."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەگینا دەبووایە مەسیح لە دامەزراندنی جیهانەوە چەندین جار ئازاری بچێژتبووایە. بەڵام ئێستا لە کۆتایی زەمان تەنها جارێک دەرکەوت تاکو گوناه بسڕێتەوە، بەوەی خۆی کردە قوربانی."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "وەک بۆ مرۆڤ دانراوە جارێک بمرێت، دواتر لێپرسینەوەیە،"
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "‏مەسیحیش، جارێک خۆی کرد بە‏ قوربانی تاکو گوناهی خەڵکێکی زۆر لاببات. بەڵام هاتنەوەی عیسا بۆ جاری دووەم بۆ لابردنی گوناه نییە، بەڵکو بۆ ڕزگارکردنی ئەوانەیە کە بە پەرۆشەوە چاوەڕێی دەکەن."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "تەورات تەنها سێبەری شتە باشەکانی داهاتووە، نەک وێنەی تەواوی ڕاستییەکان. لەبەر ئەوە بەردەوام بە هەمان قوربانییەکانی ساڵ لەدوای ساڵ پێشکەش دەکرێتەوە، هەرگیز ناتوانێ ئەوانە کامڵ و تەواو بکات کە بۆ پەرستن نزیک دەبنەوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەگینا، ئایا لە پێشکەشکردن نەدەوەستان؟ لەبەر ئەوەی ئەگەر خواپەرستان تەنها جارێک پاک بوونەتەوە، بۆیە چیتر لە ویژدانیاندا هەست بە گوناه ناکەن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بەڵام لەو قوربانییانەدا ساڵانە یادەوەری گوناه دەکرێتەوە،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "چونکە مەحاڵە خوێنی گا و بزن گوناه لاببات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "لەبەر ئەوە کاتێک مەسیح هاتە ناو جیهان فەرمووی: ﴿بە قوربانی و پێشکەشکراو ڕازی نەبوویت، بەڵکو جەستەیەکت بۆ دابین کردم."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بە قوربانی سووتاندن و قوربانی گوناه دڵخۆش نەبووی."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئینجا گوتم: «ئەوەتا هاتم، هەروەک لە تۆمارەکەدا لەسەرم نووسراوە، تاکو خواستی تۆ بەجێبهێنم، ئەی خودا.»﴾"
                },
                {
                    "verse": "٨ [8]",
                    "text": "لە سەرەوە فەرمووی: ﴿تۆ قوربانی و پێشکەشکراو و قوربانی سووتاندن و قوربانی گوناهت نەویست و پێی دڵخۆش نەبووی،﴾ ئەوەی بەگوێرەی تەورات دەکرێت،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئینجا مەسیح فەرمووی: ﴿ئەوەتا هاتم تاکو خواستی تۆ بەجێبهێنم.﴾ یەکەم لادەبات، تاکو دووەم دابنێ."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بەم خواستەی خودا بە یەک جار بەهۆی پێشکەشکردنی جەستەی عیسای مەسیحەوە پیرۆز بووین."
                },
                {
                    "verse": "١١ [11]",
                    "text": "هەر کاهینێک هەموو ڕۆژێک ڕادەوەستێت و خزمەت دەکات بەردەوام هەمان قوربانی دەکاتەوە، کە هەرگیز ناتوانێت گوناه لاببات."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بەڵام کاتێک مەسیحی کاهین لە جیاتی گوناه یەک قوربانی بۆ هەموو کاتێک پێشکەش کرد، لە دەستەڕاستی خوداوە دانیشت،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لەو کاتەوە چاوەڕوانە، تاکو خودا هەموو دوژمنانی بکاتە تەختەپێی،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "چونکە ئەو بە یەک قوربانی بۆ هەمیشە ئەوانەی تەواو کرد کە ئەو پیرۆزیان دەکات."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ڕۆحی پیرۆزیش شایەتیمان بۆ دەدات، چونکە دوای ئەوەی فەرمووی:"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "﴿یەزدان دەفەرموێ، ئەمە ئەو پەیمانەیە کە لەدوای ئەو ڕۆژانە لەگەڵیان دەیبەستم، «فێرکردنەکانم دەخەمە ناو دڵیان و لەناو مێشکیان دەینووسم.»﴾"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "پاشان دەفەرموێت: ﴿لەمەودوا گوناه و تاوانەکانیان بەبیری خۆم ناهێنمەوە.﴾"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لەکوێ لێخۆشبوونی ئەم گوناهانە هەبێت، ئیتر پێویست ناکات قوربانی بۆ گوناه بکرێت."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بۆیە ئەی خوشک و برایانی باوەڕدار، لەبەر ئەوەی متمانەمان هەیە بۆ چوونە ناو شوێنی هەرەپیرۆز بەهۆی خوێنی عیساوە،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەو ڕێگا زیندوو و تازەیەی کە بەهۆی بەخشینی جەستەی خۆی بەناو پەردەدا بۆی کردینەوە،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لەبەر ئەوەی کاهینێکی بەرزمان هەیە سەرپەرشتی ماڵی خودا دەکات،"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "هەروەها لەبەر ئەوەی خوێنی مەسیح بەسەر دڵماندا پرژێنرا تاکو لە ویژدانی خراپ پاکمان بکاتەوە، جەستەشمان بە ئاوێکی پاک شوشتراوە، با بە دڵێکی ڕاست و بە متمانەی تەواوی باوەڕ بچینە بەردەم خودا."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "با بێ ڕاڕایی دەستبگرین بە دانپێدانانی هیوامان، چونکە ئەوەی بەڵێنی پێمان داوە جێی متمانەیە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "هەروەها با ئاگاداری یەکتری بین بۆ هاندان لەسەر خۆشەویستی و کاری چاک."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "با واز لە کۆبوونەوەکانمان نەهێنین، وەک هەندێک لەسەری ڕاهاتوون، بەڵکو یەکتری هانبدەین، بە تایبەتی کە دەبینن ڕۆژی هاتنەوەی مەسیح نزیک دەبێتەوە."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەگەر لەدوای ئەوەی کە ڕاستیمان ناسی، بەردەوام بین لەوەی بە ئەنقەست گوناه بکەین، ئەوا هیچ قوربانییەک نییە بۆ ئەوەی گوناهەکانمان پاک بکاتەوە،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "بەڵکو تەنها چاوەڕێکردنی حوکمدانی ترسناک و ئاگری بڵێسەدار کە خەریکە دوژمنەکانی خودا دەخوات."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئەوەی سەرپێچی تەوراتی موسای دەکرد، بێ بەزەییانە بە شایەتی دوو یان سێ شایەت حوکمی مردنی بەسەردا دەدرا."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بە ڕای ئێوە شایانی سزای چەند خراپترە ئەوەی سووکایەتی بە کوڕی خودا کردووە و خوێنی پەیمان بە پیس دادەنێت کە پیرۆزی کردووە، سووکایەتیش بە ڕۆحی پیرۆز دەکات کە نیعمەتی لێ وەرگرتووە؟"
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "لەبەر ئەوەی ئەو خودایە دەناسین کە ئەمەی فەرمووە: ﴿تۆڵەسەندنەوە هی منە، منم سزا دەدەم.﴾ هەروەها: ﴿یەزدان حوکم بەسەر گەلی خۆیدا دەدات.﴾"
                },
                {
                    "verse": "٣١ [31]",
                    "text": "کەوتنە ناو دەستی خودای زیندوو ترسناکە."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "ڕۆژانی ڕابردووتان بە یاد بێتەوە کە ڕووناک کرانەوە و بەرگەی ململانێیەکی سەختی پڕ لە ئازارتان گرت."
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "هەندێک جار تووشی جنێو و چەوسانەوەی ئاشکرا هاتوون، هەندێک جار بەشداری ناخۆشی ئەوانەتان کردووە کە بە هەمان شێوەی ئێوە هەڵسوکەوتیان لەگەڵ کراوە."
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "هاوسۆزی بەندکراوانتان کرد، کاتێک سامانتان تاڵان کرا بە خۆشییەوە قبوڵتان کرد، چونکە دەزانن لە ئاسماندا سامانی باشترتان هەیە و دەمێنێتەوە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "کەواتە متمانەتان فڕێمەدەن کە پاداشتی گەورەی هەیە،"
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "چونکە پێویستیتان بە دانبەخۆداگرتن هەیە، تاکو لەدوای ئەوەی بە خواستی خوداتان کرد، بەڵێنەکە بەدەستبهێنن،"
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "چونکە دوای ماوەیەکی زۆر کورت، ﴿ئەوەی دێت، بێگومان دێت و دواناکەوێت."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "ئەوەی ڕاستودروستە و هی خۆمە بە باوەڕ دەژیێت، هەروەها ئەگەر هەڵگەڕایەوە، ئەوە جێی ڕەزامەندی من نابێت.﴾"
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "جا ئێمە سەر بەوانە نین کە هەڵدەگەڕێنەوە و لەناودەچن، بەڵکو سەر بە ئەوانەین کە باوەڕیان هەیە و ڕزگار دەکرێن."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "باوەڕ دڵنیاییە بەوەی هیوامان پێیەتی، بێگومانییە لەوەی نایبینین،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "چونکە بەم باوەڕە پێشینان پەسەند کراون."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بە باوەڕ تێدەگەین کە گەردوون بە فەرمایشتی خودا بەدیهێنراوە، تەنانەت ئەوەی دەیبینین لەو شتانەی کە بینراوە نەهاتووەتە کایەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "بە باوەڕ هابیل قوربانییەکی باشتری لەوەی قایین پێشکەشی خودا کرد. بە باوەڕ شایەتی بۆ درا کە ڕاستودروستە کاتێک خودا شایەتی بۆ قوربانییەکەی دا. هەرچەندە هابیل مرد بەڵام هێشتا بە باوەڕ قسە دەکات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بە باوەڕ حەنۆخ بەرزکرایەوە لای خودا تاکو مردن نەبینێ، ئیتر لەسەر زەوی نەما، چونکە خودا بردی بۆ لای خۆی. پێش بردنیشی شایەتی وەرگرت کە خودای ڕازی کردووە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەبێ باوەڕ مەحاڵە ڕەزامەندی خودا بەدەستبهێنرێت، چونکە ئەوەی لەو نزیک بێتەوە، دەبێ باوەڕی بە بوونی ئەو هەبێت و پاداشتی ئەوانەش دەداتەوە کە بە پەرۆشەوە ڕوویان لەو دەکەن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بە باوەڕ نوح کاتێک لەلایەن خوداوە سەبارەت بەوەی کە هێشتا نەبینرابوو ئاگادار کرایەوە، ترسی خودای کەوتە دڵ و کەشتییەکی بنیاد نا بۆ ڕزگارکردنی خاووخێزانەکەی. بەم شێوەیە، بە باوەڕ جیهانی حوکم دا و بوو بە میراتگری ئەو ڕاستودروستییەی کە بەگوێرەی باوەڕ بوو."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بە باوەڕ کاتێک ئیبراهیم بانگکرا بچێتە ئەو شوێنەی خەریک بوو بە میرات وەریبگرێت، گوێڕایەڵ بوو و ڕۆیشت، هەرچەندە نەیدەزانی بۆ کوێ دەچێت."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بە باوەڕ وەک بێگانە لە خاکی بەڵێندراو نامۆ بوو، لە چادردا ژیا، وەک ئیسحاق و یاقوب کە ئەوانیش میراتگری هەمان بەڵێن بوون،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چونکە ئیبراهیم چاوەڕێی ئەو شارەی دەکرد کە بناغەیەکی چەسپاوی هەیە، ئەوەی خودا ئەندازیار و دروستکەرەکەیەتی."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بە باوەڕ سارا توانای سکوزای پێدرا، هەرچەندە نەزۆک بوو و تەمەنی سکوزاشی بەسەرچوو بوو، چونکە دڵنیا بوو ئەوەی بەڵێنی داوە دڵسۆزە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بۆیە لە پیاوێک کە هەر وەک مردوو وابوو، نەوەیەک دروست بوو کە وەک ئەستێرەی ئاسمان و لمی سەر کەناری دەریا لە ژمارە نەدەهات."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەموو ئەوانە لە باوەڕدا مردن و بەڵێنەکانیان وەرنەگرت، بەڵکو لە دوورەوە بینییان و پێشوازییان لێکرد، دانیان پێدا نا کە ئەوان لەسەر زەویدا نامۆ و بێگانەن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەوانەی ئەو شتانە دەڵێن، دەریدەخەن کە داوای نیشتیمان دەکەن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەگەر ئەوان بیریان لەو نیشتیمانە بکردایەوە کە بەجێیان هێشتبوو، ئەوا هەلی گەڕانەوەیان بۆی دەبوو."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام ئێستا ئارەزووی نیشتیمانێکی باشتر دەکەن، کە ئاسمانییەکەیە. بۆیە خودا شەرمی پێیان نییە بە خودای ئەوان ناوببردرێت، چونکە شارێکی بۆ ئامادەکردن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بە باوەڕ ئیبراهیم ئیسحاقی کوڕی وەک قوربانی پێشکەش کرد، کاتێک خودا ئیبراهیمی تاقی کردەوە. ئەوەی بە بەڵێن لە خودا وەریگرت ئامادە بوو کوڕە تاقانەکەی بکاتە قوربانی،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "هەرچەندە خودا سەبارەت بەو فەرمووبووی: ﴿لە ڕێگەی ئیسحاقەوە نەوەی تۆ ناودەبردرێت.﴾"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئیبراهیم دڵنیابوو لەوەی کە خودا دەتوانێت ئیسحاق لەدوای مردنی زیندوو بکاتەوە. بە واتایەکی دیکە، خودا ئەوی بە شێوەیەکی نموونەیی لەنێو مردووان هەستاندەوە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بە باوەڕ ئیسحاق داوای بەرەکەتی خودای بۆ داهاتووی یاقوب و عیسۆ کرد."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بە باوەڕ یاقوب لە سەرەمەرگیدا داوای بەرەکەتی بۆ هەریەکە لە کوڕەکانی یوسف کرد و خۆی بەسەر دەسکی گۆچانەکەیدا دا و ستایشی خودای کرد."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بە باوەڕ یوسف لە سەرەمەرگیدا باسی چوونەدەرەوەی نەوەی ئیسرائیلی لە میسر کرد و لەبارەی گواستنەوەی ڕوفاتەکەی وەسیەتی بۆ کردن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "بە باوەڕ کاتێک موسا لەدایک بوو، سێ مانگ دایک و باوکی شاردییانەوە، چونکە بینییان منداڵەکە جوانە، لە فەرمانی پاشا نەترسان."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بە باوەڕ کاتێک موسا گەورە بوو، نەیویست بە کچەزای فیرعەون بناسرێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەلایەوە باشتر بوو لەگەڵ گەلی خودا سووکایەتیی پێ بکرێت، لەوەی لەزەتێکی کاتیی لە گوناهدا هەبێت."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "موسا ئەو ڕیسواییەی لە پێناوی مەسیحدا چێژتی بە سامانێکی گەورەتری دانا لە گەنجینەی میسر، چونکە چاوی لەوە بوو کە خودا پاداشتی بداتەوە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "بە باوەڕ میسری بەجێهێشت و لە تووڕەیی پاشا نەترسا. دانی بەخۆیدا گرت چونکە ئەوەی بینی کە نەبینراوە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "بە باوەڕ پەسخەی کرد و خوێنەکەی پرژاند، نەوەک لەناوبەری نۆبەرە دەستیان لێ بدات."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "بە باوەڕ بە دەریای سووردا پەڕینەوە وەک بە وشکانیدا بڕۆن، بەڵام کاتێک میسرییەکان ویستیان بپەڕنەوە نوقوم بوون."
                },
                {
                    "verse": "٣٠ [30]",
                    "text": "بە باوەڕ شووراکانی ئەریحا ڕووخان ، دوای ئەوەی حەوت ڕۆژ بە دەوریدا سووڕانەوە."
                },
                {
                    "verse": "٣١ [31]",
                    "text": "بە باوەڕ ڕاحابی لەشفرۆش لەگەڵ یاخیبووان لەناونەچوو، چونکە پێشوازییەکی ئاشتییانەی لە سیخوڕەکان کرد."
                },
                {
                    "verse": "٣٢ [32]",
                    "text": "چی دیکەش بڵێم؟ کاتم نییە باسی گدعۆن و باراک و شەمشون و یەفتاح و داود و ساموئێل و پێغەمبەران بکەم،"
                },
                {
                    "verse": "٣٣ [33]",
                    "text": "کە بە باوەڕ پاشایەتییەکانیان بەزاند، دادپەروەرییان هێنایە کایەوە، بەڵێنەکانیان بۆ هاتە دی، دەمی شێریان داخست،"
                },
                {
                    "verse": "٣٤ [34]",
                    "text": "هێزی ئاگریان کوژاندەوە، لە تیخی شمشێر دەرباز بوون، لە لاوازیدا بەهێزبوون، لە شەڕدا توند بوون، لەشکری بێگانەیان گەڕاندەوە."
                },
                {
                    "verse": "٣٥ [35]",
                    "text": "هەندێک ژن مردووەکانیان بە هەستانەوە وەرگرتەوە. بەڵام خەڵکی دیکە ئەشکەنجە دران و ڕزگارییان نەویست، تاکو هەستانەوەیەکی باشتریان دەستبکەوێت."
                },
                {
                    "verse": "٣٦ [36]",
                    "text": "هەندێکی دیکە ڕووبەڕووی سووکایەتی و قامچی و کۆت و زیندان بوونەوە."
                },
                {
                    "verse": "٣٧ [37]",
                    "text": "بەردباران کران، بە مشار لەت لەت کران، بە شمشێر کوژران. هەندێکیش بە پێستی مەڕ و بزن خۆیان داپۆشی، تووشی نەبوونی و چەوسانەوە و زەلیلی بوون."
                },
                {
                    "verse": "٣٨ [38]",
                    "text": "جیهان شایانی ئەمان نەبوو. دەربەدەری بیابان و شاخ و ئەشکەوت و کون و کەلەبەری زەوی بوون."
                },
                {
                    "verse": "٣٩ [39]",
                    "text": "هەموو ئەمانەش بەهۆی باوەڕیانەوە شایەتییان بۆ درا، بەڵام بەڵێنی خودایان دەست نەکەوت،"
                },
                {
                    "verse": "٤٠ [40]",
                    "text": "چونکە خودا پێشتر شتێکی باشتری بۆمان بینی، تاکو بێ ئێمە تەواو نەبن."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کەواتە لەبەر ئەوەی ئێمە بە هەورێکی شایەتیدەری ئاوا گەورە دەورە دراوین، با هەموو بارگرانییەک و ئەو گوناهانەی کە بە ئاسانی لێمان دەئاڵێت لە خۆمانی دوور بخەینەوە و بە دانبەخۆداگرتنەوە لەو پێشبڕکێیە ڕابکەین کە لەپێشمان دانراوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "با سەرنجمان بخەینە سەر عیسا، پێشڕەو و تەواوکاری باوەڕمان، ئەوەی لە پێناوی ئەو خۆشییەی لەپێشی دانرابوو، بەرگەی خاچی گرت و شەرمەزاری بە سووک وەرگرت، جا لە دەستەڕاستی تەختی خودا دانیشت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "با بیر بکەنەوە لەوەی کە دانی بەخۆیدا گرت بەرامبەر ئەو دژایەتییەی کە گوناهباران لەگەڵیان کرد، تاکو شەکەت نەبن و ورە بەرنەدەن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "لە خەباتی ئێوە لە دژی گوناه هەتا ئاستی خوێنڕشتن بەرگریتان نەکردووە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئایا ئێوە بە تەواوی ئەو پەیامەی هاندانتان لەبیر چووەوە کە وەک ڕۆڵە لەگەڵتان دەدوێت؟ پەیامەکە دەڵێت: ﴿ڕۆڵەکەم، بە سووکی تەماشای تەمبێکردنی یەزدان مەکە، هەروەها کاتێک سەرزەنشتت دەکات ورە بەرمەدە،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "چونکە ئەوەی یەزدان خۆشیبوێ تەمبێی دەکات، هەروەها هەر یەکێک وەک ڕۆڵەی خۆی وەریبگرێت، بە گۆچان لێی دەدات.﴾"
                },
                {
                    "verse": "٧ [7]",
                    "text": "کەواتە بەرگەی تەمبێکردن بگرن، خوداش وەک ڕۆڵەی خۆی لەگەڵتان دەجوڵێتەوە. چ ڕۆڵەیەک هەیە باوکی تەمبێی نەکات؟"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەگەر بێتو خودا تەمبێتان نەکات وەک هەموو منداڵەکانی دیکەی، ئەمە ئەوە دەگەیەنێ ئێوە زۆڵن و منداڵی ئەو نین."
                },
                {
                    "verse": "٩ [9]",
                    "text": "سەرەڕای ئەمە، باوکی مرۆڤانەمان هەیە کە تەمبێی کردووین و ڕێزی ئەومان گرتووە. ئەی چەند زیاتر ملکەچی باوکی ڕۆحیمان بین، بۆ ئەوەی ژیانی هەتاهەتایی بەدەستبهێنین؟"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "باوکانمان بۆ ماوەیەک ئەوەندەی بە باشیان زانیوە تەمبێیان کردووین، بەڵام خودا بۆ سوودی ئێمەیە تەمبێمان دەکات، تاکو بەشداری پیرۆزییەکەی بکەین."
                },
                {
                    "verse": "١١ [11]",
                    "text": "هەموو تەمبێکردنێک لە کاتی خۆیدا وا دەردەکەوێت کە ئازاربەخشە و خۆش نییە، بەڵام دواتر بەروبوومی ئاشتییانەی ڕاستودروستی دەگرێت بۆ ئەوانەی پێی ڕاهێنراون."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "کەواتە دەستە لاوازبووەکان و ئەژنۆ لەرزۆکەکان بەهێز بکەن،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "﴿ڕێڕەوی بەرپێت خۆش بکە،﴾ تاکو شەل پێی لەجێ نەچێت، بەڵکو چاک بێتەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کۆشش بکەن تاوەکو لەگەڵ هەموو کەسێک بە ئاشتی بژین، هەروەها پیرۆز بن. بێ پیرۆزی کەس مەسیحی خاوەن شکۆ نابینێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئاگاداری ئەوە بن، کەس خۆی لە نیعمەتی خودا بێبەش نەکات، نەوەک ڕەگی تاڵی لەناوتاندا گەشە بکات و پەشێوی دروستبکات، بەهۆی ئەمەشەوە زۆر کەس گڵاو ببێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئاگاداربن نەوەک یەکێک داوێنپیس بێت یان وەک عیسۆ بەڕەڵا بێت، ئەوەی مافی نۆبەرایەتی خۆی بە ژەمێک خواردن فرۆشت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "دواتر وەک ئاگادارن، ویستی ئەم بەرەکەتە بە میرات وەربگرێت، بەڵام ڕەتکرایەوە. هەرچەندە بە فرمێسکەوەش داوای بەرەکەتەکەی کرد، بەڵام دەرفەتی تۆبەکردنی بۆ نەمابووەوە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئێوە نەهاتوونەتە لای شاخێک دەستی لێ بدرێت، لای ئاگرێکی بەتین، لای تاریکی، لای تەم، لای گەردەلوول،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "لای دەنگی کەڕەنا، لای دەنگی قسەکردنێک وا لە گوێگران بکات بپاڕێنەوە ئیتر ئەم قسانەیان بۆ نەکرێت،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "لەبەر ئەوەی نەیانتوانی بەرگەی فەرمانەکانی خودا بگرن: ﴿تەنانەت ئەگەر ئاژەڵیش دەستی بەر ئەو کێوە بکەوێ، دەبێ بەردباران بکرێت.﴾"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "دیمەنەکە ئەوەندە ترسناک بوو، موسا گوتی: ﴿من لە ترسان دەلەرزم.﴾"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەڵکو ئێوە هاتوونەتە کێوی سییۆن، بۆ شاری خودای زیندوو، ئۆرشەلیمی ئاسمانی، بۆ ئاهەنگێک کە فریشتەیەکی بێشوماری کۆکردووەتەوە،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "بۆ کڵێسای نۆبەرە تۆمارکراوەکان لە ئاسماندا، بۆ لای خودا کە دادوەری هەمووانە، بۆ لای ڕۆحی ڕاستودروستان کە تەواوکراون،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بۆ لای عیسا، کە ڕێکخەری پەیمانی نوێیە، بۆ خوێنێکی پرژێنراو کە لە خوێنی هابیل باشتر دەدوێت."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئاگاداربن قسەکەرەکە ڕەت مەکەنەوە، چونکە ئەگەر ئەوانەی قسەکەری سەر زەوییان ڕەتکردەوە دەرباز نەبووبن، ئایا ئێمە چۆن دەرباز دەبین ئەگەر لە قسەکەری ئاسمان هەڵبگەڕێینەوە؟"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەوسا دەنگی خودا زەوی هەژاند، بەڵام ئێستا بەڵێنی داوە و دەفەرموێ: ﴿جارێکی دیکە نەک تەنها زەوی دەهەژێنم، بەڵکو ئاسمانیش.﴾"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "وشەی «جارێکی دیکە» ئاماژەیە بۆ سڕینەوەی ئەو شتانەی کە دەهەژێن، واتا شتە دروستکراوەکان، تاکو ئەو شتانەی کە ناهەژێن بمێننەوە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "لەبەر ئەوە با سوپاسگوزار بین، چونکە شانشینێک وەردەگرین کە ناهەژێت، بەهۆیەوە بە شێوازێکی پەسەند بە ترس و ڕێزەوە خودا بپەرستین،"
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "چونکە ﴿خودامان ئاگرێکی بەتینە.﴾"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بەردەوام بن لەسەر خۆشەویستیتان بۆ یەکتر وەک خوشک و برا."
                },
                {
                    "verse": "٢ [2]",
                    "text": "میوانداری نامۆکان لەیاد مەکەن، چونکە بەمە کەسانێک بێ ئەوەی بزانن میوانداری فریشتەکانیان کردووە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "یادی بەندکراوان بکەنەوە هەروەک ئەوەی لەگەڵیان بەند کرابن، هەروەها زۆرلێکراوانیش وەک ئەوەی خۆتان لەگەڵ ئەواندا زۆرلێکراو بن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "با لەلای هەمووان هاوسەرایەتی ڕێزی هەبێت، نوێنی هاوسەرایەتیش پاک بێت، چونکە خودا بەڕەڵا و داوێنپیس تاوانبار دەکات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "با ژیانتان بێ خۆشویستنی پارە بێت و ڕازی بن بەوەی هەتانە، چونکە خودا فەرموویەتی: ﴿هەرگیز پشتگوێت ناخەم، هەرگیز وازت لێ ناهێنم.﴾"
                },
                {
                    "verse": "٦ [6]",
                    "text": "کەواتە بە متمانەوە دەڵێین: ﴿یەزدان یارمەتیدەری منە، ناترسم. مرۆڤ دەتوانێت چیم لێ بکات؟﴾"
                },
                {
                    "verse": "٧ [7]",
                    "text": "ڕابەرەکانتان لەیاد بێت، ئەوانەی باسی وشەی خوداتان بۆ دەکەن، تەماشای سەربوردەیان بکەن و لاسایی باوەڕیان بکەنەوە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "عیسای مەسیح وەک خۆیەتی، دوێنێ و ئەمڕۆ و هەتاهەتایە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "مەهێڵن فێرکردنی جۆراوجۆر و نامۆ بەڕێوەتان ببات ، چونکە باشە دڵ بە نیعمەت بەهێز بکرێت، نەک بە یاساکانی خۆراک کە سوودی نەبوو بۆ ئەوانەی پێی دەژین."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئێمە قوربانگایەکمان هەیە کە ئەوانەی خزمەتی چادری پەرستن دەکەن بۆیان نییە لێی بخۆن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "سەرۆکی کاهینان خوێنی ئاژەڵان وەک قوربانی گوناه دەهێنێتە ناو شوێنی هەرەپیرۆز، بەڵام کەلاکەکانیان لە دەرەوەی ئۆردوگا دەسووتێنرێن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "لەبەر ئەوە عیساش لە دەرەوەی دەرگای شار ئازاری چێژت، تاکو بە خوێنی خۆی گەل پیرۆز بکات."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کەواتە با بچینە دەرەوەی ئۆردوگا بۆ لای عیسا، ڕیسواییەکەی هەڵبگرین."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لەبەر ئەوەی لێرەدا هیچ شارێکمان بۆ نامێنێتەوە، بەڵام داوای ئەو شارە دەکەین کە لە داهاتوودا دێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لەبەر ئەوە، با بەردەوام لە ڕێگەی مەسیحەوە بە لێوەکانمان ستایشی خودا بکەین، کە قوربانیی ئێمەیە بۆ خودا."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هەروەها چاکەکاری و یارمەتیدانی خەڵک پشتگوێ مەخەن، چونکە ئەو جۆرە قوربانییانە خودا دڵشاد دەکات."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "گوێڕایەڵی ڕابەرەکانتان بن و ملکەچیان بن، چونکە ئێشکتان بۆ دەگرن، وەک بڵێی حیسابیان پێشکەشی خودا دەکەن، تاکو بە شادییەوە ئەمە بکەن نەک بە بێزاری، چونکە ئەمە زیانی بۆتان دەبێت."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "نوێژمان بۆ بکەن، چونکە دڵنیاین ویژدانێکی باشمان هەیە، حەز دەکەین لە هەموو شتێکدا هەڵسوکەوتمان چاک بێت."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "زیاتر لێتان دەپاڕێمەوە ئەمە بکەن، تاکو بە خێرایی بگەڕێمەوە لاتان."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "با خودای ئاشتی کە بە خوێنی پەیمانی هەتاهەتایی عیسای خاوەن شکۆمانی لەنێو مردووان هەستاندەوە، شوانە پایەبەرزەکەی مەڕەکان،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بە هەموو شتێکی باش ئامادەتان بکات تاکو بە خواستی ئەو هەڵسوکەوت بکەن، لە ئێمەشدا بەپێی ڕەزامەندی خۆی کار بکات بەهۆی عیسای مەسیحەوە کە هەتاهەتایە شکۆمەندی بۆ ئەوە. ئامین."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "خوشکان، برایان، لێتان دەپاڕێمەوە، بە سنگفراوانییەوە ئەم وتەی هاندانە وەربگرن، چونکە تەنها نامەیەکی کورتم بۆ نووسیون."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "بزانن تیمۆساوسی برامان ئازاد کراوە. ئەگەر زوو هات، بەیەکەوە دیدەنیتان دەکەین."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "سڵاو لە هەموو ڕابەران و تەواوی باوەڕداران بکەن. باوەڕدارانی ئیتالیا سڵاوتان لێدەکەن."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "با نیعمەتی خودا لەگەڵ هەمووتان بێت."
                }
            ]
        }
    ]
}