{
    "version_name": "Mizgîniyê 1998",
    "book_id": 59,
    "book_title": "James",
    "page_title": "Aqûb ٥",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە یاقوبی بەندەی خودا و عیسای مەسیحی خاوەن شکۆوە، بۆ دوازدە هۆزەکە کە لەنێو نەتەوەکاندا پەرشوبڵاو بوونەتەوە: سڵاو."
                },
                {
                    "verse": "٢ [2]",
                    "text": "خوشکان و برایانم، بەوپەڕی خۆشیی دابنێن، کاتێک دەکەونە نێو جۆرەها تاقیکردنەوە و ناخۆشییەوە،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "چونکە دەزانن تاقیکردنەوەی باوەڕتان دانبەخۆداگرتن دروستدەکات."
                },
                {
                    "verse": "٤ [4]",
                    "text": "با دانبەخۆداگرتن کاری خۆی تەواو بکات، بۆ ئەوەی تەواو و پێگەیشتوو بن و کەموکوڕیتان لە هیچ شتێکدا نەبێت."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەگەر یەکێکتان لە دانایی کەموکوڕی هەیە، با داوا لە خودا بکات، کە بە دڵفراوانی بە هەمووان دەبەخشێت و گلەییش ناکات، پێشی دەبەخشرێت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام با بە باوەڕەوە داوا بکات و گومان نەکات، چونکە ئەوەی گومان دەکات وەک شەپۆلی دەریا وایە، با دەیهێنێت و دەیبات."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەو مرۆڤە با بیرنەکاتەوە کە شتێک لە مەسیحی باڵادەستەوە وەردەگرێت،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "چونکە مرۆڤی ڕاڕا، لە هیچ یەک لە ڕێگاکانی چەسپاو نییە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "با برای پایەنزم شانازی بە بەرزییەکەیەوە بکات،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "دەوڵەمەندیش بە نزمییەکەی، چونکە وەک گوڵی گژوگیا لەناودەچێت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "لەبەر ئەوەی ڕۆژ بە گەرمییە سووتێنەرەکەی هەڵدێت، گژوگیا وشک دەبێت و گوڵەکەی هەڵدەوەرێت و دیمەنی جوانی نامێنێت. بە هەمان شێوە، دەوڵەمەندیش کاتێک سەرقاڵە بە کارەکانییەوە لەناودەچێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "خۆزگە دەخوازرێت بەوەی بەرگەی تاقیکردنەوە دەگرێت، چونکە کە سەلمێنرا تاجی ژیان وەردەگرێت، ئەوەی خودا بەڵێنی داوە بیدات بەوانەی خۆشیان دەوێت."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کاتێک کەسێک تاقی دەکرێتەوە، با نەڵێت: «لەلایەن خوداوە تاقی دەکرێمەوە،» چونکە خودا لە کاری خراپەدا تاقی ناکرێتەوە، ئەویش کەس بەو شێوەیە تاقی ناکاتەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام هەرکەسێک بەو ئارەزووە خراپەی کە هەیەتی تاقی دەکرێتەوە، ئەگەر پێی ڕاکێشرا و هەڵخەڵەتا."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "کە ئارەزووی خراپ سک بکات گوناهی لێ دەبێت، گوناهیش کە گەشەی کرد مردن بەرهەم دێنێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "خوشک و برایانی خۆشەویستم، هەڵمەخەڵەتێن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "هەموو بەخشینێکی چاک و بەهرەیەکی تەواو لەلایەن سەرەوەیە، لەلای باوکی ڕووناکییەکانەوە دێتە خوارەوە، ئەوەی ناگۆڕێت و سێبەری خولانەوەی نییە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "خواستی لەسەر بوو کە بە وشەی ڕاستی لەدایک ببین ، تاکو ببینە نۆبەرەی بەدیهێنراوانی."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "خوشک و برا خۆشەویستەکانم، ئەمەتان بیر نەچێت: با هەر مرۆڤێک لە گوێگرتندا خێرا بێت، لە قسەکردندا لەسەرخۆ بێت، لە تووڕەبووندا خاو بێت،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "چونکە تووڕەیی مرۆڤ ڕاستودروستی خودا ناهێنێتە کایەوە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کەواتە هەموو گڵاوی و گەشەکردنێکی بەدکاری دابکەنن، ئەو وشەیەی کە لە ئێوەدا چانراوە بە دڵنەرمییەوە وەریبگرن، ئەوەی دەتوانێت گیانتان ڕزگار بکات."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "تەنها گوێگری وشەی خودا مەبن، بەڵکو کاری پێ بکەن، ئەگینا خۆتان هەڵدەخەڵەتێنن،"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "چونکە ئەگەر یەکێک گوێگری وشەی خودا بێت و کاری پێ نەکات، وەک یەکێک وایە لە ئاوێنەدا سەیری ڕوخساری خۆی بکات،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئینجا دوای ئەوەی سەیری خۆی دەکات و دەڕوات، یەکسەر لەبیری دەچێت چۆن بووە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەڵام هەرکەسێک بە وردی سەرنجی ئەو شەریعەتە تەواوە بدات کە ئازادی دەبەخشێت، هەروەها بەردەوام کاری پێ بکات و ئەوەی دەبیستێت لەیادی نەکات بەڵکو کاری پێ بکات، ئەوا ئەمە لە کرداریدا بەرەکەتدارە."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەوەی خۆی بە دیندار دابنێت و زمانی خۆی نەپارێزێت، ئەوا خۆی هەڵدەخەڵەتێنێت و دیندارییەکەی پووچە."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "ئایینی پاک و بێگەرد لەلای خودای باوک ئەمەیە: بەسەرکردنەوەی هەتیوان و بێوەژنان لە تەنگانەیاندا، هەروەها خۆی لە گڵاویی جیهان بپارێزێت."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەی خوشکان و برایانم، ئێمەی باوەڕداران بە عیسای مەسیحی خاوەن شکۆمان، نابێت جیاکاری لەنێوان خەڵکی بکەین."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەگەر پیاوێک هاتە ناو کۆڕەکەتان، ئەنگوستیلەی زێڕی لە پەنجە بوو و بەرگی نایاب بوو، هەروەها هەژارێکیش بە بەرگی پیس،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "تەماشای بەرگە نایابەکەتان کرد و گوتتان: «لێرە دانیشە باشە،» بە هەژارەکەش بڵێن: «لەوێ ڕابوەستە» یان «لەبەرپێم دانیشە،»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئایا لەنێوان خۆتاندا جیاکاری ناکەن و بە بیری خراپ حوکم بەسەر یەکدا نادەن؟"
                },
                {
                    "verse": "٥ [5]",
                    "text": "خوشک و برا خۆشەویستەکانم، گوێ بگرن: ئایا خودا هەژارانی ئەم جیهانەی هەڵنەبژاردووە تاکو لە باوەڕ دەوڵەمەند بن و میراتگری شانشین بن، کە بەڵێنی داوە بیدات بەوانەی خۆشیان دەوێت؟"
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام ئێوە سووکایەتیتان بە هەژارەکە کرد. ئایا دەوڵەمەندەکان نین خۆیان بەسەرتاندا دەسەپێنن و ڕاپێچی دادگاکانتان دەکەن؟"
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئایا ئەوان نین کفر بەو ناوە چاکە دەکەن کە پێی بانگکراون؟"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەگەر بەڕاستی شەریعەتی شاهانەتان هێناوەتە دی کە بەگوێرەی نووسراوە پیرۆزەکە دەڵێ: ﴿نزیکەکەت وەک خۆت خۆشبوێت،﴾ چاک دەکەن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام ئەگەر جیاکاری بکەن، ئەوا گوناه دەکەن و وەک سەرپێچیکار لەلایەن شەریعەتەوە سەرزەنشت دەکرێن،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چونکە ئەوەی هەموو شەریعەت بەجێبهێنێت، بەڵام تەنها بەندێکی بشکێنێت، ئەوا لە هەمووی تاوانبارە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەوەی فەرموویەتی: ﴿داوێنپیسی مەکە،﴾ هەروەها فەرمووشیەتی: ﴿مەکوژە.﴾ ئەگەر داوێنپیسیت نەکرد بەڵام یەکێکت کوشت، ئەوا سەرپێچی شەریعەتت کردووە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئاوا بدوێن و ئاوا کار بکەن، وەک ئەوەی بە شەریعەتی ئازادی حوکم بدرێن،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "چونکە حوکمدان بێ بەزەییانەیە بۆ ئەو کەسەی کە بێ بەزەیی بووە، بەڵام بەزەیی بەسەر حوکمداندا سەردەکەوێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "خوشکان و برایانم، چ سوودێکی هەیە ئەگەر یەکێک بڵێت باوەڕم هەیە، بەڵام کرداری نەبێت؟ ئایا ئەم جۆرە باوەڕە دەتوانێت ڕزگاری بکات؟"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەگەر خوشک یان برایەک پێویستی بە جلوبەرگ و خواردنی ڕۆژانە هەبوو،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "یەکێکتان پێتان گوتن: «بەخێر بچن، جلی گەرم لەبەر بکەن، تێر بخۆن،» و پێداویستییەکانی ژیانیان نەدەنێ، چ سوودێکی هەیە؟"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەم شێوەیەش، باوەڕ ئەگەر کرداری نەبێت، لە خۆیدا مردووە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لەوانەیە کەسێک بڵێ: «تۆ باوەڕت هەیە و من ‏کردار.» نیشانم بدە باوەڕت چۆن بێ کردار دەبێت، ئەوسا منیش بە کردارەکانم نیشانت دەدەم باوەڕم چۆنە‏."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "تۆ باوەڕت هەیە کە یەک خودا هەیە، چاک دەکەیت. تەنانەت ڕۆحە پیسەکانیش باوەڕ دەکەن و دەلەرزن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەی مرۆڤی گێل، دەتەوێت بزانیت کە باوەڕ بێ کردار نەزۆکە؟"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئایا ئیبراهیمی باوکمان بە کردار بێتاوان نەکرا، کاتێک لەسەر قوربانگا ئیسحاقی کوڕی پێشکەش کرد؟"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "دەبینیت باوەڕ بە کردارەکەی لە کاردا بوو، باوەڕەکەش بە کردار تەواو بوو."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "نووسراوە پیرۆزەکەش هاتە دی کە دەفەرموێ: ﴿ئیبراهیم باوەڕی بە خودا هێنا و ئەمەشی بە ڕاستودروستی بۆ دانرا،﴾ هەروەها ناوی لێنرا دۆستی خودا."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "دەبینن کە مرۆڤ بە کردار بێتاوان دەبێت نەک تەنها بە باوەڕ."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەم شێوەیە ڕاحابی لەشفرۆش، ئایا بە کردار بێتاوان نەبوو، کە پێشوازی لە سیخوڕەکان کرد و بە ڕێگایەکی دیکەدا بەڕێی کردن؟"
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "هەروەک چۆن جەستە بێ ڕۆح مردووە، باوەڕیش بێ کردار مردووە."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "خوشکان و برایانم، زۆرتان مەبنە فێرکار، بزانن لێپرسینەوەی قورسترمان لەگەڵ دەکرێت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەموومان لە زۆر شت هەڵە دەکەین. ئەگەر یەکێک هەیە لە قسەکردندا هەڵە ناکات، ئەوە مرۆڤێکی تەواوە و دەتوانێت جڵەوی هەموو جەستەی بگرێتە دەست."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئێمە لغاو دەکەینە دەمی ئەسپ تاکو گوێڕایەڵمان بێت و هەموو لەشی ئاراستە بکەین."
                },
                {
                    "verse": "٤ [4]",
                    "text": "سەیری کەشتی بکەن، هەرچەندە گەورەیە و بای بەهێز دەیبات، کەچی بە سەوڵێکی بچووک بۆ هەر لایەک کەشتیوان بیەوێت ئاراستەی دەکات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بە هەمان شێوە زمانیش ئەندامێکی بچووکە، بەڵام شانازی بە لەخۆباییبوونەوە دەکات. ئاگرێکی بچووک چ دارستانێکی گەورە دەسووتێنێ."
                },
                {
                    "verse": "٦ [6]",
                    "text": "زمان ئاگرە، جیهانێکە لە خراپە لەنێو ئەندامانی لەشمان. زمان هەموو لەش گڵاو دەکات، ئاگر لە ژیان بەردەدات و خۆی بە گڕی دۆزەخ دادەگیرسێت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "مرۆڤ دەتوانێت هەموو جۆرە ئاژەڵێکی کێوی و باڵندە و خشۆک و بوونەوەرێکی ئاوی دەستەمۆ بکات و کردووشیەتی،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام کەس ناتوانێت زمان دەستەمۆ بکات. خراپەیەکە ناگیرێت، پڕە لە ژەهری کوشندە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بە زمان ستایشی یەزدان و خودای باوک دەکەین، هەر بە هەمان زمانیش نەفرەت لەو خەڵکە دەکەین کە لە شێوەی خودا دروستکراون."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ستایش و نەفرەت لە هەمان دەم دێتە دەرەوە. خوشکان و برایانم، ئەمە پەسەند نییە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئایا لە یەک کانیدا ئاوی سازگار و ئاوی سوێر هەڵدەقوڵێت؟"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "خوشکان و برایانم، ئایا دار هەنجیر زەیتوون دەگرێت، یان مێو هەنجیر؟ بەم شێوەیەش کانی سوێر ئاوی سازگار نادات."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کێ لەنێوتاندا دانا و تێگەیشتووە؟ با بە ڕەوشتی باشی نیشانی بدات، هەروەها بەو کارانەی کە بە بێفیزییەوە ئەنجامی دەدات و لە داناییەوە سەرچاوە دەگرێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام ئەگەر چاوپیسی تاڵ و خۆپەرستیتان لە دڵدا بوو، شانازی مەکەن یان نکۆڵی لە ڕاستی مەکەن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەم داناییە لە ئاسمانەوە دانەبەزیوە، بەڵکو دنیایی و مرۆڤانە و شەیتانییە،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "چونکە چاوپیسی و خۆپەرستی لەکوێ بێت، گێرەشێوێنی و هەموو کارێکی خراپ لەوێیە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەڵام ئەو داناییەی لە ئاسمانەوەیە، لەپێش هەموو شتێک پاکە، دواتر ئاشتیخوازە، خۆنەویستە، گوێڕایەڵە، پڕ لە بەزەییە و بەروبوومی چاکە، لایەنگر و دووڕوو نییە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئاشتیسازان تۆوی ئاشتی دەچێنن و بەرهەمەکەی ڕاستودروستی دەبێت."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "هۆکاری سەرهەڵدانی ئەم شەڕ و ناکۆکییەی نێوانتان چییە؟ ئایا بەهۆی ئارەزووە خراپەکانتانەوە نییە کە لە ئەندامەکانی لەشتاندا دەجەنگن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئارەزوو دەکەن و نیتانە، هەر بۆیە دەکوژن. ئیرەیی دەبەن و ناتوانن دەستتان بکەوێت، هەر بۆیە ناکۆکی دەکەن و شەڕ دەکەن. نیتانە، چونکە لە خودا داوا ناکەن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کاتێک داوا دەکەن وەریناگرن، چونکە بە پاڵنەری خراپ داوا دەکەن، تاکو ئارەزووەکانتانی پێ تێر بکەن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەی داوێنپیسان، نازانن دۆستایەتی جیهان دوژمنایەتی خودایە؟ بۆیە ئەوەی بیەوێت ببێتە دۆستی جیهان، ئەوا بووەتە دوژمنی خودا."
                },
                {
                    "verse": "٥ [5]",
                    "text": "یاخود وا دەزانن نووسراوە پیرۆزەکە لەخۆڕا دەفەرموێ، خودا بە دڵگەرمی پەرۆشە بەو ڕۆحەی کە تیاماندا نیشتەجێی کردووە؟"
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام نیعمەتی زیاتر دەدات، بۆیە نووسراوە پیرۆزەکە دەفەرموێت: ﴿خودا بەرهەڵستی لووتبەرزەکان دەکات، بەڵام نیعمەت دەداتە بێفیزەکان.﴾"
                },
                {
                    "verse": "٧ [7]",
                    "text": "بۆیە ملکەچی خودا بن. بەرهەڵستی شەیتان بکەن، لێتان هەڵدێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "لە خودا نزیک بنەوە، لێتان نزیک دەبێتەوە. دەستتان خاوێن بکەنەوە ئەی گوناهباران، دڵتان پاک بکەنەوە ئەی ڕاڕایەکان."
                },
                {
                    "verse": "٩ [9]",
                    "text": "خەفەت بخۆن و بگریێن و شیوەن بکەن. پێکەنینتان بگۆڕن بۆ گریان و خۆشی بۆ خەفەت."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لەبەردەم پەروەردگاردا بێفیز بن، ئەویش بەرزتان دەکاتەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "خوشکان، برایان، بە خراپە باسی یەکتری مەکەن. ئەوەی بە خراپە باسی خوشک یان براکەی بکات یاخود حوکمیان بدات، ئەوا بە خراپە باسی تەورات دەکات و تەورات حوکم دەدات. ئەگەر تەورات حوکم بدەیت، ئەوا تۆ کار بە تەورات ناکەیت، بەڵکو خۆت دەکەیت بە دادوەر بەسەرییەوە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "تەنها یەک شەریعەتدانەر و دادوەر هەیە، ئەو دەتوانێت ڕزگار بکات و لەناوببات. بەڵام تۆ کێی تاکو نزیکەکەت حوکم بدەیت؟"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "وەرن ئەوانەی دەڵێن: «ئەمڕۆ یان بەیانی دەڕۆین بۆ فڵان شار، ساڵێک لەوێ دەبین و کاسبی دەکەین و قازانج دەکەین.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئێوە کە نازانن بەیانی چی دەبێت، ژیانتان چییە؟ چونکە هەڵمێکە، ماوەیەک دەردەکەوێت، دواتر نامێنێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لە جیاتی ئەوە بڵێن: «ئەگەر مەسیحی باڵادەست خواستی لەسەر بوو و ژیاین، ئەمە و ئەوە دەکەین.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام ئێوە شانازی بە لووتبەرزیتانەوە دەکەن، هەموو شانازییەکی ئاواش خراپە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بۆیە ئەوەی بزانێت چاکە بکات و نەیکات، گوناه دەکات."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "وەرن ئەی دەوڵەمەندەکان، بگریێن و شیوەن بکەن بۆ ئەو دەردەسەرییەی بەسەرتان دێت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "سامانتان بۆگەن بووە و بەرگتان مۆرانە لێیداوە،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "زێڕ و زیوتان دادەخورێت، داخورانەکەشیان شایەتیتان لەسەر دەدات و وەک ئاگر جەستەتان دەخوات. لە ڕۆژانی کۆتایی گەنجینەتان بۆ خۆتان کۆکردەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەوەتا ئەو کرێیەی کە نەتانداوە بەو کرێکارانەی کە لە کێڵگەکانی ئێوە کاریان کردووە، لە دژی ئێوە هاوار دەکات. هاواری سەپانەکانیش گەیشتە گوێی یەزدانی سوپاسالار."
                },
                {
                    "verse": "٥ [5]",
                    "text": "لەسەر زەوی خۆشتان ڕابواردووە و بە شوێن ئارەزووەکانی جەستەتان کەوتوون، دڵی خۆتان وەک دابەستە بۆ ڕۆژی سەربڕین ڕاگرتووە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بێتاوانەکەتان حوکم دا و کوشتتان، کە بەرهەڵستی ئێوەی نەدەکرد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بۆیە خوشکان و برایانم، هەتا هاتنەوەی مەسیحی خاوەن شکۆ ئارام بگرن. تەماشا بکەن چۆن جوتیار چاوەڕێی بەرهەمە بەهادارەکەی زەوی دەکات، بۆ بارانی پاییز و بەهار ئارام دەگرێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئێوەش ئارام بگرن و ورەتان بەرز بێت، چونکە هاتنەوەی مەسیحی خاوەن شکۆ نزیک بووەتەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "خوشکان، برایان، بۆڵەبۆڵ لەسەر یەکتری مەکەن، نەوەک حوکم بدرێن. ئەوەتا دادوەر لە بەردەرگا ڕاوەستاوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "خوشکان، برایان، نموونە وەربگرن لە بەرگەی ئازار و ئارامگرتنی ئەو پێغەمبەرانەی کە بە ناوی یەزدانەوە قسەیان کرد."
                },
                {
                    "verse": "١١ [11]",
                    "text": "وا ئێمە ئەوانە بە بەختەوەر دەزانین کە دانیان بەخۆیاندا گرتووە. دانبەخۆداگرتنی ئەیوبتان بیستووە کە لە ئەنجامدا یەزدان چۆن بەرەکەتداری کرد، چونکە یەزدان بەزەیی زۆرە و میهرەبانە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "خوشکان و برایانم، پێش هەموو شتێک، سوێند مەخۆن، نە بە ئاسمان و نە بە زەوی و نە بە شتی دیکە. بەڵکو با قسەتان «بەڵێ» بۆ «بەڵێ» و «نەخێر» بۆ «نەخێر» بێت، نەوەک تاوانبار بکرێن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کامەتان ناخۆشی هەیە؟ با نوێژ بکات. کەس دڵخۆشە؟ با بە گۆرانی ستایش بکات."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کامەتان نەخۆشە؟ با پیرانی کڵێسا بانگ بکات بۆ ئەوەی نوێژی لەسەر بکەن و بە ناوی عیسای خاوەن شکۆوە چەوری بکەن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەو نوێژەی بە باوەڕ دەکرێت نەخۆش چاک دەکاتەوە و عیسای خاوەن شکۆ هەڵیدەستێنێتەوە. ئەگەر گوناهێکیشی کردبێت دەبەخشرێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بۆیە بۆ یەکتری دان بە گوناهەکانتاندا بنێن، نوێژ بۆ یەکتری بکەن تاکو چاکببنەوە. نوێژی کەسی ڕاستودروست زۆر بەهێز و کاریگەرە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەلیاس مرۆڤێک بوو وەک ئێمە لە هەمان سروشت، بە گەرمی نوێژی کرد تاکو باران نەبارێت، ئیتر سێ ساڵ و نیو لەسەر خاکەکەیان باران نەباری."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "نوێژی کردەوە، ئاسمان بارانی دا و زەویش بەرهەمی دا."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "خوشکان و برایانم، ئەگەر یەکێکتان لە ڕاستی چەواشە کرا و یەکێک گەڕاندییەوە،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "با بزانێت ئەوەی گوناهبارێک لە ڕێگای گومڕایی بگەڕێنێتەوە، دەروونێک لە مردن ڕزگار دەکات و زۆر گوناهیش دادەپۆشێت."
                }
            ]
        }
    ]
}