{
    "version_name": "Mizgîniyê 1998",
    "book_id": 60,
    "book_title": "1_Peter",
    "page_title": "1 Petrûs ٥",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە پەترۆسی نێردراوی عیسای مەسیحەوە، بۆ ئەوانەی خودا هەڵیبژاردوون، بێگانە پەراگەندەکان لە پۆنتۆس و گەلاتیا و کەپەدۆکیا و ئاسیا و بیسینیا ،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "کە بەگوێرەی زانینی پێشووی خودای باوک هەڵبژێردراون، بە پیرۆزکردنی ڕۆحی خۆی بۆ گوێڕایەڵی عیسای مەسیح و پرژاندنی خوێنەکەی: با نیعمەت و ئاشتیتان بۆ زیاد بێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ستایش بۆ خودا، باوکی عیسای مەسیحی پەروەردگارمان! بەهۆی بەزەییە فراوانەکەیەوە لەدایکبوونەوەی پێ بەخشین بۆ هیوایەکی زیندوو بە هەستانەوەی عیسای مەسیح لەنێو مردووان،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "بۆ میراتێک کە نافەوتێت و گڵاو نابێت و کاڵ نابێتەوە. ئەو میراتە بۆ ئێوە لە ئاسمان پارێزراوە،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئێوە کە بە هێزی خودا پاسەوانی کراون بە باوەڕ، بۆ ئەو ڕزگارییەی ئامادەیە لە کۆتایی زەمانە ڕابگەیەنرێ."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەمانە دڵخۆشتان دەکات، هەرچەندە لەوانەیە بۆ ماوەیەکی کەم ناچار بن بە دەست تاقیکردنەوەی جۆراوجۆرەوە ئازار بچێژن،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "تاکو سەلماندنی باوەڕی ڕاستەقینەتان، کە لە زێڕی لەناوچوو بەنرخترە، هەرچەندە بە ئاگر تاقی دەکرێتەوە، کاتێک عیسای مەسیح ئاشکرا دەکرێت ستایش و شکۆ و ڕێزی بەدواوە دەبێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "هەرچەندە نەتانبینیوە خۆشتان دەوێ، ئێستاش نایبینن باوەڕی پێ دەهێنن و دڵخۆش دەبن بە شێوەیەک هەر باسی ناکرێت و شکۆدارە،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "چونکە ئامانجی باوەڕتان بەدەستدەهێنن، واتا ڕزگاریی دەروونتان."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەو پێغەمبەرانەی کە پێشبینییان کرد لەسەر ئەو نیعمەتەی کە خودا بۆ ئێوەی ئامادە کردبوو، بە وردی لێکۆڵینەوەیان لە بابەتی ئەو ڕزگاربوونە کرد و بەدوایدا گەڕان،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ڕۆحی مەسیح کە تێیاندابوو، ئاگاداری دەکردنەوە سەبارەت بە ئازارەکانی مەسیح و ئەو شکۆداربوونەی لەدوای ئازارەکانەوە دێت، هەوڵیان دەدا کە بزانن ڕۆحی پیرۆز ئاماژە بە چی دەکات لەبارەی کاتی ڕوودانەکەی یان بارودۆخی جیهان لە کاتی ڕوودانەکەی."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بۆیان ئاشکرا کرا کە پەیامەکە بۆ خۆیان نەبوو، بەڵکو بۆ ئێوە بوو، واتا ڕووداوەکان لە سەردەمی ئێوە ڕوودەدەن. ئێستا پێتان ڕاگەیەنرا بەهۆی ئەوانەی مزگێنییان پێ بەخشین بە یارمەتی ڕۆحی پیرۆز، کە لە ئاسمانەوە نێردراوە. ئەمانە ئەو ڕووداوانەن کە فریشتەکانیش بە پەرۆشن لێیان ورد ببنەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بۆیە با مێشکتان ئامادە بێت بۆ چالاکی، خۆڕاگر بن، هیواتان بە تەواوی لەسەر ئەو نیعمەتە بێت کە لە ئاشکراکردنی عیسای مەسیحەوە دێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "وەک منداڵی گوێڕایەڵ، وەک کاتی نەزانی خۆتان لەگەڵ هەوەسە کۆنەکانتان مەگونجێنن،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بەڵکو هەروەک ئەوەی بانگی کردوون پیرۆزە، ئێوەش لە هەموو هەڵسوکەوتێک پیرۆز بن،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "چونکە نووسراوە: ﴿پیرۆز بن، چونکە من پیرۆزم.﴾"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "لەبەر ئەوەی لە خودای باوک دەپاڕێنەوە، ئەوەی بێ لایەنگری هەرکەسێک بەگوێرەی کردەوەکەی حوکم دەدات، کەواتە لە کاتی نامۆییتاندا بە لەخواترسییەوە بژین."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "دەزانن بە شتی لەناوچووی وەک زێڕ و زیو نەکڕاونەتەوە، لەو ژیانە پووچەی لە باوباپیرانەوە بۆتان مابووەوە،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەڵکو بە خوێنێکی گرانبەها، خوێنی مەسیح، کە وەک بەرخێکی بێ لەکە و کەموکوڕییە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "لەپێش دامەزراندنی جیهان هەڵبژێردرابوو، بەڵام لەم ڕۆژگارانەی دوایی لە پێناوی ئێوەدا دەرکەوت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بەهۆیەوە باوەڕتان بە خودا هەیە، ئەوەی لەنێو مردووان هەڵیستاندەوە و شکۆی پێدا، تاکو هیوا و باوەڕتان بە خودا بێت."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بە گوێڕایەڵیتان بۆ ڕاستی خۆتان پاک کردووەتەوە بۆ خۆشەویستی برایانەی بێ دووڕوویی، لە قووڵایی دڵەوە یەکتریتان خۆشبوێ."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئێوەش لەدایک بوونەوە ، نەک بە تۆوێکی فەوتاو بەڵکو نەفەوتاو، بە وشەی زیندووی خودا کە دەمێنێتەوە،"
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "چونکە نووسراوە: ﴿هەموو مرۆڤێک وەک گژوگیا وایە و هەموو شکۆیەکەی وەک گوڵی کێوی وایە. گژوگیا وشک دەبێت و گوڵ هەڵدەوەرێ،"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بەڵام فەرمایشتی یەزدان هەتاهەتایە چەسپاو دەبێت.﴾ ئەمەش ئەو فەرمایشتەیە کە مزگێنیتان پێدرا."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بۆیە هەموو ڕق و هەموو فێڵ و دووڕوویی و چاوپیسی و هەموو زەمکردنێک دابکەنن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "وەک ساوای تازە لەدایک بوو، ئارەزووتان لە شیری ڕۆحی پاک بێت، تاکو بەمە بۆ ڕزگاری گەشە بکەن،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "چونکە تامتان کردووە کە مەسیحی باڵادەست چاکە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەوەی ئێوە دێنە لای، بەردە زیندووەکەیە، لەلایەن خەڵکەوە ڕەتکراوەتەوە، بەڵام لەلایەن خوداوە هەڵبژێردراوە و گرانبەهایە،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئێوەش وەک بەردی زیندوو لە خانووێکی ڕۆحی بنیاد دەنرێن، بۆ کاهینیێتی پیرۆز، بۆ کردنی قوربانییە ڕۆحییە قبوڵکراوەکان بۆ خودا لە ڕێگەی عیسای مەسیحەوە،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "چونکە لە نووسراوە پیرۆزەکاندا هاتووە: ﴿ئەوەتا بەردێک لە سییۆن دادەنێم، گرنگترین بەردی بناغەی هەڵبژێردراو و گرانبەها، ئەوەی پشتی پێ ببەستێت شەرمەزار نابێت.﴾"
                },
                {
                    "verse": "٧ [7]",
                    "text": "بۆیە بۆ ئێوە کە باوەڕتان هێناوە ئەم بەردە گرانبەهایە، بەڵام بۆ بێباوەڕان، ﴿ئەو بەردەی وەستاکان ڕەتیان کردەوە، بوو بە گرنگترین بەردی بناغە،﴾"
                },
                {
                    "verse": "٨ [8]",
                    "text": "هەروەها: ﴿دەبێتە بەردێک بۆ کۆسپ، تاشەبەردێکیش کە لێی بکەونە خوارەوە.﴾ ئەوانە ساتمە دەکەن و دەکەون، چونکە گوێڕایەڵی وشەی خودا نین، هەر ئەمەشە چارەنووسیان."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام ئێوە گەلێکی هەڵبژێردراون، کاهینیێتی شاهانە، نەتەوەیەکی پیرۆز، گەلی تایبەتی خودان ، تاکو چاکییەکانی ئەوە ڕابگەیەنن کە بانگی کردوون لە تاریکییەوە بۆ ڕووناکییە سەرسوڕهێنەرەکەی."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "پێشتر گەل نەبوون، بەڵام ئێستا گەلی خودان، پێشتر بەزەییتان وەرنەگرتبوو، بەڵام ئێستا بەزەییتان وەرگرتووە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "خۆشەویستان، ئێوە نامۆ و بێگانەن بەم جیهانە، هەر بۆیە لێتان دەپاڕێمەوە لە هەوەسەکانی جەستە دوور بکەونەوە، کە لە دژی دەروون دەجەنگن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "با لەنێو بێباوەڕاندا ڕەوشتتان باش بێت، تاکو کاتێک بوختانتان پێ دەکەن گوایا ئێوە بەدکارن، کردەوە چاکەکانتان ببینن و لە ڕۆژی بەسەرکردنەوەی خودا، ئەوانیش خودا شکۆدار بکەن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لەبەر مەسیحی باڵادەست، ملکەچی هەموو دامودەزگایەکی مرۆڤانە بن: بۆ پاشا وەک دەسەڵاتدار،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "یان بۆ پارێزگاران وەک نێردراوی ئەو بۆ سزادانی بەدکاران و ستایشی چاکەکاران،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "چونکە خواستی خودا ئاوایە، بە چاکەکاری نەزانیی گێلەکان بێدەنگ بکەن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "وەک مرۆڤی ئازاد بژین، بەڵام نەک ئازادی پەردەی بەدکاری بێت، بەڵکو وەک بەندەی خودا بژین."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ڕێز لە هەمووان بگرن، هاوباوەڕانتان خۆشبوێ، لە خودا بترسن و ڕێز لە پاشا بگرن."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەی کۆیلەکان، بە هەموو ترسەوە ملکەچی گەورەکانتان بن، نەک تەنها بۆ چاک و دڵنەرمەکان، بەڵکو بۆ توندەکانیش،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "چونکە ئەگەر کەسێک لەبەر ویژدانی بەرامبەر خودا بەرگەی ژانی ئازاری زۆرداری بگرێت، ئەمە جێی ستایشە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام ئەگەر هەڵەتان کرد و لێتان درا و بەرگەتان گرت، ئەمە چ شانازییەکە؟ بۆیە ئەگەر چاکە بکەن و لە ئازاردا بەرگەتان گرت، ئەمە جێی ستایشە لەلای خودا."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "بۆ ئەمە بانگکراون، لەبەر ئەوەی مەسیحیش لە پێناوتاندا ئازاری چێژت و نموونەی بۆ بەجێهێشتن، تاکو بە هەنگاوەکانیدا بڕۆن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "﴿ئەوەی هیچ گوناهێکی نەکردبوو، فڕوفێڵی لەسەر زار نەبوو.﴾"
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەوەی جنێوی پێدەدرا و جنێوی نەدەدایەوە، ئازار دەدرا و هەڕەشەی نەدەکرد، بەڵکو خۆی دەدایە دەست ئەوەی حوکمی دادپەروەرانەیە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئەوەی خودی خۆی لە لەشیدا لەسەر دار گوناهەکانمانی هەڵگرت، تاکو سەبارەت بە گوناه بمرین و بۆ ڕاستودروستی بژین. بە برینەکانی ئەو چاکبوونەوە."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئێوە وەک مەڕی ونبوو وابوون، بەڵام ئێستا گەڕاونەتەوە لای شوان و چاودێری گیانتان."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەی ژنەکان، بە هەمان شێوە ملکەچی مێردەکانتان بن، تەنانەت ئەگەر هەندێکیان گوێڕایەڵی وشەی خودا نەبوون ، ئەوا ژنەکان بێ وشە بە ڕەوشتیان دەیانبەنەوە،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "کاتێک لەخواترسی و ڕەوشتی پاکتان ببینن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "با ڕازاوەییتان دەرەکی نەبێت، لە ئەگریجەی پرچ و زێڕ بەخۆوەکردن و جلی باش لەبەرکردن،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "بەڵکو لەناو دڵتاندا شاراوە و لەناونەچوو بێ، ڕازاندنەوەی ڕۆحێکی نەرم و هێمن، ئەوەی لەلای خودا گرانبەهایە،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "چونکە بەم شێوەیە ژنە پیرۆزەکان لە کۆندا، کە هیوایان بە خودا بوو، خۆیان دەڕازاندەوە، ملکەچی مێردەکانیان دەبوون،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "وەک سارا گوێڕایەڵی ئیبراهیم بوو، بە گەورە بانگی دەکرد. ئێوەش بوونەتە کچی ئەو، ئەگەر چاکە بکەن و لە هیچ شتێک نەترسن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بە هەمان شێوە، مێردەکان، بە هەستیارییەوە لەگەڵ ژنەکانتاندا بژین و ئەوە لەبەرچاو بگرن کە لە ئێوە ناسکترن. ڕێزیان بگرن، چونکە لەگەڵتاندا هاومیراتی نیعمەتی ژیانن، بۆ ئەوەی نوێژەکانتان کۆسپی تێنەکەوێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "لە کۆتاییدا، هەمووتان یەک بیروڕاتان هەبێ، هاوسۆزبن و یەکتریتان خۆشبوێت، میهرەبان و ڕۆحسووک بن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "خراپە بە خراپە مەدەنەوە، نە جنێویش بە جنێو، بەڵکو بە پێچەوانەوە داوای بەرەکەت بکەن و بزانن ئێوە بۆ ئەمە بانگکراون، تاکو ببنە میراتگری بەرەکەت،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چونکە ﴿ئەوەی بیەوێت ژیانی خۆشبوێت و ڕۆژگاری خۆش ببینێت، با زمانی لە خراپە بپارێزێت و لێوەکانی لە فێڵبازی."
                },
                {
                    "verse": "١١ [11]",
                    "text": "با لە خراپە لابدات و چاکە بکات، با بەدوای ئاشتیدا بگەڕێت و کۆششی بۆ بکات،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "چونکە چاوی یەزدان لەسەر ڕاستودروستانە و گوێی لە پاڕانەوەکانیان ڕاگرتووە. بەڵام ڕووی یەزدان لە دژی خراپەکارانە.﴾"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کێ ئازارتان دەدات ئەگەر بۆ چاکە دڵگەرم بن؟"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بەڵام ئەگەر لەبەر ڕاستودروستی ئازارتان چێژت، ئەوا خۆزگە بە ئێوە. ﴿مەترسن لەوەی کە ئەوان لێی دەترسن، مەتۆقن.﴾"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بەڵکو مەسیح وەک پەروەردگار لە دڵتاندا تەرخان بکەن، هەردەم ئامادەبن بۆ وەڵامدانەوەی پرسیاری هەر یەکێک سەبارەت بەم هیوایەی لە ئێوەدایە، بەڵام بە دڵنەرمی و ڕێزەوە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "هەروەها ویژدانێکی باشتان هەبێت، هەتا ئەوانەی بوختان بە سەربوردە باشەکانتان دەکەن کە بەرهەمی یەکبوونتانە لەگەڵ مەسیح، لە قسەکانیان شەرمەزار بن،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە باشترە، ئەگەر خواستی خودا بێت، لەبەر چاکەکاری ئازار بدرێن، نەک خراپەکاری."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "لەبەر ئەوەی مەسیح تەنها جارێک لەبەر گوناه ئازار درا، بێتاوان لە پێناوی تاوانباران، تاکو لە خودامان نزیک بکاتەوە. خەڵک مەسیحیان کوشت بەڵام خودا بە ڕۆح زیندووی کردەوە،"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەمەش ڕۆحی مەسیح چوو مزگێنی دا بە ڕۆحە زیندانییەکان،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەوانەی کە لە کۆندا یاخی بوون، کاتێک خودا لە ڕۆژانی نوحدا بە پشوودرێژییەوە چاوەڕوان بوو، کە کەشتییەکە ئامادە دەکرا. تەنها هەشت کەس لەو کەشتییەدا بوون و بە ئاو ڕزگار بوون."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئەمەش هێمای لەئاوهەڵکێشانە کە ئێستا ڕزگارتان دەکات، نەک سڕینەوەی پیسی جەستە، بەڵکو بەڵێنی ویژدانێکی باش بۆ خودا، بە هەستانەوەی عیسای مەسیح،"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەوەی بەرەو ئاسمان ڕۆیشت و لە دەستەڕاستی خودا دانیشت، فریشتە و دەسەڵاتدار و هێزەکان ملکەچن بۆی."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "وەک مەسیح بە جەستە ئازاری چێژت، ئێوەش خۆتان بەم بیروڕایە چەکدار بکەن، چونکە ئەوەی بە جەستە ئازار بچێژێ لە گوناهکردن دەوەستێ،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "تاکو ئەو کاتەی بە جەستە لە ژیاندا ماوە بۆ هەوەسی مرۆڤانە نەژی، بەڵکو بۆ خواستی خودا."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئیتر ئەو کاتەی لە ئەنجامدانی خواستی بێباوەڕان بەسەرتان برد بەسە، لە بەڕەڵایی، هەوەسبازی، سەرخۆشی، ڕابواردن، ئاهەنگی شەرابخواردنەوە، بتپەرستیی قێزەون."
                },
                {
                    "verse": "٤ [4]",
                    "text": "لەمە سەرسام دەبن کە لەگەڵیان ڕاناکەن بۆ لافاوی هەمان بەدڕەوشتی و جنێوتان پێدەدەن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام ئەوانە حیسابی خۆیان دەدەن بەوەی کە ئامادەیە مردووان و زیندووان حوکم بدات،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "چونکە بەم هۆیەوە مژدە درایە مردووانیش، تاکو بەگوێرەی خەڵک لە جەستەدا حوکم بدرێن، بەڵام بەگوێرەی خودا لە ڕۆحدا بژین."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کۆتایی هەموو شتێک نزیک بووەتەوە. بۆیە ژیر و چاوکراوە بن تاکو نوێژ بکەن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "لە سەرووی هەموو شتێکەوە خۆشەویستیتان بۆ یەکتری بەهێز بێت، چونکە خۆشەویستی گوناهی زۆر دادەپۆشێت."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بێ بۆڵەبۆڵ میوانداریەتی یەکتری بکەن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەریەکە بەگوێرەی ئەو بەهرەیەی وەریگرتووە، خزمەتی یەکتری پێ بکەن، وەک سەرکارێکی باش لەسەر نیعمەتە جۆراوجۆرەکانی خودا."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەگەر کەسێک وتار دەدات، با بە جۆرێک بدوێت وەک کەسێک کە پەیامی خودا ڕابگەیەنێت. ئەگەر کەسێک خزمەت دەکات، با بەو هێزەوە بیکات کە خودا دابینی کردووە، تاکو لە ڕێگەی عیسای مەسیحەوە خودا لە هەموو شتێکدا شکۆدار بێت. هەتاهەتایە شکۆ و دەسەڵات بۆ ئەوە. ئامین."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "خۆشەویستان، لەلاتان سەیر نەبێ لە تاقیکردنەوەتان بەڵای سووتێنەر تووشتان دێت، وەک بڵێی شتێکی سەیرتان بەسەرهاتووە،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵکو دڵخۆش بن وەکو ئەوەی کە بەشداریتان لە ئازارەکانی مەسیحدا کردبێت، تاکو لە ئاشکراکردنی شکۆیەکەی دڵخۆش و شادمان بن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەگەر بە ناوی مەسیح جنێوتان پێدرا، خۆزگە دەخوازرێت بە ئێوە، چونکە ڕۆحی شکۆ و خودا دێتە سەرتان."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "با کەستان وەک بکوژێک یان دزێک یان بەدکارێک یاخود یەکێک دەست لە کاروباری خەڵک وەربدات ئازار نەچێژێ،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام ئەگەر وەک قوتابی مەسیح ئازار بدرێن، شەرم مەکەن، بەڵکو ستایشی خودا بکەن کە ناوی مەسیحتان هەڵگرتووە،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە کاتی دەستپێکردنی لێپرسینەوەیە لە گەلی خودا. ئەگەر دەستپێک لە ئێمەوە بێت، کۆتایی ئەوانە چی دەبێت کە گوێڕایەڵی پەیامی ئینجیلی خودا نابن؟"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "﴿ئەگەر کەسی ڕاستودروست بە زەحمەت ڕزگاری ببێت، ئەی چارەنووسی خراپەکار و گوناهبار چۆن دەبێت؟﴾"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بۆیە ئەوانەی بەگوێرەی خواستی خودا ئازار دەدرێن، با خۆیان بدەنە دەست بەدیهێنەری دڵسۆز و بەردەوام بن لە چاکەکاری."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "وەک پیرێکی هاوڕێتان، داوا لەو پیرانە دەکەم کە لەنێوتاندان، شایەتی ئازارەکانی مەسیح و هاوبەشی ئەو شکۆیەی وا ڕادەگەیەنرێ:"
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەو مێگەلەی خودا بلەوەڕێنن کە لەنێوانتاندایە، وەک چاودێر خزمەتیان بکەن، نەک بە ناچاری، بەڵکو بە ویستەوە وەک چۆن خودا دەیەوێت، نەک بۆ دەستکەوتی شەرمەزاری، بەڵکو بە چالاکییەوە،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "خۆتان بەسەر ئەوانەدا مەسەپێنن کە دراونەتە دەستتان، بەڵکو ببنە نموونە بۆ مێگەل."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کاتێکیش سەرۆکی شوانان دەردەکەوێ، تاجی شکۆ وەردەگرن کە کاڵ نابێتەوە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەی لاوەکان، بە هەمان شێوە ملکەچی پیران بن، هەمووتان بەرامبەر بە یەکتر بێفیز بن، چونکە: ﴿خودا بەرهەڵستی لووتبەرزەکان دەکات، بەڵام نیعمەت دەداتە بێفیزەکان.﴾"
                },
                {
                    "verse": "٦ [6]",
                    "text": "بۆیە لەژێر دەستی بەهێزی خودا بێفیز بن، تاکو لە کاتی خۆیدا بەرزتان بکاتەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "هەموو خەمێکتان بە خودا بسپێرن، چونکە ئەو بایەختان پێدەدات."
                },
                {
                    "verse": "٨ [8]",
                    "text": "چاوکراوە بن و ئێشک بگرن، شەیتانی دوژمنتان وەک شێرێکی بە نەڕەنەڕ دەسووڕێتەوە، بەدوای یەکێکدا دەگەڕێ بۆ ئەوەی بیخوات."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەربەرەکانێی بکەن، لە باوەڕەکە بچەسپێن، بزانن خوشک و براکانیشتان لە جیهاندا هەمان ئازار دەچێژن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "خودای هەموو نیعمەتێک، ئەوەی بە یەکبوون لەگەڵ عیسای مەسیحدا بانگی کردوون بۆ شکۆیە هەتاهەتاییەکەی، کە تۆزێک ئازارتان چێژت، خۆی ڕاستە ڕێتان دەکات و واتان لێ دەکات کە بەهێز و چەسپاو و دەمەزراو بن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "هەتاهەتایە دەسەڵات بۆ ئەوە. ئامین."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بەهۆی سیلا ، کە بە برای دڵسۆزی دەزانم، بە کورتی بۆم نووسین، هانتان دەدەم و شایەتی دەدەم، ئەمە نیعمەتە ڕاستەقینەکەی خودایە. تێیدا بچەسپێن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەوەی لە بابل وەک ئێوە هەڵبژێردراوە، سڵاوتان لێدەکات، هەروەها مەرقۆسی ڕۆڵەم."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بە ماچی خۆشەویستی سڵاو لە یەکتری بکەن. ئاشتی بۆ هەمووتان بێت کە لەگەڵ مەسیح یەکن."
                }
            ]
        }
    ]
}