{
    "version_name": "Mizgîniyê 1998",
    "book_id": 61,
    "book_title": "2_Peter",
    "page_title": "2 Petrûs ٣",
    "chapters": [
        {
            "chapter": 1,
            "verses": []
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بەڵام لەنێو گەلەکەدا پێغەمبەری درۆزن هەبوون، وەک لەنێوان ئێوەشدا مامۆستای درۆزن دەبێت، ئەوانەی بە نهێنی فێرکردنی چەوتی لەناوبەر دەهێننە ناوەوە، تەنانەت نکۆڵی لە مەسیحی باڵادەست دەکەن کە ئەوانی کڕییەوە، لەناوچوونێکی خێرا بەسەر خۆیاندا دەهێنن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "زۆر کەسیش بەدوای بەڕەڵاییەکانیان دەکەون، لەبەر ئەوان کفر بە ڕێبازی ڕاستی دەکرێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەو مامۆستایانەی بەهۆی چاوبرسیێتیانەوە، لە ڕێگەی چەند چیرۆکێکی هەڵبەستراوەوە بۆ سوودی خۆیان بەکارتاندەهێنن، تاوانبارکردنیان نزیک بووەتەوە و لەناوچوونیان بەلاوە نەنراوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "خودا بەزەیی بەو فریشتانەدا نەهاتەوە کە گوناهیان کرد، بەڵکو فڕێیدانە دۆزەخ و لەنێو تاریکیدا بەندی کردن و بۆ ڕۆژی لێپرسینەوە هەڵیگرتن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەروەها کە بەزەیی بە جیهانی کۆندا نەهاتەوە کاتێک لافاوی هێنایە سەر جیهانی خراپەکاران، بەڵکو نوحی ڕاگەیەنەری ڕاستودروستی لەگەڵ حەوت کەسی دیکە پاراست."
                },
                {
                    "verse": "٦ [6]",
                    "text": "کاتێک شارەکانی سەدۆم و عەمۆرای تاوانبار کرد بە تێکدانی تەواو و ئەوانی کردە خۆڵەمێش، کردنییە پەند بۆ داهاتووی خراپەکاران."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کاتێک لوتی پیاوچاکی دەرباز کرد کە لە بەڕەڵایی بەدکاران بێزار بوو،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "چونکە ئەو پیاوچاکە کە لەنێویاندا دەژیا، کردەوە خراپەکانیانی دەبینی و دەبیست، ڕۆژ بە ڕۆژ گیانی ڕاستودروستی ئازار دەدرا."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەگەر وابێت، یەزدان دەزانێت چۆن لەخواترسان لە تاقیکردنەوە دەرباز بکات و خراپەکاران هەتا ڕۆژی لێپرسینەوە لەژێر سزاداندا بهێڵێتەوە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بە تایبەتی ئەوانەی کەوتوونەتە دوای هەوەسی گڵاوی سروشتی دنیایی، سووکایەتی بە دەسەڵات دەکەن. چاونەترس و کەللەڕەقن، ناترسن لەوەی بوختان بە فریشتەکان بکەن،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "هەرچەندە فریشتەکان لەوان بە تواناتر و بەهێزترن، بەڵام لەبەردەم یەزداندا حوکمی بوختانکردنیان بەسەردا نادەن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بەڵام ئەو خراپەکارانە کفر لە شتێک دەکەن کە لێی تێناگەن، ئەوانە وەک ئاژەڵی بەستەزمانن کە لەدایک بوون بۆ ئەوەی ڕاوبکرێن و بکوژرێن، بە گەندەڵی خۆیان لەناودەچن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کرێی خراپەکارییەکانیان وەردەگرن. وا دادەنێن چێژوەرگرتن لەوەیە کە بە درێژایی ڕۆژ سەڵتەنەت لێبدەن، ئەوانە لەکە و کەموکوڕی ئێوەن، کاتێک بەشداری لە خوانەکانتان دەکەن چێژ لە فێڵەکانیان وەردەگرن."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "چاویان پڕە لە داوێنپیسی و لە گوناه ناوەستن، دەروونە لەرزۆکەکان هەڵدەخەڵەتێنن، دڵیان بە چاوبرسی ڕاهێنراوە، ئەوانە ڕۆڵەی نەفرەتن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لە ڕێگای ڕاستی لایانداوە و چەواشە کراون، دوای ڕێبازی بەلعامی کوڕی بەعۆر کەوتن، ئەوەی حەزی لە کرێی خراپەکاری بوو،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام سەرزەنشتی سەرپێچییەکەی وەرگرت، گوێدرێژی بێزمان بە دەنگی مرۆڤانە هاتە دوان و سەرشێتی ئەو پێغەمبەرەی ڕاگرت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەوانە کانی بێ ئاون، هەورن بە گەردەلوول دەبردرێن، ئەوپەڕی تاریکاییان بۆ هەڵگیراوە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "چونکە کە بە قسەی گەورە و پووچ دەدوێن، بە ئارەزووەکانی سروشتی دنیایی و بە بەڕەڵایی، ئەوانە هەڵدەخەڵەتێنن کە تازە هەڵاتوون لە دەست ئەو کەسانەی لە گومڕاییدا دەژین."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەڵێنی ئازادییان پێدەدەن، کەچی خۆیان کۆیلەی گەندەڵین، چونکە مرۆڤ کۆیلەی هەر شتێکە بەسەریدا زاڵ بێت."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەگەر بەهۆی ناسینی ڕزگارکەرمان عیسای مەسیحی خاوەن شکۆوە لە گڵاوی جیهان هەڵاتبن، بەڵام دیسان لەو گڵاوییە بئاڵێنەوە و بەسەریاندا زاڵ بێت، ئەو کاتە کۆتاییان لە سەرەتایان خراپتر دەبێت،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "چونکە باشتر بوو ڕێگای ڕاستودروستییان نەناسیبووایە، لەوەی ناسییان و دوایی لەو ڕاسپاردە پیرۆزەی پێیان درا هەڵگەڕانەوە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەو پەندە ڕاستەیان لەسەر دەچەسپێت: ﴿سەگ گەڕایەوە سەر ڕشانەوەکەی،﴾ هەروەها: «بەرازی شوشتراو گەڕایەوە ناو چڵپاو.»"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "خۆشەویستان، ئەمە دووەمین نامەیە بۆتان دەنووسم، تێیاندا بە یادتان دەهێنمەوە تاکو بیری پاکتان بوروژێنم،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەروەها تاکو وتەکانی پێغەمبەرە پیرۆزەکان بێنەوە یادتان، هەروەها ڕاسپاردەی مەسیحی خاوەن شکۆ و ڕزگارکەرمان کە لە ڕێگەی نێردراوانتان دراون."
                },
                {
                    "verse": "٣ [3]",
                    "text": "پێش هەموو شتێک پێویستە ئەوە بزانن کە لە کۆتایی زەمانەدا خەڵکی گاڵتەجاڕ دێن و گاڵتە دەکەن، دوای ئارەزووە خراپەکانیان دەکەون،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "دەڵێن: «کوانێ بەڵێنی هاتنەوەی؟ لەو کاتەوەی باوباپیرانمان مردوون، لە سەرەتای بەدیهێنانەوە هەموو شتێک وەک خۆیەتی.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "بە ئەنقەست ئەوە پشتگوێ دەخەن کە لە کۆنەوە بە فەرمایشتی خودا ئاسمان دروست بووە و زەویش لە ئاو و بە ئاوەوە پەیدابووە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "هەروەها بەهۆی ئەم ئاوەشەوە بوو کە جیهانی ئەو کات ژێر ئاو کەوت و لەناوچوو."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵام زەوی و ئاسمانی ئێستا بە هەمان فەرمایشت بۆ ئاگر هەڵگیراون، بۆ ڕۆژی لێپرسینەوە و لەناوچوونی خراپەکاران پارێزراون."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام خۆشەویستان تەنها ئەم شتەتان لەیاد نەچێت، ڕۆژێک لەلای یەزدان وەک هەزار ساڵە و هەزار ساڵیش وەک ڕۆژێکە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "یەزدان سەبارەت بە بەڵێنەکەی خاو نییە، وەک هەندێک بە خاوی دەزانن، بەڵام لەگەڵمان پشوو درێژە، نایەوێت کەس لەناوبچێت، بەڵکو دەیەوێت هەمووان بۆ تۆبەکردن بێن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بەڵام هاتنی ڕۆژی یەزدان وەک هاتنی دز وایە، تێیدا بە دەنگێکی بەرز ئاسمان نامێنێت، بە سووتان توخمەکان لەناودەچن، زەوی و ئەو کارانەی تێیدایە نامێنێت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "کە هەموو ئەو شتانە لەناوبچن، ئیتر پێویستە ئێوە چ جۆرە کەسانێک بن؟ دەبێت بە پیرۆزی و لەخواترسی بژین،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "چاوەڕوانی ڕۆژی خودا دەکەن و پەلە لە هاتنی دەکەن، چونکە تێیدا ئاسمان بە ئاگر لەناودەچێت، توخمەکانیش بە سووتان دەتوێنەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەڵام بەگوێرەی بەڵێنەکەی، ئێمە چاوەڕوانی ئاسمانی نوێ و زەوی نوێین، کە ڕاستودروستی تێیدا نیشتەجێیە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "خۆشەویستان، کە چاوەڕێی ئەو شتە دەکەن، تێبکۆشن بۆ ئەوەی بێ لەکەیی و بێ گلەیی لە ئاشتیدا لەلای ئەو بدۆزنەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بزانن کە پشوودرێژی پەروەردگارمان هەلێکە بۆ ڕزگاری، وەک پۆڵسی برای خۆشەویستمان بەگوێرەی ئەو داناییەی خودا پێیداوە بۆی نووسین."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەو لە هەموو نامەکانیدا لەبارەی ئەم شتانەوە دواوە، ئەوەی هەندێک شتی تێدایە گرانە بۆ تێگەیشتن کە نەزان و نەچەسپاوەکان، وەک نووسراوە پیرۆزەکانی دیکە ، بۆ لەناوچوونی خۆیان دەیشێوێنن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بۆیە خۆشەویستان، چونکە ئێوە لەپێشدا دەزانن، ئاگاداری خۆتان بن، نەوەک بە خراپەی سەرپێچیکاران چەواشە بن و لە چەسپاوی خۆتان بکەون."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بەڵکو لە نیعمەت و ناسینی عیسای مەسیحی ڕزگارکەر و پەروەردگارماندا گەشە بکەن. شکۆی ئێستا و هەتاهەتایە بۆ ئەوە. ئامین."
                }
            ]
        }
    ]
}