{
    "version_name": "Mizgîniyê 1998",
    "book_id": 62,
    "book_title": "1_John",
    "page_title": "1 Yûhenna ٥",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئێمە ئەمە ڕادەگەیەنین سەبارەت بە وشەی ژیان، ئەوەی لە سەرەتاوە بوو، ئەوەی گوێمان لێی بوو، ئەوەی بە چاوی خۆمان بینیمان، ئەوەی تەماشامان کرد و دەستمان لێیدا."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ژیانەکە دەرکەوت، ئێمە بینیومانە و شایەتی بۆ دەدەین، ژیانە هەتاهەتاییەکەتان بۆ ڕادەگەیەنین، ئەو ژیانەی کە لەلای باوکی ئاسمانی بوو و بۆ ئێمە دەرکەوت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەوەی بینیومانە و بیستوومانە بە ئێوەی ڕادەگەیەنین، بۆ ئەوەی پێکەوە ژیانی هاوبەشمان هەبێت، پێکەوە ژیانی ئێمەش پەیوەستە لەگەڵ باوکی ئاسمانی و عیسای مەسیحی کوڕی."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئێمە ئەمانەتان بۆ دەنووسین تاکو خۆشییەکەمان پڕ و تەواو بێت."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەمەش ئەو پەیامەیە کە لە مەسیحەوە بیستمان و پێتانی ڕادەگەیەنین: خودا ڕووناکییە، هیچ تاریکییەکی تێدا نییە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەگەر بڵێین لەگەڵیدا پێکەوە دەژین و بە تاریکیدا بڕۆین، ئەوا درۆ دەکەین و ڕاست ناکەین،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵام ئەگەر بە ڕووناکیدا بڕۆین، هەروەک چۆن خودا لە ڕووناکیدایە، ئەوا پێکەوە دەژین و خوێنی عیسای کوڕی لە هەموو گوناهێک پاکمان دەکاتەوە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەگەر بڵێین گوناهمان نییە، ئەوا خۆمان هەڵدەخەڵەتێنین و ڕاستی لە ئێمەدا نییە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەگەر دانمان بە گوناهەکانماندا نا، ئەوا خودا دڵسۆز و دادپەروەرە، تەنانەت لە گوناهەکانمان خۆشدەبێت و لە هەموو ناڕەواییەک پاکمان دەکاتەوە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەگەر بڵێین گوناهمان نەکردووە، ئەوا بە درۆزنی دادەنێین و پەیامەکەی لە ئێمەدا نییە."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ڕۆڵە خۆشەویستەکانم، ئەمانەتان بۆ دەنووسم تاکو گوناه نەکەن. بەڵام ئەگەر یەکێک گوناهی کرد، ئەوا لەلای باوک داکۆکیکارمان هەیە کە عیسای مەسیحی ڕاستودروستە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەو کەفارەتی گوناهەکانمانە، نەک تەنها هی ئێمە، بەڵکو گوناهەکانی هەموو جیهان."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بەمەدا دەزانین کە ئەومان ناسیوە، ئەگەر کار بە ڕاسپاردەکانی بکەین."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەوەی دەڵێت: «ناسیومە» بەڵام ڕاسپاردەکانی بەجێناگەیەنێت، ئەوا درۆزنە و ڕاستی لەودا نییە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەڵام ئەوەی گوێڕایەڵی پەیامی خودا بێت، ئەوا بە ڕاستی خۆشەویستی خودا لەو کەسەدا تەواوە. بەمەدا دەزانین کە ئێمە بە یەکبوون لەگەڵ مەسیح دەژین:"
                },
                {
                    "verse": "٦ [6]",
                    "text": "هەرکەسێک بڵێت: «من بە یەکبوون لەگەڵ مەسیح دەژیم»، ئەوا دەبێت بەو شێوەیە بژیێت کە عیسا ژیاوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "خۆشەویستان، ڕاسپاردەیەکی نوێتان بۆ نانووسم، بەڵکو ڕاسپاردەیەکی کۆن کە هەر لە سەرەتاوە هەتانبوو. ڕاسپاردە کۆنەکە ئەو پەیامەیە کە لە سەرەتادا گوێتان لێی بوو."
                },
                {
                    "verse": "٨ [8]",
                    "text": "لەگەڵ ئەوەشدا ڕاسپاردەیەکی نوێتان بۆ دەنووسم، ئەو ڕاستییەی کە لە مەسیح و ئێوەدا هەیە، چونکە تاریکی بەسەردەچێت، وا ڕووناکییە ڕاستەقینەکە پڕشنگ دەداتەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەوەی دەڵێت: «من لە ڕووناکیدام» و ڕقی لە خوشکی یان لە براکەی دەبێتەوە، ئەوا هەتا ئێستا لە تاریکیدایە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەرکەسێک خوشکی یان براکەی خۆشبوێ، ئەوا لە ڕووناکیدا دەژیێت و هیچ شتێکی تێدا نییە کە تووشی گوناهیان بکات."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەڵام ئەوەی ڕقی لە خوشک یان برای خۆی ببێتەوە، لە تاریکیدایە و بە تاریکیدا دەڕوات، نازانێت بۆ کوێ مل دەنێت، چونکە تاریکی چاوی کوێر کردووە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەی ڕۆڵە خۆشەویستەکان، بۆ ئێوە دەنووسم، چونکە لەبەر ناوی ئەو گوناهەکانتان بەخشرا."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەی باوکان، بۆ ئێوە دەنووسم، چونکە ئەوە دەناسن کە لە سەرەتاوەیە. ئەی لاوان، بۆ ئێوە دەنووسم، چونکە بەسەر شەیتاندا زاڵ بوون."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەی ڕۆڵە خۆشەویستەکان، بۆ ئێوەم نووسی، چونکە خودای باوک دەناسن. ئەی باوکان، بۆ ئێوەم نووسی، چونکە ئەوە دەناسن کە لە سەرەتاوەیە. ئەی لاوان، بۆ ئێوەم نووسی، چونکە بەهێزن، پەیامی خوداتان تێدا چەسپاوە و بەسەر شەیتاندا زاڵ بوون."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "نە جیهانتان خۆشبوێت، نە ئەو شتانەی لە جیهاندایە. ئەگەر یەکێک جیهانی خۆشبوێ، ئەوا خۆشەویستی باوکی تێدا نییە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "لەبەر ئەوەی هەموو ئەو شتانەی لە جیهاندایە، ئارەزووی جەستە و ئارەزووی چاو و سەڵتەنەتی ژیانە، ئەمانەش لە باوکەوە نین، بەڵکو لە جیهانەوەن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "جیهان و ئارەزووەکانی بەسەردەچن، بەڵام ئەوەی خواستی خودا جێبەجێ دەکات بۆ هەتاهەتایە دەژیێت."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ڕۆڵەکان ئەمە دوا کاتژمێرە. وەک بیستووتانە دژە مەسیح دێت، ئێستاش زۆر دژە مەسیح هاتوون، بەمەدا دەزانین دوا کاتژمێرە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەوان لێمان جیا بوونەوە، بەڵام بەڕاستی سەر بە ئێمە نەبوون، چونکە ئەگەر سەر بە ئێمە بوونایە، لەگەڵمان دەمانەوە، بەڵام چوون بۆ ئەوەی دەریبخەن کە کەسیان سەر بە ئێمە نین."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام مەسیحی پیرۆز بە ڕۆحی خۆی دەستنیشانی کردن و هەمووتان ڕاستی دەزانن."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "من ئەمەتان بۆ نانووسم لەبەر ئەوەی کە ڕاستی نازانن، بەڵکو لەبەر ئەوەی ڕاستی دەزانن و دەشزانن کە هیچ درۆیەک لە ڕاستییەکەوە نایەت."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "کێ درۆزنە؟ ئەوەی نکۆڵی بکات کە عیسا مەسیحەکەیە. ئەوە دژە مەسیحە کە نکۆڵی لە باوک و کوڕەکە دەکات."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "هەرکەسێک نکۆڵی لە کوڕەکە بکات باوکی نابێت، ئەوەش دان بە کوڕەکەدا بنێت باوکی دەبێت."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "پەیوەست بن بەوەی لە سەرەتادا بیستتان. ئەگەر بەمەوە پەیوەست بن، ئەوا بە کوڕەکە و باوکەوە پەیوەست دەبن."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "ئەمەیە ئەو بەڵێنەی ئەو پێیداوین، ژیانی هەتاهەتایی."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "ئەمانەم بۆ ئێوە نووسی لەبارەی ئەوانەی هەوڵ دەدەن چەواشەتان بکەن."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "بەڵام ئێوە ئەو دەستنیشانکردنەی کە لە مەسیحتان وەرگرتووە بە ئێوەوە پەیوەست بووە، لەبەر ئەوە پێویستتان بە مرۆڤ نییە فێرتان بکات، بەڵکو ڕۆحی پیرۆز هەموو شتێکتان فێردەکات. ئەم دەستنیشانکردنە ڕاستە و درۆ نییە، بۆیە پەیوەست بن بە مەسیحەوە وەک ڕۆحی پیرۆز فێری کردوون."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "ئێستا ڕۆڵە خۆشەویستەکان، بە یەکبوون لەگەڵ مەسیح پەیوەست بن تاکو کاتێک ئەو دەردەکەوێت متمانەمان هەبێت و لە هاتنەوەکەی شەرمی لێ نەکەین."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەگەر بزانن ئەو ڕاستودروستە، دەزانن کە هەرکەسێک ڕاستودروستی پەیڕەو بکات لە ئەوەوە لەدایک بووە."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "تەماشا بکەن باوک چ خۆشەویستییەکی پێداوین، تاکو پێمان بگوترێت ڕۆڵەی خودا! ئێمە ئەوەین! بۆیە جیهان نامانناسێت، چونکە ئەوی نەناسیوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "خۆشەویستان، ئێستا ڕۆڵەی خوداین و هێشتا دەرنەکەوتووە دەبینە چی. بەڵام دەزانین کاتێک ئەو دەردەکەوێت ئێمە وەک ئەو دەبین، چونکە وەک خۆی دەیبینین."
                },
                {
                    "verse": "٣ [3]",
                    "text": "هەرکەسێک ئەم هیوایەی بەو هەبێت، خۆی پاک دەکاتەوە، هەروەک چۆن ئەو پاکە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "هەرکەسێک گوناه بکات سەرپێچی دەکات، چونکە گوناه سەرپێچییە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "دەزانن ئەو دەرکەوت تاکو گوناهەکان لاببات. ئەو خۆی بێ گوناهە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "هەرکەسێک بە یەکبوون لەگەڵ مەسیح بژیێت، لە گوناهکردن بەردەوام نابێت. هەرکەسێک بە بەردەوامی گوناه بکات، نە ئەوی بینیوە و نە ئەویشی ناسیوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ڕۆڵە خۆشەویستەکان، با کەس چەواشەتان نەکات. ئەوەی ڕاستودروستی پەیڕەو بکات ڕاستودروستە، وەک چۆن ئەویش ڕاستودروستە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەوەی گوناه بکات لە ئیبلیسە، چونکە ئیبلیس هەر لە سەرەتاوە گوناهی کردووە. کوڕی خودا بۆ ئەمە دەرکەوت، تاکو کارەکانی ئیبلیس تێکبدات."
                },
                {
                    "verse": "٩ [9]",
                    "text": "هەرکەسێک لە خوداوە لەدایک بووبێت بەردەوام نابێت لە گوناهکردن، چونکە تۆوی خودای تێدا دەچەسپێت. ناتوانێت بەردەوام‏ بێت لە گوناهکردن، لەبەر ئەوەی لە خوداوە لەدایک بووە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ڕۆڵەی خودا و ڕۆڵەی ئیبلیس بەمە دەردەکەون: هەرکەسێک ڕاستودروستی پەیڕەو نەکات لە خوداوە نییە، هەروەک ئەوەی خوشکی یان برای خۆی خۆشنەوێت،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "چونکە ئەمە ئەم پەیامەیە کە لە سەرەتادا بیستتان، کە یەکترمان خۆشبوێ."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "وەک قایین مەبن، کە سەر بە شەیتان بوو و هابیلی برای خۆی کوشت. بۆچی کوشتی؟ چونکە کارەکانی ئەو خراپ بوون و هی براکەی ڕاستودروست."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "خوشکان، برایان، لاتان سەیر نەبێت ئەگەر جیهان ڕقی لێتان بێتەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "دەزانین لە مردنەوە بۆ ژیان گواستراینەوە، چونکە برایانمان خۆشدەوێت. ئەوەی خۆشەویستی نەبێت لە مردندا دەمێنێتەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هەرکەسێک ڕقی لە خوشکی یان براکەی ببێتەوە، بکوژە و ئێوە دەزانن هیچ بکوژێک نابێتە خاوەنی ژیانی هەتاهەتایی."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەمە خۆشەویستیمان زانی: عیسای مەسیح ژیانی خۆی بۆ ئێمە دانا. ئێمەش دەبێت ژیانی خۆمان بۆ خوشک و براکانمان دابنێین."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەوەی ماڵی دنیای هەبێت و خوشکی یان براکەی خۆی بە نەداری بینی و دڵی لێی ڕەقکرد، چۆن خۆشەویستی خودای تێدا دەمێنێتەوە؟"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ڕۆڵە خۆشەویستەکان، با تەنها بە وشە و زمان خۆشەویستی دەرنەبڕین، بەڵکو بە کردار و ڕاستی."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بەمە دەزانین کە سەر بە ڕاستیین، هەروەها چۆن دڵمان ئاسوودە دەبێت لە ئامادەبوونی ئەو:"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "کاتێک دڵمان سەرکۆنەمان دەکات، خودا لە دڵمان گەورەترە و هەموو شتێک دەزانێت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "خۆشەویستان، ئەگەر دڵمان سەرکۆنەمان نەکات، ئەوا لەبەردەم خودا دڵنیا دەبین،"
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "هەرچییەکی لێ داوا بکەین لێی وەردەگرین، چونکە ڕاسپاردەکانی بەجێدەگەیەنین و ئەوە دەکەین کە بەدڵیەتی."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "ئەمەش ڕاسپاردەکەیەتی: باوەڕمان بە ناوی عیسای مەسیحی کوڕەکەی هەبێت و یەکتریمان خۆشبوێ، وەک ڕایسپاردووین."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "ئەگەر کەسێک ڕاسپاردەکانی خودا بەجێبگەیەنێت، ئەوا بە یەکبوون لەگەڵ خودا دەژیێت، هەروەها خوداش بە یەکبوون لەگەڵ ئەو کەسەدا دەژیێت. بەمەدا دەزانین خودا بە یەکبوون لەگەڵمان دەژیێت: بەو ڕۆحەی کە پێیداوین."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "خۆشەویستان، بڕوا بە هەموو ڕۆحێک مەکەن، بەڵکو ڕۆحەکان تاقی بکەنەوە، بزانن ئایا لە خوداوەیە؟ چونکە زۆر پێغەمبەری درۆزن بە جیهاندا بڵاوبوونەتەوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ڕۆحی خودا بەمە دەناسنەوە: هەر ڕۆحێک دان بەوەدا بنێت کە عیسای مەسیح لە جەستەدا هاتووە، ئەوا ئەو ڕۆحە لە خوداوەیە،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "بەڵام هەر ڕۆحێکیش دان بە عیسادا نەنێت، ئەوا ئەو ڕۆحە لە خوداوە نییە. ئەو ڕۆحە دژە مەسیحە کە بیستووتانە دێت و ئێستا وا لە جیهاندایە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ڕۆڵە خۆشەویستەکان، ئێوە لە خوداوەن و بەسەر ئەو پێغەمبەرە درۆزنانەدا زاڵ بوون، چونکە ڕۆحی خودا ئەوەی لە ئێوەدایە گەورەترە لە ڕۆحی شەیتان ئەوەی لە جیهاندایە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەوان سەر بە جیهانن، هەر بۆیە ئەوەی دەیڵێن لە جیهانەوەیە و جیهان گوێیان لێ دەگرێت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئێمە لە خوداوەین و ئەوەی خودا بناسێت گوێمان لێ دەگرێت، بەڵام ئەوەی لە خوداوە نەبێت گوێمان لێ ناگرێت. بەم شێوەیە ڕۆحی ڕاستی و ڕۆحی چەواشە دەناسینەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "خۆشەویستان، با یەکتریمان خۆشبوێ، چونکە خۆشەویستی لە خوداوەیە و ئەوەی کەسانی دیکەی خۆشدەوێت لە خوداوە لەدایک بووە و خودا دەناسێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەوەی کەسانی دیکەی خۆشنەوێت خودای نەناسیوە، چونکە خودا خۆشەویستییە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەم شێوەیە خۆشەویستی خودا لەنێوانماندا دەرکەوت: خودا کوڕە تاقانەکەی خۆی ناردە جیهان تاکو بەهۆیەوە بژین."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "خۆشەویستی لەمەدایە: نەک ئێمە خودامان خۆشویست، بەڵکو ئەو خۆشیویستین و کوڕەکەی بۆ کەفارەتی گوناهەکانمان نارد."
                },
                {
                    "verse": "١١ [11]",
                    "text": "خۆشەویستان، ئەگەر خودا بەم شێوەیە خۆشیویستین، پێویستە لەسەرمان یەکتریمان خۆشبوێ."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "هەرگیز کەس خودای نەبینیوە. ئەگەر یەکتریمان خۆشبوێ، ئەوا بە یەکگرتوویی لەگەڵ خودا دەژین و خۆشەویستییەکەی لە ناخماندا تەواوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "بەمەدا دەزانین کە ئێمە بە یەکبوون لەگەڵ خودا دەژین و خوداش بە یەکبوون لەگەڵ ئێمە دەژیێت: ئەو لە ڕۆحی خۆی پێداوین."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئێمەش بینیمان و شایەتی دەدەین کە باوک کوڕی خۆی ناردووە بۆ ئەوەی ببێتە ڕزگارکەری جیهان."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هەرکەسێک دانی پێدا بنێت کە عیسا کوڕی خودایە، ئەوا خودا بە یەکگرتوویی لەگەڵ ئەو کەسەدا دەژیێت، ئەویش بە یەکگرتوویی لەگەڵ خودا دەژیێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئێمەش ئەو خۆشەویستییەی خودا کە بۆ ئێمەیە ناسیمان و باوەڕمان پێکرد. خودا خۆشەویستییە. ئەوەی لە خۆشەویستیدا دەژیێت، ئەوا بە یەکگرتوویی لەگەڵ خودا دەژیێت، خوداش بە هەمان شێوە لەگەڵ ئەودا دەژیێت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەم شێوەیە خۆشەویستی لە نێوماندا گەیشتووەتە تەواوەتی تاکو لە ڕۆژی لێپرسینەوەدا دڵنیا بین، چونکە ئێمەش لەم جیهانەدا وەک عیسا دەبین."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "خۆشەویستی ترسی تێدا نییە، بەڵکو خۆشەویستی تەواو ترس دەردەکاتە دەرەوە، چونکە ترس لە سزاوە دێت. ئەوەی بترسێت لە خۆشەویستیدا تەواو نەبووە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "خۆشماندەوێت، چونکە یەکەم جار ئەو خۆشیویستووین."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەگەر یەکێک گوتی: «خودام خۆشدەوێت» و ڕقی لە خوشکی یان براکەی بێتەوە، ئەوە درۆزنە، چونکە ئەوەی خوشک و برای خۆی خۆشنەوێت کە بینیویەتی، ناتوانێت خودای خۆشبوێ کە نەیبینیوە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "لە ئەوەوە ئەم ڕاسپاردەیەمان دراوەتێ: ئەوەی خودای خۆشبوێ، با خوشکەکە و براکەشی خۆشبوێ."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "هەرکەسێک باوەڕی بەوە هەبێت کە عیسا مەسیحە، ئەوە لە خوداوە لەدایک بووە. هەرکەسێک باوکی خۆشبوێ، ئەوەشی خۆشدەوێت کە لێی لەدایک بووە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بەمەدا دەزانین ڕۆڵەکانی خودامان خۆشدەوێت: کە خودامان خۆشبوێت و ڕاسپاردەکانی بەجێبگەیەنین."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئەمە خۆشەویستی خودایە، ڕاسپاردەکانی بەجێبگەیەنن، ڕاسپاردەکانیشی قورس نین،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "چونکە هەرکەسێک لە خوداوە لەدایک بووبێت جیهان دەبەزێنێت. ئەو سەرکەوتنەش کە جیهان دەبەزێنێت، باوەڕمانە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "کێیە جیهان دەبەزێنێت؟ تەنها ئەو کەسەی باوەڕی هەیە کە عیسا کوڕی خودایە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەمە ئەوەیە کە بە ئاو و خوێن هاتووە، عیسای مەسیح، نەک تەنها بە ئاو، بەڵکو بە ئاو و بە خوێن. ڕۆحی پیرۆزیش شایەتی دەدات، چونکە ڕۆحەکە ڕاستییە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەوانەی شایەتی دەدەن سێیانن:"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ڕۆح و ئاو و خوێن، ئەم سێ شایەتە هەمان شایەتی دەدەن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەگەر ئێمە شایەتی مرۆڤ لەلامان قبوڵ بێت، شایەتی خودا گەورەترە، چونکە ئەمە شایەتی خودایە سەبارەت بە کوڕەکەی داویەتی."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەوەی باوەڕ بە کوڕی خودا بهێنێت ئەم شایەتییە لە خۆیدا هەیە. ئەوەی باوەڕ بە خودا نەکات خودا بە درۆزن دادەنێت، چونکە باوەڕ بەو شایەتییە ناکات کە خودا سەبارەت بە کوڕەکەی داویەتی."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەمەش شایەتییەکەیە: خودا ژیانی هەتاهەتایی پێداوین و ئەو ژیانەش لە کوڕەکەیدایە."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەوەی کوڕەکەی هەبێت ژیانی هەیە، ئەوەی کوڕی خودای نەبێت، ژیانیشی نابێت."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەمانەم بۆ ئێوە نووسی کە باوەڕتان بە ناوی کوڕی خودا هەیە، تاکو بزانن ژیانی هەتاهەتاییتان هەیە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەمەش ئەو متمانەیە کە بەومان هەیە، ئەگەر بەگوێرەی ویستی ئەو داوای هەر شتێک بکەین، گوێمان لێ دەگرێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەگەر بزانین هەرچییەک داوا بکەین گوێمان لێ دەگرێت، ئەوا دەزانین ئەوەی لە ئەومان داوا کردووە هەمانە."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەگەر کەسێک خوشک یان برایەکی لە کاتی ئەنجامدانی گوناهێکدا بینی کە بەرەو مردنی نەبات ، پێویستە لەسەری لە خودا بۆی بپاڕێتەوە، خوداش ژیانی دەداتێ. مەبەستم ئەوانەیە گوناه دەکەن کە بەرەو مردن نییە. گوناه هەیە بەرەو مردنە، بۆ ئەمە ناڵێم داوا بکرێت."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "هەموو ناڕەواییەک گوناهە بەڵام گوناهیش هەیە بەرەو مردن نییە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "دەزانین هەرکەسێک لە خوداوە لەدایک بووبێت بەردەوام نابێت لە گوناهکردن، بەڵکو ئەوەی لە خوداوە لەدایک بووە خۆی دەپارێزێت و شەیتان دەستی لێ نادات."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "دەزانین لە خوداوەین و هەموو جیهان لەژێر دەستی شەیتاندا دانراوە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "هەروەها دەزانین کە کوڕی خودا هات و چاوی کردینەوە تاکو ئەو بناسین کە ڕاستییە. ئێمەش لەگەڵ ڕاستییەکەدا بووینەتە یەک، کە عیسای مەسیحی کوڕی خودایە. ئەو خودای ڕاستەقینە و ژیانی هەتاهەتاییە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ڕۆڵە خۆشەویستەکان، خۆتان لە بت بپارێزن."
                }
            ]
        }
    ]
}