{
    "version_name": "Mizgîniyê 1998",
    "book_id": 63,
    "book_title": "2_John",
    "page_title": "2 Yûhenna ١",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە پیرەکەوە ، بۆ خانمی هەڵبژێردراو و بۆ منداڵانیشی کە لە ڕاستیدا خۆشمدەوێن، نەک تەنها من، بەڵکو هەموو ئەوانەی ڕاستی دەناسن،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "لەبەر ئەو ڕاستییەی تیاماندا نیشتەجێ دەبێت و هەتاهەتایە لەگەڵمان دەبێت:"
                },
                {
                    "verse": "٣ [3]",
                    "text": "با نیعمەت و بەزەیی و ئاشتیمان لە خودای باوک و عیسای مەسیحی کوڕی باوکەوە لەگەڵ بێت، بە ڕاستی و خۆشەویستییەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "زۆر دڵخۆش بووم کە بینیم هەندێک لە منداڵەکانت بەگوێرەی ڕاستی دەڕۆن، وەک باوک ڕایسپاردین."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئێستاش ئەی خانم، ڕاسپاردەیەکی نوێت بۆ نانووسم، بەڵکو ئەوەی لە سەرەتاوە هەمانبووە: داوات لێ دەکەم کە یەکتریمان خۆشبوێ."
                },
                {
                    "verse": "٦ [6]",
                    "text": "خۆشەویستی ئەمەیە: بەگوێرەی ڕاسپاردەکانی خودا بڕۆین. هەروەک لە سەرەتادا گوێتان لێی بووە، ڕاسپاردەکە ئەوەیە کە بە خۆشەویستی هەڵسوکەوت بکەن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "چەواشەکاری زۆر بە جیهاندا بڵاوبوونەتەوە و دان بەوەدا نانێن کە عیسای مەسیح بە جەستە هاتووە. ئەو جۆرە کەسانە چەواشەکار و دژە مەسیحن."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئاگاداری خۆتان بن، نەوەک ئەوە لەدەست بدەن کە کارمان بۆ کردووە، بەڵکو پاداشتی تەواو وەربگرن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "هەرکەسێک پێش بکەوێت و لە فێرکردنی مەسیح بەردەوام نەبێت، بێبەرییە لە خودا. ئەوەی لە فێرکردنەکە بەردەوام بێت، هەم باوکی ئاسمانی و هەم کوڕەکەی هەیە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەرکەسێک هاتە لاتان و ئەو فێرکردنەی نەهێنا، لە ماڵەکەتان پێشوازی لێ مەکەن و سڵاوی لێ مەکەن،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "چونکە ئەوەی سڵاوی لێ بکات، لە بەدکارییەکانیدا بەشدار دەبێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "زۆر شتم هەیە بۆتانی بنووسم، بەڵام نامەوێت بە مەرەکەب و کاغەز بێت، بەڵکو ئومێدەوارم لەگەڵتان بم و ڕووبەڕوو بدوێین، تاکو تەواو دڵخۆش بین."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "منداڵانی خوشکە هەڵبژێردراوەکەت سڵاوت لێدەکەن."
                }
            ]
        }
    ]
}