{
    "version_name": "",
    "book_id": 65,
    "book_title": "Jude",
    "page_title": "Cihûda ١",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لە یەهوزاوە، بەندەی عیسای مەسیح و برای یاقوب، بۆ بانگکراوەکان، ئەوانەی خودای باوک خۆشی دەوێن و بەهۆی عیسای مەسیحەوە پارێزراون:"
                },
                {
                    "verse": "٢ [2]",
                    "text": "بەزەیی و ئاشتی و خۆشەویستیتان بۆ زیاد بێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "خۆشەویستان، هەرچەندە زۆر بە پەرۆش بووم تاکو لەبارەی ڕزگاریی هاوبەشمانەوە بۆتان بنووسم، بەڵام بە پێویستم زانی ئەمەتان بۆ بنووسم، لێتان دەپاڕێمەوە تێبکۆشن بۆ ئەو باوەڕەی کە تەنها جارێک دراوەتە دەست گەلی پیرۆزی خودا."
                },
                {
                    "verse": "٤ [4]",
                    "text": "لەبەر ئەوەی کەسانێک بە دزییەوە هاتوونەتە ناوەوە، لەمێژە بۆ ئەو حوکمە نووسراون، خوانەناسن، نیعمەتی خودامان بۆ بەڕەڵایی دەگۆڕن و نکۆڵی لە عیسای مەسیح دەکەن، کە تاقە سەروەر و پەروەردگارمانە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەرچەندە خۆتان پێشوەخت دەیزانن، بەڵام هەر دەمەوێت بیرتان بخەمەوە کە یەزدان گەلەکەی خۆی لە خاکی میسر ڕزگار کرد، بەڵام دواتر ئەوانەی لەناوبرد کە باوەڕیان نەهێنا،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "هەروەها ئەو فریشتانەی کە پلە و پایەکانی خۆیان نەپاراست، بەڵکو شوێنی خۆیان بەجێهێشت، بە کۆتی هەتاهەتایی بۆ سزای ڕۆژی گەورە لەژێر تاریکیدا هەڵگیران."
                },
                {
                    "verse": "٧ [7]",
                    "text": "هەروەها سەدۆم و عەمۆرا و شارەکانی دەوروبەریان بە هەمان ڕێگا بەدوای داوێنپیسی و هاوڕەگەزبازی کەوتن، جا بە ئاگرێکی هەتاهەتایی سزادران و بوون بە پەند."
                },
                {
                    "verse": "٨ [8]",
                    "text": "خەیاڵخاوەکانیش بە هەمان شێوە، جەستە گڵاو دەکەن و دەسەڵات ڕەت دەکەنەوە و بوختان بە فریشتەکان دەکەن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەڵام میکائیلی سەرۆکی فریشتەکان، کاتێک دژایەتی شەیتانی کرد و سەبارەت بە تەرمی موسا مشتومڕی کرد، نەیوێرا بە بوختان سکاڵای لێ بکات، بەڵکو گوتی: «یەزدان سەرزەنشتت بکات!»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "کەچی ئەوانە قسە بۆ شتێک هەڵدەبەستن کە لێی تێناگەن. ئەوەی وەک ئاژەڵی بەستەزمان بە سروشتی دەیزانن، دەبێتە هۆی لەناوچوونیان."
                },
                {
                    "verse": "١١ [11]",
                    "text": "قوڕبەسەریان! ڕێگای قایینیان گرتووە؛ بۆ بڕێک دەستکەوت خۆیان داوەتە دەست چەواشەیی بەلعامەوە ؛ لە یاخیبوونەکەی قۆڕەح لەناوچوون."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەوانە لە داوەتە برایەتییەکانی ئێوەدا لەکەیەکن، بێشەرمانە نان دەخۆن، شوانێکن کە تەنها خۆیان دەلەوەڕێنن. ئەوانە هەوری بێ بارانن و با هەڵیگرتوون، وەک داری بێ بەری پاییزن، لە ڕەگەوە هەڵکەنراون، دوو جار مردوون."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەوان شەپۆلی دەریای هەڵچوون و کارە شەرمهێنەرەکانیان وەک کەف دەردەکەون، ئەستێرەی گەڕۆکن کە بۆ هەتاهەتایە ئەوپەڕی تاریکاییان بۆ هەڵگیراوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "حەنۆخ کە لە نەوەی حەوتەمی ئادەمە لەبارەی ئەوانەوە پێشبینیی کرد: «سەیر بکەن، یەزدان لەگەڵ هەزاران فریشتەی پیرۆزی خۆی دێت،"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "تاکو هەموو خەڵک حوکم بدات و تاوانباریان بکات بە ئەنجامدانی هەموو ئەو کردەوە خوانەناسییانەی کە بەهۆی خوانەناسییان ئەنجامیان داوە، هەروەها هەموو ئەو قسە ڕەقانەی کە گوناهبارە خوانەناسەکان لە دژی ئەو گوتوویانە.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەوانە بۆڵەبۆڵکەر و گلەییکەرن، بەگوێرەی ئارەزووە خراپەکانیان هەڵسوکەوت دەکەن و قسەی گەورە دەکەن، بۆ بەرژەوەندی خۆیان بە دووڕوویی ستایشی خەڵک دەکەن."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "بەڵام ئێوە ئەی خۆشەویستان، قسەکانی نێردراوانی عیسای مەسیحی خاوەن شکۆمان بهێننەوە یاد کە پێشتر گوتوویانە."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "پێی گوتن: «لە کۆتایی ڕۆژگار، هەندێک گاڵتەجاڕ پەیدا دەبن و دوای ئارەزووە خراپەکانیان دەکەون.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەوانە دووبەرەکی دەنێنەوە، بەدوای سروشتی مرۆڤانەوەن و ڕۆحی پیرۆزیان نییە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "بەڵام ئێوە خۆشەویستان، خۆتان لەسەر باوەڕی پیرۆزتان بنیاد بنێن، بە ڕۆحی پیرۆز نوێژ بکەن،"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "خۆتان لەناو خۆشەویستی خودا بپارێزن لە کاتێکدا چاوەڕوانی بەزەیی عیسای مەسیحی خاوەن شکۆمان دەبن کە ژیانی هەتاهەتاییتان بۆ بهێنێت."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "بەزەییتان بەوانەدا بێتەوە کە گومان دەکەن."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "هەندێک لە ئاگر بڕفێنن و ڕزگاریان بکەن، لە ترسدا بەزەییتان بە هەندێکدا بێتەوە، تەنانەت ڕقتان لەو بەرگانە بێتەوە کە بە جەستە گڵاو بوونە."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "بۆ ئەوەی توانای هەیە لە کەوتن بتانپارێزێت، هەروەها بێ کەموکوڕی و بەوپەڕی شادییەوە لەبەردەم شکۆیەکەی ڕاتانبگرێت،"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "بۆ تاکە خودای ڕزگارکەرمان لە ڕێگەی عیسای مەسیحی خاوەن شکۆمان، شکۆ و گەورەیی و توانا و دەسەڵات بۆ ئەوە، لە ئەزەلەوە و ئێستا و هەتاهەتایە! ئامین."
                }
            ]
        }
    ]
}