{
    "version_name": "",
    "book_id": 66,
    "book_title": "Revelation",
    "page_title": "Peyxama Yûhenna ٢٢",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئاشکراکردنی عیسای مەسیح کە خودا پێیداوە، تاکو ئەو شتانەی دەبێت زوو ڕووبدەن بە بەندەکانی پیشان بدات. خودا لە ڕێگەی ناردنی فریشتەکەیەوە بۆ لای یۆحەنای بەندەی، ئەو شتانەی دەرخست،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "کە شایەتیی دا بۆ هەموو ئەو شتانەی کە بینی، واتا وشەی خودا و شایەتیی عیسای مەسیح."
                },
                {
                    "verse": "٣ [3]",
                    "text": "خۆزگە دەخوازرێت بەوەی وتەکانی ئەم پێشبینییە دەخوێنێتەوە، هەروەها خۆزگە بەو کەسانەش دەخوازرێت کە دەیبیستن و ئەوەی تێیدا نووسراوە پەیڕەوی دەکەن، چونکە کاتەکە نزیکە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "لە یۆحەناوە، بۆ حەوت کڵێساکەی هەرێمی ئاسیا: با نیعمەت و ئاشتیتان بۆ ببێت لەوەوەی کە هەیە و هەبووە و دێت و لەو حەوت ڕۆحەوەی لەبەردەم تەختەکەیدان،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "هەروەها لە عیسای مەسیحیشەوە کە شایەتیدەری دڵسۆزە، نۆبەرەی هەستانەوەی نێو مردووانە و سەرۆکی پاشاکانی سەر زەوییە. ئەو کە ئێمەی خۆشدەوێت و بە خوێنی خۆی لە گوناهەکانمان ئازادی کردین و"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئێمەی کردە شانشین و کاهین بۆ خودای باوکی، هەتاهەتایە شکۆ و دەسەڵات بۆ ئەوە! ئامین."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەوەتا لەگەڵ هەوردا دێت و هەموو چاوێک دەیبینێت، ئەوانەش کە ڕمیان لێیداوە، هەموو خێڵەکانی زەویش شیوەنی بۆ دەگێڕن. بێگومان بەم جۆرە دەبێت، ئامین."
                },
                {
                    "verse": "٨ [8]",
                    "text": "یەزدانی پەروەردگار دەفەرموێ: «من ئەلف و یێم، ئەوەی هەیە و هەبووە و دێت، هەرە بەتوانا.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "من یۆحەنای براتانم، کە بە یەکبوون لەگەڵ عیسادا هاوبەشتانم لە تەنگانە و شانشین و دانبەخۆداگرتن، لە پێناوی پەیامی خودا و شایەتی بۆ عیسا لە دوورگەی پەتمۆس بووم."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لە ڕۆژی یەزداندا ڕۆحی پیرۆزم هاتە سەر و لە پشتمەوە گوێم لە دەنگێکی بەرزی وەک کەڕەنا بوو،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "دەیفەرموو: «ئەوەی دەیبینی لە پەڕتووکێک بینووسەوە و بۆ حەوت کڵێساکەی بنێرە، واتا ئەفەسۆس و سمیرنا و پرگامۆس و سیاتیرا و ساردس و فیلادەلفیا و لاودیکییا. »"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئاوڕم دایەوە تاکو ئەو دەنگە ببینم کە لەگەڵم دەدوا. کاتێک ئاوڕم دایەوە حەوت چرادانی زێڕینم بینی،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لە ناوەڕاستی چرادانەکاندا یەکێکم وەک کوڕی مرۆڤ بینی، جلێکی شۆڕی لەبەردا بوو هەتا بەرپێی، پشتێنێکی زێڕینی بە سنگییەوە بەستبوو."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "سەر و قژی سپی وەک خوری و وەک بەفر سپی بوون و چاوەکانی وەک گڕی ئاگر بوون."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "پێیەکانی وەک بڕۆنزێکی بریقەدار کە لە کوورە پوختە کرابێت وابوون، دەنگیشی وەک هاژەی تاڤگە وابوو."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "حەوت ئەستێرە لە دەستی ڕاستی بوون، شمشێرێکی دوودەمیش لە دەمیەوە دەردەچوو، ڕوخساری وەک تیشکی بەتینی ڕۆژ دەدرەوشایەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "کاتێک بینیم وەک مردوو لەبەرپێی کەوتم، دەستی ڕاستی خستە سەرم و فەرمووی: «مەترسە، من سەرەتا و کۆتاییم."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "منم زیندووەکە! مردبووم، بەڵام ئەوەتا ئێستا بۆ هەتاهەتایە زیندووم! هەروەها کلیلەکانی مردن و جیهانی مردووانم پێیە."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "«بۆیە ئەمانە بنووسە لەوەی بینیت و ئەوەی هەیە و ئەوەی پاش ئەمەش دەبێت."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "نهێنی ئەو حەوت ئەستێرەیەی لە دەستی ڕاستم بینیت و حەوت چرادانە زێڕینەکە ئەمەیە: حەوت ئەستێرەکە فریشتەی حەوت کڵێساکانن و حەوت چرادانەکەش حەوت کڵێساکەن.»"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "بۆ فریشتەی کڵێساکەی ئەفەسۆس بنووسە: ئەوەی حەوت ئەستێرەکەی بە دەستی ڕاستی گرتووە و بە ناو حەوت چرادانە زێڕینەکەدا هاتوچۆ دەکات، دەفەرموێ:"
                },
                {
                    "verse": "٢ [2]",
                    "text": "«ئاگام لە کردار و ماندووبوون و دانبەخۆداگرتنتە. دەزانم کە ناتوانیت بەرگەی خراپەکاران بگریت و ئەوانەشت تاقی کردەوە کە خۆیان بە نێردراو دەزانن بەڵام نێردراو نین و بە درۆزن دەرچوون،"
                },
                {
                    "verse": "٣ [3]",
                    "text": "دانت بە خۆتدا گرت و لەبەر ناوی من بەرگەت گرت و کۆڵت نەدا."
                },
                {
                    "verse": "٤ [4]",
                    "text": "«بەڵام ئەمەم لەسەرت هەیە: تۆ خۆشەویستییەکەی جارانت بەلاوە ناوە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "بەبیرت بێتەوە لە چ پایەیەکی بەرز کەوتیت! تۆبە بکە و کارەکانی پێشترت دووبارە بکەرەوە. ئەگەر تۆبە نەکەیت، دێمە لات و چرادانەکەت لە شوێنی خۆی لادەدەم."
                },
                {
                    "verse": "٦ [6]",
                    "text": "بەڵام شتێکی باشت هەیە: تۆش وەکو من ڕقت لە دابونەریتی نیکۆلاوییەکان دەبێتەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "«ئەوەی گوێی هەیە، با ببیستێت ڕۆحی پیرۆز چی بە کڵێساکان دەفەرموێ. ئەوەی سەربکەوێت، ڕێگەی دەدەم لە درەختی ژیان بخوات، کە لە بەهەشتی خودایە.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "بۆ فریشتەی کڵێساکەی سمیرنا بنووسە: ئەوەی یەکەمین و دواهەمینە، ئەوەی مردوو بوو و زیندووبووەوە، دەفەرموێ:"
                },
                {
                    "verse": "٩ [9]",
                    "text": "«ئاگام لە تەنگانە و هەژاریتە، هەرچەندە تۆ دەوڵەمەندیت. هەروەها ئاگام لە قسە هەڵبەستنی ئەوانەیە کە دەڵێن جولەکەین و واش نین، بەڵام کەنیشتی شەیتانن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەرگیز مەترسە لەو ئازارانەی وا بۆت دێت. وا ئیبلیس خەریکە هەندێکتان بخاتە زیندانەوە، تاکو تاقی بکرێنەوە و دە ڕۆژ تەنگانەتان دەبێت. هەتا مردن دڵسۆزبە، منیش تاجی ژیانت پێ دەبەخشم."
                },
                {
                    "verse": "١١ [11]",
                    "text": "«ئەوەی گوێی هەیە، با ببیستێت ڕۆحی پیرۆز چی بە کڵێساکان دەفەرموێ. ئەوەی سەربکەوێت، مردنی دووەم ئازاری نادات.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بۆ فریشتەی کڵێساکەی پرگامۆس بنووسە: ئەوەی شمشێرە تیژە دوودەمەکەی هەیە دەفەرموێ:"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "«ئاگام لێیە لەکوێ دەژیت، ئەو شوێنەی تەختی شەیتانی لێیە. لەگەڵ ئەوەشدا دەست بە ناوی منەوە دەگریت. تەنانەت لەو ڕۆژانەش کە ئەنتیپاسی شایەتیدەری دڵسۆزم لەلاتان شەهید کرا، لەو شوێنەی شەیتان نیشتەجێیە، نکۆڵیت لە باوەڕی من نەکرد."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "«بەڵام هەندێک شتم لەسەرت هەیە: هەندێک کەس لەلاتن پابەندن بە فێرکردنی بەلعامەوە ، ئەوەی بالاقی فێردەکرد کۆسپ لەبەردەم نەوەی ئیسرائیل دابنێت تاکو لەو قوربانییانە بخۆن کە بۆ بت کراون و داوێنپیسی بکەن."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بە هەمان شێوە، لەلای تۆش هەندێک هەن پابەندن بە فێرکردنی نیکۆلاوییەکان."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بۆیە تۆبە بکە! ئەگینا، بەم زووانە دێمە لات و بە شمشێرەکەی دەمم لەگەڵیان دەجەنگم."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "«ئەوەی گوێی هەیە، با ببیستێت ڕۆحی پیرۆز چی بە کڵێساکان دەفەرموێ. ئەوەی سەربکەوێت، لە مەنی شاراوەی دەدەمێ، هەروەها بەردێکی سپی دەدەمێ کە ناوێکی نوێی لەسەر نووسراوە، جگە لەوەی وەریدەگرێت کەس نایزانێت.»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بۆ فریشتەی کڵێساکەی سیاتیرا بنووسە: کوڕی خودا، ئەوەی چاوەکانی وەک گڕی ئاگرە و پێیەکانی وەک بڕۆنزی بریقەدارە، دەفەرموێ:"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "«ئاگام لە کردار و خۆشەویستی و خزمەت و باوەڕ و دانبەخۆداگرتنتە. کارەکانی ئەم دواییەت لەوانەی یەکەم جارت زیاترن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "«بەڵام ئەمەم لەسەرت هەیە: تۆ ڕێت بەو ژنە داوە کە ناوی ئیزابێلە ، خۆی بە پێغەمبەر ناوببات، بەندەکانم فێردەکات و چەواشەیان دەکات تاکو داوێنپیسی بکەن و لەو خواردنە بخۆن کە بۆ بت کراوەتە قوربانی."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "کاتم پێیدابوو تاکو تۆبە بکات، بەڵام نەیویست تۆبە لە داوێنپیسی بکات."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "لەبەر ئەوە فڕێیدەدەمە سەر جێگا و نەخۆش دەکەوێ، هەروەها ئەگەر ئەوانەی داوێنپیسییان لەگەڵی کردووە لە کردارەکانیان تۆبە نەکەن، دەیانخەمە ناو تەنگانەیەکی گەورەوە."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "هەروەها منداڵەکانی بە مردن لەناودەبەم، هەموو کڵێساکانیش دەزانن من پشکێنەری مێشک و دڵەکانم، سزای هەر یەکێکیشتان بەگوێرەی کارەکانی دەدەم."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "«بەڵام بە ئێوە دەڵێم، ئەوانەی لە سیاتیرا ماونەتەوە، ئەوانەی ئەم فێرکردنەیان نییە و بە قووڵایی شەیتانیان نەزانیوە، وەک دەڵێن، من بارێکی دیکەتان ناخەمە سەر،"
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "تەنها ئەوەی هەتانە دەستی پێوە بگرن، هەتا دێم."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "«ئەوەی سەربکەوێت و هەتا کۆتایی کارەکانی من ئەنجام بدات، دەسەڵاتی بەسەر نەتەوەکاندا دەدەمێ،"
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "﴿بە گۆچانێکی ئاسنین بەڕێوەیان دەبات، وەک گۆزەیەکی گڵین وردوخاشیان دەکات.﴾ هەروەک منیش لە باوکمەوە دەسەڵاتم وەرگرتووە."
                },
                {
                    "verse": "٢٨ [28]",
                    "text": "هەروەها ئەستێرەی بەرەبەیانی دەدەمێ."
                },
                {
                    "verse": "٢٩ [29]",
                    "text": "ئەوەی گوێی هەیە، با ببیستێت ڕۆحی پیرۆز چی بە کڵێساکان دەفەرموێ.»"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "هەروەها بۆ فریشتەی کڵێساکەی ساردس بنووسە: ئەوەی حەوت ڕۆحی خودا و حەوت ئەستێرەکەی هەیە دەفەرموێ: «ئاگام لە کردارەکانتە، تۆ بە ناو زیندوویت، بەڵام مردوویت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئێشک بگرە! ئەوەی ماوە و خەریکە بمرێت بەهێزی بکە، چونکە لەبەردەم خودام کارەکانتم بە ناتەواوی بینی."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئیتر ئەو شتەی کە فێری بوویت و بیستت بەبیر خۆتی بهێنەرەوە و بە باشی پێیەوە پابەند بە و تۆبە بکە. بەڵام ئەگەر ئێشک نەگریت ئەوا وەک دزێک دێم و نازانی لە چ کاتێکدا دێمە سەرت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "«کەچی خەڵکێکی کەمت لە ساردسدا هەیە بەرگەکانیان گڵاو نەکردووە. ئەوان بە بەرگی سپییەوە لەگەڵ من ڕێ دەکەن، چونکە شایانی ئەوەن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەوەی سەربکەوێت، ئاوا بەرگی سپی دەپۆشێت و ناوی لە پەڕتووکی ژیاندا ناسڕمەوە و لەبەردەم باوکم و لەبەردەم فریشتەکانی دان بە ناوەکەیدا دەنێم."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوەی گوێی هەیە، با ببیستێت ڕۆحی پیرۆز چی بە کڵێساکان دەفەرموێ.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "هەروەها بۆ فریشتەی کڵێساکەی فیلادەلفیا بنووسە: ئەوەی پیرۆز و ڕاستە، کلیلەکەی داودی لە دەستە، ئەوەی دەیکاتەوە و کەس دایناخات، دایدەخات و کەس نایکاتەوە، دەفەرموێ:"
                },
                {
                    "verse": "٨ [8]",
                    "text": "«ئاگام لە کردارەکانتە. ئەوەتا دەرگایەکی کراوەم لەبەردەمت داناوە و کەس ناتوانێت دایبخات. دەزانم هێزێکی کەمت هەیە، بەڵام وشەی من دەپارێزیت، نکۆڵیت لە ناوی من نەکرد."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەوەتا ئاوا لەوانەی کەنیشتی شەیتان دەکەم، ئەوانەی دەڵێن جولەکەین و جولەکەش نین، بەڵکو درۆ دەکەن، وایان لێ دەکەم بێن و لەبەردەم پێیەکانتدا کڕنۆش ببەن و بزانن تۆم خۆشویستووە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لەبەر ئەوەی بەگوێرەی ڕاسپاردەکەم دانت بەخۆتداگرت، منیش لە کاتی تاقیکردنەوەدا دەتپارێزم کە بەسەر هەموو جیهاندا دێت بۆ ئەوەی دانیشتووانی جیهان تاقی بکرێنەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "«زوو دێم. دەست بگرە بەوەی هەتە، تاکو کەس تاجەکەت لێ نەستێنێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەوەی سەربکەوێت، دەیکەمە کۆڵەکەیەک لەناو پەرستگای خودام و هەرگیز لێی دەرناچێت. ناوی خودای خۆم و ناوی شاری خودای خۆمی لەسەر دەنووسم، ئۆرشەلیمی نوێ، ئەوەی لەلایەن خودای خۆم لە ئاسمانەوە دێتە خوارەوە، هەروەها ناوی نوێی خۆمی لەسەر دەنووسم."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەوەی گوێی هەیە، با ببیستێت ڕۆحی پیرۆز چی بە کڵێساکان دەفەرموێ.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "بۆ فریشتەی کڵێساکەی لاودیکییا بنووسە: ئەمە پەیامی ئەوەیە کە بە «ئامین» ناو دەبردرێت، کە شایەتیدەری دڵسۆز و ڕاستگۆیە و سەرچاوەی بەدیهێنراوەکانی خودایە:"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "«ئاگام لە کردارەکانتە، تۆ نە سارد و نە گەرمیت. خۆزگە سارد یان گەرم بووای،"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بەڵام لەبەر ئەوەی شلەتێنیت، نە ساردیت و نە گەرمیت، بەتەمام لە دەممەوە بتتفێنمەوە."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "تۆ دەڵێی: ”دەوڵەمەندم و زەنگین بوومە، پێویستیم بە هیچ نییە.“ بەڵام بێئاگای لەوەی کە بەدبەخت و نەگبەت و هەژار و کوێر و ڕووتیت."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئامۆژگاریت دەکەم زێڕی بە ئاگر پوختەکراوم لێ بکڕیت تاکو دەوڵەمەند بیت، جلی سپیش تاکو لەبەری بکەیت بۆ ئەوەی شەرمەزاری ڕووتیت دەرنەکەوێت، هەروەها کلیش بۆ ئەوەی لە چاوتی بدەیت هەتا ببینیت."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "«ئەوانەی خۆشم بوێن سەرزەنشتیان دەکەم و تەمبێیان دەکەم. بۆیە دڵگەرم بە و تۆبە بکە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "ئەوەتا لە بەردەرگا وەستاوم و لە دەرگا دەدەم. ئەگەر یەکێک گوێی لە دەنگم بوو و دەرگاکەی کردەوە، لێی دێمە ژوورەوە و نانی لەگەڵ دەخۆم، ئەویش لەگەڵ من."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "«ئەوەی سەربکەوێت، لەگەڵ خۆم لەسەر تەختەکەم دایدەنیشێنم، وەک چۆن منیش سەرکەوتنم بەدەستهێنا و لەگەڵ باوکم لەسەر تەختەکەی دانیشتم."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئەوەی گوێی هەیە، با ببیستێت ڕۆحی پیرۆز چی بە کڵێساکان دەفەرموێ.»"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاش ئەمە تەماشام کرد دەرگایەکی کراوەم بینی لە ئاسماندا، ئەو دەنگەش کە یەکەم جار وەک کەڕەنا هاتە گوێم ، پێی فەرمووم: «سەربکەوە بۆ ئێرە، ئەوەت پیشان دەدەم کە دوای ئەمە پێویستە ڕووبدات.»"
                },
                {
                    "verse": "٢ [2]",
                    "text": "دەستبەجێ ڕۆحی پیرۆزم هاتە سەر و تەختێکم بینی لە ئاسمان دانرابوو، لەسەر تەختەکەش یەکێک دانیشتبوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ڕوخساری دانیشتووەکە لە بەردی یەشب و یاقووتی سوور دەچوو، پەلکەزێڕینەیەکیش وەک زمروود لە دەوری تەختەکە دەدرەوشایەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "لە دەوری تەختەکەش بیست و چوار تەخت هەبوون، بیست و چوار پیریش کە جلی سپییان پۆشی بوو لەسەر تەختەکان دانیشتبوون و تاجی زێڕینیان لەسەر بوو."
                },
                {
                    "verse": "٥ [5]",
                    "text": "لە تەختەکەوە هەورە بروسکە و دەنگەدەنگ و هەورەگرمە دەهات، لەبەردەم تەختەکەش حەوت چرای ئاگرین دەسووتان، کە حەوت ڕۆحەکەی خودان."
                },
                {
                    "verse": "٦ [6]",
                    "text": "لەبەردەم تەختەکەش شوێنێکی وەک دەریایەکی شووشەیی هەبوو، وەک کریستاڵ. لە ناوەڕاست، لە دەوروبەری تەختەکە چوار بوونەوەر هەبوون، لەپێش و پاش بە چاو داپۆشرا بوون."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بوونەوەری یەکەم وەک شێر بوو، دووەم بوونەوەر وەک جوانەگا، سێیەم بوونەوەر ڕوخسارێکی وەک مرۆڤی هەبوو، چوارەم بوونەوەر وەک هەڵۆیەکی فڕیو بوو."
                },
                {
                    "verse": "٨ [8]",
                    "text": "چوار بوونەوەرەکە هەریەکەیان شەش باڵی هەبوو، دەوروبەر و ژێر باڵیشیان بە چاو داپۆشرابوو. شەو و ڕۆژ بێ وەستان دەڵێن: «پیرۆزە، پیرۆزە، پیرۆزە، خودای پەروەردگاری هەرە بەتوانا، ئەوەی هەبووە و هەیە و دێت.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "هەر کاتێک بوونەوەرەکان شکۆ و ڕێز و سوپاسی دانیشتووی سەر تەختەکە دەکەن، کە هەتاهەتایە زیندووە،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بیست و چوار پیرەکەی بەردەم دانیشتووی سەر تەختەکە دەکەون و کڕنۆش بۆ زیندووی هەتاهەتایی دەبەن و تاجەکانیان لەبەردەم تەختەکە فڕێدەدەن و دەڵێن:"
                },
                {
                    "verse": "١١ [11]",
                    "text": "«ئەی خودای پەروەردگارمان، تۆ شایانی ئەوەی شکۆ و ڕێز و توانا وەربگریت، چونکە تۆ هەموو شتێکت بەدیهێناوە، بە خواستی تۆش هەن و بەدیهێنران.»"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "لەلای ڕاستی دانیشتووی سەر تەختەکەوە تۆمارێکم بینی لەسەر هەردوو ڕووی نووسرا بوو، بە حەوت مۆریش مۆر کرابوو."
                },
                {
                    "verse": "٢ [2]",
                    "text": "هەروەها فریشتەیەکی بەهێزم بینی بە دەنگێکی بەرز هاواری دەکرد: «کێ شایستەی ئەوەیە تۆمارەکە بکاتەوە و مۆرەکانی بشکێنێت؟»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "کەس نەبوو، نە لە ئاسمان و نە لەسەر زەوی و نە لەژێر زەوی بتوانێت تۆمارەکە بکاتەوە یاخود تەماشای بکات."
                },
                {
                    "verse": "٤ [4]",
                    "text": "دەستم بە گریانێکی زۆر کرد، چونکە کەس شایستەی ئەوە نەبوو تۆمارەکە بکاتەوە یان تەماشای ناوەوەی بکات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "یەکێک لە پیرەکان پێی گوتم: «مەگریێ، ئەوەتا ئەو شێرەی لە هۆزی یەهودایە و لە ڕەگی داودە سەرکەوتنی بەدەستهێنا، تۆمارەکە دەکاتەوە و حەوت مۆرەکەی دەشکێنێت.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئینجا لە ناوەڕاستی تەختەکە بەرخێکم بینی وەستا بوو وەک سەربڕدرابێت وابوو، چوار بوونەوەرەکە و پیرەکانیش بەدەوریدا بوون. بەرخەکە حەوت شاخ و حەوت چاوی هەبوو، کە حەوت ڕۆحەکەی خودان بۆ هەموو زەوی نێردراون."
                },
                {
                    "verse": "٧ [7]",
                    "text": "هات و تۆمارەکەی لە دەستی ڕاستی دانیشتووی سەر تەختەکە وەرگرت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "کاتێک تۆمارەکەی وەرگرت، چوار بوونەوەرەکە و بیست و چوار پیرەکە کەوتنە بەردەم بەرخەکە، هەریەکەیان قیسارە و جامی زێڕینی پڕ بخووریان پێبوو، ئەوەش نوێژەکانی گەلی پیرۆزی خودایە،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "سروودێکی نوێشیان دەگوت: «تۆ شایستەی ئەوەی تۆمارەکە ببەیت و مۆرەکانی بکەیتەوە، چونکە تۆ سەربڕایت و بە خوێنی خۆت خەڵکت بۆ خودا کڕییەوە، لە هەموو هۆز و زمان و گەل و نەتەوەیەک."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەوانیشت کردە شانشین و کاهین بۆ خودامان و فەرمانڕەوایەتی زەوی دەکەن.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئینجا تەماشام کرد و گوێم لە دەنگی فریشتەیەکی زۆر بوو لە دەوری تەختەکە و بوونەوەرەکان و پیرەکان، ژمارەیان هەزاران هەزار و دەیان هەزار دە هەزار دەبوو،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بە دەنگێکی بەرز دەیانگوت: «بەرخە سەربڕدراوەکە شایستەی وەرگرتنی توانا و دەوڵەمەندی و دانایی و هێز و ڕێز و شکۆ و ستایشە!»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەموو بوونەوەرێکی ئاسمان و زەوی و ژێر زەوی و ناو دەریاش، هەموو ئەوانەی لەوێدا بوون، بیستم دەیانگوت: «با ستایش و ڕێز و شکۆ و توانا، بۆ دانیشتووی سەر تەختەکە و بەرخەکە بێت، هەتاهەتایە!»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "چوار بوونەوەرەکەش دەیانگوت: «ئامین»، پیرەکانیش کەوتن و کڕنۆشیان برد."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "سەیرم کرد کە بەرخەکە یەکێک لە حەوت مۆرەکەی کردەوە. ئینجا گوێم لێبوو یەکێک لە چوار بوونەوەرەکە بە دەنگێکی وەک هەورەگرمە گوتی: «وەرە!»"
                },
                {
                    "verse": "٢ [2]",
                    "text": "تەماشام کرد و ئەسپێکی سپیم بینی. سوارەکەی کەوانێکی بەدەستەوە بوو و تاجێکی پێدرابوو، بە سەرکەوتنەوە دەرچوو تاکو سەربکەوێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "کاتێک بەرخەکە مۆری دووەمی کردەوە، گوێم لە بوونەوەری دووەم بوو گوتی: «وەرە!»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەسپێکی دیکەی سووری درەوشاوە هاتە پێشەوە، سوارەکەی دەسەڵاتی پێدرابوو ئاشتی لە زەویدا نەهێڵێت تاکو خەڵک یەکتری بکوژن. هەروەها شمشێرێکی گەورەی پێدرابوو."
                },
                {
                    "verse": "٥ [5]",
                    "text": "کاتێک بەرخەکە مۆری سێیەمی کردەوە، گوێم لێبوو بوونەوەری سێیەم گوتی: «وەرە!» سەیرم کرد، ئەسپێکی ڕەشم بینی، سوارەکەی تەرازووێکی بەدەستەوە بوو."
                },
                {
                    "verse": "٦ [6]",
                    "text": "گوێم لێبوو دەنگێک لە ناوەڕاستی چوار بوونەوەرەکەدا دەیگوت: «یەک مشت گەنم بە دینارێک ، سێ مشت جۆ بە دینارێک، بەڵام زیان بە ڕۆن و شەرابەکە مەگەیەنە.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "کاتێک بەرخەکە مۆری چوارەمی کردەوە، گوێم لە دەنگی بوونەوەری چوارەم بوو گوتی: «وەرە!»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "تەماشام کرد، ئەسپێکی زەردباوم بینی، سوارەکەی ناوی «مردن» بوو، یەکێکی دیکە بە ناوی «جیهانی مردووان» دوای کەوتبوو. هەردووکیان دەسەڵاتیان پێدرابوو کە چارەکی دانیشتووانی زەوی بە شمشێر و قاتوقڕی و دەرد و بە دڕندە کێوییەکانی زەوی بکوژن."
                },
                {
                    "verse": "٩ [9]",
                    "text": "کاتێک مۆری پێنجەمی کردەوە، لەژێر قوربانگادا ڕۆحی ئەوانەم بینی لەبەر پەیامی خودا و لەبەر ئەو شایەتییەی لەلایان بوو کوژرابوون."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بە دەنگێکی بەرز هاواریان کرد و گوتیان: «ئەی یەزدانی باڵادەست، پیرۆز و ڕاست، هەتا کەی حوکمیان نادەیت و تۆڵەی خوێنی ئێمە لە دانیشتووانی سەر زەوی ناستێنی؟»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "جا هەریەکەیان جلێکی سپییان درایێ و پێیان گوترا ماوەیەک بحەسێنەوە، هەتا بەندە هاوکارەکان و خوشک و براکانیان کە وەک ئەوان دەکوژرێن تەواو دەبن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "تەماشام کرد کە مۆری شەشەمی کردەوە، بوومەلەرزەیەکی گەورە ڕوویدا و خۆر وەک جلوبەرگی ماتەم ڕەش هەڵگەڕا، مانگیش وەک خوێن سوور هەڵگەڕا و"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەستێرەکانی ئاسمان کەوتنە زەوی، وەک دار هەنجیر کاتێک بایەکی توند دەیهەژێنێت، بەرەکەی دەکەوێت."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئاسمان وەک تۆمارێکی لوولکراو لەبەرچاو ون بوو، هیچ چیا و دوورگەیەک لە شوێنی خۆی نەما."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "پاشایانی سەر زەوی و گەورە و سوپاسالار و دەوڵەمەند و بەهێز و هەموو کۆیلە و ئازادێک، خۆیان لە ئەشکەوت و تاشەبەردی چیادا حەشار دا."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "بە چیا و بەردیان دەگوت: «بکەونە سەرمان تاکو لە ڕووی دانیشتووی سەر تەختەکە و تووڕەیی بەرخەکە بمانشارنەوە!"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە ڕۆژی تووڕەبوونە گەورەکەیان هاتووە و کێ دەتوانێت خۆی ڕابگرێت؟»"
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاش ئەمە چوار فریشتەم بینی لەسەر هەر چوار گۆشەی زەوی ڕاوەستابوون، چوار بایەکەی زەوییان گرتبوو تاکو بۆ سەر زەوی و سەر دەریا و سەر هیچ درەختێک هەڵنەکەن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "فریشتەیەکی دیکەشم بینی لە ڕۆژهەڵاتەوە دەردەکەوت مۆری خودای زیندووی پێبوو، بە دەنگێکی بەرز بانگی چوار فریشتەکەی کرد کە توانایان پێدرابوو زیان بە زەوی و دەریا بگەیەنن و گوتی:"
                },
                {
                    "verse": "٣ [3]",
                    "text": "«زیان بە زەوی و دەریا و درەخت مەگەیەنن هەتا نێوچەوانی بەندەکانی خودامان مۆر دەکەین.»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "گوێم لێبوو کە ژمارەی مۆرکراوان لە هەموو هۆزەکانی نەوەی ئیسرائیل سەد و چل و چوار هەزارە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "لە هۆزی یەهودا دوازدە هەزار مۆرکراو، لە هۆزی ڕەئوبێن دوازدە هەزار، لە هۆزی گاد دوازدە هەزار،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "لە هۆزی ئاشێر دوازدە هەزار، لە هۆزی نەفتالی دوازدە هەزار، لە هۆزی مەنەشە دوازدە هەزار،"
                },
                {
                    "verse": "٧ [7]",
                    "text": "لە هۆزی شیمۆن دوازدە هەزار، لە هۆزی لێڤی دوازدە هەزار، لە هۆزی یەساخار دوازدە هەزار،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "لە هۆزی زەبولون دوازدە هەزار، لە هۆزی یوسف دوازدە هەزار، لە هۆزی بنیامین دوازدە هەزار مۆرکراو."
                },
                {
                    "verse": "٩ [9]",
                    "text": "پاش ئەمە سەیرم کرد ئاپۆرەیەک لە خەڵکم بینی لە هەموو نەتەوە و هۆز و گەل و زمانێک کە لە ژمارە نەدەهات، لەبەردەم تەختەکە و بەرخەکە ڕاوەستابوون، جلی سپییان لەبەردا بوو و لقە دار خورمایان بەدەستەوە گرتبوو،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بە دەنگێکی بەرز هاواریان دەکرد و دەیانگوت: «ڕزگاری هی خودامانە، کە لەسەر تەختەکە دانیشتووە و هی بەرخەکەیە.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "هەموو فریشتەکان لە دەوری تەختەکە ڕاوەستابوون، پیرەکان و چوار بوونەوەرەکە، لەبەردەم تەختەکە بە ڕوودا کەوتن و کڕنۆشیان بۆ خودا برد،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "دەیانگوت: «ئامین! ستایش و شکۆ و دانایی و سوپاس و ڕێز و هێز و توانا بۆ خودامانە، هەتاهەتایە! ئامین!»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "دوایی یەکێک لە پیرەکان لێی پرسیم: «ئەم سپی پۆشانە کێن و لەکوێوە هاتوون؟»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "منیش پێم گوت: «گەورەم، تۆ دەزانیت.» پێی گوتم: «ئەمانە ئەوانەن کە لە تەنگانە گەورەکەوە هاتوون و جلەکانیان بە خوێنی بەرخەکە شوشتووە و سپی کردووە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بۆیە «لەبەردەم تەختی خودان و شەو و ڕۆژ لە پەرستگاکەی خزمەتی دەکەن و دانیشتووی سەر تەختەکەش بە چادر دایاندەپۆشێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئیتر نە برسی دەبن و نە تینوو، نە هەتاو لێیان دەدات و نە گەرمی سووتێنەر،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە بەرخەکەی ناوەڕاستی تەختەکە شوانایەتییان دەکات و بەرەو کانییەکانی ئاوی ژیانیان دەبات، خوداش هەموو فرمێسکەکانی چاویان دەسڕێتەوە.»"
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک بەرخەکە مۆری حەوتەمی کردەوە، نیو کاتژمێر بێدەنگییەک ئاسمانی گرتەوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەو حەوت فریشتەیەم بینی کە لەبەردەم خودا ڕادەوەستن و حەوت کەڕەنایان پێدرابوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "فریشتەیەکی دیکەش هات و لەلای قوربانگاکە وەستا، بخووردانێکی زێڕینی پێبوو. بخوورێکی زۆریشی پێدرابوو تاکو لەگەڵ نوێژی گەلی پیرۆزی خودا لەسەر ئەو قوربانگا زێڕینەی کە لەبەردەم تەختەکەیە پێشکەشی بکات."
                },
                {
                    "verse": "٤ [4]",
                    "text": "لەگەڵ نوێژەکانی گەلی پیرۆزی خودا، دووکەڵی بخوور لە دەستی فریشتەکە لەبەردەم خودا بەرزبووەوە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "فریشتەکەش بخووردانەکەی برد و لە قوربانگاکە پڕی کرد لە ئاگر و فڕێیدایە سەر زەوی. ئیتر بوو بە هەورەگرمە و دەنگەدەنگ و هەورە بروسکە، پاشان بوومەلەرزەیەک ڕوویدا."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئیتر ئەو حەوت فریشتەیەی کە حەوت کەڕەناکەیان پێبوو، خۆیان بۆ لێدانی کەڕەنا ئامادە کرد."
                },
                {
                    "verse": "٧ [7]",
                    "text": "فریشتەی یەکەم کەڕەناکەی لێدا و تەرزە و ئاگری تێکەڵ بە خوێن پەیدابوو، فڕێدرانە سەر زەوی. سێیەکی زەوی سووتا و سێیەکی درەختەکانیش سووتان و هەموو گیایەکی سەوز سووتان."
                },
                {
                    "verse": "٨ [8]",
                    "text": "فریشتەی دووەم کەڕەناکەی لێدا و شتێک لە شێوەی چیایەکی گەورەی گڕگرتوو فڕێدرایە دەریاوە. سێیەکی دەریاکەش بووە خوێن،"
                },
                {
                    "verse": "٩ [9]",
                    "text": "سێیەکی بوونەوەرانی زیندووی دەریاش مردن، سێیەکی کەشتییەکانیش تێکشکان."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "فریشتەی سێیەم کەڕەناکەی لێدا و ئەستێرەیەکی گەورەی پرشنگداری وەک چرا لە ئاسمانەوە کەوتە سەر سێیەکی ڕووبار و سەرچاوەکانی ئاو،"
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەستێرەکەش ناوی زەقنەبووت بوو. سێیەکی ئاو تاڵ بوو، خەڵکانێکی زۆریش لەبەر تاڵی ئاوەکە مردن."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "فریشتەی چوارەمیش کەڕەناکەی لێدا و سێیەکی خۆر و سێیەکی مانگ و سێیەکی ئەستێرەکان لێدران، تاکو سێیەکیان تاریک بن. ڕۆژ سێیەکی تاریک بوو، سێیەکی شەویش بە هەمان شێوە بێ ڕووناکی بوو."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "پاشان تەماشام کرد، بیستم هەڵۆیەکی هەڵفڕیو لە ناوەڕاستی ئاسماندا، بە دەنگێکی بەرز دەیگوت: «قوڕبەسەرتان! قوڕبەسەرتان! ئەی دانیشتووانی سەر زەوی، قوڕبەسەرتان! کاتێک ئەو سێ فریشتەیەی کە خەریکن کەڕەناکانیان لێدەدەن، چی بەسەر زەوی دەهێنن!»"
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "کاتێک فریشتەی پێنجەم کەڕەناکەی لێدا، تەماشام کرد ئەستێرەیەک لە ئاسمانەوە کەوتە سەر زەوی و کلیلی بیری بێ بنی پێدرابوو."
                },
                {
                    "verse": "٢ [2]",
                    "text": "کاتێک فریشتەکە بیری بێ بنی کردەوە، دووکەڵێک لە شێوەی دووکەڵی کوورەیەکی گەورە لێی بەرزبووەوە و خۆر و ئاسمانی تاریک کرد."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لە دووکەڵەکەوە کوللە بارییە سەر زەوی و توانا و دەسەڵاتێکی وەک توانا و دەسەڵاتی دووپشکی زەوییان پێدرابوو."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کوللەکان فەرمانی ئەوەیان پێدرابوو کە زیان بە گیای زەوی و هیچ سەوزایی و هیچ درەختێک نەگەیەنن، تەنها زیان بەو خەڵکانە بگەیەنن کە مۆری خودایان بە نێوچەوانەوە نییە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ڕێیان پێنەدرابوو ئەو خەڵکانە بکوژن، بەڵکو پێنج مانگ ئازاریان بدەن. ئازارەکەی وەک ئازاری دووپشکە کاتێک بە مرۆڤەوە دەدات."
                },
                {
                    "verse": "٦ [6]",
                    "text": "لەو ڕۆژانەدا خەڵک بەدوای مردندا دەگەڕێن بەڵام نایدۆزنەوە، حەز لە مردن دەکەن بەڵام مردن لێیان ڕادەکات."
                },
                {
                    "verse": "٧ [7]",
                    "text": "شێوەی کوللەکان وەک ئەو ئەسپانە بوون کە بۆ شەڕ ئامادە دەکرێن، لەسەر سەریان شتێک لە شێوەی تاجێکی زێڕین هەبوو و ڕوخساریان وەک مرۆڤ بوو."
                },
                {
                    "verse": "٨ [8]",
                    "text": "قژیان لە شێوەی قژی ئافرەت بوو و ددانەکانیشیان وەک ددانی شێر."
                },
                {
                    "verse": "٩ [9]",
                    "text": "زرێیان هەبوو وەک زرێی ئاسنین، دەنگی باڵەکانیان وەک دەنگی ئەو گالیسکانە بوو کە ئەسپێکی زۆری پێوەیە و تاودەدرێن بەرەو جەنگ."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "چەند کلکێکی چزووداری وەک دووپشکیان هەبوو، پێنج مانگ توانا و دەسەڵاتی ئەوەیان پێدرابوو کە بە کلکەکانیان ئازاری خەڵک بدەن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "فریشتە بەدکارەکەی بیری بێ بن پاشا بوو بەسەریانەوە، بە عیبری ناوی ئەبەدۆنە‏ و بە یۆنانی ناوی ئەپۆلیۆنە‏."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "نەهامەتی یەکەم نەماوە، دوو نەهامەتی دیکە ماون کە دوای ئەمە دێن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "پاشان فریشتەی شەشەم کەڕەناکەی لێدا و دەنگێک لە چوار قۆچەکەی قوربانگا زێڕینەکەی بەردەم خوداوە هاتە بەر گوێم،"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "کە بە فریشتەی شەشەمی دەگوت کە کەڕەناکەی پێبوو: «چوار فریشتە بەستراوەکەی لای ڕووباری گەورەی فورات ئازاد بکە.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "چوار فریشتەکەی ئامادە کرابوون بۆ ئەو کاتژمێر و ڕۆژ و مانگ و ساڵە، ئازاد کران، تاکو سێیەکی ئادەمیزاد بکوژن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "گوێم لێبوو ژمارەی سەربازە سوارەکان دوو هێندەی دە هەزار جار دە هەزار بوو."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەو ئەسپ و سوارانەی کە لە بینینەکەدا بۆم ئاشکرا کران بەم شێوەیە بوون: زرێی ئاگرین و مرواریدار و گۆگردیان هەبوو، سەری ئەسپەکان وەک سەری شێر وابوون و لە دەمیانەوە ئاگر و دووکەڵ و گۆگرد دەردەچوو."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بەو سێ بەڵایە سێیەکی ئادەمیزاد کوژران، بە ئاگر و دووکەڵ و گۆگرد کە لە دەمیانەوە دەردەچوو."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "هێزی ئەسپەکان لە دەم و کلکیاندا بوو، چونکە کلکیان وەک مار سەری هەبوو خەڵکیان پێ ئازار دەدا."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "پاشماوەی ئادەمیزاد کە بەو بەڵایانە نەکوژران، تۆبەیان لە کردەی دەستی خۆیان نەکرد. بەردەوام بوون لە کڕنۆشبردن بۆ ڕۆحی پیس و ئەو بتانەی کە لە زێڕ و زیو و بڕۆنز و بەرد و دار دروستکرابوون، کە ناتوانن ببیستن و ببینن و بڕۆن."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "هەروەها لە کوشتن و فاڵچیێتی و داوێنپیسی و دزیکردن تۆبەیان نەکرد."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاشان فریشتەیەکی دیکەی بەهێزم بینی لە ئاسمانەوە دەهاتە خوارەوە و بە هەور خۆی پۆشیبوو، پەلکەزێڕینە لەسەر سەری بوو، ڕووی وەک خۆر وابوو، پێیەکانی وەک ستوونی ئاگر وابوون."
                },
                {
                    "verse": "٢ [2]",
                    "text": "تۆمارێکی بچووکی کراوەی بەدەستەوە بوو. پێی ڕاستی لەسەر دەریا و چەپی لەسەر وشکانی دانا."
                },
                {
                    "verse": "٣ [3]",
                    "text": "بە دەنگێکی بەرز وەک نەڕەی شێر نەڕاندی. کاتێک نەڕاندی، حەوت هەورەگرمەکە بە دەنگەکانیان هاتنە دوان."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کاتێک حەوت هەورەگرمەکە هاتنە دوان، بەتەمابووم بنووسم، بەڵام دەنگێکم لە ئاسمانەوە گوێ لێبوو دەیفەرموو: «ئەوەی حەوت هەورەگرمەکە گوتیان مۆری بکە و مەیاننووسە.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەو فریشتەیەی بینیم لەسەر دەریا و وشکانی ڕاوەستابوو، دەستی ڕاستی بۆ ئاسمان بەرزکردەوە و"
                },
                {
                    "verse": "٦ [6]",
                    "text": "سوێندی بە خودای زیندووی هەتاهەتایی خوارد، ئەوەی ئاسمان و زەوی و دەریا و هەموو ئەو شتانەی تێیاندایە بەدییهێناون و گوتی: «چیتر کاتەکە دواناخرێت!"
                },
                {
                    "verse": "٧ [7]",
                    "text": "بەڵکو لە ڕۆژانی پێش لێدانی کەڕەنا لەلایەن فریشتەی حەوتەمەوە، پێش ئەوەی دەنگی کەڕەناکە بێت، نهێنی خودا دێتە دی، وەک چۆن خوداش مژدەی بە بەندە پێغەمبەرەکانی دا.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەو دەنگەی لە ئاسمانەوە گوێم لێبوو دیسان قسەی لەگەڵ کردم و فەرمووی: «بڕۆ تۆمارە کراوەکە لە فریشتە ڕاوەستاوەکەی سەر دەریا و وشکانی وەربگرە.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "چوومە لای فریشتەکە و پێم گوت کە تۆمارە بچووکەکەم بداتێ. ئەویش پێی گوتم: «بیبە و بیخۆ. گەدەت تاڵ دەکات، بەڵام لە دەمتدا وەک هەنگوین شیرین دەبێت.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەوە بوو تۆمارە بچووکەکەم لە دەستی فریشتەکە وەرگرت و خواردم، لە دەممدا وەک هەنگوین شیرین بوو، بەڵام کە خواردم گەدەی تاڵ کردم."
                },
                {
                    "verse": "١١ [11]",
                    "text": "پاشان پێم گوترا: «دەبێت دووبارە پێشبینی لەسەر خەڵک و نەتەوە و زمان و پاشای زۆر بکەیت.»"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاشان قامیشێکی وەک داری پێوانەم پێدرا، خوداش پێی فەرمووم: «هەستە، پەرستگای خودا و قوربانگا بپێوە و ئەو خەڵکانە بژمێرە کە تێیدا کڕنۆش دەبەن."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بەڵام واز لە حەوشەی پەرستگا بهێنە و مەیپێوە، چونکە بە ناجولەکەکان دراوە. ئەوان چل و دوو مانگ شاری پیرۆز پێشێل دەکەن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "هەروەها توانا و دەسەڵات بە دوو شایەتەکەم دەدەم بۆ هەزار و دوو سەد و شەست ڕۆژ بە جلوبەرگی گوشەوە پەیامی خودا ڕابگەیەنن.»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەمانە ئەو دوو دار زەیتوونە و ئەو دوو چرادانەن کە لەبەردەم پەروەردگاری جیهاندا ڕاوەستاون."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئەگەر یەکێک بیەوێت زیانیان پێ بگەیەنێت، ئاگر لە دەمیانەوە دەردەچێت و دوژمنانیان دەخوات. هەر کەسێک بیەوێت زیانیان پێ بگەیەنێت، دەبێت بەم شێوەیە بکوژرێت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەمانە دەسەڵاتی ئەوەیان هەیە کە لە کاتی ڕاگەیاندنی پەیامی خودا ئاسمان دابخەن، تاکو باران نەبارێت. هەروەها دەسەڵاتیان بەسەر ئاودا هەیە کە هەر کاتێک بیانەوێ بیکەنە خوێن و زەوی تووشی هەموو بەڵایەک بکەن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کاتێک شایەتییەکەیان تەواو کرد ئەو دڕندەیەی لە بیری بێ بن دێتە دەرەوە، لەگەڵیان دەجەنگێت، دەیانبەزێنێت و دەیانکوژێت."
                },
                {
                    "verse": "٨ [8]",
                    "text": "هەروەها تەرمەکانیان لەسەر شەقامی شارە گەورەکە دەبێت کە ناوی مەجازی سەدۆم و میسرە، لەوێش گەورەکەیان لە خاچ درا."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بۆ ماوەی سێ ڕۆژ و نیو خەڵکانێک لە هەموو گەل و هۆز و زمان و نەتەوەکان تەماشای تەرمەکانیان دەکەن و ناهێڵن تەرمەکانیان بنێژرێن،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەروەها دانیشتووانی سەر زەوی پێی شاد دەبن و شایی دەگێڕن و دیاری بۆ یەکتری دەنێرن، چونکە ئەم دوو پێغەمبەرە دانیشتووانی سەر زەوییان ئازار دابوو."
                },
                {
                    "verse": "١١ [11]",
                    "text": "بەڵام پاش سێ ڕۆژ و نیو هەناسەی ژیان لە خوداوە چووە ناویان، ئەوانیش هەستانەوە لەسەر پێیەکانیان و ترسێکی گەورە کەوتە سەر ئەوانەی تەماشایان دەکرد."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "دەنگێکی بەرزیشیان لە ئاسمانەوە بیست کە پێی دەفەرموون: «سەربکەونە ئێرە.» ئەوانیش لەبەرچاوی دوژمنانیان لە هەوردا بۆ ئاسمان سەرکەوتن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "هەر لەو کاتەدا بوومەلەرزەیەکی گەورە ڕوویدا و دەیەکی شارەکە داڕما. حەوت هەزار کەس بە بوومەلەرزەکە کوژران، ئەوانی دیکە ترسان و ستایشی خودای ئاسمانیان کرد."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "نەهامەتی دووەم نەما، ئەوەتا نەهامەتی سێیەم زوو دێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "فریشتەی حەوتەمیش کەڕەناکەی لێدا و چەند دەنگێکی بەرز لە ئاسمانەوە هاتن و گوتیان: «شانشینی جیهان بووەتە شانشینی پەروەردگارمان و مەسیحەکەی ، مەسیحیش بۆ هەتاهەتایە پاشایەتی دەکات.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ئەو بیست و چوار پیرەی کە لەبەردەم خودا لەسەر تەختەکانیان دانیشتبوون، خۆیان بە زەویدا دا و کڕنۆشیان بۆ خودا برد،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "گوتیان: «سوپاست دەکەین، خودای پەروەردگاری هەرە بەتوانا، ئەوەی هەیە و هەبووە، چونکە هێزە گەورەکەی خۆتت وەرگرت و دەستت بە فەرمانڕەوایی کرد."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "نەتەوەکان تووڕە بوون، بەڵام کاتی تووڕەیی تۆش هاتووە. کاتی لێپرسینەوەی مردووان هات، بۆ پاداشتکردنی بەندە پێغەمبەرەکانت و گەلە پیرۆزەکەت کە لە ناوی تۆ دەترسن، بە گەورە و بچووکەوە، هەروەها بۆ لەناوبردنی ئەوانەی زەوی لەناودەبەن.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "پەرستگای خوداش لە ئاسمان کرایەوە و سندوقی پەیمانەکەی لە پەرستگاکەی دەرکەوت. لەوێدا بووە هەورە بروسکە و دەنگەدەنگ و هەورەگرمە و بوومەلەرزە و تەرزەی قەبارە گەورە باری."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "نیشانەیەکی گەورەش لە ئاسماندا دەرکەوت: ئافرەتێک خۆری پۆشیبوو، مانگ لەژێر پێیدا و تاجێکی دوازدە ئەستێرەیی لەسەر سەری بوو،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "سکی هەبوو، ئازاری هەبوو و لەتاو ژانی منداڵبوون هاواری دەکرد."
                },
                {
                    "verse": "٣ [3]",
                    "text": "نیشانەیەکی دیکەش لە ئاسماندا دەرکەوت: ئەژدیهایەکی گەورەی سوور، حەوت سەر و دە شاخی هەبوو، حەوت تاج لەسەر سەرەکانی بوون."
                },
                {
                    "verse": "٤ [4]",
                    "text": "کلکیشی سێیەکی ئەستێرەی ئاسمانی ڕاکێشا و فڕێیدانە سەر زەوی. ئەژدیهاکە لەبەردەم ئەو ئافرەتەی کە منداڵی دەبوو وەستابوو، بۆ ئەوەی هەرکە منداڵەکە لەدایکبوو بیخوات."
                },
                {
                    "verse": "٥ [5]",
                    "text": "ئیتر منداڵێکی نێرینەی بوو، ئەوەی لە داهاتوودا بە گۆچانێکی ئاسنین فەرمانڕەوایەتی نەتەوەکان دەکات. بەڵام منداڵەکەی بۆ لای خودا و تەختەکەی ڕفێنرا."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئافرەتەکەش بەرەو چۆڵەوانی ڕایکرد، لەوێدا شوێنێکی هەیە لەلایەن خوداوە ئامادە کراوە، تاکو لەوێ هەزار و دوو سەد و شەست ڕۆژ بەخێو بکرێت."
                },
                {
                    "verse": "٧ [7]",
                    "text": "پاشان لە ئاسماندا بووە شەڕ. میکائیل و فریشتەکانی لە دژی ئەژدیهاکە جەنگان، ئەژدیهاکە و فریشتەکانیشی دژی ئەوان،"
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام ئەژدیهاکە بەهێز نەبوو، شوێنیان لە ئاسماندا نەما."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەژدیهایە گەورەکە فڕێدرایە خوارەوە، مارە دێرینەکە کە بە ئیبلیس و شەیتان ناودەبردرێت، ئەوەی هەموو جیهان گومڕا دەکات، فریشتەکانیشی لەگەڵیدا فڕێدرانە سەر زەوی."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "جا گوێم لە دەنگێکی بەرز بوو لە ئاسماندا دەیفەرموو: «ئێستا ڕزگاری و هێز و شانشینی خودامان و دەسەڵاتی مەسیحەکەی هاتووە، چونکە سکاڵاکار لە خوشک و براکانمان، ئەوەی کە شەو و ڕۆژ لەبەردەم خوداماندا سکاڵای لێیان دەکرد، فڕێدرایە خوارەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەوان بە خوێنی بەرخەکە و بەو شایەتییەی کە دایان، بەسەریدا سەرکەوتن، ژیانی خۆیان خۆشنەویست و پێشوازییان لە مەرگ کرد."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بۆیە ئەی ئاسمان و ئەوانەی تێیدا نیشتەجێن، دڵخۆش بن! بەڵام قوڕبەسەر زەوی و دەریا، چونکە ئیبلیس بۆتان دابەزیوە! تووڕەییەکی گەورەی پێیە، چونکە دەزانێت کاتێکی کورتی هەیە.»"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کاتێک ئەژدیهاکە خۆی بینی فڕێدراوەتە سەر زەوی، ئافرەتەکەی ڕاونا کە کوڕەکەی لێ ببوو."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئافرەتەکە هەردوو باڵی هەڵۆیەکی گەورەی پێدرا تاکو بۆ چۆڵەوانی و شوێنی خۆی بفڕێت و لەوێدا بۆ ماوەی چل و دوو مانگ دوور لە مارەکە بەخێو بکرێت."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "مارەکەش لە دەمیەوە ئاوێکی وەک ڕووباری بەدوای ئافرەتەکەدا فڕێدا بۆ ئەوەی ئاو بیبات."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "زەوی یارمەتی ئافرەتەکەی دا، زەوی دەمی کردەوە و ئەو ڕووبارەی قووت دا کە ئەژدیهاکە لە دەمیەوە فڕێیدا."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ئەژدیهاکە لە ئافرەتەکە تووڕە بوو، چوو لەگەڵ نەوەکانی دیکەی بجەنگێت، ئەوانەی ڕاسپاردەکانی خودا بەجێدەگەیەنن و پابەندن بە شایەتییان بۆ عیسا."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئەژدیهاکەش لەسەر لمی دەریا ڕاوەستا. ئینجا دڕندەیەکم بینی لە دەریاکە دەهاتە دەرەوە، دە شاخ و حەوت سەری هەبوو، دە تاجیش لەسەر شاخەکانی بوون، لەسەر سەرەکانیشی ناوی کفرکردن هەبوو."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەو دڕندەیەی بینیم لە پڵنگ دەچوو، پێی وەک ورچ و دەمی وەک دەمی شێر بوو. ئەژدیهاکەش توانا و تەختی خۆی و دەسەڵاتێکی گەورەی دایە دڕندەکە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "سەرێک لە سەرەکانی دڕندەکە وەک بۆ مردن سەربڕابێت، بەڵام برینە کوشندەکەی ساڕێژ ببوو. هەموو زەویش بە سەرسامییەوە بەدوای دڕندەکە کەوتن،"
                },
                {
                    "verse": "٤ [4]",
                    "text": "کڕنۆشیان بۆ ئەژدیهاکە برد، چونکە دەسەڵاتی بە دڕندەکە دابوو، کڕنۆشیان بۆ دڕندەکەش برد و گوتیان: «کێ وەک دڕندەکە وایە؟ کێ دەتوانێت لە دژی بجەنگێت؟»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "دڕندەکە دەمێکی پێدرابوو، قسەی گەورە و کفری دەکرد، هەروەها چل و دوو مانگی پێدرابوو تاکو دەسەڵات بەکاربهێنێت."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئیتر دەمی کردەوە و کفری بە خودا کرد و جنێوی بە ناوی خودا و نشینگەکەی و دانیشتووانی ئاسمان دەدا."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ڕێگەی پێدرابوو لە دژی گەلی پیرۆزی خودا بجەنگێت و بیانبەزێنێت، دەسەڵاتیشی پێدرابوو بەسەر هەموو هۆز و گەل و زمان و نەتەوەیەکدا."
                },
                {
                    "verse": "٨ [8]",
                    "text": "هەموو دانیشتووانی سەر زەویش کڕنۆشی بۆ دەبەن، ئەوانەی ناویان لە پەڕتووکی ژیانی بەرخەکەدا نەنووسراوە، ئەو بەرخەی کە لە دامەزراندنی جیهانەوە سەربڕدراوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "ئەوەی گوێی هەیە، با ببیستێت."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەگەر یەکێک بۆ ڕاپێچکردن بچێت، ڕاپێچ دەکرێت. ئەگەر یەکێک بە شمشێر بکوژرێت، بە شمشێر دەکوژرێت. ئەم بانگەوازە بۆ دانبەخۆداگرتن و دڵسۆزی گەلی پیرۆزی خودایە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "دڕندەیەکی دیکەم بینی لە زەوییەوە دەهاتە دەرەوە، دوو شاخی وەک بەرخی هەبوو، بەڵام وەک ئەژدیها دەدوا."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "بە تەواوی دەسەڵاتی دڕندەی یەکەمی بۆ ئەو پەیڕەو دەکرد، وای لە زەوی و دانیشتووانی سەری دەکرد کڕنۆش بۆ دڕندەی یەکەم ببەن، کە برینە کوشندەکەی ساڕێژ ببوو."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "نیشانەی گەورەی دەکرد، تەنانەت وای دەکرد لەبەرچاوی خەڵک ئاگر لە ئاسمانەوە بێتە خوارەوە بۆ زەوی."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "هەروەها بەو نیشانانەی کە پێی درابوو لە پێناوی دڕندەی یەکەمدا بیکات، دانیشتووانی سەر زەویی گومڕا دەکرد. فەرمانی بە خەڵکی سەر زەوی دا پەیکەرێک بۆ ئەو دڕندەیە دابمەزرێنن کە بە شمشێر بریندار کرا و بە زیندوویی مایەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هەروەها ڕێگەی پێدرابوو هەناسە بداتە پەیکەری دڕندەی یەکەم تاکو پەیکەری دڕندەکە قسە بکات و وا بکات هەموو ئەوانەی کڕنۆش بۆ پەیکەری دڕندەکە نابەن بکوژرێن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "وای لە هەمووانیش دەکرد، گەورە و بچووک، دەوڵەمەند و هەژار، ئازاد و کۆیلە، نیشانەیەک لەسەر دەستی ڕاستیان یان لەسەر ناوچەوانیان دروستبکرێت،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "تاکو کەس نەتوانێت کڕین و فرۆشتن بکات، تەنها ئەوە نەبێت نیشانەکەی پێوەیە. نیشانەکەش ناوی دڕندەکەیە یان ژمارەی ناوەکەی."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەمە بانگەوازە بۆ دانایی: ئەوەی تێدەگات، با ژمارەی دڕندەکە لێکبداتەوە، چونکە ئەوە ژمارەی مرۆڤە کە ژمارەکەی شەش سەد و شەست و شەشە."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاشان بینیم بەرخەکە لەسەر کێوی سییۆن ڕاوەستابوو، سەد و چل و چوار هەزار کەسی لەگەڵ بوو، ناوی ئەو و ناوی باوکی لەسەر ناوچەوانیان نووسرابوو."
                },
                {
                    "verse": "٢ [2]",
                    "text": "لە ئاسمانەوە دەنگێکم بیست وەک خوڕەی ئاوێکی زۆر و دەنگی هەورەگرمەیەکی گەورە. ئەو دەنگەی کە گوێم لێبوو وەک دەنگی قیسارەش وابوو کە ژەنیاران دەیژەنن."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لەبەردەم تەختەکە و لەبەردەم چوار بوونەوەرەکە و پیرەکان سروودێکی نوێیان دەگوت. کەس نەیدەتوانی سروودەکە فێرببێت جگە لەو سەد و چل و چوار هەزارەی لە زەوییەوە کڕابوونەوە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەوانە ئەو کەسانەن کە خۆیان لەگەڵ ئافرەت گڵاو نەکردووە، چونکە پاکیزەن و بەدوای بەرخەکە دەکەون بۆ هەرکوێ بڕوات. ئەوانە لەنێو خەڵک کڕدراونەتەوە وەک نۆبەرە بۆ خودا و بەرخەکە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "درۆ لە دەمیاندا نادۆزرێتەوە، ئەوان بێ کەموکوڕین."
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئینجا فریشتەیەکی دیکەم بینی لە ناوەڕاستی ئاسماندا دەفڕی، مزگێنیی هەتاهەتایی پێبوو، تاکو بۆ دانیشتووانی سەر زەوی ڕابگەیەنێت، بۆ هەموو نەتەوە و هۆز و زمان و گەلێک."
                },
                {
                    "verse": "٧ [7]",
                    "text": "بە دەنگێکی بەرز دەیگوت: «لە خودا بترسن و ستایشی بکەن، چونکە کاتی حوکمدان هاتووە. کڕنۆش بۆ دروستکەری ئاسمان و زەوی و دەریا و کانیاوەکان ببەن.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "فریشتەی دووەم، لەدوایەوە دەیگوت: «کەوت! بابلی گەورە کەوت، ئەوەی بەم جۆرەی کرد هەموو نەتەوەکان شەرابی تووڕەیی داوێنپیسییەکەی بخۆنەوە.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "فریشتەی سێیەم، لە دوایانەوە بە دەنگێکی بەرز دەیگوت: «هەرکەسێک کڕنۆش بۆ دڕندەکە و پەیکەرەکەی ببات و نیشانەی سەر نێوچەوانی یان دەستی وەربگرێت،"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەروەها ئەویش شەرابی تووڕەیی خودا دەخواتەوە، کە بە سادەیی لە جامی تووڕەییەکەی ڕژاوە. لەبەردەم فریشتە پیرۆزەکان و بەرخەکەدا بە ئاگر و گۆگرد ئازار دەدرێت."
                },
                {
                    "verse": "١١ [11]",
                    "text": "دووکەڵی ئازاریان بۆ هەتاهەتایە بەرز دەبێتەوە. ئەوانەی کڕنۆش بۆ دڕندەکە و پەیکەرەکەی دەبەن، ئەوەی نیشانەی ناوەکەی وەربگرێت شەو و ڕۆژ پشوویان نابێت.»"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "ئەمە بانگەوازە بۆ دانبەخۆداگرتنی گەلی پیرۆزی خودا کە ڕاسپاردەکانی خودا بەجێدەگەیەنن و باوەڕی عیسا دەپارێزن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "گوێم لە دەنگێک بوو لە ئاسمانەوە دەیگوت: «بنووسە: خۆزگە دەخوازرێت بەو مردووانەی لە ئێستاوە بە یەکبوون لەگەڵ عیسای خاوەن شکۆ دەمرن!» ڕۆحی پیرۆز دەفەرموێ: «بەڵێ، بۆ ئەوەی لە ماندووبوونیان بحەسێنەوە، چونکە کردەوەکانیان شوێنیان دەکەون.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "پاشان تەماشام کرد، هەورێکی سپیم بینی و لەسەر هەورەکە کەسێکی وەک کوڕی مرۆڤ دانیشتووە، تاجێکی زێڕینی لەسەر و داسێکی تیژی بەدەستەوە بوو."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "فریشتەیەکی دیکە لە پەرستگا هاتە دەرەوە و بە دەنگێکی بەرز بانگی دانیشتووی سەر هەورەکەی کرد: «داسەکەت هەڵگرە و بدروەوە، چونکە کاتی دروێنە هاتووە و بەرهەمی زەوی پێگەیشتووە.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "جا دانیشتووی سەر هەورەکە داسەکەی بۆ سەر زەوی وەشاند و زەوی دروێنە کرا."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "فریشتەیەکی دیکە لە پەرستگاکەی ئاسمان دەرچوو و ئەویش داسێکی تیژی پێبوو."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئینجا فریشتەیەکی دیکە لە قوربانگاوە هاتە دەرەوە کە دەسەڵاتی بەسەر ئاگردا هەبوو. بە دەنگێکی بەرز بە ئەوەی گوت کە داسە تیژەکەی پێبوو: «داسە تیژەکەت هەڵگرە و هێشووەکانی ڕەزی زەوی کۆبکەرەوە، چونکە ترێیەکەی پێگەیشتووە.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "فریشتەکە داسەکەی وەشاندە زەوی و ڕەزەکانی زەوی ڕنی و فڕێیدایە ناو گوشەرە گەورەکەی تووڕەیی خودا."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "گوشەرەکە لە دەرەوەی شار گوشرا، بە بەرزی لغاوی ئەسپێک، هەزار و شەش سەد ستادیا خوێن لە گوشەرەکە دەرچوو."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاشان نیشانەیەکی گەورە و سەیری دیکەم لە ئاسماندا بینی: حەوت فریشتە حەوت دەردی کۆتاییان پێبوو، چونکە تووڕەیی خودا لەوانەدا تەواو دەبێت."
                },
                {
                    "verse": "٢ [2]",
                    "text": "پاشان شتێکی وەک دەریای شووشەیی تێکەڵ بە ئاگرم بینی و ئەوانەی دڕندەکە و پەیکەرەکەی و ژمارەی ناوەکەیان بەزاندبوو لەسەر دەریا شووشەییەکە ڕاوەستابوون و قیسارەی خودایان پێبوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "سروودی موسای بەندەی خودا و سروودی بەرخەکەیان دەچڕی و دەیانگوت: «ئەی یەزدان، خودای هەرە بەتوانا، کارەکانت گەورە و سەیرە! ئەی پاشای نەتەوەکان، ڕێگاکانت ڕاست و دادپەروەرە."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەی یەزدان، کێ لە تۆ ناترسێت و ناوت شکۆدار ناکات؟ چونکە تۆ تاقە پیرۆزیت. هەموو نەتەوەکان دێن و کڕنۆشت بۆ دەبەن، چونکە دادپەروەرییەکانت دەرکەوتوون.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "پاش ئەوە تەماشام کرد و بینیم لە ئاسماندا شوێنی هەرەپیرۆز لە چادری پەیمان کرایەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "حەوت فریشتەکە لە پەرستگاکە هاتنە دەرەوە و حەوت دەردەکەیان پێبوو. کەتانی پاک و پرشنگداریان پۆشیبوو و چەند پشتێنێکی زێڕینیان لە سنگ بەستبوو."
                },
                {
                    "verse": "٧ [7]",
                    "text": "یەکێک لە چوار بوونەوەرەکە حەوت جامی زێڕینی پڕ لە تووڕەیی خودای هەمیشە زیندووی دا بە حەوت فریشتەکە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "پەرستگاکەش پڕبوو لە دووکەڵی شکۆ و هێزی خودا و هەتا حەوت دەردەکەی حەوت فریشتەکە تەواو نەبوون، کەس نەیتوانی بچێتە ناو پەرستگاکەوە."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئینجا لە پەرستگاکەوە گوێم لە دەنگێکی بەرز بوو بە حەوت فریشتەکەی دەفەرموو: «بڕۆن حەوت جامەکەی تووڕەیی خودا بەسەر زەویدا بڕێژن.»"
                },
                {
                    "verse": "٢ [2]",
                    "text": "فریشتەی یەکەم چوو و جامەکەی خۆی بەسەر زەویدا ڕژاند، جا دومەڵی پیس و ئازاربەخش لەوانە دەرکەوت کە نیشانەی دڕندەکەیان هەڵگرتبوو و کڕنۆشیان بۆ پەیکەرەکەی بردبوو."
                },
                {
                    "verse": "٣ [3]",
                    "text": "فریشتەی دووەمیش جامەکەی خۆی ڕژاندە سەر دەریا و وەک خوێنی مردووی لێهات، هەموو زیندەوەرێکی ناو دەریا مردن."
                },
                {
                    "verse": "٤ [4]",
                    "text": "فریشتەی سێیەم جامەکەی خۆی ڕژاندە سەر ڕووبار و کانیاوەکان، بووە خوێن."
                },
                {
                    "verse": "٥ [5]",
                    "text": "گوێم لە فریشتەی ئاوەکان بوو دەیگوت: «تۆ دادپەروەریت، ئەی ئەوەی هەیە و هەبووە، پیرۆزەکە، چونکە ئاوا حوکمت داوە،"
                },
                {
                    "verse": "٦ [6]",
                    "text": "چونکە ئەوانە خوێنی پێغەمبەران و گەلی پیرۆزی تۆیان ڕشتووە، تۆش خوێنت پێدان بیخۆنەوە، چونکە شایانی ئەوەن.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "گوێم لە دەنگێک بوو لە قوربانگاکەوە دەیگوت: «بەڵێ ئەی خودای پەروەردگاری هەرە بەتوانا، حوکمەکانت ڕاست و دادپەروەرن.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "فریشتەی چوارەم جامەکەی خۆی ڕژاندە سەر خۆر و ڕێگە بە خۆر درابوو کە خەڵکی بە ئاگر بسووتێنێت."
                },
                {
                    "verse": "٩ [9]",
                    "text": "خەڵک بە گەرمایەکی بەتین سووتان، کفریان بە ناوی خودا کرد، ئەوەی دەسەڵاتی بەسەر ئەم دەردانەدا هەیە، بەڵکو تۆبەیان نەکرد تاکو شکۆداری بکەن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "فریشتەی پێنجەم جامەکەی ڕژاندە سەر تەختی دڕندەکە، شانشینەکەی تاریک بوو، خەڵکی شانشینەکە لەتاو ئازار زمانی خۆیان دەگەست."
                },
                {
                    "verse": "١١ [11]",
                    "text": "لەتاو ئازار و برینیان کفریان بە خودای ئاسمان کرد بەڵام تۆبەیان لە کردەوەکانیان نەکرد."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "فریشتەی شەشەم جامەکەی ڕژاندە سەر ڕووباری گەورەی فورات، ئیتر ئاوەکە وشکی کرد، تاکو ڕێگای پاشاکانی ڕۆژهەڵات خۆش بکات."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئینجا سێ ڕۆحی پیسی وەک بۆقم بینی لە دەمی ئەژدیهاکە و دەمی دڕندەکە و دەمی پێغەمبەرە درۆزنەکە دەهاتنە دەرەوە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەوانە ڕۆحی شەیتانین کە پەرجوو دەکەن، دەچنە لای پاشاکانی هەموو جیهان، تاکو لەو ڕۆژە گەورەیەی خودای هەرە بەتوانادا بۆ جەنگ کۆیان بکەنەوە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "مەسیح دەفەرموێ: «ئەوەتا وەک دزێک دێم! خۆزگە دەخوازرێت بەوەی ئێشک دەگرێت و جلوبەرگەکانی دەپارێزێت، نەوەک ئابڕووی ببینرێت و بە ڕووتی بڕوات.»"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "پاشان ڕۆحەکان لە شوێنێکدا کۆی کردنەوە کە بە عیبری پێی دەگوترێ «هارمەگیدۆن »."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "فریشتەی حەوتەم جامەکەی خۆی بە هەوادا ڕژاند، دەنگێکی بەرز لە پەرستگاکە و لە تەختەکەوە هات و گوتی: «هاتە دی!»"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "پاشان هەورە بروسکە و دەنگەدەنگ و هەورەگرمە پەیدابوو، بوومەلەرزەیەکی گەورە ڕوویدا، تەنانەت لەو کاتەوەی خەڵک لەسەر زەوین شتی وا ڕووی نەداوە. بوومەلەرزەکە زۆر بەهێز بوو."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "شارە گەورەکە بووە سێ بەش، شارەکانی نەتەوەکانیش کەوتن. خوداش بابلی گەورەی بەبیر هاتەوە تاکو جامی شەرابی تووڕەیی هەڵچووی خۆی بداتێ."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "هەموو دوورگەکان ڕایانکرد و چیاکان نەدۆزرانەوە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "تەرزەیەکی گەورە کە قورساییەکەی یەک تالنت‏ دەبوو لە ئاسمانەوە بەسەر خەڵکیدا باری، لەتاو لێدانی تەرزەکە کفریان بە خودا کرد، چونکە لێدانەکەی زۆر توند بوو."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "ئینجا یەکێک لەو حەوت فریشتەیەی حەوت جامەکەیان پێبوو پێی گوتم: «وەرە با سزای لەشفرۆشە گەورەکەت پیشان بدەم کە لەسەر ڕووبارێکی زۆر دانیشتووە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەوەی پاشاکانی زەوی داوێنپیسییان لەگەڵ کردووە و دانیشتووانی سەر زەوی بە شەرابی داوێنپیسییەکەی سەرخۆش بوون.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "پاشان فریشتەکە بە ڕۆحی پیرۆز بردمییە چۆڵەوانی. بینیم ژنێک لەسەر دڕندەیەکی قرمزی دانیشتووە کە بە ناوی کفر داپۆشرابوو. دڕندەکە حەوت سەر و دە شاخی هەبوو."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ژنەکە جلوبەرگی ئەرخەوانی و قرمزی لەبەر کرابوو، هەروەها بە زێڕ و بەردی گرانبەها و مرواری ڕازێنرابووەوە. جامێکی زێڕینی بەدەستەوە بوو، پڕ لە قێز و گڵاوی داوێنپیسییەکەی."
                },
                {
                    "verse": "٥ [5]",
                    "text": "لەسەر ناوچەوانیشی ناوێکی نهێنی نووسرابوو: «بابلی گەورە، دایکی لەشفرۆشان و قێزەونانی زەوی.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "هەروەها بینیم کە ژنەکە بە خوێنی گەلی پیرۆزی خودا و خوێنی شەهیدانی عیسا سەرخۆش ببوو. بە بینینی زۆر سەرسام بووم."
                },
                {
                    "verse": "٧ [7]",
                    "text": "فریشتەکە پێی گوتم: «بۆ سەرسام بوویت؟ نهێنی ژنەکە و ئەو دڕندەیەشت پێ دەڵێم کە هەڵیگرتووە و حەوت سەر و دە شاخی هەیە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "ئەو دڕندەیەی بینیت هەبووە و ئێستا نییە، خەریکە لە بیری بێ بن دەردەچێت و بۆ لەناوچوون دەڕوات. دانیشتووانی سەر زەوی، ئەوانەی لە دامەزراندنی جیهانەوە ناویان لە پەڕتووکی ژیاندا نەنووسراوە، کاتێک دڕندەکە دەبینن سەرسام دەبن، چونکە دڕندەکە پێشتر هەبووە و ئێستا نییە، بەڵام لە داهاتوودا دێتەوە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "«ئەمە بانگەوازە بۆ مێشکی دانا: حەوت سەرەکە حەوت گردن کە ژنەکە لەسەریان دانیشتووە."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "حەوت پاشاکەش، پێنجیان کەوتن و یەکێکیان هەیە و ئەوی دیکە هێشتا نەهاتووە، کاتێکیش دێت پێویستە کەمێک بمێنێتەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەو دڕندەیەی هەبووە و ئێستا نییە هەشتەمینە، بەڵام لە حەوتەکەیە و بۆ لەناوچوون دەڕوات."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "«ئەو دە شاخەی بینیت دە پاشان، هێشتا شانشینیان وەرنەگرتووە، بەڵام بۆ ماوەی یەک کاتژمێر لەگەڵ دڕندەکە وەکو پاشا دەسەڵات وەردەگرن."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "ئەوانە یەک مەبەستیان هەیە، هێز و دەسەڵاتی خۆیان دەدەنە دڕندەکە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "ئەوانە لەگەڵ بەرخەکە دەجەنگن و بەرخەکە دەیانبەزێنێت، چونکە گەورەی گەورانە و پاشای پاشایانە، ئەوانەی لەگەڵیدان بانگکراو و هەڵبژێردراو و دڵسۆزن.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئینجا پێی گوتم: «ئەو ئاوانەی بینیت، کە لەشفرۆشەکە لەوێ دانیشتووە، گەل و خەڵک و نەتەوە و زمانن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "دە شاخەکە و دڕندەکەی کە بینیت، ڕق لە لەشفرۆشەکە هەڵدەگرن، وێران و ڕووتی دەکەنەوە، گۆشتەکەی دەخۆن و بە ئاگر دەیسووتێنن،"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە خودا خستوویەتییە دڵیان کە مەبەستی ئەو جێبەجێ بکەن و ڕێک بکەون، دەسەڵاتیان بدەنە دڕندەکە، هەتا وشەکانی خودا بێتە دی."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "ئەو ژنەی بینیشت ئەو شارە گەورەیە کە دەسەڵاتی بەسەر پاشاکانی زەویدا هەیە.»"
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاش ئەوەش فریشتەیەکی دیکەم بینی لە ئاسمانەوە دەهاتە خوارەوە و دەسەڵاتێکی گەورەی هەبوو، زەویش بە شکۆی ئەو ڕووناک بووەوە."
                },
                {
                    "verse": "٢ [2]",
                    "text": "بە دەنگێکی بەرز هاواری کرد و گوتی: «کەوت! بابلی گەورە کەوت! بووە جێنشینی جنۆکەکان و پەناگای هەموو ڕۆحە پیسەکان، پەناگای هەموو باڵندەیەکی گڵاو، پەناگای هەموو ئاژەڵێکی گڵاو و قێزەون."
                },
                {
                    "verse": "٣ [3]",
                    "text": "لەبەر ئەوەی هەموو نەتەوەکان لە شەرابێکی زۆری داوێنپیسی ئەویان خواردووەتەوە. پاشاکانی زەوی داوێنپیسییان لەگەڵدا کردووە، بازرگانانی زەویش بە توانای سەڵتەنەتی ئەو دەوڵەمەند بوون.»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "گوێم لە دەنگێکی دیکە بوو لە ئاسمانەوە دەیفەرموو: «ئەی گەلی من لێی دەربچن، تاکو بەشداری لە گوناهەکانی نەکەن، تاکو دەردەکانی نەگرن،"
                },
                {
                    "verse": "٥ [5]",
                    "text": "چونکە گوناهەکانی تاکو ئاسمان بەرزبوونەوە و خوداش خراپی ئەوی بە یاد هاتەوە."
                },
                {
                    "verse": "٦ [6]",
                    "text": "سزای بدەنەوە وەک ئەویش سزای دایەوە و بەگوێرەی کردارەکانی خۆی دووقاتی بدەنەوە، لەو جامەی تێیدا تێکەڵی کرد دووقاتی بۆ تێکەڵ بکەنەوە."
                },
                {
                    "verse": "٧ [7]",
                    "text": "هێندەی ئەوەی کە خۆی بە گەورە داناوە و خۆش ڕایبواردووە، ئازار و خەمی بدەنێ، چونکە لە دڵی خۆیدا دەڵێت: ”من وەک شاژن دانیشتووم و بێوەژن نیم، هەرگیز شیوەن ناگێڕم.“"
                },
                {
                    "verse": "٨ [8]",
                    "text": "لەبەر ئەوە دەردەکانی لە ڕۆژێکدا دێن، مردن و شیوەن و قاتوقڕی. بە ئاگریش دەسووتێت، خودای پەروەردگار ئەوەی حوکمی دەدات، بەهێزە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "«پاشاکانی زەوی، ئەوانەی لەگەڵیدا داوێنپیسییان کردووە و لە ژیاندا خۆشیان ڕابواردووە، کاتێک دووکەڵی سووتانەکەی دەبینن بۆی دەگریێن و شیوەنی بۆ دەگێڕن."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "لە ترسی ئازارەکەی لە دوور دەوەستن و دەڵێن: «”ئەی شارە مەزنەکە، قوڕت بەسەر، قوڕت بەسەر! ئەی بابل، شارە بەهێزەکە! چونکە لە کاتژمێرێکدا سزادانت هات.“"
                },
                {
                    "verse": "١١ [11]",
                    "text": "«بازرگانانی زەوی دەگریێن و شیوەنی بۆ دەگێڕن، چونکە ئیتر کەس شتومەکیان لێ ناکڕێت،"
                },
                {
                    "verse": "١٢ [12]",
                    "text": "شتومەکی زێڕ و زیو و بەردی گرانبەها و مرواری، کەتانی ناسک و ئەرخەوانی و حەریر و قرمز، هەموو دارێکی بۆندار و هەموو شتێکی دروستکراو لە عاج و هەموو قاپێک لە داری گرانبەها، بڕۆنز و ئاسن و مەڕمەڕ،"
                },
                {
                    "verse": "١٣ [13]",
                    "text": "دارچین و بۆنوبەرام و بخوور و موڕ و لبان ، شەراب و ڕۆنی زەیتوون و باشترین ئارد و گەنم، مەڕوماڵات، ئەسپ و گالیسکە و مرۆڤی وەک کۆیلە فرۆشراو.»"
                },
                {
                    "verse": "١٤ [14]",
                    "text": "دەڵێن: «بەرهەمی شەیدای دڵت لە دەست چوو، هەموو دەوڵەمەندی و سەڵتەنەتت لێ بڕا و ئیتر هەرگیز نایاندۆزیتەوە.»"
                },
                {
                    "verse": "١٥ [15]",
                    "text": "بازرگانانی ئەم شتانە کە بەهۆی ئەوەوە دەوڵەمەند بوون، لە ترسی ئازارەکەی لە دوور دەوەستن، دەگریێن و شیوەنی بۆ دەگێڕن و"
                },
                {
                    "verse": "١٦ [16]",
                    "text": "دەڵێن: «”قوڕت بەسەر! قوڕت بەسەر، ئەی شارە گەورەکە، کە بە کەتانی ناسک و ئەرخەوانی و قرمز پۆشرابوویت، بە زێڕ و بەردی گرانبەها و مرواری ڕازابوویتەوە!"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "چونکە لە یەک کاتژمێردا دەوڵەمەندییەکی ئاوا لەدەست چوو!“ «هەموو کەشتیوانان و گەشتیاران و کرێکارانی نێو کەشتی، لەگەڵ هەموو ئەوانەی لە دەریادا کار دەکەن، لە دوور دەوەستن."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "کاتێک چاویان بە دووکەڵی سووتانەکەی دەکەوێت، هاوار دەکەن و دەڵێن: ”چ شارێک وەکو شارە گەورەکەیە؟“"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "خۆڵ بە سەری خۆیاندا دەکەن، بە گریان و شیوەنەوە هاوار دەکەن و دەڵێن: «”قوڕت بەسەر! قوڕت بەسەر، ئەی شارە گەورەکە! ئەوەی هەموو خاوەن کەشتی دەریا بە سامانەکەی دەوڵەمەند بوون! لە کاتژمێرێکدا بەفیڕۆ چوو!"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "«”ئەی ئاسمان و گەلی پیرۆزی خودا و نێردراوان و پێغەمبەران پێی دڵشاد بن! چونکە خودا لە بەرژەوەندی ئێوە حوکمی ئەوی دا.“»"
                },
                {
                    "verse": "٢١ [21]",
                    "text": "ئینجا فریشتەیەکی بەهێز بەردێکی هەڵگرت، وەک بەردی ئاش گەورە بوو، فڕێیدایە دەریاوە و گوتی: «ئاوا بە توندی شاری بابلی گەورە فڕێدەدرێت، هەرگیز نادۆزرێتەوە."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "ئیتر دەنگی ژەنیارانی قیسارە و مۆسیقا و شمشاڵ و کەڕەنا تێیدا نابیسترێت. هەرگیز وەستای هیچ پیشەیەکیش لە تۆدا نادۆزرێتەوە، دەنگی ئاش لە تۆدا نابیسترێت."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "هیچ چرایەک تێیدا هەڵناکرێت، ئیتر دەنگی بووک و زاوا تێیدا نابیسترێت. بازرگانەکانت گەورەی زەوی بوون و هەموو نەتەوەکان بە جادووگەریی تۆ گومڕابوون."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "تێیدا خوێنی پێغەمبەران و گەلی پیرۆزی خودا و هەموو ئەوانەی لەسەر زەویدا کوژران دۆزراونەتەوە.»"
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاش ئەوەش گوێم لە دەنگێکی گەورە بوو وەک دەنگی خەڵکانێکی زۆر لە ئاسمانەوە دەیگوت: «هەلیلویا! ڕزگاری و شکۆ و هێز بۆ خودامانە،"
                },
                {
                    "verse": "٢ [2]",
                    "text": "چونکە حوکمەکانی ڕاست و دادپەروەرن. لەشفرۆشە گەورەکەی تاوانبار کرد کە بە داوێنپیسییەکەی زەویی گەندەڵ دەکرد. تۆڵەی خوێنی بەندەکانی خۆی لێکردەوە.»"
                },
                {
                    "verse": "٣ [3]",
                    "text": "دووبارە گوتیانەوە: «هەلیلویا! دووکەڵەکەی بۆ هەتاهەتایە بەرز دەبێتەوە.»"
                },
                {
                    "verse": "٤ [4]",
                    "text": "بیست و چوار پیرەکە و چوار بوونەوەرەکە کەوتنە سەر چۆک و کڕنۆشیان بۆ خودای دانیشتووی سەر تەختەکە برد و گوتیان: «ئامین. هەلیلویا!»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "دەنگێک لەلای تەختەکەوە هات و گوتی: «ستایشی خودامان بکەن ئەی هەموو بەندەکانی، ئەوانەی لێی دەترسن، گەورە و بچووک.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "پاشان گوێم لە دەنگێک بوو وەک دەنگی خەڵکێکی ئێجگار زۆر، وەک دەنگی خوڕەی ئاوێکی زۆر و وەک دەنگی هەورەگرمەی بەهێز بوو، دەیگوت: «هەلیلویا! خودای پەروەردگارمان هەرە بەتوانایە، حوکومڕانی دەکات."
                },
                {
                    "verse": "٧ [7]",
                    "text": "با دڵخۆش و شاد بین، شکۆداری بکەین، چونکە زەماوەندی بەرخەکە هاتووە و بووکەکەی خۆی ئامادە کردووە."
                },
                {
                    "verse": "٨ [8]",
                    "text": "کراسێکی کەتانی ناسکی پاک و پرشنگداری پێدرابوو لەبەری بکات.» ئەم کەتانە ناسکە هێمای کردارە ڕاستودروستەکانی گەلی پیرۆزی خودایە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "پێی گوتم: «بنووسە: خۆزگە دەخوازرێت بەوانەی بۆ خوانی زەماوەندی بەرخەکە بانگهێشت کراون!» هەروەها پێی گوتم: «ئەمانە وشە ڕاستەکانی خودان.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "کەوتمە بەرپێی تاکو کڕنۆشی بۆ ببەم. بەڵام پێی گوتم: «وا مەکە! منیش لەگەڵ تۆ و خوشک و برایانت بەندەی هاوکارم، ئەوانەی پابەندن بە شایەتییان بۆ عیسا. کڕنۆش بۆ خودا ببە! چونکە ئەو ڕۆحەی کە سروشی بە پێغەمبەرەکان داوە، هەر ئەو شایەتی بۆ مەسیح دەدات.»"
                },
                {
                    "verse": "١١ [11]",
                    "text": "پاشان ئاسمانم بە کراوەیی بینی، ئەسپێکی سپیم بینی و سوارەکەی بە «دڵسۆز» و «ڕاستگۆ» ناودەبردرا. بە دادپەروەری حوکم دەدات و دەجەنگێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "چاوەکانی وەک گڕی ئاگر وابوون و ژمارەیەکی زۆر تاجی بە سەرەوە بوو. ناوێکی نووسراوی هەیە کە جگە لە خۆی کەس نایزانێت."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "کەوایەکی لە خوێن هەڵکێشراوی لەبەربوو، ئەو ناوەی پێی بانگ دەکرێ «وشەی خودا»یە."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "لەشکرەکانی ئاسمان بە سواری ئەسپی سپی شوێنی دەکەوتن و کەتانی ناسکی سپی پاکیان لەبەردا بوو."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "لە دەمیەوە شمشێرێکی تیژ دەردەچوو، تاکو پێی لە نەتەوەکان بدات. ﴿بە گۆچانێکی ئاسنین شوانایەتییان دەکات.﴾ گوشەری شەرابی تووڕەیی هەڵچووی خودای هەرە بەتوانا دەگوشێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "ناوێکی هەیە لەسەر کەوا و ڕانی نووسراوە: «پاشای پاشایان و گەورەی گەورەیان.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "فریشتەیەکی دیکەم بینی لەبەر خۆردا ڕاوەستابوو، بە دەنگێکی بەرز هاواری لە هەموو باڵندە فڕیوەکانی ناوەڕاستی ئاسمان کرد و گوتی: «وەرن کۆببنەوە، بۆ شێوی گەورەی خودا،"
                },
                {
                    "verse": "١٨ [18]",
                    "text": "تاکو گۆشتی پاشاکان و گۆشتی سوپاسالارەکان و گۆشتی بەهێزان، گۆشتی ئەسپەکان و سوارەکانیان، گۆشتی هەمووان، ئازاد و کۆیلە، گەورە و بچووک بخۆن.»"
                },
                {
                    "verse": "١٩ [19]",
                    "text": "هەروەها دڕندەکە و پاشاکانی زەوی و لەشکرەکانیانم بینی کۆببوونەوە، تاکو لە دژی سوارەکە و سوپاکەی بجەنگن."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "دڕندەکە و پێغەمبەرە درۆزنەکەی یاوەری دەستگیر کران، ئەوەی نیشانەکانی لە پێناوی کرد و بەهۆیەوە ئەوانەی چەواشە کرد کە نیشانەی دڕندەکەیان وەرگرت و ئەوانەی کڕنۆشیان بۆ پەیکەرەکەی برد. هەردووکیان بە زیندوویی فڕێدرانە نێو دەریاچەی ئاگرەوە، کە بە گۆگرد داگیرساوە."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "پاشماوەکە بە شمشێری سوارەکە کوژران کە لە دەمیەوە دەردەچوو، هەموو باڵندەکان لە گۆشتەکانیان تێربوون."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "فریشتەیەکم بینی لە ئاسمانەوە دەهاتە خوارەوە و کلیلی بیری بێ بنی پێبوو، زنجیرێکی گەورەشی بەدەستەوە بوو."
                },
                {
                    "verse": "٢ [2]",
                    "text": "ئەژدیهاکەی دەستگیر کرد، مارە دێرینەکە کە ئیبلیس و شەیتانە، هەزار ساڵ بەستییەوە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "فڕێیدایە بیری بێ بن و دەرگای لەسەر داخست و مۆرێکی لێدا، بۆ ئەوەی ئیتر نەتەوەکان چەواشە نەکات، هەتا هەزار ساڵەکە تەواو دەبێت. پاش ئەمە دەبێت بۆ ماوەیەکی کەم ئازاد بکرێت."
                },
                {
                    "verse": "٤ [4]",
                    "text": "چەند تەختێکم بینی و ئەوانەی لەسەری دانیشتن دەسەڵاتی حوکمدانیان پێدرابوو. هەروەها گیانی ئەوانەم بینی کە لەبەر شایەتی عیسا و لەبەر وشەی خودا سەربڕابوون، ئەوانە کڕنۆشیان بۆ دڕندەکە و پەیکەرەکەی نەبردبوو، نیشانەی نێوچەوان و سەر دەستیان وەرنەگرتبوو. جا زیندووبوونەوە و هەزار ساڵ لەگەڵ مەسیحدا فەرمانڕەواییان کرد."
                },
                {
                    "verse": "٥ [5]",
                    "text": "(بەڵام مردووەکانی دیکە هەتا هەزار ساڵەکە تەواو بوو بۆ ژیان نەگەڕانەوە. ئەمە هەستانەوەی یەکەمە.)"
                },
                {
                    "verse": "٦ [6]",
                    "text": "ئەوەی لە هەستانەوەی یەکەمدا بەشی هەبێت بەرەکەتدار و پیرۆزە. ئەوانە مردنی دووەم دەسەڵاتی بەسەریاندا نییە، بەڵکو دەبنە کاهینی خودا و مەسیح، هەزار ساڵ لەگەڵیدا فەرمانڕەوایەتی دەکەن."
                },
                {
                    "verse": "٧ [7]",
                    "text": "کاتێک هەزار ساڵەکە تەواو دەبێت شەیتان لە بەندیخانە ئازاد دەکرێت و"
                },
                {
                    "verse": "٨ [8]",
                    "text": "دێتە دەرەوە تاکو نەتەوەکانی چوارگۆشەی زەوی چەواشە بکات، گۆگ و ماگۆگ ، تاکو بۆ جەنگ کۆیان بکاتەوە، ئەوانەی ژمارەیان وەک لمی دەریایە."
                },
                {
                    "verse": "٩ [9]",
                    "text": "بەسەر پانتایی زەویدا بڵاو بوونەوە و ئۆردوگای گەلی خودا، واتا شارە خۆشەویستەکەی خودایان گەمارۆ دا، بەڵام ئاگر لە ئاسمانەوە هاتە خوارەوە و هەڵیلووشین."
                },
                {
                    "verse": "١٠ [10]",
                    "text": "ئەو ئیبلیسەی چەواشەی دەکردن فڕێدرایە دەریاچەی ئاگر و گۆگرد، کە دڕندەکە و پێغەمبەرە درۆزنەکەی لێیە. هەتاهەتایە شەو و ڕۆژ ئازار دەدرێن."
                },
                {
                    "verse": "١١ [11]",
                    "text": "پاشان تەختێکی گەورەی سپیم بینی و ئەوەی لەسەری دانیشتبوو. ئاسمان و زەوی لەبەر ڕووی هەڵاتن، شوێنیان لە ئاسماندا نەما."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "مردووەکانم بینی بە گەورە و بچووکەوە لەبەردەم تەختەکەدا ڕاوەستابوون و پەڕتووکەکان کرانەوە. پەڕتووکێکی دیکەش کە پەڕتووکی ژیانە کرابووەوە. مردووەکان بەگوێرەی کردەوەکانیان بەوەی لە پەڕتووکەکان نووسراوە حوکم دران."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "دەریاش مردووەکانی ناوخۆی ڕادەست کرد، هەروەها مردن و جیهانی مردووان مردووەکانی خۆیان ڕادەست کرد و هەریەکە و بەگوێرەی کردەوەکانی حوکم درا."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "مردن و جیهانی مردووان فڕێدرانە دەریاچە ئاگرەکە. ئەم دەریاچە ئاگرە مردنی دووەمە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "هەرکەسێک ناوی لە پەڕتووکی ژیاندا تۆمار نەکرابوو، فڕێدرایە دەریاچە ئاگرەکە."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاشان ئاسمانێکی نوێ و زەوییەکی نوێم بینی، چونکە ئاسمانی یەکەم و زەوی یەکەم بەسەرچوون، ئیتر دەریاش نەما."
                },
                {
                    "verse": "٢ [2]",
                    "text": "شارە پیرۆزەکەش، ئۆرشەلیمی نوێم بینی لە ئاسمانەوە لەلایەن خوداوە دەهاتە خوارەوە، وەک بووکێکی ڕازاوە بۆ زاواکەی ئامادە کرابێت."
                },
                {
                    "verse": "٣ [3]",
                    "text": "گوێم لە دەنگێکی گەورە بوو لە تەختەکەوە فەرمووی: «ئەوەتا نشینگەی خودا لەگەڵ خەڵک، ئەویش لەگەڵیان نیشتەجێ دەبێت. ئەوانیش دەبن بە گەلی ئەو، خودا خۆی لەگەڵیاندایە و دەبێتە خودای ئەوان."
                },
                {
                    "verse": "٤ [4]",
                    "text": "ئەویش هەموو فرمێسکێکی چاویان دەسڕێتەوە، ئیتر مردن نابێت، شیوەن و هاوار و ئازار نامێنن، چونکە شتەکانی پێشوو بەسەرچوون.»"
                },
                {
                    "verse": "٥ [5]",
                    "text": "دانیشتووی سەر تەختەکە فەرمووی: «ئەوەتا هەموو شتێک نوێ دەکەمەوە.» پاشان فەرمووی: «بنووسە، چونکە ئەم وتانە متمانەدار و ڕاستن.»"
                },
                {
                    "verse": "٦ [6]",
                    "text": "پاشان پێی فەرمووم: «ئەوا هاتە دی. من ئەلف و یێم ، سەرەتا و کۆتاییم. لە کانی ئاوی ژیان بەخۆڕایی دەدەمە تینوو."
                },
                {
                    "verse": "٧ [7]",
                    "text": "ئەوەی سەربکەوێت ئەوانەی بە میرات بۆ دەمێنێتەوە، دەبمە خودای و ئەویش دەبێتە کوڕم."
                },
                {
                    "verse": "٨ [8]",
                    "text": "بەڵام ترسنۆک و بێباوەڕ و قێزەونان، هەروەها بکوژ و داوێنپیس و جادووگەر و بتپەرستان، لەگەڵ هەموو درۆزنان، بەشیان لە دەریاچەی بە ئاگر و گۆگرد داگیرساوە کە مردنی دووەمە.»"
                },
                {
                    "verse": "٩ [9]",
                    "text": "یەکێک لەو حەوت فریشتەیەی حەوت جامەکەیان پێبوو کە بە دوایین حەوت دەردەکە پڕکرابوون، هات بۆ لام و پێی گوتم: «وەرە بووکەکەت پیشان بدەم، ژنی بەرخەکە.»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "بە ڕۆحی پیرۆز بردمی بۆ چیایەکی گەورە و بەرز، ئۆرشەلیمی شارە پیرۆزەکەی پیشاندام کە لە ئاسمانەوە لەلایەن خوداوە دەهاتە خوارەوە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "شکۆی خودای هەبوو، درەوشانەوەی وەک گرانبەهاترین بەرد، وەک یەشب، ڕوون وەک کریستاڵ."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "شوورایەکی گەورە و بەرز و دوازدە دەرگای هەبوو، لەسەر دەرگاکان دوازدە فریشتە هەبوون، ناوی دوازدە هۆزەکەی کوڕانی ئیسرائیل لەسەر دەرگاکان نووسرابوون."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "لە ڕۆژهەڵاتەوە سێ دەرگا هەبوون، لە باکوورەوە سێ دەرگا، لە باشوورەوە سێ دەرگا، لە ڕۆژئاواوە سێ دەرگا."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "شوورای شارەکە دوازدە بناغەی هەبوو، دوازدە ناو لە سەریان هەبوو، ناوی دوازدە نێردراوەکەی بەرخەکە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "ئەو فریشتەیەی لەگەڵم دەدوا دارێکی پێوانەی زێڕینی پێبوو، تاکو شارەکە و دەرگاکانی و شووراکەی بپێوێت."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "شارەکە بە چوار گۆشەیی دانرابوو، درێژییەکەی هێندەی پانییەکەی بوو. شارەکەی بە دارەکە پێوا، دوازدە هەزار ستادیا بوو، درێژی و پانی و بەرزییەکەی یەکسان بوون."
                },
                {
                    "verse": "١٧ [17]",
                    "text": "شووراکەشی پێوا، سەد و چل و چوار باڵ بوو بە باڵی مرۆڤ کە فریشتەکە بەکاریدەهێنا."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "بینای شووراکە لە یەشب بوو، شارەکەش لە زێڕی بێگەرد بوو، وەک شووشەی ساف."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "بناغەکانی شوورای شارەکە بە هەموو بەردێکی گرانبەها ڕازێنرابووەوە. بناغەی یەکەم یەشب، دووەم یاقووتی شین، سێیەم یاقووتی سپی، چوارەم زمروود،"
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "پێنجەم شیلانە، شەشەم یاقووتی سوور، حەوتەم زەبەرجەد، هەشتەم زمروودی سەوز، نۆیەم یاقووتی زەرد، دەیەم یاقووتی سەوز، یازدەیەم یاقووتی زەعفەرانی، دوازدەیەم جەمشت."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "دوازدە دەرگاکەش دوازدە مروارین، هەر دەرگایەک لە یەک دەنکە مرواری بوو. شەقامی شارەکە لە زێڕی بێگەرد بوو وەک شووشەی ڕۆشن."
                },
                {
                    "verse": "٢٢ [22]",
                    "text": "پەرستگام تێیدا نەبینی، چونکە یەزدانی پەروەردگاری هەرە بەتوانا لەگەڵ بەرخەکە پەرستگای ئەون."
                },
                {
                    "verse": "٢٣ [23]",
                    "text": "شارەکەش پێویستی بە خۆر و مانگ نییە بەسەریدا بدرەوشێنەوە، چونکە شکۆی خودا ڕووناکی کردووەتەوە و بەرخەکە چرایەتی."
                },
                {
                    "verse": "٢٤ [24]",
                    "text": "نەتەوەکان بە ڕووناکییەکەی دەڕۆن و پاشاکانی زەوی شکۆی خۆیانی بۆ دەهێنن."
                },
                {
                    "verse": "٢٥ [25]",
                    "text": "دەرگاکانی بە ڕۆژ هەرگیز داناخرێن، چونکە لەوێ شەو دانایەت."
                },
                {
                    "verse": "٢٦ [26]",
                    "text": "شکۆ و ڕێزی نەتەوەکانیشی بۆ دەهێنن."
                },
                {
                    "verse": "٢٧ [27]",
                    "text": "هیچ شتێکی گڵاو و هیچ کەسێکی قێزەون و درۆزن ناچنە ناوی، بەڵکو تەنها ئەوانەی کە ناویان لە پەڕتووکی ژیانی بەرخەکەدا نووسراوە."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "١ [1]",
                    "text": "پاشان فریشتەکە ڕووباری ئاوی ژیانی پیشاندام، پڕشنگدار وەک کریستاڵ، لە تەختی خودا و بەرخەکە و"
                },
                {
                    "verse": "٢ [2]",
                    "text": "بە ناوەڕاستی شەقامی شارەکەدا دەڕوات. لە هەردوو ڕۆخی ڕووبارەکەدا درەختی ژیان ڕوابوو کە دوازدە جار بەرهەم دەدات، هەر مانگە و بەرهەمێک. گەڵای درەختەکەش بۆ چاکبوونەوەی نەتەوەکانە."
                },
                {
                    "verse": "٣ [3]",
                    "text": "ئیتر هیچ نەفرەتێک نامێنێت. تەختی خودا و بەرخەکەش لەناو شارەکەدا دەبن، بەندەکانی خزمەتی دەکەن و"
                },
                {
                    "verse": "٤ [4]",
                    "text": "ڕووی دەبینن و ناوی لەسەر نێوچەوانیانە."
                },
                {
                    "verse": "٥ [5]",
                    "text": "لەوێ شەو دانایەت و پێویستییان بە چرا و ڕووناکی خۆر نابێت، چونکە یەزدانی پەروەردگار بەسەریاندا دەدرەوشێتەوە و بۆ هەتاهەتایە فەرمانڕەوایەتی دەکەن."
                },
                {
                    "verse": "٦ [6]",
                    "text": "پاشان پێی فەرمووم: «ئەم وشانە ڕاست و جێی متمانەن. خودای پەروەردگاری ڕۆحی پێغەمبەران، فریشتەکەی خۆی نارد تاکو ئەو شتانە پیشانی بەندەکانی خۆی بدات کە دەبێت زوو ڕووبدەن.»"
                },
                {
                    "verse": "٧ [7]",
                    "text": "«ئەوەتا بە پەلە دێم! خۆزگە دەخوازرێت بەوەی پێشبینییەکانی ئەم پەڕتووکە وشە بە وشە پەیڕەو دەکات.»"
                },
                {
                    "verse": "٨ [8]",
                    "text": "من یۆحەنام، ئەوەی کە ئەم شتانەم بینی و بیستم. کاتێک بینیم و بیستم، کەوتم بۆ ئەوەی لەبەرپێی ئەو فریشتەیە کڕنۆش ببەم کە ئەم شتانەی پیشاندەدام."
                },
                {
                    "verse": "٩ [9]",
                    "text": "جا پێی گوتم: «وا مەکە! منیش وەک تۆ بەندەی هاوکارتم، لەگەڵ خوشک و برا پێغەمبەرەکانت و ئەوانەی پەیامی ئەم پەڕتووکە پەیڕەو دەکەن. کڕنۆش بۆ خودا ببە!»"
                },
                {
                    "verse": "١٠ [10]",
                    "text": "هەروەها پێی گوتم: «پەیامی پێشبینییەکانی ئەم پەڕتووکە مەشارەوە، چونکە کاتەکە نزیکە."
                },
                {
                    "verse": "١١ [11]",
                    "text": "ئەوەی ستەمکارە با هەر ستەم بکات، ئەوەی گڵاوە با هەر گڵاو بێت، ئەوەی ڕاستودروستە با هەر کاری ڕاستودروست بکات، ئەوەی پیرۆزیشە با هەر پیرۆز بێت."
                },
                {
                    "verse": "١٢ [12]",
                    "text": "«ئەوەتا بە پەلە دێم! پاداشتی خۆم پێیە، تاکو پاداشتی هەرکەسێک بەگوێرەی کارەکەی بدەمەوە."
                },
                {
                    "verse": "١٣ [13]",
                    "text": "من ئەلف و یێم، یەکەمین و دواهەمینم، سەرەتا و کۆتاییم."
                },
                {
                    "verse": "١٤ [14]",
                    "text": "«خۆزگە دەخوازرێت بەوانەی جلەکانیان دەشۆن، تاکو مافیان لە درەختی ژیان هەبێت و لە دەرگاکانەوە بچنە ناو شارەکە."
                },
                {
                    "verse": "١٥ [15]",
                    "text": "سەگەکان و جادووگەران و داوێنپیسان و بکوژان و بتپەرستان و هەموو درۆزن و ئەوانەی حەز لە درۆ دەکەن لە دەرەوە دەبن."
                },
                {
                    "verse": "١٦ [16]",
                    "text": "«من عیسام، فریشتەکەمم نارد تاکو بەم شتانە شایەتی بۆ کڵێساکان بدەم. من لە ڕەگ و نەوەی داودم، ئەستێرەی بەیانی پڕشنگدار.»"
                },
                {
                    "verse": "١٧ [17]",
                    "text": "ڕۆحی پیرۆز و بووک دەفەرموون: «وەرە!» ئەوەی گوێی لێیە با بڵێت: «وەرە!» ئەوەی تینوویەتی با بێت، ئەوەی دەیەوێت با بەخۆڕایی ئاوی ژیان ببات."
                },
                {
                    "verse": "١٨ [18]",
                    "text": "من هەموو ئەوانە ئاگادار دەکەمەوە کە گوێیان لە وشەکانی پێشبینیی ئەم پەڕتووکە دەبێت، هەرکەسێک وشەیەک بۆ ئەم پێشبینییانە زیاد بکات ئەوا خودا ئەو دەردانەی لەسەر زیاد دەکات کە لەم پەڕتووکەدا نووسراون."
                },
                {
                    "verse": "١٩ [19]",
                    "text": "ئەگەر کەسێکیش وشەیەکی پێشبینییەکانی ئەم پەڕتووکە بسڕێتەوە، خودا لە درەختی ژیان و لە شارە پیرۆزەکە بێبەشی دەکات، ئەوەی لەم پەڕتووکەدا نووسراوە."
                },
                {
                    "verse": "٢٠ [20]",
                    "text": "شایەتی ئەمانە دەفەرموێ: «بەڵێ، بە پەلە دێم.» ئامین! وەرە، عیسای خاوەن شکۆ."
                },
                {
                    "verse": "٢١ [21]",
                    "text": "با نیعمەتی عیسای خاوەن شکۆ لەگەڵ هەمووتان بێت. ئامین."
                }
            ]
        }
    ]
}