{
    "version_name": "Инщил_2000",
    "book_id": 40,
    "book_title": "Matthew",
    "page_title": "Metta 28",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әв ә рʼәԛәма рʼькʼьнйата Иса Мәсиһ, рʼькʼьнйата Даԝьд, рʼькʼьнйата Бьраһим:"
                },
                {
                    "verse": "2",
                    "text": "Бьраһимрʼа Исһаԛ бу, Исһаԛрʼа Аԛуб бу, Аԛубрʼа Щьһуда у бьрава бун,"
                },
                {
                    "verse": "3",
                    "text": "Щьһударʼа Перес у Зәра бун, (наве дийа ԝан Тʼамар бу), Пересрʼа Һәсрун бу, Һәсрунрʼа Рʼам бу,"
                },
                {
                    "verse": "4",
                    "text": "Рʼамрʼа Аминадав бу, Аминадаврʼа Нәһшон бу, Нәһшонрʼа Сәлмон бу,"
                },
                {
                    "verse": "5",
                    "text": "Сәлмонрʼа Боԝаз бу, (наве дийа ԝи Рʼәхаб бу), Боԝазрʼа Овед бу, (наве дийа ԝи Рʼутʼ бу), Оведрʼа Йеша бу"
                },
                {
                    "verse": "6",
                    "text": "у Йешарʼа Даԝьд пʼадша бу. Даԝьд пʼадшарʼа Сьлеман бу, (дийа ԝи бәре кʼӧлфәта Урийа бу),"
                },
                {
                    "verse": "7",
                    "text": "Сьлеманрʼа Рʼәһобоԝам бу, Рʼәһобоԝамрʼа Әбийа бу, Әбийарʼа Асаф бу,"
                },
                {
                    "verse": "8",
                    "text": "Асафрʼа Йеһошәфат бу, Йеһошәфатрʼа Йорам бу, Йорамрʼа Узийа бу,"
                },
                {
                    "verse": "9",
                    "text": "Узийарʼа Йотам бу, Йотамрʼа Аһаз бу, Аһазрʼа Һьзԛийа бу,"
                },
                {
                    "verse": "10",
                    "text": "Һьзԛийарʼа Мьнашә бу, Мьнашәрʼа Амос бу, Амосрʼа Йошийа бу"
                },
                {
                    "verse": "11",
                    "text": "у Йошийарʼа Йәхонийа у бьрава бун. Ԝи чахи щьмәʼт сьргун чу Бабилоне."
                },
                {
                    "verse": "12",
                    "text": "Ле пәй сьргунчуйина Бабилонеда, жь Йәхонийарʼа Шалтийел бу, Шалтийелрʼа Зәрубабәл бу,"
                },
                {
                    "verse": "13",
                    "text": "Зәрубабәлрʼа Абийуд бу, Абийудрʼа Елйаԛим бу, Елйаԛимрʼа Азур бу,"
                },
                {
                    "verse": "14",
                    "text": "Азуррʼа Садоԛ бу, Садоԛрʼа Ахин бу, Ахинрʼа Елйуд бу,"
                },
                {
                    "verse": "15",
                    "text": "Елйудрʼа Елазар бу, Елазаррʼа Мәтан бу, Мәтанрʼа Аԛуб бу,"
                },
                {
                    "verse": "16",
                    "text": "Аԛубрʼа Усьв бу, мере Мәрйәме, йа кӧ Иса жь ԝе ԝәльди, кӧ Мәсиһ те готьне."
                },
                {
                    "verse": "17",
                    "text": "Аԝа жь Бьраһим һʼәта Даԝьд чардәһ ньсьл дәрбаз бьбун, жь Даԝьд һʼәта сьргунчуйина Бабилонеда чардәһ ньсьл у жь сьргунчуйина Бабилонеда һʼәта Мәсиһ диса чардәһ ньсьл бун."
                },
                {
                    "verse": "18",
                    "text": "Буйина Иса Мәсиһ бь ви тьһәри бу. Мәрйәма дийа Ԝи Усьврʼа нишанкьри бу, ле дәргистийа хԝәда Мәрйәм бь һʼӧкӧме Рʼӧһʼе Пироз һʼәмлә кʼьфш бу."
                },
                {
                    "verse": "19",
                    "text": "Ле Усьве дәргистийе ԝе кӧ мәрьвәки рʼаст бу, нәхԝәст ԝе рʼурʼәш кә, фькьри кӧ дьзива ԝе бәрʼдә."
                },
                {
                    "verse": "20",
                    "text": "Чахе Усьв һе сәр ве йәке дьфькьри, ва мьлйакʼәтәки Хӧдан хәԝнеда ԝива хӧйа бу у готе: «Усьве кӧрʼе Даԝьд! Нәтьрсә, кӧ дәргистийа хԝә Мәрйәме бьстини. Әԝи кӧ ԝе жь ԝе бьбә, әԝ жь Рʼӧһʼе Пироз ә."
                },
                {
                    "verse": "21",
                    "text": "Әԝе кӧрʼәки бинә у те наве Ԝи Иса дайни, чьмки Әԝе щьмәʼта Хԝә жь гӧнед ԝан хьлаз кә»."
                },
                {
                    "verse": "22",
                    "text": "Әв һәр тьшт аһа ԛәԝьми, ԝәки әԝ готьна Хӧданә бь заре пʼехәмбәр бе сери кӧ дьбежә:"
                },
                {
                    "verse": "23",
                    "text": "«Ва ԛиза бькʼьр ԝе һʼәмлә бә, кӧрʼәке жерʼа бьбә у наве Ԝи Иммануйел ԝе дайньн», кӧ те фәʼмкьрьне: «Хԝәде тʼәви мә йә»."
                },
                {
                    "verse": "24",
                    "text": "Гава Усьв жь хәԝе һʼьшйар бу, әԝи ль гора готьна мьлйакʼәте Хӧдан кьр, дәргистийа хԝә станд."
                },
                {
                    "verse": "25",
                    "text": "Ле сәре хԝә ԝерʼа данәни, һʼәта кӧ әԝ кӧрʼ жерʼа бу. У наве Ԝи Иса дани."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава Иса Бәйтләһʼма Щьһустанеда, рʼожед пʼадшатийа Һеродәсда бу, һьнге чәнд стәйрнас жь рʼоһьлате һатьнә Оршәлиме"
                },
                {
                    "verse": "2",
                    "text": "у готьн: «Кʼане Пʼадше щьһуйайи кӧ гәрәке бьбуйа? Мә стәйрка Ԝи ль рʼоһьлате дит у әм һатьнә, кӧ сәре хԝә ль бәр Ԝи дайньн»."
                },
                {
                    "verse": "3",
                    "text": "Гава Һеродәс пʼадша әв йәк бьһист, тʼәвиһәв бу у тʼәмамийа Оршәлиме жи перʼа."
                },
                {
                    "verse": "4",
                    "text": "Һьнге әԝи һʼәму ԛанунзанед щьмәʼте у сәрәкед кʼаһина щьвандьн у жь ԝан пьрси: «Кʼидәре гәрәке Мәсиһ бьбә?»"
                },
                {
                    "verse": "5",
                    "text": "Ԝана жерʼа гот: «Бәйтләһʼма Щьһустанеда, чьмки бь дәсте пʼехәмбәра аһа ньвисар ә:"
                },
                {
                    "verse": "6",
                    "text": "‹Йа Бәйтләһʼма ԝәлате Щьһуда, тӧ ль нав сәрԝеред Щьһудайеда нә йе һәри бьчʼук и, чьмки Сәрԝерәке жь тә рʼабә, кӧ шьвантийе щьмәʼта Мьн Исраеле бькә› »."
                },
                {
                    "verse": "7",
                    "text": "Һьнге Һеродәс дьзива гази стәйрнаса кьр у ԝәхте хӧйабуна стәйрке жь ԝан пе һʼәсийа."
                },
                {
                    "verse": "8",
                    "text": "Паше әԝ шандьнә Бәйтләһʼме у гот: «Һәрʼьн бона Кӧрʼьк әʼсәйи пе бьһʼәсьн. Чахе кӧ һун Ԝи бьбиньн, мьнрʼа бежьн, кӧ әз жи бем сәре хԝә ль бәр дайньм»."
                },
                {
                    "verse": "9",
                    "text": "Гава ԝана әв тьшт жь пʼадше бьһист, чун. У ва йә әԝ стәйрка кӧ ль рʼоһьлате дитьбун пешийа ԝан чу, һʼәта сәр ԝи щийе кʼӧ Кӧрʼьк ле бу сәкьни."
                },
                {
                    "verse": "10",
                    "text": "Гава ԝана әԝ стәйрк дит, гәләки әшԛ у ша бун,"
                },
                {
                    "verse": "11",
                    "text": "чунә һьндӧрʼ, Кӧрʼьк тʼәви дийа Ԝи Мәрйәме дитьн, ль бәр Ԝи дәвәрʼу чун, сәре хԝә ль бәр данин у хьзнед хԝә вәкьрьн, пʼешкʼешед зерʼ, бьхуре әʼрәби у зьмьр данә Ԝи."
                },
                {
                    "verse": "12",
                    "text": "Ле ԝан хәԝнеда әʼмьр станд, кӧ вәнәгәрʼьнә щәм Һеродәс, әԝ иди рʼекә дьнва чунә ԝәлате хԝә."
                },
                {
                    "verse": "13",
                    "text": "Гава кӧ әԝ жь ԝьр чун, ва мьлйакʼәтәки Хӧдан хәԝнеда Усьвва хӧйа бу у готе: «Рʼабә Кӧрʼьк у дийа Ԝи һьлдә бьрʼәвә Мьсьре. Ль ԝьр бьминә һʼәта кӧ әз тәрʼа бежьм, чьмки Һеродәсе Кӧрʼьк бьгәрʼә, кӧ Ԝи бькӧжә»."
                },
                {
                    "verse": "14",
                    "text": "Усьв жи рʼабу Кӧрʼьк у дийа Ԝи һьлдан, шәв чунә Мьсьре"
                },
                {
                    "verse": "15",
                    "text": "у һʼәта мьрьна Һеродәс әԝана ль ԝьр ман. Әв йәк аһа бу, кӧ әԝ готьна Хӧданә бь заре пʼехәмбәр һатьбу готьне бе сери: «Мьн жь Мьсьре гази Кӧрʼе Хԝә кьр»."
                },
                {
                    "verse": "16",
                    "text": "Гава Һеродәс дит кӧ әԝ жь стәйрнаса һатә хапандьне, гәләки һерс кʼәт. Әԝи әʼмьр кьр кӧ һʼәму зарʼокед кӧрʼинә ль Бәйтләһʼме у дор-бәре ԝе, йед дӧ сали у жь ԝан бьчʼуктьр һәбун, кӧ бенә кӧштьне, ль гора ԝи ԝәхте кӧ жь стәйрнаса пе һʼәсийа бу."
                },
                {
                    "verse": "17",
                    "text": "Һьнге әԝ готьна бь заре Йерәмийа пʼехәмбәр һатә сери:"
                },
                {
                    "verse": "18",
                    "text": "«Жь Рʼамайе дәнгәк һат, дәнге гьри у шина гьран, Рʼаһел бона зарʼокед хԝә дьгьрийа у нәдьхԝәст кӧ бәр дьлада бен, чьмки иди зарʼок нәмабун»."
                },
                {
                    "verse": "19",
                    "text": "Гава Һеродәс мьр, ва мьлйакʼәтәки Хӧдан ль Мьсьре хәԝнеда Усьвва хӧйа бу"
                },
                {
                    "verse": "20",
                    "text": "у готе: «Рʼабә, Кӧрʼьк у дийа Ԝи һьлдә у һәрʼә ԝәлате Исраеле, чьмки әԝед пәй Кӧрʼьк кʼәтьбун кӧ бькӧштана мьрьнә»."
                },
                {
                    "verse": "21",
                    "text": "Усьв жи рʼабу, Кӧрʼьк у дийа Ԝи һьлдан, вәгәрʼийанә ԝәлате Исраеле."
                },
                {
                    "verse": "22",
                    "text": "Ле гава Усьв бьһист ԝәки Архелайо дәԝса баве хԝә, Һеродәс сәр Щьһустане буйә пʼадша, тьрсийа кӧ һәрʼә ԝьр. Һьнге хәԝнеда әʼмьр станд, кӧ һәрʼә алийе ԛәза Щәлиле."
                },
                {
                    "verse": "23",
                    "text": "Әԝ жи чунә бажаре кӧ жерʼа Ньсрәт дьготьн ле һеԝьрин. Әв йәк аһа бу, кӧ әԝ готьна бь заре пʼехәмбәра бе сери кӧ дьбежә: «Әԝе ньсрәти бе готьне»."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ԝан рʼожада Йуһʼәннайе ньхӧмдар рʼабу нава бәрʼийа Щьһустане даннасин кьр"
                },
                {
                    "verse": "2",
                    "text": "у гот: «Жь гӧнәкьрьне вәгәрʼьн, чьмки Пʼадшатийа Әʼзмана незик буйә»."
                },
                {
                    "verse": "3",
                    "text": "Йуһʼәнна әԝ бу, бона кʼижани Ишайа пʼехәмбәр готьбу: «Дәнгәк бәрʼийеда дькә гази: ‹Рʼийа Хӧдан һазьр бькьн у шьвәрʼийед Ԝи рʼаст бькьн›»."
                },
                {
                    "verse": "4",
                    "text": "Кʼьнще Йуһʼәнна жь пьрʼчʼа дәве бу у ԛайишәкә чʼәрм ль пьште бу. Хԝарьна ԝи жи кӧли у һьнгьве чоле бу."
                },
                {
                    "verse": "5",
                    "text": "Һьнге щьмәʼта Оршәлиме у тʼәмамийа Щьһустане у һʼәму алийед чʼәме Урдӧне дьһатьнә щәм ԝи,"
                },
                {
                    "verse": "6",
                    "text": "гӧнед хԝә дьданә рʼуйе хԝә у жь ԝи чʼәме Урдӧнеда дьһатьнә ньхӧмандьне."
                },
                {
                    "verse": "7",
                    "text": "Гава Йуһʼәнна дит кӧ жь ферьси у садуԛийа жи гәләк һатьнә ԝәки бенә ньхӧмандьне, әԝи готә ԝан: «Чʼежькед мәʼра! Кʼе ԝәрʼа гот, кӧ һун жь хәзәба те бьрʼәвьн?"
                },
                {
                    "verse": "8",
                    "text": "Дә бь кьред ԛәнщ бьдьнә кʼьфше, кӧ һун жь гӧнәкьрьне вәгәрʼийанә."
                },
                {
                    "verse": "9",
                    "text": "У нав хԝәда нәфькьрьн нәбежьн: ‹Бьраһим баве мә йә›. Әз ԝәрʼа дьбежьм, кӧ Хԝәде жь ван кәвьра жи дькарә зарʼа Бьраһимрʼа дәрхә."
                },
                {
                    "verse": "10",
                    "text": "Ва йә бьвьр ль сәр рʼаԝе даре йә. Һәр дара кӧ бәре ԛәнщ нәйнә, ԝе бе бьрʼине у авитьне нава егьр."
                },
                {
                    "verse": "11",
                    "text": "Әз ԝә бона гӧнәвәгәрʼандьне бь аве дьньхӧминьм, ле Йәки жь мьн ԛәԝаттьр ԝе бе. Әз нә һежа мә чарьхе Ԝи жи бьгьрьмә дәсте хԝә. Әԝе ԝә пе Рʼӧһʼе Пироз у егьр бьньхӧминә."
                },
                {
                    "verse": "12",
                    "text": "Мәлһʼәба Ԝи дәсте Ԝида йә. Әԝе бедәра Хԝә паԛьж кә, гәньме Хԝә бькә әʼмбаре, ле кайе ԝе бь агьре кӧ натәмьрә бьшәԝьтинә»."
                },
                {
                    "verse": "13",
                    "text": "Һьнге Иса жь Щәлиле һатә Урдӧне, щәм Йуһʼәнна, кӧ жь ԝи бе ньхӧмандьне."
                },
                {
                    "verse": "14",
                    "text": "Ле Йуһʼәнна бона ве йәке Ԝирʼа ԛайл нәдьбу у готә Ԝи: «Әз һʼәԝщә мә кӧ бь дәсте Тә бемә ньхӧмандьне у Тӧ тейи щәм мьн?»"
                },
                {
                    "verse": "15",
                    "text": "Иса ле вәгәрʼанд у готе: «Ньһа бьһелә, чьмки ль мә дькʼәвә кӧ әм һʼәму рʼастийе аһа биньнә сери». Паше Йуһʼәнна ԛайл бу."
                },
                {
                    "verse": "16",
                    "text": "Һәма чаԝа Иса һатә ньхӧмандьне у жь аве дәркʼәт, ньшкева әʼзман вәбун у әԝи дит кӧ Рʼӧһʼе Хԝәде мина кәвоткәке һатә хԝаре у сәр Ԝи дани."
                },
                {
                    "verse": "17",
                    "text": "У ва дәнгәк жь әʼзмана һат: «Әв ә Кӧрʼе Мьни дәлал, кӧ әз жь Ԝи рʼази мә»."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге Рʼӧһʼ Иса бьрә бәрʼийе, кӧ жь Мирещьн бе щерʼьбандьне."
                },
                {
                    "verse": "2",
                    "text": "Әԝи чьл рʼож у чьл шәви рʼожи гьрт, пәйрʼа бьрʼчи бу."
                },
                {
                    "verse": "3",
                    "text": "Йе кӧ дьщерʼьбинә незики Ԝи бу у готе: «Һәгәр Тӧ Кӧрʼе Хԝәде йи, дә бежә ван кәвьра кӧ бьбьнә нан»."
                },
                {
                    "verse": "4",
                    "text": "Ле Иса ле вәгәрʼанд у готе: «Ньвисар ә: ‹Инсан тʼәне бь нен нажи, ле бь һәр хәбәра кӧ жь дәве Хԝәде дәрдькʼәвә› »."
                },
                {
                    "verse": "5",
                    "text": "Һьнге мирещьн Әԝ бьрә Бажаре Пироз, сәр бьльндщийа бане пʼарьстгәһе да сәкьнандьне"
                },
                {
                    "verse": "6",
                    "text": "у готә Ԝи: «Һәгәр Тӧ Кӧрʼе Хԝәде йи, дә Хԝә бавежә хԝаре, чьмки ньвисар ә: ‹Хԝәде ԝе тʼәмийа Тә бьдә мьлйакʼәтед Хԝә у ԝе Тә сәр дәсте Хԝә бьгьрьн, ԝәки ньге Тә кәвьр нәкʼәвә› »."
                },
                {
                    "verse": "7",
                    "text": "Иса готе: «Әв жи ньвисар ә: ‹Хӧдан Хԝәдейе хԝә нәщерʼьбинә› »."
                },
                {
                    "verse": "8",
                    "text": "Һьнге мирещьн Әԝ бьр рʼакьрә сәр чʼийаки гәләки бьльнд у һʼәму пʼадшатийед дьнйайе, рʼәԝша ԝанва нишани Ԝи дан"
                },
                {
                    "verse": "9",
                    "text": "у готә Ԝи: «Һәгәр Тӧ дәвәрʼуйа бейи, сәре Хԝә ль бәр мьн дайни, әзе ван һʼәмуйа бьдьмә Тә»."
                },
                {
                    "verse": "10",
                    "text": "Һьнге Иса готе: «Дури Мьн һәрʼә, щьно! Чьмки ньвисар ә: ‹Сәре хԝә ль бәр Хӧдан Хԝәдейе хԝә дайнә у тʼәне Ԝирʼа хӧламтийе бькә!› »"
                },
                {
                    "verse": "11",
                    "text": "Ԝи чахи мирещьн Әԝ һьшт чу у ва мьлйакʼәт һатьн жерʼа бәрдәсти кьрьн."
                },
                {
                    "verse": "12",
                    "text": "Гава Иса бьһист, ԝәки Йуһʼәнна һатә гьртьне, Әԝ рʼабу чу Щәлиле."
                },
                {
                    "verse": "13",
                    "text": "Әԝи Ньсрәт һьшт, чу Кәфәрнаһума дәве гола Щәлиле, ль нав синоре Зәбулоне у Нәфтәлийе щи-ԝар бу."
                },
                {
                    "verse": "14",
                    "text": "Әв йәк аһа бу, кӧ әԝ готьна бь заре Ишайа пʼехәмбәр бе сери:"
                },
                {
                    "verse": "15",
                    "text": "«Ԝәлате Зәбулоне у ԝәлате Нәфтәлийе, ль сәр рʼийа бәрбь голе, ԝи алийе Урдӧне, Щәлила нәщьһуйа,"
                },
                {
                    "verse": "16",
                    "text": "әԝ щьмәʼта кӧ нав тәʼристанийеда рʼуньштьбу, рʼонайикә мәзьн дит у әԝед кӧ ль ԝәлат у сийа мьрьнеда рʼуньштьбун, рʼонайи жь ԝанарʼа дәркʼәт»."
                },
                {
                    "verse": "17",
                    "text": "Жь һьнгева Иса дәст бь даннасинийе кьр у гот: «Жь гӧнәкьрьне вәгәрʼьн, чьмки Пʼадшатийа Әʼзмана незик буйә»."
                },
                {
                    "verse": "18",
                    "text": "Чахе Иса ль дәве гола Щәлиле дьгәрʼийа, рʼасти дӧ бьра һат, Шьмһʼуне кӧ жерʼа Пәтрус дьһатә готьне у Әндраԝьсе бьре ԝи. Ԝана тʼорʼ давитә голе, чьмки мәʼсигьр бун."
                },
                {
                    "verse": "19",
                    "text": "Иса ԝанарʼа гот: «Пәй Мьн ԝәрьн, Әзе ԝә бькьмә нечʼирванед мәрьва»."
                },
                {
                    "verse": "20",
                    "text": "Ԝана жи һәма ԝе дәме тʼорʼед хԝә һьштьн у пәй Ԝи чун."
                },
                {
                    "verse": "21",
                    "text": "Гава Иса жь ԝи щийи һьнәки пешда чу, рʼасти дӧ бьред дьн жи һат, Аԛубе Зәбәди у Йуһʼәннайе бьре ԝи. Ԝана тʼәви баве хԝә, Зәбәди ԛәйькеда тʼорʼед хԝә һивез дькьрьн. Иса гази ԝан жи кьр."
                },
                {
                    "verse": "22",
                    "text": "Ԝана жи һәма ԝе дәме ԛәйьк у баве хԝә һьштьн у пәй Ԝи чун."
                },
                {
                    "verse": "23",
                    "text": "Иса ль тʼәмамийа Щәлиле дьгәрʼийа, кʼьништед ԝанда һин дькьр у Мьзгинийа Пʼадшатийе дьда у һәр щурʼә еш у нәхԝәши жи кӧ нав щьмәʼтеда һәбун ԛәнщ дькьрьн."
                },
                {
                    "verse": "24",
                    "text": "Нав-дәнге Ԝи ль тʼәмамийа Сурйайе бәла бу, щьмәʼте һәр щурʼә мәрьвед нәхԝәш анинә щәм Ԝи, йед кӧ щурʼә-щурʼә еш у щәфада бун: Йед щьнакʼәти, һивкʼәти, шьлушәʼт у Әԝи әԝ һʼәму жи ԛәнщ кьрьн."
                },
                {
                    "verse": "25",
                    "text": "Гәләк әʼлаләт жи жь Щәлиле, жь ԛәза Декаполисе, жь Оршәлиме, жь Щьһустане у жь ԝи алийе Урдӧнейи рʼоһьлате пәй Ԝи дьчун."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Чахе Иса әʼлаләт дит, һьлкʼьшийа чʼийе, рʼуньшт у шагьртед Ԝи һатьнә щәм Ԝи."
                },
                {
                    "verse": "2",
                    "text": "Әԝи дәст бь һинкьрьна Хԝә кьр у ԝанрʼа гот:"
                },
                {
                    "verse": "3",
                    "text": "«Хԝәзи ль рʼӧһʼфәԛира, чьмки Пʼадшатийа Әʼзмана йа ԝан ә."
                },
                {
                    "verse": "4",
                    "text": "Хԝәзи ль һʼәзнийа, чьмки бәр дьлед ԝанда ԝе бе һатьне."
                },
                {
                    "verse": "5",
                    "text": "Хԝәзи ль шкәстийа, чьмки әʼрде пʼара ԝан бә."
                },
                {
                    "verse": "6",
                    "text": "Хԝәзи ль ԝан, кӧ тʼи у бьрʼчийе рʼастиԛәдандьне нә, чьмки әԝе тʼер бьн."
                },
                {
                    "verse": "7",
                    "text": "Хԝәзи ль дьлрʼәʼма, чьмки әԝе рʼәʼме бьбиньн."
                },
                {
                    "verse": "8",
                    "text": "Хԝәзи ль дьлпаԛьжа, чьмки әԝе Хԝәде бьбиньн."
                },
                {
                    "verse": "9",
                    "text": "Хԝәзи ль ԝан, кӧ әʼдьлайийе дькьн, чьмки әԝе зарʼед Хԝәде бенә һʼәсабе."
                },
                {
                    "verse": "10",
                    "text": "Хԝәзи ль ԝан, кӧ бона рʼастиԛәдандьне тенә зерандьне, чьмки Пʼадшатийа Әʼзмана йа ԝан ә."
                },
                {
                    "verse": "11",
                    "text": "Хԝәзи ль ԝә, гава бона наве Мьн ԝә беһӧрмәт кьн, бьзериньн у һәр щурʼә бӧхдан ль ԝә бькьн."
                },
                {
                    "verse": "12",
                    "text": "Әшԛ у ша бьн, чьмки һәԛе ԝә ль әʼзмана гәләк ә. Бь ви щурʼәйи пʼехәмбәред кӧ бәри ԝә һәбун, зерандьн."
                },
                {
                    "verse": "13",
                    "text": "Һун хԝейа әʼрде нә. Ле һәгәр хԝе тәʼма хԝә ӧнда кә, паше әԝе бь чь тәʼме бьстинә? Иди ԝе кери тьштәки нәйе. Ԝе бьгьрьн бавежьнә нав дәст-пʼийа."
                },
                {
                    "verse": "14",
                    "text": "Һун рʼонайа дьнйайе нә. Һәгәр бажарәк сәре чʼийе йә, найе вәшартьне."
                },
                {
                    "verse": "15",
                    "text": "Кәсәк жи чʼьре венахә у накә бьне фьраԛе, ле датинә сәр пʼечʼьре, кӧ рʼонайе бьдә һʼәмуйед кӧ маледа нә."
                },
                {
                    "verse": "16",
                    "text": "Ӧса жи бьра рʼонайа ԝә бәр мәрьва шәԝԛ бьдә, кӧ әԝана кьрьнед ԝәйә ԛәнщ бьбиньн у пәсьне Баве ԝәйи әʼзмана бьдьн."
                },
                {
                    "verse": "17",
                    "text": "Нәфькьрьн кӧ Әз һатьмә ньвисаред пʼехәмбәра у Ԛануне хьраб кьм. Әз нәһатьм кӧ хьраб кьм, ле ԝан һʼәмуйа биньмә сери."
                },
                {
                    "verse": "18",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, бәри дәрбазбуна әʼрд у әʼзман, дәԛәк йан жи һʼәрфәкә бьчʼук жь Ԛануне ԝе тʼӧ щар ӧнда нәбә, һʼәта кӧ һʼәму бенә сери."
                },
                {
                    "verse": "19",
                    "text": "Аԝа кʼи жь ван тʼәмийа йәкә һәрә бьчʼук хьраб кә у мәрьва ӧса һин кә, әԝе Пʼадшатийа Әʼзманада жь һʼәмуйа бьчʼуктьр бе һʼәсабе. Ле кʼи кӧ ԝана пек бинә у һин бькә, әԝе Пʼадшатийа Әʼзманада мәзьн бе һʼәсабе."
                },
                {
                    "verse": "20",
                    "text": "Ләма Әз ԝәрʼа дьбежьм, һәгәр рʼастийа ԝә жь рʼастийа ԛанунзан у ферьсийа зедәтьр нибә, һун тʼӧ щар накʼәвьнә Пʼадшатийа Әʼзмана."
                },
                {
                    "verse": "21",
                    "text": "Ԝә бьһистийә кӧ пешийарʼа һатийә готьне: ‹Нәкӧжә! Кʼи кӧ бькӧжә, диԝана ԝи ԝе бе кьрьне›."
                },
                {
                    "verse": "22",
                    "text": "Ле Әз ԝәрʼа дьбежьм, кʼи сәр бьре хԝә һерс кʼәвә, ԝе бьбә дәйндаре диԝане у кʼи бежә бьре хԝә: ‹Бе аԛьл›, әԝе бьбә дәйндаре диԝана щьвина гьрәгьра у кʼи кӧ бежә: ‹Ахмах›, ԝе бьбә дәйндаре агьре доже."
                },
                {
                    "verse": "23",
                    "text": "Аԝа һәгәр тӧ һʼәдийа хԝә бини сәр горигәһе у ль ԝьр бе бира тә, кӧ дьле бьре тә жь тә майә,"
                },
                {
                    "verse": "24",
                    "text": "һʼәдийа хԝә ԝе дәре ль бәр горигәһе бьһелә у пешийе һәрʼә бьре хԝәрʼа ль һәв ԝәрә у паше ԝәрә һʼәдийа хԝә бьдә."
                },
                {
                    "verse": "25",
                    "text": "Чахе нәйаре тә тә кʼаши щәм һʼакьм дькә, рʼеда тʼәви ԝи зу ль һәв ԝәрә. Һәгәр на, әԝе тә бьдә дәсте һʼакьм, һʼакьме жи тә бьдә дәсте бәрдәстийе хԝә у тә бавежә кәле."
                },
                {
                    "verse": "26",
                    "text": "Әз рʼаст тәрʼа дьбежьм, тӧ жь ԝьр тʼӧ щар дәрнакʼәви һʼәта поле пашьн нәди."
                },
                {
                    "verse": "27",
                    "text": "Ԝә бьһистийә кӧ һатийә готьне: ‹Зьнийе нәкә›."
                },
                {
                    "verse": "28",
                    "text": "Ле Әз ԝәрʼа дьбежьм, кʼи бь тәме хьраб жьнәке бьньһерʼә, әԝи дьле хԝәда иди тʼәви ԝе зьнекʼари кьр."
                },
                {
                    "verse": "29",
                    "text": "Аԝа һәгәр чʼәʼве тәйи рʼасте тә жь рʼе дәрдьхә, ԝи дәрхә у жь хԝә бавежә. Бона тә һе ԛәнщ ә кӧ әндәмәки тә ӧнда бә, ле бәдәна тә пева нәкʼәвә щәʼньме."
                },
                {
                    "verse": "30",
                    "text": "У һәгәр дәсте тәйи рʼасте тә жь рʼе дәрдьхә, ԝи жекә у бавежә. Тәрʼа һе ԛәнщ ә кӧ әндәмәки тә ӧнда бә, ле бәдәна тә пева нәкʼәвә щәʼньме."
                },
                {
                    "verse": "31",
                    "text": "Әв жи һатийә готьне: ‹Кʼи кʼӧлфәта хԝә бәрʼдә, бьра кʼахаза жьнбәрʼдане бьдә ԝе›."
                },
                {
                    "verse": "32",
                    "text": "Ле Әз ԝәрʼа дьбежьм, кʼи кӧ бе сәбәбийа ԛавийе жьна хԝә бәрʼдә, әԝ дьбә сәбәбе зьнекьрьна ԝе, һәгәр диса әԝ мер кә у кʼи кӧ йәкә мербәрʼдайи бьстинә, әԝ зьнийе дькә."
                },
                {
                    "verse": "33",
                    "text": "Ԝә әв жи бьһистийә кӧ пешийарʼа һатийә готьне: ‹Дәрәԝ сонд нәхԝә у сонде хԝә ль бәр Хӧдан бинә сери›."
                },
                {
                    "verse": "34",
                    "text": "Ле Әз ԝәрʼа дьбежьм, тʼӧ щар сонд нәхԝьн, нә бь әʼзмен, чьмки әԝ тʼәхте Хԝәде йә,"
                },
                {
                    "verse": "35",
                    "text": "нә жи бь әʼрде, чьмки әԝ щийе бьн пʼийед Ԝи йә, нә жи бь Оршәлиме, чьмки әԝ бажаре Пʼадше мәзьн ә"
                },
                {
                    "verse": "36",
                    "text": "у нә жи бь сәре хԝә сонд бьхԝә, чьмки тӧ нькари муки сьпи ки йан рʼәш ки."
                },
                {
                    "verse": "37",
                    "text": "Ле бьра готьна ԝә бьбә ‹бәле-бәле› йан жи ‹на-на›. Жь ве зедәтьр жь мирещьн ә."
                },
                {
                    "verse": "38",
                    "text": "Ԝә бьһистийә кӧ һатийә готьне: ‹Чʼәʼв жь бәр чʼәʼвва, дьран жь бәр дьранва›."
                },
                {
                    "verse": "39",
                    "text": "Ле Әз ԝәрʼа дьбежьм, мьԛабьли хьраба нәсәкьньн. Һәгәр йәк шәмаԛәке ль рʼуйе тәйи рʼасте хә, йе дьн жи бьдә бәр."
                },
                {
                    "verse": "40",
                    "text": "У һәгәр йәк тә кʼаши бәр диԝане кә у бьхԝазә кьрасе тә жь тә бьстинә, пʼоте хԝә жи жерʼа бьһелә."
                },
                {
                    "verse": "41",
                    "text": "У һәгәр йәки ԛӧльхеда зоре ль тә бькә, ԝәки километьрәке тә бьбә, тʼәви ԝи дӧда һәрʼә."
                },
                {
                    "verse": "42",
                    "text": "Бьдә ԝи, кʼи жь тә дьхԝазә у бәре хԝә жь ԝи нәгӧһезә, йе кӧ дьхԝазә жь тә дәйн бькә."
                },
                {
                    "verse": "43",
                    "text": "Ԝә бьһистийә кӧ һатийә готьне: ‹Һәвале хԝә һʼьз бькә у бьжәнә дьжмьне хԝә›."
                },
                {
                    "verse": "44",
                    "text": "Ле Әз ԝәрʼа дьбежьм, дьжмьнед хԝә һʼьз бькьн у бона ԝан дӧа бькьн, йед кӧ ԝә дьзериньн,"
                },
                {
                    "verse": "45",
                    "text": "ԝәки һун бьбьнә зарʼед Баве хԝәйи Әʼзмана. Чьмки Әԝ тәʼва Хԝә дәрдьхә һьн сәр ԛәнща, һьн жи сәр хьраба у баране дьбаринә һьн сәр рʼаста, һьн жи сәр нәрʼаста."
                },
                {
                    "verse": "46",
                    "text": "Һәгәр һун ԝан һʼьз бькьн, кʼижан кӧ ԝә һʼьз дькьн, һуне чь һәԛ бьстиньн? Нә хәрщгьр жи ӧса дькьн?"
                },
                {
                    "verse": "47",
                    "text": "У һәгәр һун тʼәне сьлаве бьдьнә бьред хԝә, иди һун чь тьшти жь әԝед дьн зедәтьр дькьн? Нә пʼутпʼарьст жи ӧса дькьн?"
                },
                {
                    "verse": "48",
                    "text": "Аԝа кʼамьл бьн, чаԝа кӧ Баве ԝәйи Әʼзмана кʼамьл ә."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һаш жь хԝә һәбьн, кӧ һун ԛәнщийед хԝә бәр мәрьва нәкьн, ԝәки жь ԝан бенә кʼьфше. Йан на, һун жь Баве хԝәйи Әʼзмана һәԛ настиньн."
                },
                {
                    "verse": "2",
                    "text": "Аԝа чахе тӧ хера дьки, пешийа хԝә борʼийе нәхә, чаԝа дӧрʼу кʼьништ у кʼучада дькьн, ԝәки мәрьв пәсьне ԝан бьдьн. Әз рʼаст ԝәрʼа дьбежьм, кӧ ԝана һәԛе хԝә иди стандийә."
                },
                {
                    "verse": "3",
                    "text": "Ле чахе тӧ хера дьки, бьра дәсте чʼәпе ньзаньбә дәсте рʼасте чь хер кьр,"
                },
                {
                    "verse": "4",
                    "text": "кӧ херед тә дьзива бьн. У Баве тәйи тьштед кӧ тӧ дьзива дьки дьбинә, ԝе һәԛе тә бьдә тә."
                },
                {
                    "verse": "5",
                    "text": "Гава һун дӧа дькьн, мина дӧрʼуйа нәбьн. Әԝ һʼьз дькьн кʼьништ у мәйданада бьсәкьньн дӧа бькьн, кӧ бәр мәрьва бенә кʼьфше. Әз рʼаст ԝәрʼа дьбежьм, иди ԝана һәԛе хԝә стандийә."
                },
                {
                    "verse": "6",
                    "text": "Ле чахе тӧ дӧа дьки, бькʼәвә ода хԝә, дәри ль хԝә бьгьрә у Баве хԝәрʼа кӧ найе дитьне дӧайе хԝә бькә. У Баве тәйи тьштед кӧ тӧ дьзива дьки дьбинә, ԝе һәԛе тә бьдә тә."
                },
                {
                    "verse": "7",
                    "text": "Гава кӧ һун дӧа дькьн, мина пʼутпʼарьста пʼьрʼхәбәр нәбьн. Ԝана тʼьре бона пʼьрʼ хәбәрдана ԝан дӧайед ԝане бенә бьһистьне."
                },
                {
                    "verse": "8",
                    "text": "Һун мина ԝан нәбьн, чьмки бәри хԝәстьна ԝә, Баве ԝә занә чь ԝәрʼа лазьм ә."
                },
                {
                    "verse": "9",
                    "text": "Ле һун аһа дӧа бькьн: ‹Баве мәйи Әʼзмана! Наве Тә пироз бә,"
                },
                {
                    "verse": "10",
                    "text": "Пʼадшатийа Тә бе, әʼмьре Тә бә, чаԝа ль әʼзмен, ӧса жи ль сәр әʼрде."
                },
                {
                    "verse": "11",
                    "text": "Нане мәйи рʼоже рʼож бь рʼож бьдә мә."
                },
                {
                    "verse": "12",
                    "text": "Дәйнед мә бьбахшинә, чаԝа кӧ әм дьбахшиньнә дәйндаред хԝә."
                },
                {
                    "verse": "13",
                    "text": "У мә нәбә щерʼьбандьне, ле мә жь йе хьраб хьлаз кә, чьмки пʼадшати, ԛәԝат у рʼумәт йед Тә нә, һʼәта-һʼәтайе. Амин ›."
                },
                {
                    "verse": "14",
                    "text": "Һәгәр һун нәһәԛийед мәрьвайә һьндава ԝәда кӧ дькьн бьбахшиньн, Баве ԝәйи Әʼзмана жи ԝе ԝә бьбахшинә."
                },
                {
                    "verse": "15",
                    "text": "Ле һәгәр һун нәһәԛийед мәрьва нәбахшиньн, Баве ԝә жи нәһәԛийед ԝә набахшинә."
                },
                {
                    "verse": "16",
                    "text": "Гава кӧ һун рʼожи дьгьрьн, мина дӧрʼуйа мәʼдәкьри нибьн. Әԝ мәʼде хԝә дькьн, ԝәки мәрьв бьзаньбьн кӧ әԝ рʼожи нә. Әз рʼаст ԝәрʼа дьбежьм, кӧ ԝана һәԛе хԝә стандийә."
                },
                {
                    "verse": "17",
                    "text": "Ле чахе тӧ рʼожи дьгьри, сәрчʼәʼве хԝә бьшо, сәре хԝә шә кә,"
                },
                {
                    "verse": "18",
                    "text": "ԝәки мәрьв ньзаньбьн кӧ тӧ рʼожи йи, ле тʼәне Баве тәйи кӧ найе дитьне заньбә. У Баве тәйи тьштед кӧ тӧ дьзива дьки дьбинә, ԝе һәԛе тә бьдә тә."
                },
                {
                    "verse": "19",
                    "text": "Ль сәр дьне хьзне хԝәрʼа нәщьвиньн. Ль ве дәре зәнг у бьзуз хьраб дькьн у дьз дәрәвәдькьн дьдьзьн."
                },
                {
                    "verse": "20",
                    "text": "Ле хьзне хԝәрʼа ль әʼзмен бьщьвиньн. Ль ԝе дәре зәнг у бьзуз хьраб накьн у дьз жи дәрәвәнакьн надьзьн."
                },
                {
                    "verse": "21",
                    "text": "Чьмки хьзна тә кʼидәре бә, дьле тә жи ԝе ль ԝе дәре бә."
                },
                {
                    "verse": "22",
                    "text": "Чʼьра бәдәне чʼәʼв ә. Һәгәр чʼәʼве тә пʼак ә, тʼәмамийа бәдәна тәйе рʼонайи бә."
                },
                {
                    "verse": "23",
                    "text": "Ле һәгәр чʼәʼве тә хьраб ә, тʼәмамийа бәдәна тәйе тәʼри бә. Аԝа һәгәр әԝ рʼонайа кӧ нав тәда йә тәʼри йә, тәʼри ԝе чьԛас зедә бә!"
                },
                {
                    "verse": "24",
                    "text": "Тʼӧ кәс нькарә дӧ ахарʼа хӧламтийе бькә, чьмки йан ԝе һʼиле ԝи жь йәки һәрʼә у йе дьне һʼьз бькә, йан жи ԝе ԛәдьре йәки бьгьрә у йе дьне беһӧрмәт кә. Һун нькарьн һьн Хԝәдерʼа, һьн жи һәбукерʼа хӧламтийе бькьн."
                },
                {
                    "verse": "25",
                    "text": "Ләма әз ԝәрʼа дьбежьм, бона әʼмьре хԝә хәма нәкьн, кӧ һуне чь бьхԝьн у чь вәхԝьн, нә жи бона бәдәна хԝә, кӧ һуне чь ль хԝә кьн. Нә әʼмьр жь хԝарьне ԛимәттьр ә у бәдән жи жь кʼьнща?"
                },
                {
                    "verse": "26",
                    "text": "Дина хԝә бьдьнә тәйрәдед әʼзмен. Әԝана нә дьрʼәшиньн, нә дьдьрун у нә жи әʼмбарада дьщьвиньн, ле Баве ԝәйи Әʼзмана рʼьсԛе ԝан дьгьһинә. Нә һун жь ԝан ԛимәттьр ьн?"
                },
                {
                    "verse": "27",
                    "text": "Иди жь ԝә кʼи дькарә бь хәмед хԝә дәԛәке сәр әʼмьре хԝәда зедә кә?"
                },
                {
                    "verse": "28",
                    "text": "У бона кʼьнща һун чьма хәм дькьн? Дина хԝә бьдьнә сосьнед чоле, чаԝа шин дьбьн, нә дьхәбьтьн у нә жи дьрʼесьн."
                },
                {
                    "verse": "29",
                    "text": "Ле әз ԝәрʼа дьбежьм, кӧ Сьлеман жи ль нава тʼәмамийа ԝе хер-хьзна хԝәда мина жь ԝан йәке хԝә нәкьр."
                },
                {
                    "verse": "30",
                    "text": "Һәгәр гиһайе чоле, кӧ иро һәйә у сьбе давежьнә нава егьр, Хԝәде ӧса дьхәмьлинә, ле чьԛас зедә ԝе ль ԝә кә, кембаԝәрно?"
                },
                {
                    "verse": "31",
                    "text": "Иди хәм нәкьн у нәбежьн: ‹Әме чь бьхԝьн?› йан: ‹Чь вәхԝьн?› йан жи: ‹Чь ль хԝә кьн?›"
                },
                {
                    "verse": "32",
                    "text": "Пʼутпʼарьст ль пәй ԝан һʼәму тьшта дькʼәвьн, ле Баве ԝәйи Әʼзмана занә кӧ һун һʼәԝще ԝан һʼәму тьшта нә."
                },
                {
                    "verse": "33",
                    "text": "Ле бәре пешьн ль Пʼадшатийа Хԝәде бьгәрʼьн у бькьн кӧ рʼастийа Ԝи бьԛәдиньн у әԝ һʼәмуйе ԝәрʼа бенә дайине."
                },
                {
                    "verse": "34",
                    "text": "Иди бона рʼожа сьбе хәма нәкьн, чьмки рʼожа сьбе ԝе бона хԝә хәма бькә. Хәмед рʼоже бәси ԝе нә."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Лома нәкьн, кӧ ломә ль ԝә нәбьн."
                },
                {
                    "verse": "2",
                    "text": "Һун чь лома бькьн, әԝ ломә жи ԝе ль ԝә бьбьн у һун бь чь чапе бьпивьн, бь ԝе чапе жи ԝәрʼа ԝе бе пиване."
                },
                {
                    "verse": "3",
                    "text": "Тӧ чьма ԛьршьке чʼәʼве бьре хԝәда дьбини, ле кʼеране чʼәʼве хԝәда набини?"
                },
                {
                    "verse": "4",
                    "text": "Йан жи чаԝа тӧ дькари бежи бьре хԝә: ‹Бьһелә кӧ әз ԛьршьк жь чʼәʼве тә дәрхьм›, ле ва йә кʼеран чʼәʼве тәда һәйә?"
                },
                {
                    "verse": "5",
                    "text": "Дӧрʼу! Пешийе кʼеране чʼәʼве хԝә дәрхә. Паше те ԛәнщ бьбини кӧ чаԝа ԛьршьк жь чʼәʼве бьре хԝә дәрхи."
                },
                {
                    "verse": "6",
                    "text": "Тьште бӧһӧрти нәдьнә са у нә жи дӧрʼед хԝә бавежьнә бәр бәраза. Һәгәр на, бәразе ԝан бьн ньгед хԝәда пʼепәс кьн у сәйе жи вәгәрʼьн ԝә бьдьрʼиньн."
                },
                {
                    "verse": "7",
                    "text": "Бьхԝазьн һуне бьстиньн, бьгәрʼьн һуне бьбиньн, дәри хьн ԝе бәр ԝә вәбә."
                },
                {
                    "verse": "8",
                    "text": "Чьмки кʼи кӧ дьхԝазә дьстинә, кʼи кӧ дьгәрʼә дьбинә у кʼи кӧ дәри дьхә бәр вәдьбә."
                },
                {
                    "verse": "9",
                    "text": "Жь ԝә кʼижан ә әԝ мәрьв, кӧ кӧрʼе ԝи нан же бьхԝазә, әԝ кәвьр бьде?"
                },
                {
                    "verse": "10",
                    "text": "Йан жи мәʼси бьхԝазә, әԝ мәʼр бьде?"
                },
                {
                    "verse": "11",
                    "text": "Һун кӧ хьраб ьн, заньн тьштед ԛәнщ бьдьнә зарʼед хԝә, ле Баве ԝәйи Әʼзмана ԝе чьԛас тьштед ԛәнщ бьдә әԝед кӧ жь Ԝи дьхԝазьн."
                },
                {
                    "verse": "12",
                    "text": "Һәр чь кӧ һун дьхԝазьн мәрьв бона ԝә бькьн, һун жи ӧса ԝанарʼа бькьн. Әв ә мәʼна һинкьрьна Ԛануне у пʼехәмбәра."
                },
                {
                    "verse": "13",
                    "text": "Дәре тәнгрʼа бькʼәвьнә һьндӧрʼ, чьмки фьрә йә әԝ дәри у бәр ә әԝ рʼийа кӧ дьбә бәрбь ӧндабуне у гәләк ьн әԝед кӧ ԝеда дьчьн."
                },
                {
                    "verse": "14",
                    "text": "Ле гәләки тәнг ә әԝ дәри у зәʼмәт ә әԝ рʼийа кӧ дьбә бәрбь жийине у һьндьк ьн әԝед кӧ ԝе рʼейе дьбиньн."
                },
                {
                    "verse": "15",
                    "text": "Һʼәвза хԝә жь пʼехәмбәред дәрәԝ бькьн. Әԝе бь пʼосте пез бенә щәм ԝә, ле һьндӧрʼва гӧред пʼәрʼани нә."
                },
                {
                    "verse": "16",
                    "text": "Һуне ԝана жь бәред ԝан нас бькьн. Гәло кәсәк жь стьрийа тьрийа дьчьнә, йан жи жь дьрʼийа һежира?"
                },
                {
                    "verse": "17",
                    "text": "Дара ԛәнщ бәре ԛәнщ дьдә, ле дара хьраб бәре хьраб дьдә."
                },
                {
                    "verse": "18",
                    "text": "Дара ԛәнщ нькарә бәре хьраб бьдә, нә жи дара хьраб дькарә бәре ԛәнщ бьдә."
                },
                {
                    "verse": "19",
                    "text": "Һәр дара кӧ бәре ԛәнщ надә те бьрʼин у авитьне нава агьр."
                },
                {
                    "verse": "20",
                    "text": "Аԝа һуне ԝана жь кьред ԝан нас бькьн."
                },
                {
                    "verse": "21",
                    "text": "Нә кӧ әԝе Мьнрʼа дьбежә: ‹Хӧдан! Хӧдан!› ԝе бькʼәвә Пʼадшатийа Әʼзмана, ле әԝе бькʼәве, йе кӧ әʼмьре Баве Мьни Әʼзмана дьԛәдинә."
                },
                {
                    "verse": "22",
                    "text": "Ԝе Рʼоже гәләке Мьнрʼа бежьн: ‹Хӧдан! Хӧдан! Нә мә бь наве Тә пʼехәмбәрти кьрьн у бь наве Тә щьн дәрхьстьн у бь наве Тә гәләк кʼәрәмәт кьрьн?›"
                },
                {
                    "verse": "23",
                    "text": "Һьнге Әзе ашкәрә ԝанрʼа бежьм: ‹Жь Мьн дур кʼәвьн, нәһәԛно! Мьн һун тʼӧ щар нас нәкьрьнә›."
                },
                {
                    "verse": "24",
                    "text": "Аԝа кʼи кӧ ван готьнед Мьн дьбьһе у ԝан дьԛәдинә, әԝ мина мәрьвәки сәрԝахт ә, кӧ мала хԝә сәр кевьр чекьр."
                },
                {
                    "verse": "25",
                    "text": "Баран бари, ба у лейи рʼабун, ԝе мале хьстьн, ле әԝ мал һьлнәшийа, чьмки һʼиме ԝе сәр кевьр бу."
                },
                {
                    "verse": "26",
                    "text": "Ле кʼи кӧ ван готьнед Мьн дьбьһе у наԛәдинә, әԝ мина мәрьвәки бефәʼм ә, кӧ мала хԝә сәр ԛуме чекьр."
                },
                {
                    "verse": "27",
                    "text": "Баран бари, ба у лейи рʼабун, ԝе мале хьстьн у әԝ мал һьлшийа, лап ԝеран бу чу»."
                },
                {
                    "verse": "28",
                    "text": "Гава Иса әв готьнед Хԝә сәр һәвда ани, әʼлаләт сәр һинкьрьна Ԝи зәндәгьрти ман,"
                },
                {
                    "verse": "29",
                    "text": "чьмки Әԝи мина йәки хԝәйиһʼӧкӧм әԝ һин дькьрьн, нә кӧ мина ԛанунзанед ԝан."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Паше Иса жь чʼийе һатә хԝаре, әʼлаләтәкә гьран да пәй Ԝи чу."
                },
                {
                    "verse": "2",
                    "text": "Һьнге йәки кʼоти һат хԝә авитә бәр Ԝи у готе: «Хӧдан! Һәгәр бьхԝази, Тӧ дькари мьн паԛьж ки »."
                },
                {
                    "verse": "3",
                    "text": "Иса дәсте Хԝә дьреж кьре ле кʼәт у готе: «Әз дьхԝазьм. Паԛьж бә!» У дәстхԝәда әԝ жь кʼотибуне паԛьж бу."
                },
                {
                    "verse": "4",
                    "text": "Һьнге Иса жерʼа гот: «Бьньһерʼә, тʼӧ кәсирʼа тьштәки нәбежи, ле һәрʼә хԝә нишани кʼаһин кә у һʼәдийа кӧ Муса тʼәми дайә бьдә, ԝәки һʼәмуйарʼа бьбә шәʼдәти»."
                },
                {
                    "verse": "5",
                    "text": "Гава Иса кʼәтә Кәфәрнаһуме, сәрсәдәк һатә щәм Ԝи, һиви же кьр у готе:"
                },
                {
                    "verse": "6",
                    "text": "«Хӧдан, хӧламе мьн шьлушәʼт малда пʼалдайә, гәләки щәфе дьбинә»."
                },
                {
                    "verse": "7",
                    "text": "Иса готә ԝи: «Әзе бем ԝи ԛәнщ кьм»."
                },
                {
                    "verse": "8",
                    "text": "Сәрсәд ле вәгәрʼанд у готе: «Хӧдан, әз нә һежа мә кӧ Тӧ бейи мала мьн. Ле тʼәне хәбәрәке бежә у хӧламе мьне бь ԝе хәбәре ԛәнщ бә."
                },
                {
                    "verse": "9",
                    "text": "Әз хԝәха жи мәрьвәки бьн һʼӧкӧмда мә у бьн дәсте мьнда жи әскәр һәнә. Әз йәкирʼа дьбежьм: ‹Һәрʼә›, дьчә, йәки дьнрʼа дьбежьм: ‹Ԝәрә›, те у хӧламе хԝәрʼа дьбежьм: ‹Ви тьшти бькә›, дькә»."
                },
                {
                    "verse": "10",
                    "text": "Гава Иса әв йәк бьһист, зәндәгьрти ма у готә әԝед кӧ пәй ԝи дьчун: «Әз рʼаст ԝәрʼа дьбежьм, Исраеледа жи Мьн баԝәрикә аһа йәкида нәдитийә."
                },
                {
                    "verse": "11",
                    "text": "Әз ԝәрʼа дьбежьм, кӧ гәләке жь рʼоһьлате у жь рʼоавайе бен у шайийа Пʼадшатийа Әʼзманада тʼәви Бьраһим, Исһаԛ у Аԛуб рʼунен,"
                },
                {
                    "verse": "12",
                    "text": "ле зарʼед Пʼадшатийе ԝе бенә авитьне тәʼрийа дәрва. Ль ԝьр ԝе бьбә гьри у чʼьркә-чʼьрка дьрана»."
                },
                {
                    "verse": "13",
                    "text": "Паше Иса сәрсәдрʼа гот: «Һәрʼә! Бьра ль гора баԝәрийа тә тәрʼа бә». У ԝе дәме хӧламе ԝи ԛәнщ бу."
                },
                {
                    "verse": "14",
                    "text": "Гава Иса һатә мала Пәтрус, хԝәсийа ԝи тʼайеда пʼалдайи дит."
                },
                {
                    "verse": "15",
                    "text": "Әԝи дәсте Хԝә да дәсте ԝе у тʼайе же бәрʼда, рʼабу бәрдәсти Ԝирʼа кьр."
                },
                {
                    "verse": "16",
                    "text": "Гава рʼо чу ава, гәләк щьнакʼәти анинә щәм Ԝи. Әԝи бь хәбәре рʼӧһʼед һʼәрам дәрхьстьн у һʼәму нәхԝәш ԛәнщ кьрьн."
                },
                {
                    "verse": "17",
                    "text": "Әв аһа бу, кӧ әԝ готьна бь заре Ишайа пʼехәмбәр бе сери, кӧ ньвисар ә: «Әԝи нәхԝәшийед мә һьлдан у ешед мә бьрьн»."
                },
                {
                    "verse": "18",
                    "text": "Чахе Иса әʼлаләт дора Хԝә дит, әʼмьр ль шагьрта кьр кӧ һәрʼьнә ԝи бәри голе."
                },
                {
                    "verse": "19",
                    "text": "Һьнге ԛанунзанәк незики Ԝи бу у готе: «Дәрсдар! Тӧ кʼӧда жи һәрʼи, әзе пәй Тә бем»."
                },
                {
                    "verse": "20",
                    "text": "Иса готә ԝи: «Рʼувийарʼа ԛӧл һәнә, тәйрәдед әʼзменрʼа жи һелин, ле бона Кӧрʼе Мерьв щик тʼӧнә кӧ сәре Хԝә ле дайнә»."
                },
                {
                    "verse": "21",
                    "text": "Шагьртәки Ԝи готе: «Хӧдан! Изьне бьдә мьн кӧ әз пешийе һәрʼьм баве хԝә дәфьн кьм»."
                },
                {
                    "verse": "22",
                    "text": "Ле Иса жерʼа гот: «Тӧ пәй Мьн ԝәрә. Бьра мьри мьрийе хԝә дәфьн кьн»."
                },
                {
                    "verse": "23",
                    "text": "Гава Иса кʼәтә ԛәйьке, шагьртед Ԝи тʼәви Ԝи чун."
                },
                {
                    "verse": "24",
                    "text": "Ньшкева фьртонәкә мәзьн ль голе рʼабу, ӧса кӧ ԛәйьк пелада ӧнда дьбу. Ле Әԝ рʼазайи бу."
                },
                {
                    "verse": "25",
                    "text": "Һьнге шагьрт незики Ԝи бун, әԝ һʼьшйар кьрьн у готьне: «Хӧдан! Мә хьлаз кә! Әм ӧнда дьбьн!»"
                },
                {
                    "verse": "26",
                    "text": "Иса готә ԝан: «Чьма һун ӧса тьрсонәк ьн кембаԝәрно?» Ԝе дәме рʼабу ль байе у голе һьлат у һʼәму тьшт сәԛьрʼин."
                },
                {
                    "verse": "27",
                    "text": "Мәрьвед тʼәви Ԝи әʼщебмайи ман у готьн: «Әв кʼи йә, кӧ ба у гол жи ельми Ԝи дьбьн?»"
                },
                {
                    "verse": "28",
                    "text": "Гава Иса дәрбази ԝи алийе тʼопрахед Гәрдарине бу, дӧ щьнакʼәти жь нав горʼьстана дәркʼәтьн у рʼасти Ԝи һатьн. Әԝ ӧса һар бун, кӧ кәсәк нькарьбу ԝе рʼерʼа дәрбаз буйа."
                },
                {
                    "verse": "29",
                    "text": "Ԝана кьрә ԛирʼин у готьн: «Тӧ чь жь мә дьхԝази, Кӧрʼе Хԝәде? Жь ԝәхт зутьр һати щәфе бьди мә?»"
                },
                {
                    "verse": "30",
                    "text": "Жь ԝана ԝедатьр сурики бәразайи мәзьн дьчʼерийа."
                },
                {
                    "verse": "31",
                    "text": "Щьна рʼәща жь Ԝи кьр у готьне: «Һәгәр Тӧ мә дәрдьхи, бьһелә әм һәрʼьн бькʼәвьнә нава сурийе бәраза»."
                },
                {
                    "verse": "32",
                    "text": "Әԝи готә ԝан: «Һәрʼьн!» Әԝ жи дәркʼәтьн чун кʼәтьнә нава бәраза у әԝ сури пева жорда рʼәви, хԝә жь кәнделда авитьнә голе у хәньԛин."
                },
                {
                    "verse": "33",
                    "text": "Бәразван рʼәвин чунә бажер, чь кӧ һатьбу сәре щьнакʼәтийа готьн."
                },
                {
                    "verse": "34",
                    "text": "Һьнге һʼәму мәрьвед бажер дәркʼәтьнә пешийа Иса у гава Әԝ дитьн, рʼәща жь Ԝи кьрьн кӧ жь әʼрде ԝан һәрʼә."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Иса кʼәтә ԛәйьке пашда вәгәрʼийа һатә бажаре Хԝә."
                },
                {
                    "verse": "2",
                    "text": "Ԝе дәре шьлушәʼтәк ньвинеда пʼалдайи анинә щәм. Гава Иса баԝәрийа ԝан дит, готә йе шьлушәʼт: «Лаԝо, сәр хԝә бә! Гӧнед тә һатьнә бахшандьне»."
                },
                {
                    "verse": "3",
                    "text": "Һьнге жь ԛанунзана һьнәк нав хԝәда фькьрин: «Әва ньге Хԝә Хԝәдерʼа давежә»."
                },
                {
                    "verse": "4",
                    "text": "Фькьред ԝан Исава әʼйан бун у гот: «Һун чьма дьле хԝәда тьште хьраб дьфькьрьн?"
                },
                {
                    "verse": "5",
                    "text": "Кʼижан рʼьһʼәт те готьне: ‹Гӧнед тә һатьнә бахшандьне›, йан ‹Рʼабә у бьгәрʼә›?"
                },
                {
                    "verse": "6",
                    "text": "Ле ԝәки һун бьзаньбьн кӧ һʼӧкӧме Кӧрʼе Мерьв һәйә ль сәр дьне гӧна бьбахшинә», һьнге готә йе шьлушәʼт: «Рʼабә ньвина хԝә һьлдә, һәрʼә мала хԝә!»"
                },
                {
                    "verse": "7",
                    "text": "Әԝ жи рʼабу чу мала хԝә."
                },
                {
                    "verse": "8",
                    "text": "Гава әʼлаләте әв йәк дит, хофе әԝ гьртьн у шькьри данә Хԝәде, кӧ әв һʼӧкӧм дайә мәрьва."
                },
                {
                    "verse": "9",
                    "text": "Иса жь ԝьр пешда чу, йәки кӧ наве ԝи Мәтта бу ль щийе хәрщһьлдане рʼуньшти дит у готе: «Пәй Мьн ԝәрә». Әԝ жи рʼабу пәй Иса чу."
                },
                {
                    "verse": "10",
                    "text": "Гава Иса мала Мәттада сәр сьфре рʼуньштьбу, гәләк хәрщгьр у гӧнәкʼаред дьн һатьн тʼәви Иса у шагьртед Ԝи рʼуньштьн."
                },
                {
                    "verse": "11",
                    "text": "Чахе ферьсийа әв йәк дит, шагьртед Ԝирʼа готьн: «Чьма Дәрсдаре ԝә тʼәви хәрщгьр у гӧнәкʼара дьхԝә у вәдьхԝә?»"
                },
                {
                    "verse": "12",
                    "text": "Ле гава Иса әв йәк бьһист ԝанарʼа гот: «Сахләм нә һʼәԝще һʼәким ьн, ле нәхԝәш."
                },
                {
                    "verse": "13",
                    "text": "Һәрʼьн мәʼна ван хәбәра һин бьн: ‹Әз рʼәʼме дьхԝазьм, нә кӧ ԛӧрбане›. Әз нәһатьмә гази йед рʼаст кьм, ле гази гӧнәкʼара»."
                },
                {
                    "verse": "14",
                    "text": "Һьнге шагьртед Йуһʼәнна һатьнә щәм Ԝи у готьне: «Чьма әм у ферьси гәләк щара рʼожи дьгьрьн, ле шагьртед Тә рʼожи нагьрьн?»"
                },
                {
                    "verse": "15",
                    "text": "Иса готә ԝан: «Ԛәт дьбә кӧ хԝәндийед дәʼԝате шине бькьн, һʼәта кӧ зәʼва тʼәви ԝан ә? Ле рʼоже бен, гава зәʼва жь ԝан бе һьлдане, һьнге ԝе рʼожи бьгьрьн."
                },
                {
                    "verse": "16",
                    "text": "Кәсәк пе пʼарчʼе ну кʼьнща кәвьн пʼинә накә, чьмки пʼарчʼе кʼьнща кәвьнва дьрути ԝе зоре ль кʼьнща кәвьн бькә у щийе ԛәльши ԝе һе ль бәр һәв һәрʼә."
                },
                {
                    "verse": "17",
                    "text": "Нә жи шәрава ну дькьнә мәшкед кәвьн. Һәгәр ӧса бә, мәшке бьтʼәԛьн, шәраве бьрʼьжә у мәшке жи хьраб бьн. Ле шәрава ну дькьнә мәшке ну у һәр дӧ жи тенә хԝәйикьрьне»."
                },
                {
                    "verse": "18",
                    "text": "Гава Иса һе әв йәка ԝанарʼа дьгот, һәма һьнге сәрԝерәк һат хԝә авитә бәр ньге Ԝи у готе: «Ԛиза мьн һежа мьрийә. Ле ԝәрә дәсте хԝә дайнә сәр ԝе у әԝе бьжи»."
                },
                {
                    "verse": "19",
                    "text": "Иса рʼабу тʼәви шагьртед Хԝә да пәй ԝи чу."
                },
                {
                    "verse": "20",
                    "text": "У ва кʼӧлфәтәкә нәхԝәш, кӧ донздәһ салед ԝе бун сәр хуне вәбьбу, пьштева һат у рʼишийед кʼьнще Иса кʼәт."
                },
                {
                    "verse": "21",
                    "text": "Әԝе нета хԝәда данибу: «Һәгәр әз тʼәне кʼьнще Ԝи кʼәвьм, әзе ԛәнщ бьм»."
                },
                {
                    "verse": "22",
                    "text": "Иса сәр мьле Хԝәва вәгәрʼийа әԝ дит у готе: «Әʼвде! Сәр хԝә бә! Баԝәрийа тә тӧ ԛәнщ кьри». У ԝе дәме әԝ кʼӧлфәт ԛәнщ бу."
                },
                {
                    "verse": "23",
                    "text": "Гава Иса гьһиштә мала сәрԝер, дина Хԝә дайе, ԝе ԛарʼә-ԛарʼа әʼлаләте йә у бьлурван жи зәлули ле дьхьн"
                },
                {
                    "verse": "24",
                    "text": "у готә ԝан: «Дәркʼәвьн! Ԛизьк нәмьрийә, ле һеньжийә». Ԝана ԛәрфе хԝә Пе дькьрьн."
                },
                {
                    "verse": "25",
                    "text": "Ле гава щьмәʼт дәрхьстьнә дәрва, Иса чу һьндӧрʼ дәсте ԝе гьрт у ԛизьк рʼабу сәр хԝә."
                },
                {
                    "verse": "26",
                    "text": "Әва дәнг-бәʼса тʼәмамийа ԝи ԝәлатида бәла бу."
                },
                {
                    "verse": "27",
                    "text": "Гава Иса жь ԝьр дәркʼәт чу, дӧ мәрьвед кор данә пәй Ԝи кьрьнә ԛирʼин у готьн: «Кӧрʼе Даԝьд! Мә ԝәрә рʼәʼме!»"
                },
                {
                    "verse": "28",
                    "text": "Гава кӧ гьһиштьнә мале, әԝ һәр дӧ кор һатьнә щәм Ԝи. Иса жь ԝан пьрси у гот: «Һун баԝәр дькьн, кӧ Әз дькарьм али ԝә бькьм?» Ԝана гот: «Бәле Хӧдан»."
                },
                {
                    "verse": "29",
                    "text": "Һьнге Иса дәсте Хԝә да чʼәʼвед ԝан у гот: «Ль гора баԝәрийа ԝә ԝәрʼа бә»."
                },
                {
                    "verse": "30",
                    "text": "Ԝе дәме чʼәʼвед ԝан вәбун. Иса һʼьшк тʼәми ль ԝан кьр у гот: «Һаш жь хԝә һәбьн, кӧ тʼӧ кәс ве йәке нәһʼәсә»."
                },
                {
                    "verse": "31",
                    "text": "Ле әԝ дәркʼәтьн, тʼәмамийа ԝи ԝәлатида нав у дәнге Ԝи бәла кьрьн."
                },
                {
                    "verse": "32",
                    "text": "Чахе әԝана дәркʼәтьн чун, һьнәка щьнакʼәтики лал ани щәм Иса."
                },
                {
                    "verse": "33",
                    "text": "Гава Әԝи щьн дәрхьст, йе лал хәбәр да. Әʼлаләт әʼщебмайи ма у гот: «Ль Исраеле жи тьштәки аһа тʼӧ щар нәԛәԝьмийә»."
                },
                {
                    "verse": "34",
                    "text": "Ле ферьсийа гот: «Әԝ бь һʼӧкӧме сәрԝере щьна щьна дәрдьхә»."
                },
                {
                    "verse": "35",
                    "text": "Иса һʼәму гӧнд у бажара дьгәрʼийа, кʼьништед ԝанда һин дькьр, Мьзгинийа Пʼадшатийе даннасин дькьр у ль нав щьмәʼте һʼәму щурʼә нәхԝәши ԛәнщ дькьрьн."
                },
                {
                    "verse": "36",
                    "text": "Гава Әԝи әʼлаләт дит, гӧне Ԝи ль ԝан һат, чьмки әԝана мина пәзе бе шьван, бәрʼәдайи у бәлабуйи бун."
                },
                {
                    "verse": "37",
                    "text": "Һьнге Әԝи шагьртед Хԝәрʼа гот: «Нандьрун гәләк ә, ле пʼалә һьндьк ьн."
                },
                {
                    "verse": "38",
                    "text": "Аԝа һиви жь Хԝәйе дьруне бькьн, ԝәки пʼала нандьруна Хԝәрʼа бьшинә»."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Иса һәр донздәһ шагьрт гази щәм Хԝә кьрьн у һʼӧкӧм да ԝан кӧ рʼӧһʼед һʼәрам дәрхьн, һʼәму еш у нәхԝәшийа жи ԛәнщ кьн."
                },
                {
                    "verse": "2",
                    "text": "Наве һәр донздәһ шандийа әв ьн: Йе пешьн Шьмһʼун, кӧ Пәтрус те готьне у бьре ԝи Әндраԝьс, Аԛубе Зәбәди у бьре ԝи Йуһʼәнна,"
                },
                {
                    "verse": "3",
                    "text": "Филипо у Бәртоломәйо, Тʼума у Мәттайе хәрщгьр, Аԛубе Һалфаԝо у Тәдайо"
                },
                {
                    "verse": "4",
                    "text": "Шьмһʼуне ԝәлатпʼарьст у Щьһудайе Исхәрйоти, әԝе кӧ нәмамийа Иса кьр."
                },
                {
                    "verse": "5",
                    "text": "Иса әв һәр донздәһ шандьн, тʼәми ль ԝан кьр у гот: «Нәчьнә нава нәщьһуйа у нәкʼәвьнә бажаред Самәрйайе."
                },
                {
                    "verse": "6",
                    "text": "Ле пешийе һәрʼьнә нав пәзед мала Исраелейә ӧндабуйи."
                },
                {
                    "verse": "7",
                    "text": "Гава һун һәрʼьн, даннасин кьн у бежьн: ‹Пʼадшатийа Әʼзмана незик буйә›."
                },
                {
                    "verse": "8",
                    "text": "Нәхԝәша ԛәнщ кьн, мьрийа сах кьн, кʼотийа паԛьж кьн, щьна дәрхьн. Ԝә беһәԛ стандийә, беһәԛ жи бьдьн."
                },
                {
                    "verse": "9",
                    "text": "Ль бәр пьшта хԝәда тʼӧ тьшти һьлнәдьн: Нә зерʼ, нә зив, нә сьфьр,"
                },
                {
                    "verse": "10",
                    "text": "нә турьк бона рʼе, нә дӧ дәст кьрас, нә чарьх, нә шьвдар, чьмки пʼалә һежайи рʼьсԛе хԝә йә."
                },
                {
                    "verse": "11",
                    "text": "Чь бажар йан гӧнде кӧ һун бькʼәвьне, маләкә һежа бьбиньн у ль ԝьр бьминьн, һʼәта кӧ һун жь ԝьр дьчьн."
                },
                {
                    "verse": "12",
                    "text": "Гава һун һәрʼьнә мале, сьлаве бьдьнә ԝе у бежьн: ‹Әʼдьлайи ве малерʼа›."
                },
                {
                    "verse": "13",
                    "text": "У һәгәр әԝ мал һежа йә, бьра сьлава ԝә ль сәр ԝе бә, ле һәгәр нә һежа йә, бьра сьлава ԝә ль ԝә вәгәрʼә."
                },
                {
                    "verse": "14",
                    "text": "Ле кʼи кӧ ԝә ԛәбул нәкә у гӧһдарийа хәбәред ԝә нәкә, гава кӧ һун жь ԝе мале, йан жи жь ԝи бажари дәрдькʼәвьн, тʼоза ньгед хԝә даԝшиньн."
                },
                {
                    "verse": "15",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, Рʼожа Ахрәте һʼале ԝәлате Содом у Гоморайе ԝе жь йа ԝи бажари четьр бә."
                },
                {
                    "verse": "16",
                    "text": "Ва Әз ԝә дьшиньм чаԝа пәз нава гӧра. Иди мина мәʼра сәрԝахт бьн у мина кәвотка дьлсах."
                },
                {
                    "verse": "17",
                    "text": "Ле һʼәвза хԝә жь мәрьва бькьн, әԝе ԝә бьбьнә бәр диԝана у кʼьништед хԝәда ԝә бьдьнә бәр ԛамчийа."
                },
                {
                    "verse": "18",
                    "text": "Рʼуйе Мьнда ԝе ԝә бьбьнә бәр ԝәлийа у пʼадша, кӧ һун бәр ԝан у нәщьһуйа шәʼдәтийе бьдьн."
                },
                {
                    "verse": "19",
                    "text": "Ле чахе ԝә бьбьнә бәр диԝана, хәм нәкьн кӧ һуне чаԝа йан чь хәбәр дьн. Тьштед кӧ һуне хәбәр дьн, ԝе дәме ԝәрʼа ԝе бе дайине."
                },
                {
                    "verse": "20",
                    "text": "Чьмки нә кӧ һуне хәбәр дьн, ле Рʼӧһʼе Баве ԝәйи кӧ нава ԝәда йә ԝе хәбәр дә."
                },
                {
                    "verse": "21",
                    "text": "Бьра ԝе бьре хԝә бьдә кӧштьне, баве жи кӧрʼе хԝә у зарʼ жи ԝе һьмбәри де у баве хԝә рʼабьн у ԝан бьдьнә кӧштьне."
                },
                {
                    "verse": "22",
                    "text": "Бона наве Мьн һуне бәр чʼәʼве һʼәмуйа рʼәш бьн. Ле кʼи кӧ һʼәта хьлазийе тәйах кә әԝе хьлаз бә."
                },
                {
                    "verse": "23",
                    "text": "У гава нав ви бажарида ԝә бьзериньн, бьрʼәвьнә бажарәки дьн. Әз рʼаст ԝәрʼа дьбежьм, һʼәта һатьна Кӧрʼе Мерьв, һун һʼәму бажаред Исраеле перʼа нагьһиньн бьгәрʼьн."
                },
                {
                    "verse": "24",
                    "text": "Шагьрт жь дәрсдаре хԝә нә мәстьр ә у нә жи хӧлам жь ахайе хԝә."
                },
                {
                    "verse": "25",
                    "text": "Бәси шагьрт ә, ԝәки мина дәрсдаре хԝә бә у хӧлам жи мина ахайе хԝә бә. Һәгәр малхе малерʼа ‹Бәлзәбул› готьн, һьнге нәфәред ԝирʼа ԝе чь бежьн?"
                },
                {
                    "verse": "26",
                    "text": "Аԝа иди тʼӧ щар жь мәрьва нәтьрсьн. Тьштәки дьзива тʼӧнә кӧ дәрнәйе у нә жи вәшарти кӧ кʼьфш нәбә."
                },
                {
                    "verse": "27",
                    "text": "Чь кӧ Әз тәʼрийеда ԝәрʼа дьбежьм, әԝи нав рʼонайеда бежьн у чь кӧ һун гӧһада дьбьһен, сәр бана бькьнә дәнги."
                },
                {
                    "verse": "28",
                    "text": "У жь ԝан нәтьрсьн йед кӧ бәдәне дькӧжьн, ле нькарьн рʼӧһʼ бькӧжьн. Ле һун жь Ԝи бьтьрсьн, Йе кӧ дькарә рʼӧһʼ у бәдәне щәʼньмеда ӧнда кә."
                },
                {
                    "verse": "29",
                    "text": "Нә дӧ чʼьвик бь дьравәки чарԛӧрʼуше тенә фьротане? Ле йәк жи жь ԝан бейи әʼмьре Баве ԝә накʼәвә әʼрде."
                },
                {
                    "verse": "30",
                    "text": "Ле чь ль ԝә дькʼәвә, һәр тʼеләки пʼорʼед сәре ԝә жьмарти нә."
                },
                {
                    "verse": "31",
                    "text": "Иди нәтьрсьн. Һун жь гәләк чʼьвика ԛимәттьр ьн."
                },
                {
                    "verse": "32",
                    "text": "Кʼи кӧ Мьн бәр мәрьва иԛрар кә, Әзе жи ԝи бәр Баве Хԝәйи Әʼзмана иԛрар кьм."
                },
                {
                    "verse": "33",
                    "text": "Ле кʼи кӧ Мьн бәр мәрьва инкʼар кә, Әзе жи ԝи бәр Баве Хԝәйи Әʼзмана инкʼар кьм."
                },
                {
                    "verse": "34",
                    "text": "Нәфькьрьн кӧ Әз һатьмә дьне әʼдьлайийе биньм. Әз нәһатьм әʼдьлайийе биньм, ле шур."
                },
                {
                    "verse": "35",
                    "text": "Чьмки Әз һатьм кӧрʼ жь баве, ԛизе жь де у буке жь хԝәсийе бьԛәтиньм"
                },
                {
                    "verse": "36",
                    "text": "у дьжмьнед мерьв ԝе жь мала ԝи бьн."
                },
                {
                    "verse": "37",
                    "text": "Әԝе кӧ баве хԝә йан дийа хԝә жь Мьн зәʼфтьр һʼьз дькә, нә һежайи Мьн ә. Әԝе кӧ кӧрʼе хԝә йан ԛиза хԝә жь Мьн зәʼфтьр һʼьз дькә, нә һежайи Мьн ә."
                },
                {
                    "verse": "38",
                    "text": "Әԝе кӧ хаче хԝә һьлнадә пәй Мьн найе, әԝ нә һежайи Мьн ә."
                },
                {
                    "verse": "39",
                    "text": "Кʼи әʼмьре хԝә бьгәрʼә, әԝе ӧнда кә, ле кʼи әʼмьре хԝә бона Мьн ӧнда кә, әԝе бьбинә."
                },
                {
                    "verse": "40",
                    "text": "Әԝе кӧ ԝә ԛәбул дькә, Мьн ԛәбул дькә у әԝе кӧ Мьн ԛәбул дькә, Йе кӧ Әз шандьмә ԛәбул дькә."
                },
                {
                    "verse": "41",
                    "text": "Әԝе кӧ пʼехәмбәр ԛәбул дькә чаԝа пʼехәмбәр, ԝе һәԛе пʼехәмбәр бьстинә у әԝе кӧ мәрьвәки рʼаст ԛәбул дькә чаԝа мәрьве рʼаст, ԝе һәԛе йед рʼаст бьстинә."
                },
                {
                    "verse": "42",
                    "text": "У әԝе кӧ тʼасә ава сар жи дьдә йәки жь ван бьчʼука, бона хатьре ԝе йәке кӧ әԝ шагьрте Мьн ә, Әз рʼаст ԝәрʼа дьбежьм, әԝе тʼӧ щар һәԛе хԝә ӧнда нәкә»."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Чахе Иса тʼәмийед кӧ данә һәр донздәһ шагьртед Хԝә хьлаз кьрьн, жь ԝи щийи чу нав бажаред ԝан, кӧ һин кә у даннасин кә."
                },
                {
                    "verse": "2",
                    "text": "Гава Йуһʼәнна кәледа бона шьхӧлед Мәсиһ бьһист, чәнд шагьртед хԝә шандьнә щәм Ԝи"
                },
                {
                    "verse": "3",
                    "text": "у же пьрсин: «Тӧ Әԝ и, Йе кӧ гәрәке бьһата, йан әм һивийа йәки дьн бьн?»"
                },
                {
                    "verse": "4",
                    "text": "Иса щаба ԝан да у гот: «Һәрʼьн, чь кӧ һун дьбиньн у дьбьһен Йуһʼәннарʼа бежьн."
                },
                {
                    "verse": "5",
                    "text": "Кор дьбиньн, сәԛәт дьгәрʼьн, кʼоти паԛьж дьбьн, кәрʼ дьбьһен, мьри рʼадьбьн у фәԛирарʼа жи Мьзгини те дайине."
                },
                {
                    "verse": "6",
                    "text": "У хԝәзи ль ԝи, кӧ жь Мьн пʼьшк набә»."
                },
                {
                    "verse": "7",
                    "text": "Гава әԝана чун, Иса бона Йуһʼәнна әʼлаләтерʼа дәстпекьр гот: «Һун дәркʼәтьнә бәрʼийе чь бьбиньн? Ԛамишәки кӧ жь байе дьһʼәжә?"
                },
                {
                    "verse": "8",
                    "text": "Йан һун дәркʼәтьн чь бьбиньн? Мәрьвәки кʼьнще назьк ль хԝә кьри? Нә әԝед кӧ кʼьнще назьк ль хԝә дькьн, әԝ малед пʼадшада нә?"
                },
                {
                    "verse": "9",
                    "text": "Йан һун дәркʼәтьн чь бьбиньн? Пʼехәмбәрәки? Бәле әз ԝәрʼа дьбежьм, жь пʼехәмбәрәки жи мәстьр ә."
                },
                {
                    "verse": "10",
                    "text": "Әва әԝ ә, бона кʼижани ньвисар ә: ‹Ва йә Әзе ԛасьде Хԝә пешийа Тәва бьшиньм. Әԝе рʼийа Тә пешийа Тәва һазьр кә›."
                },
                {
                    "verse": "11",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, жь нава әԝед кӧ жь кʼӧлфәта дьне кʼәтьнә, тʼӧ кәс жь Йуһʼәннайе ньхӧмдар мәстьр нәбуйә. Ле Пʼадшатийа Әʼзманада йе һәри бьчʼук жь ԝи мәстьр ә."
                },
                {
                    "verse": "12",
                    "text": "Жь рʼожед Йуһʼәннайе ньхӧмдар һʼәта ньһа Пʼадшатийа Әʼзмана бь зорбәтийе те һʼьщумкьрьне у йед зорбә дькьн кӧ зәфти хԝә кьн."
                },
                {
                    "verse": "13",
                    "text": "Чьмки һʼәму пʼехәмбәра у Ԛануне һʼәта Йуһʼәнна бона Пʼадшатийа Әʼзмана шәʼдәти дан."
                },
                {
                    "verse": "14",
                    "text": "У һәгәр һун дьхԝазьн ве йәке ԛәбул кьн, әԝ ә Елйасе кӧ гәрәке бьһата."
                },
                {
                    "verse": "15",
                    "text": "Гӧһе кʼе һәйә бьра бьбьһе."
                },
                {
                    "verse": "16",
                    "text": "Ньһа Әз ви ньсьли мина чь бьшьбиньм? Әԝ мина ԝан зарʼа нә, йед кӧ базарада рʼуньшти нә, гази һәвалед хԝә дькьн"
                },
                {
                    "verse": "17",
                    "text": "у дьбежьн: ‹Мә бона ԝә зӧрʼне хьст, һун нәрʼәԛьсин у бона ԝә бәйтʼ готьн, ԝә шин нәкьр›."
                },
                {
                    "verse": "18",
                    "text": "Йуһʼәнна һат, нә дьхԝар, нә вәдьхԝар у дьготьн: ‹Щьн ԝида һәйә›."
                },
                {
                    "verse": "19",
                    "text": "Кӧрʼе Мерьв һат, дьхԝә у вәдьхԝә, бона Ԝи дьбежьн: ‹Ва Әԝ йәки пәй хԝарьн у вәхԝарьне кʼәти йә, досте хәрщгьр у гӧнәкʼара йә›. Ле сәрԝахти бь әʼмәлед хԝә кʼьфш дьбә кӧ әԝ рʼаст ә»."
                },
                {
                    "verse": "20",
                    "text": "Һьнге Иса дәстпекьр ль ԝан бажара һьлат, кʼижанада гәләк кʼәрәмәтед Ԝи ԛәԝьмибун, чьмки әԝ жь гӧнәкьрьне вәнәгәрʼийан."
                },
                {
                    "verse": "21",
                    "text": "«Ԝәй ль тә Хоразин! Ԝәй ль тә Бәйтсайда! Һәгәр әԝ кʼәрәмәтед кӧ нава ԝәда бун, Сур у Сайдеда бьбуна, әԝанайе зува бь кʼӧрх у кʼозийе тʼобә бькьрана."
                },
                {
                    "verse": "22",
                    "text": "Ле Әз ԝәрʼа дьбежьм, Рʼожа Ахрәте, һʼале Суре у Сайде ԝе жь һʼале ԝә четьр бә."
                },
                {
                    "verse": "23",
                    "text": "У тӧ Кәфәрнаһум, тә тʼьре те һʼәта әʼзман бьльнд би? Ле те һʼәта дийаре мьрийа һәрʼи хԝаре! Һәгәр әԝ кʼәрәмәтед кӧ нав тәда ԛәԝьмин Содомеда бьԛәԝьмийана, әԝе һʼәта рʼожа иройин бьма."
                },
                {
                    "verse": "24",
                    "text": "Ле Әз ԝәрʼа дьбежьм, Рʼожа Ахрәте һʼале ԝәлате Содоме ԝе жь һʼале тә четьр бә»."
                },
                {
                    "verse": "25",
                    "text": "Һьнге Иса гот: «Шькьр наве Тә бә Баво, Хӧдане әʼрд у әʼзман, кӧ Тә әв тьшт жь зана у билана вәшартьн у ль бәр зарʼа вәкьрьн."
                },
                {
                    "verse": "26",
                    "text": "Бәле Баво, чьмки аһа ль Тә хԝәш һат."
                },
                {
                    "verse": "27",
                    "text": "Һәр тьшт жь Баве Мьн Мьнрʼа һатийә дайине. Кәсәк Кӧрʼ нас накә пештьри Баве у кәсәк Баве нас накә пештьри Кӧрʼ у кʼижанарʼа кӧ Кӧрʼ бьхԝазә ԝанва Баве бьдә наскьрьне."
                },
                {
                    "verse": "28",
                    "text": "Ԝәрьнә щәм Мьн һʼәмуйед ԝәстийайи у баргьран у Әзе рʼьһʼәтийе бьдьмә ԝә."
                },
                {
                    "verse": "29",
                    "text": "Нире Мьн һьлдьнә сәр хԝә у жь Мьн һин бьн, чьмки Әз шкәсти мә у дьлмьлаһим ьм у һуне хԝәрʼа рʼьһʼәтийе бьбиньн."
                },
                {
                    "verse": "30",
                    "text": "Чьмки нире Мьн рʼьһʼәт ә у баре Мьн сьвьк ә»."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге Иса рʼожәкә шәмийе нава зәвийарʼа дәрбаз бу, шагьртед Ԝи бьрʼчи бун у дәстпекьрьн сьмбьлед гәньм чьнин у хԝарьн."
                },
                {
                    "verse": "2",
                    "text": "Гава ферьсийа әв йәк дит, Ԝирʼа готьн: «Һәла бьньһерʼә, шагьртед Тә тьште нәщайизи рʼожа шәмийе дькьн»."
                },
                {
                    "verse": "3",
                    "text": "Иса ԝанарʼа гот: «Ԝә нәхԝәндийә кӧ Даԝьд чь кьр, гава әԝ у йед перʼа бьрʼчи бун?"
                },
                {
                    "verse": "4",
                    "text": "Нә әԝ кʼәтә Хана Хԝәде у нане Хԝәдерʼа дайи хԝар, әԝ нан нә ԝирʼа щайиз бу бьхԝара, нә жи әԝед тʼәви ԝирʼа, ле тʼәне кʼаһинарʼа?"
                },
                {
                    "verse": "5",
                    "text": "Йан жи ԝә Ԛанунеда нәхԝәндийә, кӧ кʼаһин рʼожед шәмийе пʼарьстгәһеда шәмийе дьһʼәрʼьминьн у диса бе сущ ьн?"
                },
                {
                    "verse": "6",
                    "text": "Ле Әз ԝәрʼа дьбежьм, кӧ ль вьр Йәки жь пʼарьстгәһе мәстьр һәйә."
                },
                {
                    "verse": "7",
                    "text": "Һәгәр ԝә заньбуйа мәʼна ве хәбәре чь йә кӧ те готьне: ‹Әз рʼәʼме дьхԝазьм, нә кӧ ԛӧрбане›, һьнге ԝәйе йед бесущ гӧнәкʼар нәкьрана."
                },
                {
                    "verse": "8",
                    "text": "Чьмки Кӧрʼе Мерьв Хӧдане рʼожа шәмийе йә»."
                },
                {
                    "verse": "9",
                    "text": "Иса жь ԝьр рʼабу чу, һатә кʼьништа ԝан."
                },
                {
                    "verse": "10",
                    "text": "Мәрьвәк ль ԝьр һәбу, кӧ дәсте ԝи кʼьшийабу. Һьнәка дьхԝәст кӧ хәйба Иса бькьрана, жь Ԝи пьрсин у готьне: «Щайиз ә кӧ мәрьв рʼожа шәмийе нәхԝәша ԛәнщ бькьн?»"
                },
                {
                    "verse": "11",
                    "text": "Әԝи жи ԝанарʼа гот: «Әԝ жь ԝә кʼи йә, кӧ пәзәкә ԝи һәбә у рʼожа шәмийе бькʼәвә чʼәʼле, ԝе нәгьрә у дәрнәхә?"
                },
                {
                    "verse": "12",
                    "text": "Ле инсан чьԛас жь пез ԛимәттьр ә! Аԝа рʼожа шәмийе ԛәнщикьрьн щайиз ә»."
                },
                {
                    "verse": "13",
                    "text": "Һьнге ԝи мәрьвирʼа гот: «Дәсте хԝә дьреж кә». Әԝи жи дьреж кьр у мина дәсте дьн ԛәнщ бу."
                },
                {
                    "verse": "14",
                    "text": "Ле ферьси дәркʼәтьнә дәрва бона Иса ль һәв шеԝьрин кӧ чаԝа Ԝи бьдьнә кӧштьне."
                },
                {
                    "verse": "15",
                    "text": "У гава Иса пе һʼәсийа, жь ԝе дәре чу, гәләк әʼлаләт жи пәй Ԝи чу. Әԝи һʼәму жи ԛәнщ кьрьн"
                },
                {
                    "verse": "16",
                    "text": "у тʼәми да ԝан кӧ бона Ԝи нәкьнә дәнги."
                },
                {
                    "verse": "17",
                    "text": "Әва аһа бу кӧ әԝ готьна бь заре Ишайа пʼехәмбәр бе сери:"
                },
                {
                    "verse": "18",
                    "text": "«Ва йә хӧламе Мьн, йе кӧ Мьн бьжартийә у һʼьзкьрийе Мьни кӧ Мьн бәгәм кьрийә. Әзе Рʼӧһʼе Хԝә дайньмә сәр Ԝи у Әԝе мьләтарʼа һәԛийе әʼлам кә."
                },
                {
                    "verse": "19",
                    "text": "Әԝе нә бькʼәвә һʼӧщәте, нә бькә ԛарʼә-ԛарʼ у нә жи йәке дәнге Ԝи мәйданада бьбьһе."
                },
                {
                    "verse": "20",
                    "text": "Әԝ ԛамише пʼәрчʼьԛи һур накә, пʼьлта дьчʼьрусә венасинә, һʼәта кӧ һәԛийе бьгьһинә сери."
                },
                {
                    "verse": "21",
                    "text": "У һʼәму мьләт ԝе гӧмана хԝә дайньнә сәр наве Ԝи»."
                },
                {
                    "verse": "22",
                    "text": "Һьнге щьнакʼәтики кори лал анинә щәм Ԝи у Әԝи әԝ ԛәнщ кьр, ӧса кӧ әԝи һьн дит у һьн жи хәбәр да."
                },
                {
                    "verse": "23",
                    "text": "У тʼәмамийа әʼлаләте зәндәгьрти ма у гот: «Гәло Әв ә кӧрʼе Даԝьд?»"
                },
                {
                    "verse": "24",
                    "text": "Ле гава ферьсийа бьһист готьн: «Әва бь һʼӧкӧме сәрԝере щьна Бәлзәбул щьна дәрдьхә»."
                },
                {
                    "verse": "25",
                    "text": "Ле нетед дьле ԝан Исава әʼйан бун у ԝанарʼа гот: «Һәр пʼадшатийа кӧ нав ԝеда тʼьфаԛ тʼӧнәбә ԝе ԝеран бә у һәр бажар йан мала кӧ ль нава ԝеда тʼьфаԛ тʼӧнәбә әԝ наминә."
                },
                {
                    "verse": "26",
                    "text": "Һәгәр мирещьн хԝәха хԝә дәрдьхә, кӧ ӧса йә нава пʼадшатийа ԝида бетʼьфаԛи һәйә, иди пʼадшатийа ԝи ԝе чаԝа бьминә?"
                },
                {
                    "verse": "27",
                    "text": "Һәгәр Әз бь һʼӧкӧме Бәлзәбул щьна дәрдьхьм, ле йед кӧ пәй ԝә тен бь чь дәрдьхьн? Ԝәки ӧса йә әԝе бьбьнә һʼакьмед ԝә."
                },
                {
                    "verse": "28",
                    "text": "Ле һәгәр Әз бь һʼӧкӧме Рʼӧһʼе Хԝәде щьна дәрдьхьм, иди Пʼадшатийа Хԝәде гьһиштийә ԝә."
                },
                {
                    "verse": "29",
                    "text": "Йан чаԝа йәк дькарә бькʼәвә мала мерхасәки у һәбука ԝи тʼалан кә, һәгәр пешийе ԝи мерхаси гьренәдә? Гава гьреда, һьнге ԝе бькарьбә мала ԝи тʼалан кә."
                },
                {
                    "verse": "30",
                    "text": "Кʼи кӧ нә тʼәви Мьн ә, мьԛабьли Мьн ә у кʼи кӧ тʼәви Мьн тʼоп накә, бәла дькә."
                },
                {
                    "verse": "31",
                    "text": "Бона ве йәке Әз ԝәрʼа дьбежьм, һәр гӧнә у готьнед хьраб ԝе ль мәрьва бенә бахшандьне, ле әԝе кӧ готьнәкә хьраб мьԛабьли Рʼӧһʼ бежә, ль ԝи найе бахшандьне."
                },
                {
                    "verse": "32",
                    "text": "Кʼи тьштәки мьԛабьли Кӧрʼе Мерьв бежә, ԝе бе бахшандьне, ле һәгәр йәк һьндава Рʼӧһʼе Пирозда бежә, ль ԝи найе бахшандьне, нә ве дьне нә жи ԝе дьне."
                },
                {
                    "verse": "33",
                    "text": "Һәгәр дар ԛәнщ ә, бәре ԝе жи ԛәнщ ә, һәгәр дар хьраб ә, бәре ԝе жи хьраб ә, чьмки дар жь бәре хԝә те наскьрьне."
                },
                {
                    "verse": "34",
                    "text": "Чʼежькед мәʼра! Һун чаԝа дькарьн ԛәнщ хәбәр дьн, һәгәр һун хьраб ьн? Чьмки дьл чьва тʼьжи йә зар жи әԝе дьбежә."
                },
                {
                    "verse": "35",
                    "text": "Мәрьве ԛәнщ, жь хьзна хԝәйә ԛәнщ ԛәнщийе дәрдьхә, ле мәрьве хьраб, жь хьзна хԝәйә хьраб хьрабийе дәрдьхә."
                },
                {
                    "verse": "36",
                    "text": "Әз ԝәрʼа дьбежьм, Рʼожа Ахрәте мәрьв бона һәр хәбәрәкә пʼучʼ кӧ хәбәр дьдьн ԝе щабдар бьн."
                },
                {
                    "verse": "37",
                    "text": "Чьмки һуне бь хәбәред хԝә бесущ бьн у бь хәбәред хԝә гӧнәкʼар бьн»."
                },
                {
                    "verse": "38",
                    "text": "Һьнге һьнәка жь ԛанунзан у ферьсийа Ԝирʼа готьн: «Дәрсдар! Әм дьхԝазьн кӧ нишанәке жь Тә бьбиньн»."
                },
                {
                    "verse": "39",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Ньсьле хьраб у хальфи нишанәке дьхԝазә, ле жерʼа нишанәкә дьн найе дайине пештьри нишана Уньс пʼехәмбәр."
                },
                {
                    "verse": "40",
                    "text": "Чаԝа кӧ Уньс се рʼож у се шәва зьке һʼутда ма, Кӧрʼе Мерьв жи ӧса ԝе се рʼож у се шәва нава кʼурайийа әʼрдеда бьминә."
                },
                {
                    "verse": "41",
                    "text": "Мәрьвед Нинәԝайе ԝе Рʼожа Ахрәте рʼабьн у ви ньсьли нәһәԛ кьн, чьмки әԝана бь даннасинийа Уньс жь гӧнәкьрьне вәгәрʼийан у ва Йәки жь Уньс мәстьр ль вьр һәйә."
                },
                {
                    "verse": "42",
                    "text": "Пʼадша Башуре Рʼожа Ахрәте ԝе рʼабә ви ньсьли нәһәԛ кә, чьмки әԝа жь сәре дьне һат, кӧ сәрԝахтийа Сьлеман бьбьһе у ва йә Йәки жь Сьлеман мәстьр ль вьр һәйә."
                },
                {
                    "verse": "43",
                    "text": "Чахе рʼӧһʼе һʼәрам жь мерьв дәрте, щийе бе ав дьгәрʼә кӧ рʼьһʼәтийе бьбинә. Ле гава набинә,"
                },
                {
                    "verse": "44",
                    "text": "һьнге әԝ дьбежә: ‹Әз вәгәрʼьмә ԝе мала хԝәйә кӧ же дәркʼәтьмә›. Гава әԝ те, дьбинә ԝе мал вала, паԛьжкьри у һәвдайи йә."
                },
                {
                    "verse": "45",
                    "text": "Һьнге дьчә һʼәфт щьнед дьнә жь хԝә хьрабтьр жи тинә, дькʼәвьнә ԝьр дьжин. У ахьрийа ԝи мәрьви жь пешийе хьрабтьр дьбә. Ӧса жи ԝе бе сәре ви ньсьле хьраб»."
                },
                {
                    "verse": "46",
                    "text": "Һе Әԝи әʼлаләтерʼа хәбәр дьда, ва дийа Ԝи у бьрайед Ԝи ль дәрва сәкьнин, дьхԝәстьн тʼәви Ԝи хәбәр дана."
                },
                {
                    "verse": "47",
                    "text": "Йәки жерʼа гот: «Ва дийа Тә у бьрайед Тә дәрва нә у дьхԝазьн тʼәви Тә хәбәр дьн»."
                },
                {
                    "verse": "48",
                    "text": "Әԝи жи ль ԝи вәгәрʼанд у готе: «Кʼи йә дийа Мьн у кʼи нә бьрайед Мьн?»"
                },
                {
                    "verse": "49",
                    "text": "Һьнге дәсте Хԝә дьрежи шагьртед Хԝә кьр у гот: «Ва нә де у бьрайед Мьн!"
                },
                {
                    "verse": "50",
                    "text": "Чьмки кʼи кӧ хԝәстьна Баве Мьни әʼзмана бинә сери, әԝ ә бьре Мьн, хушка Мьн у дийа Мьн»."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ԝе рʼоже Иса жь мале дәркʼәт, ль дәве голе рʼуньшт."
                },
                {
                    "verse": "2",
                    "text": "У һаԛас әʼлаләт һатә щәм Ԝи, кӧ Әԝ кʼәрба кʼәтә ԛәйьке рʼуньшт у тʼәмамийа әʼлаләте дәве голе сәкьни."
                },
                {
                    "verse": "3",
                    "text": "Әԝи гәләк тьшт бь мәсәла әԝ һин кьрьн у гот: «Тʼохьмрʼәш рʼабу чу кӧ тʼохьм бьрʼәшинә."
                },
                {
                    "verse": "4",
                    "text": "Гава дьрʼәшанд, һьнәк жь ԝан кʼәтьнә дәве рʼе, тәйрәдә һатьн у әԝ хԝарьн."
                },
                {
                    "verse": "5",
                    "text": "Һьнәкед дьн кʼәтьнә сәр әʼрде кәвьри, кӧ ль ԝьр хԝәли кем бу. Әԝ зу шин бун, чьмки тәлаше хԝәлийе нә кʼур бу."
                },
                {
                    "verse": "6",
                    "text": "Ле чахе тәʼв дәркʼәт, әԝ чʼьлмьсин у чьмки рʼаԝед ԝан тʼӧнәбун, һʼьшк бун."
                },
                {
                    "verse": "7",
                    "text": "Һьнәкед дьн кʼәтьнә нава стьрийа, стьри рʼабун у әԝ хәньԛандьн."
                },
                {
                    "verse": "8",
                    "text": "Ле һьнәкед дьн жи кʼәтьнә нава әʼрде ԛәнщ у бәр дан, йе сәд, йе шест у йе си."
                },
                {
                    "verse": "9",
                    "text": "Гӧһе кʼе һәйә бьра бьбьһе!»"
                },
                {
                    "verse": "10",
                    "text": "Ԝе гаве шагьртед Ԝи незик буне у готьне: «Чьма бь мәсәла Тӧ ԝанарʼа хәбәр дьди?»"
                },
                {
                    "verse": "11",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Ԝәрʼа һатийә дайине кӧ һун сӧрʼед Пʼадшатийа Әʼзмана бьзаньбьн, ле ԝанарʼа нәһатийә дайине."
                },
                {
                    "verse": "12",
                    "text": "Чьмки кʼерʼа кӧ һәйә, ԝе һе ле зедә бә у сәрда бьрʼьжә у кʼерʼа кӧ тʼӧнә, чь һәйә жи ԝе же бе стандьне."
                },
                {
                    "verse": "13",
                    "text": "Әз бона ԝе йәке бь мәсәла ԝанрʼа хәбәр дьдьм, кӧ әԝана дьньһерʼьн у набиньн, дьбьһен, ле гӧһе хԝә надьнә сәр у фәʼм накьн."
                },
                {
                    "verse": "14",
                    "text": "Ль сәр ԝан пʼехәмбәртийа Ишайа те сери кӧ дьбежә: ‹Һуне бьбьһен у гӧһ бьдьне, ле фәʼм нәкьн, һуне бьньһерʼьн у дина хԝә бьдьне, ле нәбиньн."
                },
                {
                    "verse": "15",
                    "text": "Чьмки әва щьмәʼта сәрһʼьшк ә, бь гӧһа гьран дьбьһен у чʼәʼвед хԝә гьртьнә, ԝәки бь чʼәʼва нәбиньн, бь гӧһа нәбьһен у бь һʼьш фәʼм нәкьн, вәнәгәрʼьн, кӧ Әз ԝан ԛәнщ кьм›."
                },
                {
                    "verse": "16",
                    "text": "Ле хԝәзи ль чʼәʼвед ԝә, кӧ дьбиньн у гӧһед ԝә, кӧ дьбьһен."
                },
                {
                    "verse": "17",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, гәләк пʼехәмбәр у мәрьвед рʼаст һʼьзрәта дитьна ван тьшта бун чь кӧ һун дьбиньн, ле нәдитьн у бьбьһистана чь кӧ һун дьбьһен, ле нәбьһистьн."
                },
                {
                    "verse": "18",
                    "text": "Ньһа һун шьровәкьрьна мәсәла тʼохьмрʼәш бьбьһен."
                },
                {
                    "verse": "19",
                    "text": "Һәр кәсе кӧ хәбәра Пʼадшатийе дьбьһе у фәʼм накә, йе Хьраб те тʼохьме дьле ԝида чанди дьрʼәвинә. Әва әԝ ьн кӧ дәве рʼе һатьнә чандьне."
                },
                {
                    "verse": "20",
                    "text": "Әԝед ль әʼрде кәвьри һатьнә чандьне әԝ ьн, кӧ чахе хәбәре дьбьһен, әԝ зу бь әшԛ у ша ԛәбул дькьн."
                },
                {
                    "verse": "21",
                    "text": "Ле рʼаԝ кӧ нава ԝанда тʼӧнәнә, дьреж тʼаԝ накьн. Гава бона хәбәре рʼасти тәнгасийа йан зерандьне тен, әԝ зу жь рʼе дькʼәвьн."
                },
                {
                    "verse": "22",
                    "text": "Әԝед ль нава стьрийада һатьнә чандьне әԝ ьн, кӧ хәбәре дьбьһен у хәмед ве дьнйайе у дәрәԝед дәԝләтийе хәбәре дьхәньԛиньн, әԝ бе бәр дьминьн."
                },
                {
                    "verse": "23",
                    "text": "Ле әԝед ль нава әʼрде ԛәнщда һатьнә чандьне әԝ ьн, кӧ хәбәре дьбьһен, фәʼм дькьн у бәр дьдьн, һьнәк сәд, һьнәк шест у һьнәк си»."
                },
                {
                    "verse": "24",
                    "text": "Иса мәсәләкә дьн жи ԝанарʼа пешда ани у гот: «Пʼадшатийа Әʼзмана мина ве йәке йә: Мәрьвәки нав әʼрде хԝәда тʼохьме ԛәнщ чанд."
                },
                {
                    "verse": "25",
                    "text": "Гава һʼәму рʼазайи бун, дьжмьне ԝи һат у ль нав гәньмда зиԝан жи чанд у чу."
                },
                {
                    "verse": "26",
                    "text": "Гава гәньм гьһишт бәре хԝә да, һьнге зиԝан жи перʼа кʼьфш бун."
                },
                {
                    "verse": "27",
                    "text": "Хӧламед хԝәйе әʼрде незики ԝи бун у готьне: ‹Ахайе мә! Тә нава әʼрде хԝәда тʼохьме ԛәнщ нәчанд? Ле әв зиԝан жь кʼӧ һатьн?›"
                },
                {
                    "verse": "28",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: ‹Дьжмьнәки әв тьшт кьрийә›. Хӧлама жи готә ԝи: ‹Ньһа тӧ ԛайл и кӧ әм һәрʼьн ԝан рʼакьн?›"
                },
                {
                    "verse": "29",
                    "text": "Әԝи гот: ‹На, нәбә чахе һун зиԝане рʼакьн, геньм жи перʼа дәрхьн."
                },
                {
                    "verse": "30",
                    "text": "Бьһельн бьра һәр дӧ жи һәврʼа бьгьһижьн һʼәта рʼожа нандьруне. Рʼожа нандьруне әзе пʼаларʼа бежьм, пешийе зиԝане бьчьньн, гӧрʼз-гӧрʼз гьредьн бона шәԝате, ле геньм бькьнә әʼмбара мьн›»."
                },
                {
                    "verse": "31",
                    "text": "Мәсәләкә дьн жи ԝанарʼа пешда ани у гот: «Пʼадшатийа Әʼзмана мина ве йәке йә: Мәрьвәки һʼәбәкә тʼохьме хәрдале һьлда, нав әʼрде хԝәда чанд."
                },
                {
                    "verse": "32",
                    "text": "Әԝ жь һʼәму тʼохьма һуртьр ә, ле гава дьгьһижә, жь һʼәму пʼьнщарʼа мәстьр дьбә у дьбә дар, ӧса кӧ тәйрәдед әʼзмен тен һелинед хԝә сәр чʼьԛьлед ԝе чедькьн»."
                },
                {
                    "verse": "33",
                    "text": "Иса мәсәләкә дьн жи ԝанарʼа гот: «Пʼадшатийа Әʼзмана мина һәвиртьрʼшк ә, кӧ кʼӧлфәтәке һьлда, нава се код арда стьра, һʼәта кӧ һʼәму һьлат»."
                },
                {
                    "verse": "34",
                    "text": "Иса әв һʼәму тьшт бь мәсәла әʼлаләтерʼа готьн у бе мәсәлә тʼӧ тьшт ԝанарʼа нәдьгот."
                },
                {
                    "verse": "35",
                    "text": "Әв йәк аһа бу, кӧ әԝ готьна бь заре пʼехәмбәр бе сери: «Әзе бь мәсәла ԝанрʼа хәбәр дьм, тьштед жь ԝәхте әʼфьрандьна дьнйайеда вәшарти гьли кьм»."
                },
                {
                    "verse": "36",
                    "text": "Һьнге Иса әʼлаләт һьшт, һатә мал. Шагьртед Ԝи һатьнә щәм Ԝи у готьне: «Мәсәла гәньм у зиԝане мәрʼа шьровәкә»."
                },
                {
                    "verse": "37",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Әԝе кӧ тʼохьме ԛәнщ чанд, Кӧрʼе Мерьв ә."
                },
                {
                    "verse": "38",
                    "text": "Әʼрд дьнйа йә, тʼохьме ԛәнщ жи мәрьвед пʼара Пʼадшатийе нә, ле зиԝан мәрьвед пʼара йе Хьраб ьн."
                },
                {
                    "verse": "39",
                    "text": "Дьжмьне кӧ әԝ чанд, мирещьн ә. Нандьрун ахьрийа дьнйайе йә, пʼалә жи мьлйакʼәт ьн."
                },
                {
                    "verse": "40",
                    "text": "У чаԝа кӧ зиԝане тʼоп дькьн дьшәԝьтиньн, ахьрийа ве дьнйайе жи ԝе ӧса бә."
                },
                {
                    "verse": "41",
                    "text": "Кӧрʼе Мерьв ԝе мьлйакʼәтед Хԝә бьшинә у әԝе жь Пʼадшатийа Ԝи һʼәмуйед кӧ мәрийа жь рʼе дәрдьхьн у нәһәԛийе дькьн бьбьжерьн"
                },
                {
                    "verse": "42",
                    "text": "у бавежьнә кʼура агьр. Ль ԝьр ԝе бьбә гьри у чʼьркә-чʼьрка дьрана."
                },
                {
                    "verse": "43",
                    "text": "Һьнге мәрьвед рʼаст ԝе Пʼадшатийа Баве хԝәда мина тәʼве шәԝԛ бьдьн. Гӧһе кʼе һәйә бьра бьбьһе!"
                },
                {
                    "verse": "44",
                    "text": "Пʼадшатийа Әʼзмана мина ве йәке йә: Әʼрдәкида хьзнәкә вәшарти һәбу. Мәрьвәк ԝе дьбинә, вәдьшерә, шабуна дьчә һʼәму һәбука хԝә дьфьрошә у ԝи әʼрди дькʼьрʼә."
                },
                {
                    "verse": "45",
                    "text": "Диса Пʼадшатийа Әʼзмана мина ве йәке йә: Мәрьвәки базьргани дӧрʼед рʼьнд дьгәрʼә."
                },
                {
                    "verse": "46",
                    "text": "Гава дӧрʼәки пʼьрʼ ԛимәт дьбинә, дьчә һʼәму һәбука хԝә дьфьрошә у ԝи дӧрʼи дькʼьрʼә."
                },
                {
                    "verse": "47",
                    "text": "Диса Пʼадшатийа Әʼзмана мина ве йәке йә: Тʼорʼәк те авитьне нава бәʼре у һʼәму щурʼә мәʼси дькʼәвьне."
                },
                {
                    "verse": "48",
                    "text": "Гава тʼорʼ тʼьжи дьбә, дькʼьшиньнә дәве бәʼре у рʼудьнин мәʼсийед кер дьбьжерьн дькьнә дәрдана, ле йед бекер ԝеда давежьн."
                },
                {
                    "verse": "49",
                    "text": "Ахьрийа дьнйайе жи ԝе ӧса бә. Мьлйакʼәте дәркʼәвьн хьраба жь нав ԛәнща бьбьжерьн"
                },
                {
                    "verse": "50",
                    "text": "у бавежьнә кʼура агьр. Ль ԝьр ԝе бьбә гьри у чʼьркә-чʼьрка дьрана»."
                },
                {
                    "verse": "51",
                    "text": "Иса жь ԝан пьрси: «Ԝә әв һʼәму тьшт фәʼм кьрьн?» Ԝана жерʼа гот: «Бәле»."
                },
                {
                    "verse": "52",
                    "text": "Әԝи жи ԝанарʼа гот: «Бона ве йәке һәр ԛанунзанәк кӧ Пʼадшатийа Әʼзмана һин буйә, мина мәрьвәки хԝәйимьлкʼ ә, кӧ жь хьзна хԝә тьштед кәвьн у ну дәрдьхә»."
                },
                {
                    "verse": "53",
                    "text": "Гава Иса әв мәсәлә хьлаз кьрьн, жь ԝьр чу"
                },
                {
                    "verse": "54",
                    "text": "һатә щи-мьскʼәне Хԝә, кʼьништа ԝанда әԝ һин дькьрьн. Әԝ жи зәндәгьрти дьман у дьготьн: «Әв сәрԝахти у ԛәԝата кʼәрәмәта жь кʼӧ гьһиштийе?"
                },
                {
                    "verse": "55",
                    "text": "Нә Әв кӧрʼе нәщар ә? Нә наве дийа Ԝи Мәрйәм ә? Нә Аԛуб, Усьв, Шьмһʼун у Щьһуда бьред Ԝи нә?"
                },
                {
                    "verse": "56",
                    "text": "Нә һʼәму хушкед Ԝи щәм мә нә? Әв һʼәму тьшт жь кʼӧ гьһиштьнә Ԝи?»"
                },
                {
                    "verse": "57",
                    "text": "Бь ви аԝайи әԝ жь Ԝи чун, ле Иса ԝанарʼа гот: «Пʼехәмбәр тʼӧ щийи нә беԛәдьр ә, пештьри мала хԝә у щи-мьскʼәне хԝәда»."
                },
                {
                    "verse": "58",
                    "text": "Әԝи ль ԝе дәре гәләк кʼәрәмәт нәкьрьн, чьмки баԝәрийа ԝан тʼӧнәбу."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге Һеродәсе сәрԝере Щәлиле бона Иса бьһист,"
                },
                {
                    "verse": "2",
                    "text": "хӧламед хԝәрʼа гот: «Әва Йуһʼәннайе ньхӧмдар ә жь нав мьрийа рʼабуйә. Ләма жи пе ԝи кʼәрәмәт тенә кьрьне»."
                },
                {
                    "verse": "3",
                    "text": "Чьмки Һеродәс Йуһʼәнна гьртьбу гьредабу у авитьбу кәле, рʼуйе Һеродийа жьна Филипойе бьре хԝәда."
                },
                {
                    "verse": "4",
                    "text": "Чьмки Йуһʼәнна Һеродәсрʼа чәнд щара готьбу: «Нә рʼаст ә кӧ тӧ Һеродийайе бьстини»."
                },
                {
                    "verse": "5",
                    "text": "У Һеродәс жи дьхԝәст әԝ бькӧшта, ле жь щьмәʼте дьтьрсийа, чьмки щьмәʼте Йуһʼәнна чаԝа пʼехәмбәр ԛәбул дькьр."
                },
                {
                    "verse": "6",
                    "text": "Гава рʼожа буйина Һеродәс һат, ԛиза Һеродийайе шайийеда бона ԝан рʼәԛьси у дьле Һеродәс гәләки хԝәш һат."
                },
                {
                    "verse": "7",
                    "text": "Әԝи сонд хԝар у готә ԛизьке: «Тӧ чь бьхԝази әзе бьдьмә тә»."
                },
                {
                    "verse": "8",
                    "text": "Ԛизьк жи жь дийа хԝә һатьбу ширәткьрьне у готе: «Кʼа ль вьр, сәр сьнийе сәре Йуһʼәннайе ньхӧмдар бьдә мьн»."
                },
                {
                    "verse": "9",
                    "text": "Пʼадша бәр хԝә кʼәт, ле чьмки ль бәр тʼәглифкьрийа сонд хԝарьбу, әʼмьр кьр кӧ хԝәстьна ԝе бе дайине."
                },
                {
                    "verse": "10",
                    "text": "Әԝи шанд кәледа сәре Йуһʼәнна да лехьстьне"
                },
                {
                    "verse": "11",
                    "text": "у сәре ԝи ль сәр сьнийе анин данә кәчʼьке. Кәчʼьке жи дийа хԝәрʼа бьр."
                },
                {
                    "verse": "12",
                    "text": "Һьнге шагьртед ԝи һатьн щьнйазе ԝи һьлдан у әԝ дәфьн кьрьн. Паше чун Исарʼа готьн."
                },
                {
                    "verse": "13",
                    "text": "Гава Иса әв йәк бьһист, жь ԝе дәре бь ԛәйьке тʼәне чу щики хәԝлә. Ле гава әʼлаләте бьһист, жь бажара пәйа пәй Ԝи чун."
                },
                {
                    "verse": "14",
                    "text": "Чахе Иса жь ԛәйьке дәркʼәт у әʼлаләтәкә гьран дит, һьнге гӧне Ԝи ль ԝан һат у нәхԝәшед ԝан ԛәнщ кьрьн."
                },
                {
                    "verse": "15",
                    "text": "Бәре еваре шагьртед Ԝи һатьнә щәм у готьне: «Әв дәр щики хьки-хԝәли йә, иди дәрәнг ә. Изьна әʼлаләте бьдә кӧ һәрʼьнә гӧнда хԝәрʼа хӧрәк бькʼьрʼьн»."
                },
                {
                    "verse": "16",
                    "text": "Ле Иса ԝанарʼа гот: «Нә һʼәԝщә йә кӧ әԝ һәрʼьн. Һун хӧрәк бьдьнә ԝан»."
                },
                {
                    "verse": "17",
                    "text": "Ԝана ле вәгәрʼанд у готьне: «Ль вьр пештьри пенщ нан у дӧ мәʼсийа тьштәки мәйи майин тʼӧнә»."
                },
                {
                    "verse": "18",
                    "text": "Әԝи ԝанарʼа гот: «Ԝан нан у мәʼсийа биньнә щәм Мьн»."
                },
                {
                    "verse": "19",
                    "text": "Иса әʼмьр кьр кӧ әʼлаләт ль сәр шинайийе рʼунен. Әԝи һәр пенщ нан у һәр дӧ мәʼси һьлдан, бәре Хԝә әʼзменда кьр шькьри да у әԝ нан кәркьрьн. Паше да шагьрта, шагьрта жи да әʼлаләте."
                },
                {
                    "verse": "20",
                    "text": "Һʼәмуйа жи хԝар тʼер бун у донздәһ сәлә жи тʼьжи һурькед бәрмайи бәрәв кьрьн."
                },
                {
                    "verse": "21",
                    "text": "Әԝед кӧ хԝарьн, пештьри жьн у зарʼа ԝәкә пенщ һʼәзар мери бун."
                },
                {
                    "verse": "22",
                    "text": "Перʼа-перʼа Иса пʼейи сәр шагьрта кьр, кӧ бькʼәвьнә ԛәйьке у пешийа Ԝи дәрбази ԝи бәри голе бьн, һʼәта кӧ Хԝәха әʼлаләте вәрʼекә."
                },
                {
                    "verse": "23",
                    "text": "Чахе Әԝи әʼлаләт вәрʼекьр, тʼәне рʼабу чу сәре чʼийе, кӧ дӧа бькә. Гава рʼо чу ава, Әԝ ль ԝьра тʼәне бу,"
                },
                {
                    "verse": "24",
                    "text": "ле ԛәйьк иди жь дәве голе дур кʼәтьбу у нава пелада бу, чьмки ба мьԛабьли ԝе бу."
                },
                {
                    "verse": "25",
                    "text": "Ԛәрәбәрбанге Иса сәр голерʼа пәйа дьчу незики ԝан дьбу."
                },
                {
                    "verse": "26",
                    "text": "Ле гава шагьрта дит кӧ Әԝ сәр голерʼа пәйа дьчә, бьздийан у готьнә һәв: «Әв хәйал ә!» У ԝана жь тьрса кьрә ԛирʼин."
                },
                {
                    "verse": "27",
                    "text": "Ле Иса ԝе дәме дәнг да ԝан у гот: «Сәр хԝә бьн! Әз ьм! Нәтьрсьн!»"
                },
                {
                    "verse": "28",
                    "text": "Пәтрус ле вәгәрʼанд у готе: «Хӧдан, һәгәр Тӧ йи, әʼмьр кә кӧ әз сәр аверʼа бемә щәм Тә»."
                },
                {
                    "verse": "29",
                    "text": "Иса готе: «Ԝәрә!» Пәтрус жь ԛәйьке пәйа бу, сәр аверʼа чу, кӧ һәрʼә щәм Иса."
                },
                {
                    "verse": "30",
                    "text": "Ле чахе әԝи байе ԛайим дит тьрсийа у иди ԝе нӧԛ буйа, кьрә ԛирʼин: «Хӧдан, мьн хьлаз кә!»"
                },
                {
                    "verse": "31",
                    "text": "Ԝе дәме Иса дәсте Хԝә дьрежи ԝи кьр, әԝ гьрт у жерʼа гот: «Кембаԝәро! Чьма тӧ дӧдьли буйи?»"
                },
                {
                    "verse": "32",
                    "text": "Чахе кʼәтьнә ԛәйьке, ба сәкьни."
                },
                {
                    "verse": "33",
                    "text": "У әԝед ԛәйькеда сәре хԝә ль бәр Ԝи данин у готьне: «Рʼасти Тӧ Кӧрʼе Хԝәде йи»."
                },
                {
                    "verse": "34",
                    "text": "Гава әԝ дәрбази ԝи бәри голе бун, ль алийе Щенисартева гьһиштьнә бәже."
                },
                {
                    "verse": "35",
                    "text": "Бьнәлийед ԝьр Әԝ нас кьрьн, шандьн тʼәмамийа дор-бәра, һʼәму нәхԝәш анинә щәм Ԝи."
                },
                {
                    "verse": "36",
                    "text": "Ԝана һиви же дькьр кӧ тʼәне рʼишийед кʼьнще Ԝи кʼәвьн. У һʼәмуйед кӧ ле дькʼәтьн жь нәхԝәшийед хԝә ԛәнщ дьбун."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге ферьси у ԛанунзанед Оршәлиме һатьнә щәм Иса у готьне:"
                },
                {
                    "verse": "2",
                    "text": "«Чьма шагьртед Тә пәй рʼаԝ-рʼьзьмед кал у бава начьн? Дәстнәшушти нан дьхԝьн»."
                },
                {
                    "verse": "3",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Ле һун чьма бона рʼаԝ-рʼьзьмед хԝә пәй тʼәмийе Хԝәде начьн?"
                },
                {
                    "verse": "4",
                    "text": "Чьмки Хԝәде гот: ‹Ԛәдьре де у баве хԝә бьгьрә› у ‹Әԝе кӧ гьлики ԛолайи де у баве хԝәрʼа бежә гәрәке бе кӧштьне›."
                },
                {
                    "verse": "5",
                    "text": "Ле һун дьбежьн: ‹Әԝе кӧ дийа хԝәрʼа йан баве хԝәрʼа бежә: Әԝ аликʼарийа кӧ гәрәке жь мьн бьгьһижә тә әԝ Хԝәдерʼа те дайине,"
                },
                {
                    "verse": "6",
                    "text": "иди жь ԝи накʼәвә кӧ әԝ ԛәдьре де у баве хԝә бьгьрә›. Бь ви аԝайи бона хатьре рʼаԝ-рʼьзьмед хԝә һун хәбәра Хԝәде дькьнә хԝәли."
                },
                {
                    "verse": "7",
                    "text": "Дӧрʼуно! Ишайа бона ԝә рʼаст пʼехәмбәрти кьрийә у готийә:"
                },
                {
                    "verse": "8",
                    "text": "‹Әва щьмәʼта бь заре хԝә ԛәдьре Мьн дьгьрә, ле дьле ԝан жь Мьн дур ә."
                },
                {
                    "verse": "9",
                    "text": "Бадиһәԝа Мьн дьһʼәбиньн, тʼәмийед мәрьва чаԝа ԛанунед Мьн щьмәʼте һин дькьн› »."
                },
                {
                    "verse": "10",
                    "text": "Һьнге Иса әʼлаләт гази щәм Хԝә кьр у готә ԝан: «Бьбьһен у фәʼм бькьн!"
                },
                {
                    "verse": "11",
                    "text": "Нә кӧ тьште дьчә дев, әԝ мәрьва дьһʼәрʼьминә, ле чь кӧ жь дев дәрте, әԝ мәрьва дьһʼәрʼьминә»."
                },
                {
                    "verse": "12",
                    "text": "Һьнге шагьртед Ԝи һатьн у готьнә Ԝи: «Тӧ зани гава ферьсийа әв хәбәр бьһист, дьле ԝан ма?»"
                },
                {
                    "verse": "13",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Һәр дара кӧ Баве Мьни Әʼзмана данәчʼькандийә, ԝе жь кʼокева бе рʼакьрьне."
                },
                {
                    "verse": "14",
                    "text": "Жь ԝан вәгәрʼьн! Әԝә кор ьн у рʼебәре кора нә. Һәгәр кор рʼебәрийе кора бькә, һәр дӧйе жи бькʼәвьнә чʼәʼле»."
                },
                {
                    "verse": "15",
                    "text": "Пәтрус ле вәгәрʼанд у готе: «Ве мәсәле мәрʼа шьровәкә»."
                },
                {
                    "verse": "16",
                    "text": "Иса гот: «Һун жи һәла һе фәʼм накьн?"
                },
                {
                    "verse": "17",
                    "text": "Чьма һун фәʼм накьн, чь кӧ дьчә дев, дәрбази нав-дьл дьбә у дәрдькʼәвә дәрва?"
                },
                {
                    "verse": "18",
                    "text": "Ле әԝ тьштед кӧ жь дев дәртен, әԝ жь дьл дәртен у һәма әв ьн кӧ мерьв дьһʼәрʼьминьн."
                },
                {
                    "verse": "19",
                    "text": "Чьмки жь дьл фькьред хьраб, кӧштьн, зьнекʼари, ԛави, дьзи, дәрәԝи, бӧхдан дәртен."
                },
                {
                    "verse": "20",
                    "text": "Әв ьн кӧ мәрьва дьһʼәрʼьминьн, ле дәстнәшушти нанхԝарьн мәрьва наһʼәрʼьминә»."
                },
                {
                    "verse": "21",
                    "text": "Иса рʼабу жь ԝе дәре чу алийе Сур у Сайде."
                },
                {
                    "verse": "22",
                    "text": "У ва кʼӧлфәтәкә кәнани жь ԝан дәра һат, кьрә гази у готә Ԝи: «Хӧдан, Кӧрʼе Даԝьд, мьн ԝәрә рʼәʼме. Ԛиза мьн щьна дькʼәвә, гәләки щәфе дьбинә»."
                },
                {
                    "verse": "23",
                    "text": "Ле Әԝи щаба ԝе нәда. Шагьртед Ԝи незики Ԝи бун һиви же кьрьн у готьн: «Тьштәки бежә ве, бьра дури мә кʼәвә, чьмки пәй мә кʼәтийә дькә ԛарʼә-ԛарʼ»."
                },
                {
                    "verse": "24",
                    "text": "Әԝи щаб да у гот: «Әз тʼәне бона пәзед мала Исраелейә ӧндабуйи һатьмә шандьне»."
                },
                {
                    "verse": "25",
                    "text": "Ле әԝ кʼӧлфәта һат хԝә авитә ньге Ԝи у готе: «Хӧдан, али мьн бькә!»"
                },
                {
                    "verse": "26",
                    "text": "Әԝи ль ԝе вәгәрʼанд у готе: «Әв нә рʼаст ә, ԝәки нане бәр зарʼа һьлдьн у бавежьнә бәр са»."
                },
                {
                    "verse": "27",
                    "text": "Әԝе жи гот: «Бәле Хӧдан, нә сә жи ԝан һурькед кӧ жь сьфра хԝәйе ԝан дькʼәвьнә әʼрде дьхԝьн?»"
                },
                {
                    "verse": "28",
                    "text": "Ԝи чахи Иса ле вәгәрʼанд у готе: «Әʼвде, баԝәрийа тә мәзьн ә. Бьра анәгори хԝәстьна тә тәрʼа бә». Һәма жь ԝе дәме ԛиза ԝе ԛәнщ бу."
                },
                {
                    "verse": "29",
                    "text": "Иса жь ԝьр чу бәр гола Щәлиле, рʼабу сәре чʼийе рʼуньшт."
                },
                {
                    "verse": "30",
                    "text": "Әʼлаләтәкә гьран һатә щәм Ԝи, кӧ тʼәви хԝә гәләк сәԛәт, кор, лал, шьлушәʼт у нәхԝәшед майин анибун у авитьнә бәр пʼийед Иса. Әԝи жи әԝ ԛәнщ кьрьн."
                },
                {
                    "verse": "31",
                    "text": "Гава әʼлаләте дит кӧ лала хәбәр дан, шьлушәʼт ԛәнщ бун, сәԛәт гәрʼийан у чʼәʼве кора вәбун, зәндәгьрти ман у пәсьне наве Хԝәдейе Исраеле дан."
                },
                {
                    "verse": "32",
                    "text": "Иса гази шагьртед Хԝә кьр у гот: «Гӧне Мьн ве әʼлаләте те. Әва се рʼож ә тʼәви Мьн ә у тьштәки ԝани хԝарьне тʼӧнә. Әз нахԝазьм ԝан бьрʼчи вәрʼекьм кӧ рʼева дьле ԝан хԝәва һәрʼә»."
                },
                {
                    "verse": "33",
                    "text": "Шагьртед Ԝи жерʼа готьн: «Ль ве бәрʼийе әме жь кʼӧ һаԛас нан биньн, ԝәки әве әʼлаләта гьран тʼер кьн?»"
                },
                {
                    "verse": "34",
                    "text": "Иса ԝанарʼа гот: «Чәнд нане ԝә һәнә?» Ԝана гот: «Һʼәфт нан у чәнд мәʼсийед һур»."
                },
                {
                    "verse": "35",
                    "text": "Иса әʼмьр кьр кӧ әʼлаләт сәр әʼрде рʼуне."
                },
                {
                    "verse": "36",
                    "text": "Әԝи һәр һʼәфт нан у әԝ мәʼси һьлдан шькьри да у кәркьрьн. Паше данә шагьрта, шагьрта жи данә әʼлаләте."
                },
                {
                    "verse": "37",
                    "text": "Һʼәмуйа жи тʼер хԝар у һʼәфт зәмбил жи тʼьжи һурькед бәрмайи бәрәв кьрьн."
                },
                {
                    "verse": "38",
                    "text": "Әԝед кӧ хԝарьн, пештьри жьн у зарʼа, ԝәкә чар һʼәзар мери бун."
                },
                {
                    "verse": "39",
                    "text": "Паше Әԝи әʼлаләт вәрʼекьр, кʼәтә ԛәйькәке у һатә синоре Мәгәдане."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ферьси у садуԛи һатьнә щәм Ԝи кӧ Ԝи бьщерʼьбиньн у же хԝәстьн кӧ жь әʼзмана нишанәке нишани ԝана кә."
                },
                {
                    "verse": "2",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Гава дьбә евар, һун дьбежьн: ‹Һәԝа ԝе хԝәш бә, чьмки әʼзман сор буйә›."
                },
                {
                    "verse": "3",
                    "text": "Ле сәре сьбәһе дьбежьн: ‹Иро һәԝа ԝе хԝәш нибә, чьмки әʼзман хӧмам у сор ә›. Һун рʼуйе әʼзмен әʼнәнә дькьн кӧ һәԝайе чаԝа бә, ле нишанед зәмана әʼнәнә накьн."
                },
                {
                    "verse": "4",
                    "text": "Ньсьле хьраб у хальфи нишанәке дьхԝазә, ле жерʼа нишанәкә дьн найе дайине, пештьри нишана Уньс пʼехәмбәр». У Әԝи әԝ һьштьн у чу."
                },
                {
                    "verse": "5",
                    "text": "Гава шагьртед ԝи дәрбази ԝи али бун, бир кьрьн хԝәрʼа нан һьлдана."
                },
                {
                    "verse": "6",
                    "text": "Иса ԝанарʼа гот: «Мьԛати хԝә бьн, һʼәвза хԝә жь һәвиртьрʼшке ферьси у садуԛийа бькьн»."
                },
                {
                    "verse": "7",
                    "text": "Ле әԝана нав һәвда хәбәр дьдан у дьготьн: «Нане мә тʼӧнә, ләма аһа дьбежә»."
                },
                {
                    "verse": "8",
                    "text": "Ле әв йәк Исава әʼйан бу у гот: «Кембаԝәрно! Һун чьма нав һәвда хәбәр дьдьн, кӧ нане ԝә тʼӧнә?"
                },
                {
                    "verse": "9",
                    "text": "Һун һе фәʼм накьн? Найе бира ԝә, чаԝа пенщ нана тʼера пенщ һʼәзар мәрьва кьр у ԝә чәнд сәлә бәрмайи һьлдан?"
                },
                {
                    "verse": "10",
                    "text": "У һʼәфт нана жи тʼера чар һʼәзар мәрьва кьр у ԝә чәнд зәмбил бәрмайи һьлдан?"
                },
                {
                    "verse": "11",
                    "text": "Һун чаԝа фәʼм накьн, ԝәки Мьн бона нан ԝәрʼа нәгот? Ле бона ԝе йәке, кӧ һун һʼәвза хԝә жь һәвиртьрʼшке ферьси у садуԛийа бькьн»."
                },
                {
                    "verse": "12",
                    "text": "Шагьрта һьнге фәʼм кьр, ԝәки Әԝи бона һәвиртьрʼшке нан ԝанрʼа нәгот, кӧ һʼәвза хԝә бькьн, ле жь һинкьрьна ферьси у садуԛийа."
                },
                {
                    "verse": "13",
                    "text": "Иса чу алийе Ԛәйсәрийа Филипойе у жь шагьртед Хԝә пьрси: «Бь тʼәхмина мәрьва Кӧрʼе Мерьв кʼи йә?»"
                },
                {
                    "verse": "14",
                    "text": "Ԝана гот: «Һьнәк дьбежьн ‹Йуһʼәннайе ньхӧмдар ә›, һьнәкед дьн дьбежьн ‹Елйас ә›, ле һьнәкед майин жи дьбежьн ‹Йерәмийа йә, йан жи йәк жь пʼехәмбәра йә›»."
                },
                {
                    "verse": "15",
                    "text": "Әԝи жь ԝан пьрси: «Ле һун чь дьбежьн? Бь тʼәхмина ԝә Әз кʼи мә?»"
                },
                {
                    "verse": "16",
                    "text": "Шьмһʼун-Пәтрус ле вәгәрʼанд у готе: «Тӧ Мәсиһ и, Кӧрʼе Хԝәдейе сах»."
                },
                {
                    "verse": "17",
                    "text": "Иса ле вәгәрʼанд у готе: «Хԝәзи ль тә, Шьмһʼуне кӧрʼе Йуһʼәнна, чьмки хун у гошт әв йәк әʼйани тә нәкьрьн, ле Баве Мьни әʼзмана."
                },
                {
                    "verse": "18",
                    "text": "Әз тәрʼа дьбежьм, кӧ тӧ Пәтрус и, аԝа готи ԛәйак и у ль сәр ви ԛәйайи Әзе щьвина Хԝә чекьм у ԛәԝата мьрьне ԝе пе нькарьбә."
                },
                {
                    "verse": "19",
                    "text": "У Әзе кʼьлитед Пʼадшатийа Әʼзмана бьдьмә дәсте тә у чь кӧ тӧ ль сәр әʼрде гьреди, әʼзманада жи ԝе гьредайи бә у чь кӧ тӧ ль сәр әʼрде вәки, әʼзманада жи ԝе вәкьри бә»."
                },
                {
                    "verse": "20",
                    "text": "Һьнге Иса тʼәми шагьртед Хԝә кьр, ԝәки кәсирʼа нәбежьн, кӧ Әԝ Мәсиһ ә."
                },
                {
                    "verse": "21",
                    "text": "Пәй ԝе йәкерʼа Иса дәстпекьр шагьртед Хԝәрʼа әʼйан кьр кӧ гәрәке Әԝ һәрʼә Оршәлиме, жь алийе рʼуспийа, сәрәкед кʼаһина у ԛанунзанада гәләк щәфа бькʼьшинә у бе кӧштьне, ле рʼожа сьсийа жь мьрьне рʼабә."
                },
                {
                    "verse": "22",
                    "text": "Ле Пәтрус Әԝ да алики, ле һьлат у готе: «Дури һьндава Тә, Хӧдан! Әԝ тьшт тʼӧ щар ль Тә нәԛәԝьмә!»"
                },
                {
                    "verse": "23",
                    "text": "Иса сәр Пәтрусда вәгәрʼийа у готе: «Жь бәр чʼәʼве Мьн бәтавәбә, Щьно! Тӧ бона Мьн пʼьшкбун и, чьмки әԝ нет-фькьра тә нә жь Хԝәде йә, ле жь мәрьвайе йә»."
                },
                {
                    "verse": "24",
                    "text": "Һьнге Иса шагьртед Хԝәрʼа гот: «Һәгәр йәк дьхԝазә ль пәй Мьн бе, бьра хԝә инкʼар кә, хаче хԝә һьлдә у ль пәй Мьн бе."
                },
                {
                    "verse": "25",
                    "text": "Чьмки кʼи кӧ дьхԝазә әʼмьре хԝә хьлаз кә, әԝе ӧнда кә у кʼи кӧ әʼмьре хԝә бона Мьн ӧнда кә, әԝе бьбинә."
                },
                {
                    "verse": "26",
                    "text": "Чь фәйдә һәгәр мәрьв тʼәмамийа дьнйайе ԛазьнщ кә, ле әʼмьре хԝә ӧнда кә? Йан жи мәрьв чь дькарә бәр әʼмьре хԝәва бьдә?"
                },
                {
                    "verse": "27",
                    "text": "Чьмки Кӧрʼе Мерьв ԝе бь рʼумәта Баве Хԝә тʼәви мьлйакʼәтед Хԝә бе. Һьнге ԝе анәгори әʼмәлед һәр кәси бьдә ԝан."
                },
                {
                    "verse": "28",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, һьнәкед ль вьр сәкьни һәнә ԝе мьрьне нәбиньн, һʼәта кӧ Кӧрʼе Мерьв бь Пʼадшатийа Хԝәва те нәбиньн»."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй шәш рʼожарʼа Иса тʼәви Хԝә Пәтрус, Аԛуб у бьре ԝи Йуһʼәнна һьлдан у рʼакьрьнә чʼийаки бьльнд, ль ԝьр әԝ тʼәне бун."
                },
                {
                    "verse": "2",
                    "text": "Һьнге рʼәнге Ԝи ль бәр чʼәʼве ԝан һатә гӧһастьне. Рʼуйе Ԝи мина тәʼве бьрьԛи у кʼьнщед Ԝи жи мина нуре чил-ԛәрԛаш бун."
                },
                {
                    "verse": "3",
                    "text": "Ньшкева Муса у Елйас ԝанва хӧйа бун у тʼәви Ԝи хәбәр дан."
                },
                {
                    "verse": "4",
                    "text": "Һьнге Пәтрус Исарʼа гот: «Хӧдан! Чаԝа рʼьнд ә кӧ әм вьр ьн! Һәгәр Тӧ бьхԝази, әзе се һʼолька ль ве дәре чекьм, йәке Тәрʼа, йәке Мусарʼа, йәке жи Елйасрʼа»."
                },
                {
                    "verse": "5",
                    "text": "Әԝи һе хәбәр дьда, ньшкева әʼԝрәки рʼонайи һат у сәр ԝан кьрә си, дәнгәк жь әʼԝр һат у гот: «Әв ә Кӧрʼе Мьни дәлал, кӧ Әз же рʼази мә. Гӧһдарийа Ԝи бькьн!»"
                },
                {
                    "verse": "6",
                    "text": "Гава шагьрта әԝ дәнг бьһист, дәвәрʼуйа чун у рʼьсасе әԝ гьртьн."
                },
                {
                    "verse": "7",
                    "text": "Ле Иса незики ԝан бу, дәст да ԝан у гот: «Рʼабьн, нәтьрсьн»."
                },
                {
                    "verse": "8",
                    "text": "Ԝана жи сәре хԝә бьльнд кьр у пештьри Иса кәсәк нәдитьн."
                },
                {
                    "verse": "9",
                    "text": "Чахе жь чʼийе дьһатьнә хԝаре, Иса тʼәми да ԝан у гот: «Әԝ дитьна кӧ ԝә дит кәсирʼа нәбежьн, һʼәта кӧ Кӧрʼе Мерьв жь нав мьрийа рʼанәбә»."
                },
                {
                    "verse": "10",
                    "text": "Шагьртед Ԝи же пьрсин: «Ле чьма ԛанунзан дьбежьн пешийе гәрәке Елйас бе?»"
                },
                {
                    "verse": "11",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Рʼаст ә, пешийе Елйасе бе у һәр тьшти ԝе диса бинә щи."
                },
                {
                    "verse": "12",
                    "text": "Ле Әз ԝәрʼа дьбежьм, кӧ Елйас һатийә жи, ле әԝ нас нәкьрьн у чаԝа кӧ хԝәстьн, ӧса сәре ԝи кьрьн. Ԝе ӧса жи сәре Кӧрʼе Мерьв бькьн»."
                },
                {
                    "verse": "13",
                    "text": "Һьнге шагьрта фәʼм кьр, кӧ бона Йуһʼәннайе ньхӧмдар ԝанарʼа гот."
                },
                {
                    "verse": "14",
                    "text": "Чахе һатьнә щәм әʼлаләте, мәрьвәк незики Иса бу, бәр чок да у готе:"
                },
                {
                    "verse": "15",
                    "text": "«Хӧдан, ль кӧрʼе мьн ԝәрә рʼәʼме! Әԝ һиве дькʼәвә у гәләки щәфа дьбинә. Щарна дькʼәвә нава агьр у щарна жи нава аве."
                },
                {
                    "verse": "16",
                    "text": "Мьн әԝ ани щәм шагьртед Тә, ле ԝана нькарьбу әԝ ԛәнщ кьра»."
                },
                {
                    "verse": "17",
                    "text": "Иса гот: «Ньсьле нәбаԝәр у хальфи! Һʼәта кʼәнге Әзе тʼәви ԝә бьм? Һʼәта кʼәнге Әзе ԝә сәбьр кьм? Әԝи биньнә вьр щәм Мьн»."
                },
                {
                    "verse": "18",
                    "text": "Иса ле һьлат, щьн же дәркʼәт, кӧрʼьк перʼа-перʼа ԛәнщ бу."
                },
                {
                    "verse": "19",
                    "text": "Һьнге шагьрт тʼәне һатьнә щәм Иса у же пьрсин: «Мә чьма нькарьбу әԝ щьн дәрхьста?»"
                },
                {
                    "verse": "20",
                    "text": "Иса готә ԝан: «Бона кембаԝәрийа ԝә. Әз рʼаст ԝәрʼа дьбежьм, һәгәр баԝәрийа ԝә ԝәкә һʼәбәкә тʼохьме хәрдале һәбә, һуне ви чʼийайирʼа бежьн: ‹Жь вьр дәрбази ԝи али бә!› у ԝе дәрбаз бә. У бона ԝә тьштәки нәбуйине ԝе тʼӧнәбә."
                },
                {
                    "verse": "21",
                    "text": "Ле әв щьсьне һа пе тьштәки дьн дәрнайе, пештьри бь дӧа у бь рʼожийа»."
                },
                {
                    "verse": "22",
                    "text": "Гава шагьрт Щәлиледа щьвийан, Иса ԝанарʼа гот: «Кӧрʼе Мерьв ԝе бькʼәвә дәсте мәрьва,"
                },
                {
                    "verse": "23",
                    "text": "әԝе Ԝи бькӧжьн, ле рʼожа сьсийа ԝе рʼабә». У әԝана гәләки бәр хԝә кʼәтьн."
                },
                {
                    "verse": "24",
                    "text": "Чахе әԝ һатьнә Кәфәрнаһуме, хәрщгьред дӧзиве бона пʼарьстгәһе һатьнә щәм Пәтрус у готьне: «Дәрсдаре ԝә хәрще дӧзиве надә?»"
                },
                {
                    "verse": "25",
                    "text": "Әԝи гот: «Бәле». Чахе Пәтрус һатә мале, пешийе Иса жь ԝи пьрси: «Шьмһʼун! Тӧ чаԝа тʼәхмин дьки? Пʼадшед дьнйайе хәрщ йан бащ жь кʼе дьстиньн, жь бажарванед хԝә, йан жь хәриба?»"
                },
                {
                    "verse": "26",
                    "text": "Пәтрус готе: «Жь хәриба». Иса готә ԝи: «Кӧ ӧса йә бажарван аза нә."
                },
                {
                    "verse": "27",
                    "text": "Ле ԝәки әм ван пʼьшк нәкьн, һәрʼә голе шәԝке бавеже у мәʼсийе пешьн кӧ дәрдькʼәвә, бьгьрә дәве ԝи вәкә у те наләки чарзиве бьбини. Әԝи һьлдә, дәԝса Мьн у хԝә бьдә ԝан»."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ԝи чахи шагьрт һатьнә щәм Иса у готьне: «Ль нав Пʼадшатийа Әʼзманада кʼи йә йе һәри мәзьн?»"
                },
                {
                    "verse": "2",
                    "text": "Иса зарʼокәк гази щәм Хԝә кьр, әԝ нав ԝанда да сәкьнандьне"
                },
                {
                    "verse": "3",
                    "text": "у гот: «Әз рʼаст ԝәрʼа дьбежьм, һәгәр һун вәнәгәрʼьн у нәбьнә мина зарʼока, һун тʼӧ щар накʼәвьнә Пʼадшатийа Әʼзмана."
                },
                {
                    "verse": "4",
                    "text": "Аԝа кʼи кӧ мина ве зарʼоке хԝә бьчʼук кә, әԝ ә йе һәри мәзьн Пʼадшатийа Әʼзманада."
                },
                {
                    "verse": "5",
                    "text": "У кʼи кӧ зарʼокәкә аһа бь наве Мьн ԛәбул кә, әԝ Мьн ԛәбул дькә."
                },
                {
                    "verse": "6",
                    "text": "Ле кʼи кӧ жь ван бьчʼука йәки, йе кӧ баԝәрийа хԝә Мьн тинә жь рʼе дәрхә, ԝирʼа һе ԛәнщ ә, ԝәки бәрашәк стуйе ԝива бе гьредане у бьне бәʼреда бьхәньԛә."
                },
                {
                    "verse": "7",
                    "text": "Ԝәй ль дьнйайе, бона әԝед кӧ мәрьва жь рʼе дәрдьхьн. Набә кӧ әԝ тьшт нәбьн, ле ԝәй ль ԝи кӧ мәрьв бь ԝи жь рʼе дькʼәвьн."
                },
                {
                    "verse": "8",
                    "text": "Һәгәр дәсте тә йан ньге тә, тә жь рʼе дәрхә, ԝи жекә у жь хԝә бавежә. Бона тә һе ԛәнщ ә кӧ тӧ ԛоп йан сәԛәт бькʼәви жийине, нә кӧ дӧ дәст йан дӧ ньгед тә һәбьн у бейи авитьне нава агьре һʼәта-һʼәтайе."
                },
                {
                    "verse": "9",
                    "text": "У һәгәр чʼәʼве тә, тә жь рʼе дәрдьхә, ԝи дәрхә у бавежә. Бона тә һе ԛәнщ ә кӧ тӧ бь чʼәʼвәки бькʼәви жийине, нә кӧ бь дӧ чʼәʼва бейи авитьне нава агьре доже."
                },
                {
                    "verse": "10",
                    "text": "Һаш жь хԝә һәбьн кӧ һун жь ван бьчʼука йәки беһӧрмәт нәкьн, чьмки Әз ԝәрʼа дьбежьм, кӧ мьлйакʼәтед ԝан ль әʼзмана тʼьме рʼуйе Баве Мьни әʼзмана дьбиньн."
                },
                {
                    "verse": "11",
                    "text": "Кӧрʼе Мерьв һат кӧ йе ӧндабуйи бьгәрʼә у хьлаз кә."
                },
                {
                    "verse": "12",
                    "text": "Һун чаԝа тʼәхмин дькьн? Һәгәр сәд пәзед мәрьвәки һәбьн у йәк жь ԝан ӧнда бә, әԝе нод нәһа нәһелә чʼийа-банийа у нәчә кӧ йа ӧндабуйи бьгәрʼә?"
                },
                {
                    "verse": "13",
                    "text": "Ле гава бьбинә, әз рʼаст ԝәрʼа дьбежьм, әԝе бона ԝе һе гәләки ша бә, нә кӧ бона нод нәһед дьнә кӧ ӧнда нәбунә."
                },
                {
                    "verse": "14",
                    "text": "Ӧса жи Баве ԝәйи әʼзмана нахԝазә кӧ жь ван бьчʼука йәк ӧнда бә."
                },
                {
                    "verse": "15",
                    "text": "Һәгәр бьре тә нәһәԛийе ль тә бькә, гава тӧ у әԝ тʼәне нә, ԝи ширәт кә. Һәгәр әԝи гӧһдарийа тә кьр, иди тә бьре хԝә ԛазьнщ кьр."
                },
                {
                    "verse": "16",
                    "text": "Ле һәгәр гӧһдарийа тә нәкьр, йәки йан дӧдӧйед дьн жи тʼәви хԝә һьлдә, ԝәки: ‹Бь дәве дӧ йан се шәʼда һәр тьшт избат бә›."
                },
                {
                    "verse": "17",
                    "text": "Ле һәгәр әԝи гӧһдарийа ԝан жи нәкьр, щьвинерʼа бежә. У һәгәр гӧһдарийа щьвине жи нәкьр, бьра әԝ бона тә бьбә мина пʼутпʼарьст у хәрщгьра."
                },
                {
                    "verse": "18",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, чь кӧ һун сәр әʼрде гьредьн, ль әʼзмен жи ԝе гьредайи бә у чь кӧ һун ль сәр әʼрде вәкьн, ль әʼзмен жи ԝе вәкьри бә."
                },
                {
                    "verse": "19",
                    "text": "Диса Әз рʼаст ԝәрʼа дьбежьм, һәгәр дӧдӧ жь ԝә ль сәр әʼрде бь тʼьфаԛ бона тьштәки дӧа бькьн у бьхԝазьн, Баве Мьни әʼзмана ԝе бьдә ԝә."
                },
                {
                    "verse": "20",
                    "text": "Чьмки кʼидәре дӧ йан се мәрьв бь наве Мьн бьщьвьн, Әз ль ԝьр нава ԝанда мә»."
                },
                {
                    "verse": "21",
                    "text": "Һьнге Пәтрус незики Ԝи бу у готе: «Хӧдан. Гава бьре мьн нәһәԛийе ль мьн бькә, гәрәке әз чәнд щара бьбахшиньме, һʼәта һʼәфт щара?»"
                },
                {
                    "verse": "22",
                    "text": "Иса готә ԝи: «Әз набежьмә тә һʼәта һʼәфт щара, ле һʼәта һʼәфте щара һʼәфт."
                },
                {
                    "verse": "23",
                    "text": "Чьмки Пʼадшатийа Әʼзмана мина ве йәке йә: Пʼадшаки хԝәст тʼәви хӧламед хԝә һәԛ-һʼәсабе хԝә рʼаст кә."
                },
                {
                    "verse": "24",
                    "text": "Гава дәст бь һʼәсаба кьр, йәк анинә щәм ԝи, кӧ дәһә һʼәзар тәланти дәйндаре ԝи бу."
                },
                {
                    "verse": "25",
                    "text": "Ле чьмки нькарьбу дәйне хԝә бьда, хԝәйе ԝи әʼмьр кьр, кӧ әԝ, жьна ԝи, зарʼед ԝи у һʼәму һәбука ԝи бенә фьротане, кӧ дәйне ԝи бе дайине."
                },
                {
                    "verse": "26",
                    "text": "Һьнге хӧлам дәвәрʼуйа чу ньге ԝи, лава же кьр у гот: ‹Ль мьн сәбьр кә. Әзе һʼәму жи ль тә вәгәрʼиньм›."
                },
                {
                    "verse": "27",
                    "text": "Гӧне хԝәйе ԝи ль ԝи һат, әԝ бәрʼда у дәйне ԝи жи бахшанде."
                },
                {
                    "verse": "28",
                    "text": "Ле чахе әԝ хӧлам дәркʼәт, рʼасти хӧлам-һәваләки хԝә һат кӧ сәд зиви дәйндаре ԝи бу, дәст кьрә хәнәԛе у готе: ‹Тӧ чьԛаси дәйндаре мьн и бьдә!›"
                },
                {
                    "verse": "29",
                    "text": "Һьнге һәвале хӧлам хԝә авитә ньге ԝи, же лава кьр у готе: ‹Ль мьн сәбьр кә. Әзе ль тә вәгәрʼиньм›."
                },
                {
                    "verse": "30",
                    "text": "Ле әԝи гӧһ нәда ԝи, чу әԝ авитә кәле, һʼәта кӧ әԝ дәйне хԝә бьдә."
                },
                {
                    "verse": "31",
                    "text": "Чахе хӧлам-һәвалед ԝийә дьн әв йәк дитьн, гәләки бәр хԝә кʼәтьн у чун хԝәйе хԝәрʼа тьштед кӧ ԛәԝьмибу гьли кьрьн."
                },
                {
                    "verse": "32",
                    "text": "Һьнге ахайе ԝи гази ԝи кьр у готе: ‹Хӧламе хьраб! Мьн һʼәму дәйне тә бахшандә тә, бона ԝе йәке кӧ тә лава жь мьн кьр."
                },
                {
                    "verse": "33",
                    "text": "Ле жь тә нәдькʼәт кӧ тӧ жи ль хӧлам-һәвале хԝә бьһатайи рʼәʼме чаԝа кӧ әз тә һатьмә рʼәʼме?›"
                },
                {
                    "verse": "34",
                    "text": "У ахайе ԝи һерс кʼәт, әԝ да дәсте зӧлмдаред кәле, һʼәта кӧ һʼәму дәйне хԝә вәгәрʼинә."
                },
                {
                    "verse": "35",
                    "text": "Ӧса жи Баве Мьни Әʼзмана ԝе ль сәре ԝә һәр йәки бькә, һәгәр һун бь дьл нәбахшиньнә бьре хԝә»."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Чахе кӧ Иса әԝ хәбәр сәр һәвда анин, жь Щәлиле дәркʼәт һатә синоре Щьһустане, ԝи али чʼәме Урдӧне."
                },
                {
                    "verse": "2",
                    "text": "Гәләк әʼлаләт ль пәй Ԝи чун у Әԝи ль ԝе дәре әԝ ԛәнщ кьрьн."
                },
                {
                    "verse": "3",
                    "text": "Жь ферьсийа һьнәк незики Ԝи бун у бона щерʼьбандьне же пьрсин: «Гәло ль гора Ԛануне рʼаст ә, кӧ бона һәр мәʼнике мер жьна хԝә бәрʼдә?»"
                },
                {
                    "verse": "4",
                    "text": "Әԝи щаба ԝан да у гот: «Ԝә нә хԝәндийә, сәре серида Әʼфьрандар әԝ ‹ԛьсьме мер у жьнеда хӧльԛандьн?›"
                },
                {
                    "verse": "5",
                    "text": "у гот: ‹Бона ве йәке мер ԝе де у баве хԝә бьһелә, хԝә ль жьне бьгьрә у һәр дӧ ԝе бьбьнә бәдәнәк›."
                },
                {
                    "verse": "6",
                    "text": "Аԝа иди әԝ нә дӧдӧ нә, ле бәдәнәк ьн. Бона ве йәке әԝед кӧ Хԝәде кьрьнә йәк, бьра мәрьв жь һәвдӧ нәԛәтинә»."
                },
                {
                    "verse": "7",
                    "text": "Ԝана жерʼа гот: «Ле чьма Муса тʼәми кьр, кӧ мер кʼахаза жьнбәрʼдане бьдә жьне у ԝе бәрʼдә?»"
                },
                {
                    "verse": "8",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Муса жь дәст сәрһʼьшкийа ԝә изьн да ԝә кӧ һун жьнед хԝә бәрʼдьн. Ле сәрида нә ӧса бу."
                },
                {
                    "verse": "9",
                    "text": "Әз ԝәрʼа дьбежьм, кʼи кӧ бе сәбәбийа ԛавийе жьна хԝә бәрʼдә у йәкә дьн бьстинә, әԝ зьнекʼарийе дькә »."
                },
                {
                    "verse": "10",
                    "text": "Шагьртед Ԝи жерʼа готьн: «Һәгәр нав жьн у мерда тьштәки аһа һәйә, һе ԛәнщ ә ԝәки ԛәт нәзәԝьщьн»."
                },
                {
                    "verse": "11",
                    "text": "Иса ԝанрʼа гот: «Һәр кәсирʼа әв йәк дәст надә, ле тʼәне ԝанрʼа кʼижанарʼа һатийә дайине."
                },
                {
                    "verse": "12",
                    "text": "Чьмки нәмер һәнә, кӧ жь зькмакийеда ӧса бунә у нәмер жи һәнә, кӧ жь дәсте мәрьва бунә нәмер у нәмер жи һәнә, кӧ бона Пʼадшатийа Әʼзмана ԝана хԝә нәмер кьрьн. Кʼерʼа әв йәк дәст дьдә, бьра ӧса жи бькә»."
                },
                {
                    "verse": "13",
                    "text": "Һьнге зарʼок анинә щәм Иса, кӧ дәстед Хԝә дайнә сәр ԝан у дӧа ль ԝан бькә. Ле шагьртед Ԝи ль йед данин һьлатьн."
                },
                {
                    "verse": "14",
                    "text": "Иса гот: «Бьра әԝ зарʼок бенә щәм Мьн, пешийа ԝан нәгьрьн, чьмки Пʼадшатийа Әʼзмана пʼара йед ӧса йә»."
                },
                {
                    "verse": "15",
                    "text": "У Иса дәстед Хԝә данинә сәр ԝан у жь ԝьр чу."
                },
                {
                    "verse": "16",
                    "text": "Һьнге йәк незики Ԝи бу у готе: «Дәрсдар! Әз чь ԛәнщийе бькьм, ԝәки жийина һʼәта-һʼәтайе ԝар бьм?»"
                },
                {
                    "verse": "17",
                    "text": "Әԝи жерʼа гот: «Тӧ чьма бона ԛәнщийе жь Мьн дьпьрси? Тʼәне Йәки ԛәнщ һәйә. Ле һәгәр тӧ дьхԝази, бькʼәви жийина һʼәта-һʼәтайе, тʼәмийед Хԝәде хԝәй кә»."
                },
                {
                    "verse": "18",
                    "text": "Әԝи жь Иса пьрси: «Кʼижан ьн?» Иса готе: «Нәкӧжә, зьнекʼарийе нәкә, нәдьзә, шәʼдәтийа дәрәԝ нәдә,"
                },
                {
                    "verse": "19",
                    "text": "ԛәдьре де у баве хԝә бьгьрә у һәвале хԝә ԝәкә хԝә һʼьз бькә »."
                },
                {
                    "verse": "20",
                    "text": "Хорт жерʼа гот: «Мьн әв һʼәму хԝәйи кьрьнә. Иди чь кемасийа мьн һәйә?»"
                },
                {
                    "verse": "21",
                    "text": "Иса готе: «Һәгәр тӧ дьхԝази кʼамьл би, һәрʼә һәбука хԝә бьфьрошә бьдә фәԛира, һьнге хьзна тә ԝе ль әʼзмана һәбә. У пәй мьн ԝәрә»."
                },
                {
                    "verse": "22",
                    "text": "Гава хорт әв хәбәр бьһистьн, бәр хԝә кʼәт у чу, чьмки гәләк һәбука ԝи һәбу."
                },
                {
                    "verse": "23",
                    "text": "Һьнге Иса готә шагьртед Хԝә: «Әз рʼаст ԝәрʼа дьбежьм, дәԝләтийарʼа зәʼмәт ә кӧ бькʼәвьнә Пʼадшатийа Әʼзмана."
                },
                {
                    "verse": "24",
                    "text": "Әз диса ԝәрʼа дьбежьм, дәвә ԝе ԛӧла дәрзийерʼа һе рʼьһʼәт дәрбаз бә, нә кӧ дәԝләти бькʼәвә Пʼадшатийа Хԝәде»."
                },
                {
                    "verse": "25",
                    "text": "Гава шагьрта әв йәк бьһист, гәләки әʼщебмайи ман у готьн: «Иди кʼи дькарә хьлаз бә?»"
                },
                {
                    "verse": "26",
                    "text": "Иса ль ԝан ньһерʼи у гот: «Әԝ тьшт жь дәсте мерьв найе, ле Хԝәде һәр тьшти дькарә бькә»."
                },
                {
                    "verse": "27",
                    "text": "Ԝе гаве Пәтрус ле вәгәрʼанд у готе: «Аԝа мә һʼәму тьшт һьштийә у пәй тә һатьнә, ле ахьрийа мә ԝе чаԝа бә?»"
                },
                {
                    "verse": "28",
                    "text": "Иса готә ԝан: «Әз рʼаст ԝәрʼа дьбежьм, гава Кӧрʼе Мерьв Дьнйа Нуда ль сәр тʼәхте Хԝәйи рʼумәт рʼуне, һунед кӧ ль пәй Мьн тен, сәр донздәһ кʼӧрсийа рʼунен у диԝана донздәһ ԛәбилед Исраеле бькьн."
                },
                {
                    "verse": "29",
                    "text": "У һʼәмуйед кӧ мала хԝә, йан бьред хԝә, йан хушкед хԝә, йан баве хԝә, йан дийа хԝә, йан жьна хԝә, йан зарʼед хԝә, йан әʼрдед хԝә бона наве Мьн һьштьнә, әԝе сәд ԛат бьстинә у ԝе жийина һʼәта-һʼәтайе жи ԝар бә."
                },
                {
                    "verse": "30",
                    "text": "Ле гәләкед пеш ԝе бьбьнә паш у йед паш ԝе бьбьнә пеш»."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Пʼадшатийа Әʼзмана мина ве йәке йә: Мәрьвәки хԝәйимьлкʼ сьбәһе зу рʼабу, ԝәки бона рʼәзе тьрийед хԝә пʼала бьгьрә."
                },
                {
                    "verse": "2",
                    "text": "Әԝи пʼаларʼа рʼоже зивәк ԛьрар кьр у әԝ шандьнә нава рʼәзе хԝә."
                },
                {
                    "verse": "3",
                    "text": "Незики сьһʼәта нәһа дәркʼәт, һьнәкед дьнә кӧ базареда бәтал сәкьнибун дитьн"
                },
                {
                    "verse": "4",
                    "text": "у готә ԝан: ‹Һун жи һәрʼьнә нава рʼәзе мьн у чь һәԛе ԝә йә, әзе бьдьмә ԝә›. Әԝ жи чун."
                },
                {
                    "verse": "5",
                    "text": "Диса сьһʼәта донздәһа у сьһʼәта сьсийа дәркʼәт у ӧса кьр."
                },
                {
                    "verse": "6",
                    "text": "У незики сьһʼәта пенща дәркʼәт, һьнәкед дьн жи кӧ бәтал сәкьнибун дитьн у готә ԝан: ‹Чьма тʼәмамийа рʼоже һун ль вьр бәтал сәкьнинә?›"
                },
                {
                    "verse": "7",
                    "text": "Ԝана жерʼа гот: ‹Кәсәки әм пʼалә нәгьртьн›. Әԝи ԝанарʼа гот: ‹Һун жи һәрʼьнә нава рʼәзе мьн›."
                },
                {
                    "verse": "8",
                    "text": "Гава рʼо чу ава, хԝәйе рʼәз ԝәкʼиле мала хԝәрʼа гот: ‹Гази пʼала кә, һәԛе ԝан бьде, жь йед пашьн дәстпебькә һʼәта йед пешьн›."
                },
                {
                    "verse": "9",
                    "text": "Әԝ пʼалед кӧ сьһʼәта пенща гьртьбун, һатьн у һәр йәки зивәк станд."
                },
                {
                    "verse": "10",
                    "text": "Гава йед пешьн жи һатьн, ԝана тʼьре әԝе зедә бьстиньн. Ле ԝана жи һәр йәки зивәк станд."
                },
                {
                    "verse": "11",
                    "text": "Гава һәԛе хԝә стандьн, һьндава хԝәйе рʼәзда бина хԝә тәнг кьрьн у готьн:"
                },
                {
                    "verse": "12",
                    "text": "‹Мә тʼәмамийа гьранийа рʼоже у гәрма ԝе кʼьшанд, ле әвед пашԝәхтийе кӧ һатьн сьһʼәтәке жи нәхәбьтин, тә әԝ һьмбәри мә кьрьн›."
                },
                {
                    "verse": "13",
                    "text": "Малхе жь ԝан йәкирʼа гот: ‹Һәвал! Әз нәһәԛийе ль тә накьм. Тӧ мьнрʼа зивәки ԛайл нәбуйи?"
                },
                {
                    "verse": "14",
                    "text": "Һәԛе хԝә бьстинә у һәрʼә. Әз дьхԝазьм чаԝа кӧ мьн да тә, ӧса жи бьдьмә әве пашьн."
                },
                {
                    "verse": "15",
                    "text": "Йан изьна мьн ль сәр мале мьн тʼӧнә, чь кӧ әз бьхԝазьм ԝе жи бькьм? Йан тӧ һʼәвсудийе дьки, кӧ әз мәрʼд ьм?›"
                },
                {
                    "verse": "16",
                    "text": "Бь ви аԝайи йед паш ԝе бьбьнә пеш у йед пеш ԝе бьбьнә паш »."
                },
                {
                    "verse": "17",
                    "text": "Чахе Иса һьлдькʼьшийа Оршәлиме, тʼәне һәр донздәһ шагьртед Хԝә тʼәви Хԝә бьрьн у рʼеда готә ԝан:"
                },
                {
                    "verse": "18",
                    "text": "«Бьбьһен! Әм һәвраз дьчьнә Оршәлиме. Кӧрʼе Мерьв ԝе бькʼәвә дәсте сәрәкед кʼаһина у ԛанунзана. Әԝе жерʼа кӧштьне дәрхьн"
                },
                {
                    "verse": "19",
                    "text": "у Ԝи бьдьнә дәсте нәщьһуйа, ԝәки ԛәрфе хԝә ль Ԝи бькьн, бьдьн бәр ԛамчийа у хач кьн. Ле рʼожа сьсийа Әԝе жь мьрьне рʼабә»."
                },
                {
                    "verse": "20",
                    "text": "Һьнге дийа кӧрʼед Зәбәди тʼәви һәр дӧ кӧрʼед хԝә һатә щәм Иса, хԝә авитә ньге Ԝи тьштәк же дьхԝәст."
                },
                {
                    "verse": "21",
                    "text": "Иса же пьрси: «Тӧ чь дьхԝази?» Әԝе готә Ԝи: «Бежә, кӧ әв һәр дӧ кӧрʼед мьн ль нав Пʼадшатийа Тәда, йәк ль мьле Тәйи рʼасте, йе дьн жи ль мьле Тәйи чʼәпе рʼуне»."
                },
                {
                    "verse": "22",
                    "text": "Ле Иса ль ԝан вәгәрʼанд у гот: «Һун ньзаньн чь дьхԝазьн. Гәло һун дькарьн жь ԝе кʼасе вәхԝьн, йа кӧ Әзе вәхԝьм? » Ԝана готә Ԝи: «Бәле, әм дькарьн»."
                },
                {
                    "verse": "23",
                    "text": "Әԝи ԝанарʼа гот: «Рʼаст ә һуне ԝе кʼаса Мьн вәхԝьн, ле изьна ль мьле Мьни чʼәп у рʼасте рʼуньштьне нә дәсте Мьнда йә. Әԝ щи бона ԝан ьн, кʼижанарʼа алийе Баве Мьнда һатьнә һазьркьрьне»."
                },
                {
                    "verse": "24",
                    "text": "Гава һәр дәһә шагьртед дьн әв йәк бьһист, дьле ԝан жь һәр дӧ бьра ма."
                },
                {
                    "verse": "25",
                    "text": "Ле Иса әԝ гази щәм хԝә кьрьн у гот: «Һун заньн кӧ миред мьләта сәрдәстийе ԝан дькьн у гьрәгьред ԝан һʼӧкӧми сәр ԝан дькьн."
                },
                {
                    "verse": "26",
                    "text": "Ле нава ԝәда гәрәке ӧса нибә. Кʼи кӧ нава ԝәда дьхԝазә бьбә йе мәзьн, гәрәке бьбә бәрдәстийе ԝә."
                },
                {
                    "verse": "27",
                    "text": "У кʼи кӧ нава ԝәда дьхԝазә бьбә пеш, гәрәке бьбә хӧламе ԝә,"
                },
                {
                    "verse": "28",
                    "text": "чаԝа кӧ Кӧрʼе Мерьв нәһатийә кӧ жерʼа бәрдәстийе бькьн, ле ԝәки Әԝ Хԝәха бәрдәстийе бькә у әʼмьре Хԝә бьдә, кӧ гәләка бькʼьрʼә»."
                },
                {
                    "verse": "29",
                    "text": "Гава әԝана жь Әриһайе дәркʼәтьн, әʼлаләтәкә гьран да пәй Ԝи чу."
                },
                {
                    "verse": "30",
                    "text": "Ва дӧ кор сәр ԝе рʼе рʼуньштьбун. Гава бьһистьн кӧ Иса дәрбаз дьбә, кьрьнә ԛирʼин у готьне: «Хӧдан, Кӧрʼе Даԝьд, ль мә ԝәрә рʼәʼме»."
                },
                {
                    "verse": "31",
                    "text": "Әʼлаләте ль ԝан һьлат, кӧ дәнге хԝә бьбьрʼьн, ле ԝана һе кьрә ԛирʼин у готьне: «Хӧдан, Кӧрʼе Даԝьд, мә ԝәрә рʼәʼме!»"
                },
                {
                    "verse": "32",
                    "text": "Иса сәкьни, гази ԝан кьр у гот: «Һун чь жь Мьн дьхԝазьн кӧ Әз бона ԝә бькьм?»"
                },
                {
                    "verse": "33",
                    "text": "Ԝана жерʼа гот: «Хӧдан, бьра чʼәʼвед мә вәбьн»."
                },
                {
                    "verse": "34",
                    "text": "Гӧне Иса ль ԝан һат у дәст дани сәр чʼәʼвед ԝан. Дәстхԝәда чʼәʼвед ԝан дитьн, данә пәй Иса чун."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава әԝ незики Оршәлиме бун, һатьнә гӧнде Бәйтфаще, чʼийайе Зәйтʼуне. Һьнге Иса дӧ шагьртед Хԝә шандьн"
                },
                {
                    "verse": "2",
                    "text": "у ԝанарʼа гот: «Һәрʼьнә ԝи гӧнде пешбәри хԝә у һуне кʼәрәкә гьредайи щәʼшьк бәр бьбиньн. Ԝан кʼәра вәкьн биньнә щәм Мьн."
                },
                {
                    "verse": "3",
                    "text": "Һәгәр йәк ԝәрʼа тьштәки бежә, һун бежьн: ‹Хӧданрʼа лазьм ьн› у әԝе зу ԝан бьшинә»."
                },
                {
                    "verse": "4",
                    "text": "Әва ӧса ԛәԝьми, кӧ әԝ готьна бь заре пʼехәмбәр бе сери:"
                },
                {
                    "verse": "5",
                    "text": "«Бежьнә бажаре Сийоне: ‹Ва Пʼадше тә те щәм тә, бәрбьһер, ль кʼәре у щәʼшька кʼәре сийарбуйи› »."
                },
                {
                    "verse": "6",
                    "text": "Шагьрт чун у чаԝа кӧ Иса тʼәми дабу ԝан ӧса кьрьн."
                },
                {
                    "verse": "7",
                    "text": "Кʼәр у щәʼшьк анин, кʼьнщед хԝә авитьнә сәр ԝан у Әԝ ль ԝан сийар бу."
                },
                {
                    "verse": "8",
                    "text": "Әʼлаләтәкә гьран кʼьнщед хԝә сәр рʼе рʼадьхьстьн, һьнәка жи чʼьԛьле дара дьбьрʼин у сәр рʼе рʼадьхьстьн."
                },
                {
                    "verse": "9",
                    "text": "Әʼлаләта кӧ ль пешийа Ԝи у ль пәй Ԝи дьчу, дькьрә ԛирʼин у дьгот: «Һосанна Кӧрʼе Даԝьдрʼа! Бьмбарәк ә Әԝе кӧ бь наве Хӧдан те! Һосанна Йе Һәри Жорьнрʼа! »"
                },
                {
                    "verse": "10",
                    "text": "Гава Иса кʼәтә Оршәлиме, тʼәмамийа бажер һʼәжийа у пьрсин: «Әв кʼи йә?»"
                },
                {
                    "verse": "11",
                    "text": "Әʼлаләте гот: «Әва Исайе Пʼехәмбәр ә, жь Ньсрәта Щәлиле»."
                },
                {
                    "verse": "12",
                    "text": "Иса кʼәтә пʼарьстгәһе у һʼәмуйед кӧ пʼарьстгәһеда тʼӧщарәти дькьрьн дәрхьстьн. Тʼәхтед пʼәрәгӧһерʼа у кʼӧрсийед кәвоткфьроша ԝәлгәрʼандьн"
                },
                {
                    "verse": "13",
                    "text": "у готә ԝан: «Ньвисар ә: ‹Мала Мьн мала дӧа ԝе бе һʼәсабе›, ле ԝә әԝ кьрийә ‹шкәфта ԛачаха›! »"
                },
                {
                    "verse": "14",
                    "text": "Ль ԝьр пʼарьстгәһеда кор у сәԛәт һатьнә щәм Ԝи у Әԝи әԝ ԛәнщ кьрьн."
                },
                {
                    "verse": "15",
                    "text": "Ле гава кӧ сәрәкед кʼаһина у ԛанунзана әԝ кʼәрәмәтед кӧ Иса кьрьн дитьн у ӧса жи әԝ зарʼед кӧ пʼарьстгәһеда дькьрьнә ԛирʼин у дьготьн: «Һосанна Кӧрʼе Даԝьдрʼа!» һерс кʼәтьн"
                },
                {
                    "verse": "16",
                    "text": "у готьнә Ԝи: «Тӧ дьбьһейи әв чь дьбежьн?» Иса ԝанарʼа гот: «Бәле. Ԝә ԛәт нәхԝәндийә кӧ: ‹Тә бь заред тʼьфал у дәргуша пәсьндайин ани сери›? »"
                },
                {
                    "verse": "17",
                    "text": "У Әԝи әԝ ль ԝьр һьштьн, жь бажер дәркʼәт, чу Бәйтанйайе у шәв ль ԝьр ма."
                },
                {
                    "verse": "18",
                    "text": "Сьбәһе зу, чахе Әԝ вәгәрʼийа бажер, бьрʼчи бу."
                },
                {
                    "verse": "19",
                    "text": "Сәр рʼе дарәкә һежире дит, незики ԝе бу, ле пештьри бәлга тьштәки дьн пева нәдит у дарерʼа гот: «Жь вьр шунда тӧ һʼәта-һʼәтайе бәр нәди!» У дар перʼа-перʼа һʼьшк бу."
                },
                {
                    "verse": "20",
                    "text": "Гава шагьрта әв йәк дит, зәндәгьрти ман у готьн: «Чаԝа әв дара һежире перʼа-перʼа һʼьшк бу?»"
                },
                {
                    "verse": "21",
                    "text": "Иса щаба ԝан да у гот: «Әз рʼаст ԝәрʼа дьбежьм, һәгәр баԝәрийа ԝә һәбә у дӧдьли нәбьн, һуне нә тʼәне чь кӧ һатә сәре ве дара һежире бькьн, ле һәгәр һун ви чʼийайирʼа жи бежьн: ‹Рʼабә хԝә бавежә бәʼре›, ԝе бьбә."
                },
                {
                    "verse": "22",
                    "text": "Һәгәр баԝәрийа ԝә һәбә, һун чь кӧ нава дӧада бьхԝазьн, һуне бьстиньн»."
                },
                {
                    "verse": "23",
                    "text": "Гава Әԝ һатә пʼарьстгәһе у щьмәʼт һин кьр, сәрәкед кʼаһина у рʼуспийед щьмәʼте һатьнә щәм Ԝи у готьне: «Тӧ бь чь һʼӧкӧми ван кьра дьки? У кʼе әв һʼӧкӧм дайә Тә?»"
                },
                {
                    "verse": "24",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Әзе жи тьштәки жь ԝә бьпьрсьм. Һәгәр ԝә щаба Мьн да, Әзе жи ԝәрʼа бежьм Әз бь чь һʼӧкӧми ван кьра дькьм."
                },
                {
                    "verse": "25",
                    "text": "Һʼӧкӧме ньхӧмандьна Йуһʼәнна жь кʼӧ бу, жь әʼзмен бу, йан жь мәрьва бу?» Әԝана нав һәвда шеԝьрин у готьн: «Һәгәр әм бежьн: ‹Жь әʼзмен бу›, Әԝе мәрʼа бежә: ‹Ле ԝә чьма әԝ баԝәр нәкьр?›"
                },
                {
                    "verse": "26",
                    "text": "Ле һәгәр әм бежьн: ‹Жь мәрьва бу›, әм жь әʼлаләте дьтьрсьн, чьмки һʼәмуйа ԛәбул дькьр кӧ Йуһʼәнна пʼехәмбәр бу»."
                },
                {
                    "verse": "27",
                    "text": "Ԝана щаба Иса да у готьн: «Әм ньзаньн». Әԝи ԝанрʼа гот: «Әз жи ԝәрʼа набежьм кӧ Әз бь чь һʼӧкӧми ван кьра дькьм."
                },
                {
                    "verse": "28",
                    "text": "Һун чаԝа тʼәхмин дькьн? Дӧ кӧрʼед мәрьвәки һәбун. Әԝи кӧрʼе хԝәйи мәзьнрʼа гот: ‹Лаԝо! Иро һәрʼә нав рʼәз, шьхӧл бькә›."
                },
                {
                    "verse": "29",
                    "text": "Әԝи ле вәгәрʼанд у гот: ‹Әз начьм›, ле паше пʼошман бу у чу."
                },
                {
                    "verse": "30",
                    "text": "Һьнге бав чу щәм йе дьн әԝи жи аһа гот: ‹Бәле, әзе һәрʼьм баво›, ле нәчу."
                },
                {
                    "verse": "31",
                    "text": "Ньһа жь ван һәр дӧ кӧрʼа кʼижани гӧрʼа баве хԝә кьр?» Ԝана готә Ԝи: «Йе мәзьн». Иса жи готә ԝан: «Әз рʼаст ԝәрʼа дьбежьм, кӧ хәрщгьр у чʼәʼвдәр ԝе бәри ԝә бькʼәвьнә Пʼадшатийа Хԝәде."
                },
                {
                    "verse": "32",
                    "text": "Чьмки Йуһʼәнна һат кӧ рʼийа рʼастийе нишани ԝә кә, ԝә әԝ баԝәр нәкьр, ле хәрщгьр у чʼәʼвдәра әԝ баԝәр кьрьн. Ԝә әв тьшт дит жи, ле диса һун ль хԝә мӧкӧрʼ нәһатьн, кӧ ԝә әԝ баԝәр бькьра."
                },
                {
                    "verse": "33",
                    "text": "Мәсәләкә дьн жи бьбьһен. Мәрьвәки хԝәйимьлкʼ һәбу, рʼәзе тьрийа дани, дора ԝе сур кьр һʼәԝзәки тьриһʼьнщьрʼандьне теда кʼола, һеланәкә нобәдара чекьр у әԝ бь кʼьре да рʼәзвана, чу ԝәлатәки дьн."
                },
                {
                    "verse": "34",
                    "text": "Гава ԝәхте бәрдайине незик бу, әԝи хӧламед хԝә шандьнә щәм рʼәзвана, ԝәки жь бәре рʼәзе ԝи жерʼа биньн."
                },
                {
                    "verse": "35",
                    "text": "Рʼәзвана хӧламед ԝи гьртьн, йәк кʼӧтан, йе дьн кӧштьн у йәки дьн жи данә бәр кәвьра."
                },
                {
                    "verse": "36",
                    "text": "Әԝи хӧламнә дьн шандьн, жь йед пешьн гәләктьр у ԝана ӧса жи анинә сәре ԝан."
                },
                {
                    "verse": "37",
                    "text": "Ахьрийе, кӧрʼе хԝә шандә щәм ԝан у гот: ‹Һьлбәт ԝе жь кӧрʼе мьн шәрм бькьн›."
                },
                {
                    "verse": "38",
                    "text": "Ле гава рʼәзван чʼәʼв кӧрʼе ԝи кʼәтьн, һәврʼа готьн: ‹Әв ԝаре ԝи йә. Ԝәрьн әм ви бькӧжьн у бьбьнә хԝәйе миратʼа ԝи›."
                },
                {
                    "verse": "39",
                    "text": "У әԝ гьртьн жь рʼәз дәрхьстьнә дәр у кӧштьн."
                },
                {
                    "verse": "40",
                    "text": "Ле гава хԝәйе рʼәз бе, ԝе чь сәре ԝан рʼәзвана бькә?»"
                },
                {
                    "verse": "41",
                    "text": "Готьнә Ԝи: «Ԝе ԛьрʼа ԝан нәһәԛа бинә у рʼәз бьдә рʼәзванед ӧса, йед кӧ ԝе ԝәхтда бәре рʼәзе ԝи бьдьне»."
                },
                {
                    "verse": "42",
                    "text": "Иса готә ԝан: «Ԝә ньвисареда ԛәт нәхԝәндийә? ‹Әԝ кәвьре кӧ һоста тʼәхсир кьр, әԝ бу сәре әʼнишке. Әв йәк жь алийе Хӧданда ԛәԝьми у ль бәр чʼәʼве мә һʼәйр-һʼӧжмәкʼар ә!›"
                },
                {
                    "verse": "43",
                    "text": "Бона ве йәке Әз ԝәрʼа дьбежьм, кӧ Пʼадшатийа Хԝәде ԝе жь ԝә бе стандьне у мьләтәки ӧсарʼа бе дайине, ԝәки бона Ԝи бәр бинә."
                },
                {
                    "verse": "44",
                    "text": "Кʼи кӧ бькʼәвә сәр ви кәвьри, ԝе һурдәхԝәши бә у әԝ кәвьр бькʼәвә сәр кʼе, ԝе ԝи бьһʼьнщьрʼинә»."
                },
                {
                    "verse": "45",
                    "text": "Гава сәрәкед кʼаһина у ферьсийа мәсәлед Ԝи бьһистьн, фәʼм кьрьн кӧ Әԝ бона ԝан дьбежә."
                },
                {
                    "verse": "46",
                    "text": "Кьрьн кӧ Ԝи бьгьрьн, ле жь әʼлаләте тьрсийан, чьмки Әԝ ԝәкә пʼехәмбәрәки ԛәбул дькьрьн."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "Диса Иса бь мәсәла ԝанарʼа хәбәр да у гот:"
                },
                {
                    "verse": "2",
                    "text": "«Пʼадшатийа Әʼзмана мина ве йәке йә: Пʼадшаки дәʼԝата кӧрʼе хԝә кьр."
                },
                {
                    "verse": "3",
                    "text": "Әԝи хӧламед хԝә шандьн кӧ гази хԝәндийед дәʼԝате кьн, ле ԝана нәхԝәстьн бен."
                },
                {
                    "verse": "4",
                    "text": "Хӧламнә дьн шандьн у гот: ‹Хԝәндийарʼа бежьн: Мьн щанәга у һʼәйԝанед хԝәйә дәрмаликьри сәржекьрьнә у нане хԝә һазьр кьрийә, һәр тьшт һазьр ә. Ԝәрьнә дәʼԝате!›"
                },
                {
                    "verse": "5",
                    "text": "Ле ԝана пьшт гӧһе хԝәва авит, йәк чу әʼрде хԝә у йе дьн тʼӧщарәтийа хԝә."
                },
                {
                    "verse": "6",
                    "text": "Йед майин жи хӧламед ԝи гьртьн, кʼӧтан у кӧштьн."
                },
                {
                    "verse": "7",
                    "text": "Чахе пʼадше бьһист, һерс кʼәт, ордийа хԝә шанд ԛьрʼа әԝед кӧ хӧлам кӧштьн ани у бажаре ԝан шәԝьтанд."
                },
                {
                    "verse": "8",
                    "text": "Һьнге готә хӧламед хԝә: ‹Дәʼԝат һазьр ә, ле хԝәнди нә һежа бун."
                },
                {
                    "verse": "9",
                    "text": "Рʼабьн һәрʼьнә сәре рʼийа у һун кʼе кӧ бьбиньн, тʼәглифи дәʼԝате кьн›."
                },
                {
                    "verse": "10",
                    "text": "У әԝ хӧлам дәркʼәтьнә сәре рʼийа, кʼи кӧ дитьн, ԛәнщ у хьраб, тʼәв щьвандьн у мала дәʼԝате бь хԝәндийава тʼьжи бу."
                },
                {
                    "verse": "11",
                    "text": "Ле гава пʼадша чу һьндӧрʼ кӧ хԝәндийа бьбинә, мәрьвәк ль ԝьр дит кӧ кʼьнще дәʼԝате ле тʼӧнәбу"
                },
                {
                    "verse": "12",
                    "text": "у готә ԝи: ‹Һәвал! Тӧ чаԝа бе кʼьнще дәʼԝате кʼәти вьр?› Әԝи дәнг нәкьр."
                },
                {
                    "verse": "13",
                    "text": "Ԝе гаве пʼадше бәрдәстийарʼа гот: ‹Дәст у пʼийе ԝи гьредьн, бьгьрьн бавежьнә тәʼрийа дәрва. Ль ԝьр ԝе бьбә ԛирʼин у чʼьркә-чʼьрка дьрана›."
                },
                {
                    "verse": "14",
                    "text": "Аԝа газикьри гәләк ьн, ле бьжарти һьндьк ьн»."
                },
                {
                    "verse": "15",
                    "text": "Һьнге ферьси чун шеԝьрин, кӧ Ԝи чаԝа бь хәбәра бьгьрьн."
                },
                {
                    "verse": "16",
                    "text": "Ԝана шагьртед хԝә тʼәви пьштгьред Һеродәс шандьнә щәм Ԝи у готьне: «Дәрсдар! Әм заньн кӧ Тӧ йәки рʼаст и у рʼийа Хԝәде рʼаст һин дьки. Мьнәте жь кәси нагьри, чьмки нав мәрьвада фьрԛийе данайни."
                },
                {
                    "verse": "17",
                    "text": "Ньһа бежә мә, Тӧ чаԝа тʼәхмин дьки? Гәло рʼаст ә кӧ әм хәрщ бьдьнә Ԛәйсәр йан на?»"
                },
                {
                    "verse": "18",
                    "text": "Иса ԛәлпийа ԝан заньбу у гот: «Чьма һун Мьн дьщерʼьбиньн, дӧрʼуно?"
                },
                {
                    "verse": "19",
                    "text": "Пʼәре хәрщдайине нишани Мьн кьн». У ԝана зивәк Ԝирʼа ани."
                },
                {
                    "verse": "20",
                    "text": "Иса жь ԝан пьрси: «Әв наве ньвисар у сьфәт йе кʼе йә?»"
                },
                {
                    "verse": "21",
                    "text": "Ԝана гот: «Йед Ԛәйсәр ьн». Һьнге готә ԝан: «Аԝа чь кӧ йед Ԛәйсәр ьн бьдьнә Ԛәйсәр у чь йед Хԝәде нә бьдьнә Хԝәде»."
                },
                {
                    "verse": "22",
                    "text": "Гава ԝан бьһист зәндәгьрти ман, Әԝ һьштьн у чун."
                },
                {
                    "verse": "23",
                    "text": "Садуԛи, кӧ дьбежьн рʼабуна мьрийа тʼӧнә, ԝе рʼоже һьнәкә жь ԝан һатьнә щәм Иса же пьрсин"
                },
                {
                    "verse": "24",
                    "text": "у готьне: «Дәрсдар! Муса гот: ‹Һәгәр йәк безӧрʼәт бьмьрә, бьра бьре ԝи жьна ԝи бьстинә у ԝаре бьре хԝә шин кә›."
                },
                {
                    "verse": "25",
                    "text": "Аԝа һʼәфт бьра ль щәм мә һәбун. Бьре мәзьн зәԝьщи, безӧрʼәт мьр, жьна ԝи бьре ԝирʼа ма."
                },
                {
                    "verse": "26",
                    "text": "Ӧса жи һатә сәре бьре дӧда у йе сьсийа, хӧләсә һатә сәре һәр һʼәфта жи."
                },
                {
                    "verse": "27",
                    "text": "Ль пәй һʼәмуйарʼа әԝ жьна жи мьр."
                },
                {
                    "verse": "28",
                    "text": "Дә ижар ԝе Рʼожа Рʼабуна мьрийа әԝ кʼӧлфәте бьбә жьна кʼижани жь ԝан һәр һʼәфта? Чьмки һʼәмуйа жи әԝ стандьбу»."
                },
                {
                    "verse": "29",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Һун хальфи нә, чьмки нә ньвисара заньн, нә жи ԛәԝата Хԝәде."
                },
                {
                    "verse": "30",
                    "text": "Рʼожа Рʼабуна мьрийа нә ԝе бьзәԝьщьн, нә жи мер кьн, ле әԝе мина мьлйакʼәтед әʼзмен бьн."
                },
                {
                    "verse": "31",
                    "text": "Ле дәрһәԛа рʼабуна мьрийада, чьма ԝә әԝ хәбәра кӧ Хԝәде ԝәрʼа готьбу нәхԝәндийә?"
                },
                {
                    "verse": "32",
                    "text": "‹Әз Хԝәдейе Бьраһим, Хԝәдейе Исһаԛ у Хԝәдейе Аԛуб ьм›. Хԝәде нә Хԝәдейе мьрийа йә, ле Хԝәдейе зендийа йә»."
                },
                {
                    "verse": "33",
                    "text": "Гава әʼлаләте әв тьшт бьһистьн, сәр һинкьрьна Ԝи зәндәгьрти ман."
                },
                {
                    "verse": "34",
                    "text": "Ле гава ферьсийа бьһист кӧ Иса садуԛи дәнгбьрʼи кьрьн, һʼәму ль щики щьвийан."
                },
                {
                    "verse": "35",
                    "text": "Һьнге жь ԝан ԛанунзана йәки пьрс да Иса кӧ Ԝи бьщерʼьбинә у готе:"
                },
                {
                    "verse": "36",
                    "text": "«Дәрсдар. Ԛанунеда кʼижан ә тʼәмийа һәрә мәзьн?»"
                },
                {
                    "verse": "37",
                    "text": "Иса готә ԝи: «‹Хӧдан Хԝәдейе хԝә һʼьз бькә бь тʼәмамийа дьле хԝә, бь тʼәмамийа щанийа хԝә у бь тʼәмамийа һʼьше хԝә›."
                },
                {
                    "verse": "38",
                    "text": "Әв ә тʼәмийа пешьн у һәрә мәзьн."
                },
                {
                    "verse": "39",
                    "text": "У йа дӧда жи мина ве йә: ‹Һәвале хԝә ԝәкә хԝә һʼьз бькә›."
                },
                {
                    "verse": "40",
                    "text": "Жь ван һәр дӧ тʼәмийава һʼәму ньвисаред пʼехәмбәра у Ԛануне гьредайи нә»."
                },
                {
                    "verse": "41",
                    "text": "Гава ферьси щьвийан, Иса жь ԝан пьрси"
                },
                {
                    "verse": "42",
                    "text": "у гот: «Һун бона Мәсиһ чь дьфькьрьн, тʼәхмина ԝә Әԝ кӧрʼе кʼе йә?» Жерʼа готьн: «Кӧрʼе Даԝьд ә»."
                },
                {
                    "verse": "43",
                    "text": "Иса готә ԝан: «Ле чаԝа Даԝьд Ԝи пе Рʼӧһʼ Хӧдане хԝә һʼәсаб дькә? Чьмки ԝи гот:"
                },
                {
                    "verse": "44",
                    "text": "‹Хӧдан готә Хӧдане мьн: Ль мьле Мьни рʼасте рʼуне, һʼәта кӧ Әз дьжмьнед Тә бькьмә бьне пʼийед Тә›."
                },
                {
                    "verse": "45",
                    "text": "Һәгәр Даԝьд Ԝи ‹Хӧдан› һʼәсаб дькә, Әԝ чаԝа дьбә кӧрʼе ԝи?»"
                },
                {
                    "verse": "46",
                    "text": "У кәсәки нькарьбу щаба Ԝи бьда у ль пәй ԝе рʼожерʼа кәсәки нәԝерьбу пьрсәк же бькьра."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге Иса әʼлаләт у шагьртед Хԝәрʼа хәбәр да у гот:"
                },
                {
                    "verse": "2",
                    "text": "«Ԛанунзан у ферьси ль сәр кʼӧрсийа Муса рʼуньштьнә."
                },
                {
                    "verse": "3",
                    "text": "Иди әԝана чь ԝәрʼа бежьн хԝәй кьн у бьԛәдиньн, ле мина ԝан нәкьн, чьмки әԝана дьбежьн, ле накьн."
                },
                {
                    "verse": "4",
                    "text": "Баред гьран у зәʼмәт гьредьдьн, датиньнә сәр мьлед мәрьва, ле әԝ хԝәха нахԝазьн тʼьлийа хԝә жи бьдьне."
                },
                {
                    "verse": "5",
                    "text": "Әԝ һәр тьшти дькьн, кӧ бәр мәрьва бенә кʼьфше. Кʼиськед мәзьн ль мьл у әʼнийед хԝәва гьредьдьн у рʼишийед кʼьнщед хԝә дьреж дькьн."
                },
                {
                    "verse": "6",
                    "text": "Шайийада һәрәма жорьн һʼьз дькьн, кʼьништада жи кʼӧрсийед пешьн,"
                },
                {
                    "verse": "7",
                    "text": "базарада сьлаве бьдьнә ԝан у мәрьв жи ԝанрʼа ‹мамоста › бежьн."
                },
                {
                    "verse": "8",
                    "text": "Ле бьра ԝәрʼа нәбежьн: ‹Мамоста›, чьмки дәрсдаре ԝә йәк ә у һун һʼәму жи бьра нә."
                },
                {
                    "verse": "9",
                    "text": "Ль сәр дьне һун тʼӧ кәсирʼа нәбежьн: ‹Баво›, чьмки Баве ԝә йәк ә, кӧ әʼзмана йә."
                },
                {
                    "verse": "10",
                    "text": "Нә жи ԝәрʼа бежьн: ‹Рʼебәр›, чьмки Рʼебәре ԝә йәк ә, әԝ Мәсиһ ә."
                },
                {
                    "verse": "11",
                    "text": "Бьра нава ԝәда йе һәри мәзьн бьбә бәрдәстийе ԝә."
                },
                {
                    "verse": "12",
                    "text": "Кʼи кӧ хԝә бьльнд кә, әԝе ньмьз бә, ле кʼи кӧ хԝә ньмьз кә, әԝе бьльнд бә."
                },
                {
                    "verse": "13",
                    "text": "Ле ԝәй ль ԝә ԛанунзан у ферьсийа! Дӧрʼуно! Һун дәре Пʼадшатийа Әʼзмана ль бәр мәрьва дадьдьн. Нә һун дькʼәвьне у нә жи дьһельн әԝед кӧ дьхԝазьн бькʼәвьне."
                },
                {
                    "verse": "14",
                    "text": "Ԝәй ль ԝә ԛанунзан у ферьсийа! Дӧрʼуно! Аликива һун малед жьнәбийа һʼуфи хԝә дькьн, алийе дьнва жи бь дӧрʼути дӧайе хԝә дьреж дькьн. Бона ве йәке диԝана ԝә ԝе һе гьран бә."
                },
                {
                    "verse": "15",
                    "text": "Ԝәй ль ԝә ԛанунзан у ферьсийа! Дӧрʼуно! Һун бәʼр у бәже ль һәв дьдьн, кӧ йәки нәбаԝәр биньн сәр рʼийа хԝә. Гава мәрәме ԝә дьбә, һун әԝи жь хԝә дӧ щара зедәтьр дькьнә пʼара щәʼньме."
                },
                {
                    "verse": "16",
                    "text": "Ԝәй ль ԝә рʼебәред кор, һун дьбежьн: ‹Кʼи кӧ бь пʼарьстгәһе сонд дьхԝә, нә тьштәк ә. Ле кʼи кӧ бь зерʼе ль нав пʼарьстгәһе сонд дьхԝә, дьбә дәйндар›."
                },
                {
                    "verse": "17",
                    "text": "Һәй беһʼьш у корно! Кʼижан мәзьн ә, зерʼ йан пʼарьстгәһ, кӧ зерʼ һʼәлал дькә?"
                },
                {
                    "verse": "18",
                    "text": "Ӧса жи һун дьбежьн: ‹Кʼи кӧ бь горигәһе сонд дьхԝә нә тьштәк ә, ле кʼи кӧ бь һʼәдийа ль сәр горигәһе сонд дьхԝә, дьбә дәйндар›."
                },
                {
                    "verse": "19",
                    "text": "Һәй корно! Кʼижан ә мәзьн? Һʼәди йан горигәһ, кӧ һʼәдийе һʼәлал дькә?"
                },
                {
                    "verse": "20",
                    "text": "Аԝа кʼи кӧ бь горигәһе сонд дьхԝә, әԝ һьн бь ԝе сонд дьхԝә, һьн жи бь һʼәму тьштед кӧ сәр ԝе һәнә сонд дьхԝә."
                },
                {
                    "verse": "21",
                    "text": "Кʼи кӧ бь пʼарьстгәһе сонд дьхԝә, әԝ һьн бь ԝе сонд дьхԝә, һьн жи бь Йе кӧ ԝеда дьжи сонд дьхԝә."
                },
                {
                    "verse": "22",
                    "text": "У кʼи кӧ бь әʼзмен сонд дьхԝә, әԝ һьн бь тʼәхте Хԝәде сонд дьхԝә, һьн жи бь Йе кӧ ль сәр Рʼуньштийә сонд дьхԝә."
                },
                {
                    "verse": "23",
                    "text": "Ԝәй ль ԝә ԛанунзан у ферьсийа! Дӧрʼуно! Һун дәһәке пунге, анисойе у кʼемуне дьдьн, ле тьштед Ԛанунейә пеш, аԝа готи һәԛийе, рʼәʼме у баԝәрийе давежьнә пьшт гӧһе хԝә. Ԝә гәрәке әв йәк бькьрана у дәст жь йед майин нәкʼьшанда."
                },
                {
                    "verse": "24",
                    "text": "Рʼебәред кор! Һун кʼәрмеша дьпарзьньн, ле дәва дадьԛӧртиньн!"
                },
                {
                    "verse": "25",
                    "text": "Ԝәй ль ԝә ԛанунзан у ферьсийа! Дӧрʼуно! Һун тʼас у финщана рʼуйе дәрвава паԛьж дькьн, ле һьндӧрʼва тʼьжи тьмайи у чʼәʼвбьрʼчийи нә."
                },
                {
                    "verse": "26",
                    "text": "Ферьсийе кор! Пешийе һьндӧрʼе финщан у тʼасе паԛьж кә, ԝәки ль дәрва жи паԛьж бә."
                },
                {
                    "verse": "27",
                    "text": "Ԝәй ль ԝә ԛанунзан у ферьсийа! Дӧрʼуно! Һун мина тʼьрбед сьпикьри нә, кӧ дәрвава бәдәԝ хӧйа дьбьн, ле һьндӧрʼва бь һәстуйе мьрийа у бь һʼәму һʼәрамийева тʼьжи нә."
                },
                {
                    "verse": "28",
                    "text": "Ӧса жи һун дәрва мәрьвава рʼаст кʼьфш дьбьн, ле һьндӧрʼва һун дӧрʼу нә у нәһәԛ ьн."
                },
                {
                    "verse": "29",
                    "text": "Ԝәй ль ԝә ԛанунзан у ферьсийа! Дӧрʼуно! Һун мәхбәред пʼехәмбәра чедькьн у тʼьрбе йед рʼаст дьхәмьлиньн"
                },
                {
                    "verse": "30",
                    "text": "у дьбежьн: ‹Һәгәр әм рʼожед бавед хԝәда буна, мә тʼәви ԝан хуна пʼехәмбәра нәдьрʼет›."
                },
                {
                    "verse": "31",
                    "text": "Иди һун ньһа хԝәха дьдьнә избаткьрьне, кӧ һун зарʼед ԝан бава нә, йед кӧ пʼехәмбәр кӧштьнә."
                },
                {
                    "verse": "32",
                    "text": "Дә кемасийа хьрабийед бавед хԝә тʼәмам кьн."
                },
                {
                    "verse": "33",
                    "text": "Мәʼрно! Чʼежькед мәʼра! Һуне чаԝа жь диԝана доже бьрʼәвьн?"
                },
                {
                    "verse": "34",
                    "text": "Бона ве йәке ва Әзе пʼехәмбәра, сәрԝахта у ԛанунзана бьшиньмә щәм ԝә у һуне жь ԝан һьнәка бькӧжьн, хач кьн, һьнәка жи нав кʼьништед хԝәда бьдьнә бәр ԛамчийа у бажар-бажар бьзериньн."
                },
                {
                    "verse": "35",
                    "text": "Һʼәму хуна бесущә кӧ сәр рʼуйе әʼрде һатийә рʼетьне ԝе бе сәр ԝә, жь хуна Һабиле бесущ һʼәта хуна Зәкәрийайе кӧрʼе Бәрәхийа, әԝе кӧ ԝә нав пʼарьстгәһ у горигәһеда кӧшт."
                },
                {
                    "verse": "36",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, әв һʼәму хуне бе сәре ви ньсьли."
                },
                {
                    "verse": "37",
                    "text": "Оршәлим! Оршәлим! Тә пʼехәмбәр дькӧштьн у шандийед щәм хԝә дьданә бәр кәвьра! Чәнд щара Мьн хԝәст кӧ зарʼед тә ӧса бьщьванда, чаԝа мьришк щущукед хԝә бьн баске хԝәда дьщьвинә, ле ԝә нәхԝәст!"
                },
                {
                    "verse": "38",
                    "text": "Ва мала ԝә ԝе хьрабә у дәстжекʼьшанди бьминә."
                },
                {
                    "verse": "39",
                    "text": "Әз ԝәрʼа дьбежьм, иди жь вьр шунда һун Мьн тʼӧ щар набиньн, һʼәта кӧ бежьн: ‹Бьмбарәк ә Әԝе кӧ бь наве Хӧдан те› »."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава Иса жь пʼарьстгәһе дәркʼәт чу, шагьрт чунә щәм Ԝи, кӧ авайийед пʼарьстгәһе нишани Ԝи кьн."
                },
                {
                    "verse": "2",
                    "text": "Иса ԝанрʼа гот: «Һун ван һʼәмуйа дьбиньн? Әз рʼаст ԝәрʼа дьбежьм, әв һʼәмуйе жи ԝеран бьн, ль вьр кәвьре ль сәр кәвьр ԛәт нәминә!»"
                },
                {
                    "verse": "3",
                    "text": "Чахе Әԝ сәр чʼийайе Зәйтʼуне рʼуньштьбу, шагьртед Ԝи тʼәне һатьнә щәм Ԝи у же пьрсин: «Бежә мә, әв тьшт ԝе кʼәнге бьԛәԝьмьн? У нишана һатьна Тә у ахьрийа ве дьнйайе ԝе чаԝа бә?»"
                },
                {
                    "verse": "4",
                    "text": "Иса щаба ԝан да у гот: «Һаш жь хԝә һәбьн, кӧ тʼӧ кәс ԝә нәхапинә,"
                },
                {
                    "verse": "5",
                    "text": "чьмки гәләк ԝе пе наве Мьн бен у бежьн: ‹Әз ьм Мәсиһ› у ԝе гәләка бьхальфиньн."
                },
                {
                    "verse": "6",
                    "text": "Һуне дәнге шәрʼа у бәʼса шәрʼа бьбьһен, ле һаш жь хԝә һәбьн кӧ һун хԝә ӧнда нәкьн. Гәрәке әв тьшт бьԛәԝьмьн, ле әԝ һе нә ахьри йә."
                },
                {
                    "verse": "7",
                    "text": "Мьләте рʼабә ль сәр мьләт, пʼадшати ль сәр пʼадшатийе, щи-щийа ԝе хәлайи-щәлайе у әʼрдһʼәже бьбьн."
                },
                {
                    "verse": "8",
                    "text": "Ле әв һʼәму мина еша кʼӧлфәте йә, кӧ дәстпедькә пе дьгьрә."
                },
                {
                    "verse": "9",
                    "text": "Һьнге ԝе ԝә бьдьнә щәфе, ԝә бькӧжьн у бона наве Мьн бәр чʼәʼве һʼәму мьләта рʼәш бьн."
                },
                {
                    "verse": "10",
                    "text": "Һьнге гәләке жь рʼе бькʼәвьн, нәмамийа һәвдӧ бькьн у бәр чʼәʼве һәв бькʼәвьн."
                },
                {
                    "verse": "11",
                    "text": "Гәләк пʼехәмбәред дәрәԝ ԝе дәркʼәвьн у гәләка бьхальфиньн."
                },
                {
                    "verse": "12",
                    "text": "Жь дәст зедәбуна нәһәԛийе һʼьзкьрьна гәләка ԝе сар бә."
                },
                {
                    "verse": "13",
                    "text": "Ле кʼи кӧ һʼәта хьлазийе тәйах кә, әԝе хьлаз бә."
                },
                {
                    "verse": "14",
                    "text": "У әв Мьзгинийа Пʼадшатийе ԝе ль нав тʼәмамийа дьнйайе бе даннасинкьрьне, кӧ һʼәму мьләтарʼа бьбә шәʼдәти у һьнге хьлази ԝе бе."
                },
                {
                    "verse": "15",
                    "text": "Чахе һун ‹һʼәрамийа ԝеранкьрьне› щийе пирозда сәкьни бьбиньн, чаԝа кӧ Данийел пʼехәмбәр гот», (әԝе кӧ дьхунә бьра фәʼм бькә),"
                },
                {
                    "verse": "16",
                    "text": "«һьнге әԝед кӧ Щьһустанеда нә бьра бьрʼәвьнә чʼийа."
                },
                {
                    "verse": "17",
                    "text": "Әԝе кӧ сәр хани йә бьра жорда нәйе хԝаре кӧ жь мала хԝә тьштәки һьлдә."
                },
                {
                    "verse": "18",
                    "text": "У әԝе кӧ кʼәԝшенда йә бьра вәнәгәрʼә кӧ пʼоте хԝә һьлдә."
                },
                {
                    "verse": "19",
                    "text": "Ле ԝәй ль һʼәмла у дәстдәргуша ԝан рʼожада!"
                },
                {
                    "verse": "20",
                    "text": "Дӧа бькьн, кӧ рʼәва ԝә нәкʼәвә зьвьстане, йан жи рʼожа шәмийе."
                },
                {
                    "verse": "21",
                    "text": "Чьмки һьнге тәнгасикә ӧса мәзьн ԝе бьбә, кӧ жь дәстпебуна дьнйайе һʼәта ньһа мина ԝе нәбуйә у нә жи ԝе бьбә."
                },
                {
                    "verse": "22",
                    "text": "Һәгәр әԝ рʼож кьн нәбуна, тʼӧ кәс хьлаз нәдьбу, ле бона хатьре бьжартийа әԝ рʼоже кьн бьн."
                },
                {
                    "verse": "23",
                    "text": "Һьнге, һәгәр йәк ԝәрʼа бежә: ‹Ва йә Мәсиһ›, йан жи ‹Ԝа йә›, баԝәр нәкьн."
                },
                {
                    "verse": "24",
                    "text": "Чьмки мәсиһ у пʼехәмбәред дәрәԝ ԝе дәрен, нишан у кʼәрәмәтед мәзьн бькьн, кӧ бькарьбьн бьжартийед Хԝәде жи бьхальфиньн."
                },
                {
                    "verse": "25",
                    "text": "Ва йә Мьн пешда ԝәрʼа гот."
                },
                {
                    "verse": "26",
                    "text": "Һәгәр әԝана ԝәрʼа бежьн: ‹Ԝа йә Мәсиһ бәрʼийеда йә›, дәрнәкʼәвьн, йан: ‹Ва йә Әԝ фьлан одеда йә›, баԝәр нәкьн."
                },
                {
                    "verse": "27",
                    "text": "Чьмки чаԝа бьруск жь рʼоһьлате бьрԛ дьдә у һʼәта рʼоавайе хӧйа дьбә, ԝе һатьна Кӧрʼе Мерьв жи ӧса бә."
                },
                {
                    "verse": "28",
                    "text": "Бәрәтʼә кʼидәре һәбә, тәйре жи ль ԝьр бьщьвьн."
                },
                {
                    "verse": "29",
                    "text": "Ль пәй тәнгасийа ԝан рʼожарʼа, рʼуйе рʼойе ԝе бе гьртьне у һиве жи рʼонайа хԝә нәдә, стәйрке жь әʼзмен бькʼәвьн у тʼопед әʼзмана ԝе жь рʼийед хԝә дәрен."
                },
                {
                    "verse": "30",
                    "text": "Һьнге нишана Кӧрʼе Мерьв ԝе ль әʼзмен хӧйа бә у һʼәму мьләтед дьнйайе ԝе шине бькьн, гава бьбиньн Кӧрʼе Мерьв ль сәр әʼԝред әʼзмен бь ԛәԝат у рʼумәта мәзьн те."
                },
                {
                    "verse": "31",
                    "text": "Әԝе мьлйакʼәтед Хԝә бь борʼийа дәнге бьльнд бьшинә у ԝе бьжартийед Ԝи жь һәр чар ԛӧлба бәрәв кьн, жь пʼәрʼәки әʼзмана һʼәта пʼәрʼе дьн."
                },
                {
                    "verse": "32",
                    "text": "Жь дара һежире дәрсәке һин бьн. Чахе чʼьԛьлед ԝе тәрʼ дьбьн у бәлгед ԝе дьбьшкьвьн, иди һун заньн кӧ һавин незик ә."
                },
                {
                    "verse": "33",
                    "text": "Ӧса жи гава һун ван һʼәму тьшта бьбиньн, бьзаньбьн кӧ әв тьшт незик ә, ль бәр шемике йә."
                },
                {
                    "verse": "34",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, әва ньсьла дәрбаз набә, һʼәта кӧ әв һʼәму тьшт нәԛәԝьмьн."
                },
                {
                    "verse": "35",
                    "text": "Әʼрд у әʼзмане дәрбаз бьн, ле готьнед Мьн тʼӧ щар дәрбаз набьн."
                },
                {
                    "verse": "36",
                    "text": "Ле бона ԝе рʼоже у ԝе сьһʼәте тʼӧ кәс ньзанә, нә мьлйакʼәтед әʼзмана, нә жи Кӧрʼ, ле тʼәне Бав."
                },
                {
                    "verse": "37",
                    "text": "Чаԝа кӧ рʼожед Нӧһда ԛәԝьми, һатьна Кӧрʼе Мерьв жи ԝе ӧса бьԛәԝьмә."
                },
                {
                    "verse": "38",
                    "text": "Чаԝа кӧ ԝан рʼожед бәри лейийе мәрьва дьхԝарьн, вәдьхԝарьн, дьзәԝьщин у мер дькьрьн, һʼәта ԝе рʼожа кӧ Нӧһ кʼәтә гәмийе"
                },
                {
                    "verse": "39",
                    "text": "у мәрьв пе нәһʼәсийан, һʼәта кӧ лейи рʼабу у һʼәму жи хәньԛандьн. Һатьна Кӧрʼе Мерьв жи ԝе ӧса бә."
                },
                {
                    "verse": "40",
                    "text": "Һьнге дӧ мәрьв ԝе нав әʼрде хԝәда бьн, йәке бе һьлдане у йе дьне бе һьштьне."
                },
                {
                    "verse": "41",
                    "text": "У дӧ кʼӧлфәте сәр дәстарʼәки бьн, йәке бе һьлдане, йа дьн бе һьштьне."
                },
                {
                    "verse": "42",
                    "text": "Аԝа һʼьшйар бьминьн, чьмки һун ньзаньн Хӧдане ԝәйе кʼижан рʼоже бе."
                },
                {
                    "verse": "43",
                    "text": "Ле ве йәке бьзаньбьн. Һәгәр хԝәйе мале бьзаньбуйа кӧ дьзе кʼижан дәма шәве бьһата, ԝе һʼьшйар бьма у нәһьшта кӧ мала ԝи дәрәвәкьра."
                },
                {
                    "verse": "44",
                    "text": "Бона ве йәке һун жи һазьр бьн, чьмки Кӧрʼе Мерьв ԝе сьһʼәтәкә ӧсада бе, кӧ һун нә чʼәʼвньһерʼи нә."
                },
                {
                    "verse": "45",
                    "text": "Аԝа кʼи йә әԝ хӧламе амьн у сәрԝахт, кӧ ахайе ԝи әԝ сәр хӧламед хԝә сәрԝер кʼьфш кьр, кӧ ԝәхтда хԝарьна ԝан бьдә ԝан?"
                },
                {
                    "verse": "46",
                    "text": "Хԝәзи ль ԝи хӧлами, кӧ чахе ахайе ԝи бе, әԝи ӧса бьбинә."
                },
                {
                    "verse": "47",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, әԝе ԝи бькә сәрԝере тʼәмамийа һәбука хԝә."
                },
                {
                    "verse": "48",
                    "text": "Ле һәгәр хӧламе хьраб дьле хԝәда бежә: ‹Ахайе мьн һатьна хԝә дәрәнги ехьст›"
                },
                {
                    "verse": "49",
                    "text": "у дәстпекә ль хӧлам-һәвалед хԝә хә у тʼәви йед сәрхԝәш бьхԝә у вәхԝә,"
                },
                {
                    "verse": "50",
                    "text": "ахайе ԝи хӧлами ԝе рʼожәкә ӧса бе, кӧ әԝ нә һивийе йә у сьһʼәтәкә ӧса, кӧ әԝ ньзанә."
                },
                {
                    "verse": "51",
                    "text": "Әԝе ԝи ԛәт-ԛәти кә у пʼара ԝи ԝе тʼәви дӧрʼуйа кә. Ль ԝьр ԝе бьбә гьри у чʼьркә-чʼьрка дьрана."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге Пʼадшатийа Әʼзмана ԝе мина ве йәке бә: Дәһә ԛизед бькʼьр чʼьред хԝә һьлдан пешийа зәʼведа чун."
                },
                {
                    "verse": "2",
                    "text": "Жь ԝан пенщ сәрԝахт бун, ле пенщ бефәʼм."
                },
                {
                    "verse": "3",
                    "text": "Бефәʼма чʼьред хԝә һьлдан, ле рʼун хԝәрʼа һьлнәдан,"
                },
                {
                    "verse": "4",
                    "text": "ле сәрԝахта тʼәви чʼьра рʼун жи дәрданада хԝәрʼа һьлдан."
                },
                {
                    "verse": "5",
                    "text": "Гава зәʼва дәрәнги кʼәт, һʼәму жи һеньжин у хәԝрʼа чун."
                },
                {
                    "verse": "6",
                    "text": "Ниве шәве дәнгәк һат: ‹Ва йә зәʼва те! Пешийа ԝида һәрʼьн!›"
                },
                {
                    "verse": "7",
                    "text": "Һьнге һʼәму бькʼьр рʼабун чʼьред хԝә саз кьрьн."
                },
                {
                    "verse": "8",
                    "text": "Бефәʼма готә сәрԝахта: ‹Жь ԝи рʼуне хԝә бьдьнә мә жи, чьмки чʼьред мә ведьсьн›."
                },
                {
                    "verse": "9",
                    "text": "Ле сәрԝахта щаба ԝан да у готьн: ‹На хер, әв рʼун ԝе тʼера мә у ԝә нәкә. Ԛәнщ ә кӧ һун һәрʼьнә щәм йед кӧ дьфьрошьн хԝәрʼа бькʼьрʼьн›."
                },
                {
                    "verse": "10",
                    "text": "Гава әԝ чун бькʼьрʼьн, зәʼва һат у әԝед һазьр тʼәв ԝи кʼәтьнә дәʼԝате у дәри һатә гьртьне."
                },
                {
                    "verse": "11",
                    "text": "Паше бькʼьред дьн һатьн у готьн: ‹Әм хӧлам, Әм хӧлам! Дәри ль мә вәкә!›"
                },
                {
                    "verse": "12",
                    "text": "Ле әԝи щаба ԝан да гот: ‹Әз рʼаст ԝәрʼа дьбежьм, әз ԝә нас накьм›."
                },
                {
                    "verse": "13",
                    "text": "Аԝа һʼьшйар бьминьн, чьмки һун нә рʼожа һатьна Кӧрʼе Мерьв заньн, нә жи сьһʼәте."
                },
                {
                    "verse": "14",
                    "text": "Ԝи чахи Пʼадшатийа Әʼзмана ԝе мина ве йәке бә: Мәрьвәк кӧ ԝе дәркʼәта рʼеԝитийе, гази хӧламед хԝә кьр у һәбука хԝә спартә ԝан."
                },
                {
                    "verse": "15",
                    "text": "Пенщ тәлант данә йәки, дӧ тәлант данә йәки у тәлантәк жи да йәки, һәр кәсирʼа ԝәкә ԛәԝата ԝи у рʼекʼәт чу."
                },
                {
                    "verse": "16",
                    "text": "Әԝе кӧ пенщ тәлант стандьбун, перʼа-перʼа чу бь ԝан кʼьрʼи у фьрот, пенщед дьн жи ԛазьнщ кьрьн."
                },
                {
                    "verse": "17",
                    "text": "Ӧса жи әԝе кӧ дӧ тәлант стандьбун, дӧдӧйед дьн жи ԛазьнщ кьрьн."
                },
                {
                    "verse": "18",
                    "text": "Ле әԝе кӧ тәлантәк стандьбу, чу әʼрд кʼола у зиве ахайе хԝә теда вәшарт."
                },
                {
                    "verse": "19",
                    "text": "Пәй гәләк ԝәхтрʼа ахайе ԝан хӧлама һат у хԝәст һәԛ-һʼәсабе хԝә тʼәви ԝан рʼаст кә."
                },
                {
                    "verse": "20",
                    "text": "Әԝе кӧ пенщ тәлант стандьбун пешда һат, пенщ тәлантед майин жи анин у гот: ‹Ахайе мьн, тә пенщ тәлант дабунә мьн. Ва мьн сәр ԝанда пенщед дьн жи ԛазьнщ кьрьнә›."
                },
                {
                    "verse": "21",
                    "text": "Ахайе ԝи готеда: ‹Әʼфәрьм, хӧламе ԛәнщ у амьн! Тӧ нав тьштед һьндькида амьн майи, әзе тә дайньмә сәр гәләк тьшта. Бькʼәвә шайийа ахайе хԝә!›"
                },
                {
                    "verse": "22",
                    "text": "Әԝе кӧ дӧ тәлант стандьбун жи һат у гот: ‹Әз хӧлам! Тә дӧ тәлант дабунә мьн. Ва мьн дӧдӧйед дьн жи ль сәр ԝанда ԛазьнщ кьрьнә›."
                },
                {
                    "verse": "23",
                    "text": "Ахайе ԝи готе: ‹Әʼфәрьм, хӧламе ԛәнщ у амьн! Тӧ нав тьштед һьндькида амьн майи, әзе тә дайньмә сәр гәләк тьшта. Бькʼәвә шайийа ахайе хԝә!›"
                },
                {
                    "verse": "24",
                    "text": "Ле әԝе кӧ тәлантәк стандьбу һат у гот: ‹Ахайе мьн, мьн заньбу кӧ тӧ мәрьвәки һʼьшк и. Жь ԝи щийе тә нәчандийә дьдьруйи у щийе кӧ тә нә рʼәшандийә бәрәв дьки."
                },
                {
                    "verse": "25",
                    "text": "Әз жи тьрсийам у чум тәланте тә әʼрдеда вәшарт. Һане мале тә тәрʼа бә›."
                },
                {
                    "verse": "26",
                    "text": "Ахайе ԝи ле вәгәрʼанд у готе: ‹Хӧламе хьраб у хԝәрʼанәдити! Тә заньбу әз жь ԝи щийе кӧ мьн нәчандийә дьдьрум у жь ԝи щийе кӧ мьн нәрʼәшандийә бәрәв дькьм,"
                },
                {
                    "verse": "27",
                    "text": "тә чьма зиве мьн нәда кʼаркьра у әз бьһатама мьн мале хԝә бь сәләф бьстанда?"
                },
                {
                    "verse": "28",
                    "text": "Ньһа тәлант жь ԝи бьстиньн у бьдьнә әԝе кӧ дәһә тәлантед ԝи һәнә."
                },
                {
                    "verse": "29",
                    "text": "Чьмки йе кʼе кӧ һәйә, ԝирʼа ԝе бе дайине у сәрда зедә бә, ле йе кʼе кӧ тʼӧнә, чь һәйә жи ԝе же бе стандьне."
                },
                {
                    "verse": "30",
                    "text": "Ле әԝ хӧламе бекер бавежьнә тәʼрийа дәрва. Ль ԝьр ԝе бьбә гьри у чʼьркә-чʼьрка дьрана›."
                },
                {
                    "verse": "31",
                    "text": "Гава Кӧрʼе Мерьв тʼәви һʼәму мьлйакʼәта у рʼумәта Хԝәва бе, һьнге ԝе сәр тʼәхте Хԝәйи рʼумәте рʼуне"
                },
                {
                    "verse": "32",
                    "text": "һʼәму мьләт ԝе ль бәр Ԝи бьщьвьн. Әԝе ԝана жь һәв башԛә кә, чаԝа шьван пез жь бьзьна вәдьԛәтинә."
                },
                {
                    "verse": "33",
                    "text": "Әԝе пез ль мьле Хԝәйи рʼасте бьдә сәкьнандьне, ле бьзьна ль мьле Хԝәйи чʼәпе."
                },
                {
                    "verse": "34",
                    "text": "Һьнге Пʼадша ԝе йед ль мьле Хԝәйи рʼастерʼа бежә: ‹Ԝәрьн бьмбарәкбуйийед алийе Баве Мьнда! Әԝ Пʼадшатийа кӧ бона ԝә жь ԝәхте әʼфьрандьна дьнйайеда һазьр буйә ԝар бьн."
                },
                {
                    "verse": "35",
                    "text": "Чьмки Әз бьрʼчи бум ԝә хԝарьн да Мьн, Әз тʼи бум ԝә ав да Мьн, Әз хәриб бум ԝә Әз ԛәбул кьрьм,"
                },
                {
                    "verse": "36",
                    "text": "Әз тәʼзи бум ԝә Әз кʼьнщ кьрьм, Әз нәхԝәш бум һун сәр Мьнда һатьн, Әз кәледа бум һун һатьнә щәм Мьн›."
                },
                {
                    "verse": "37",
                    "text": "Һьнге йед рʼаст ԝе Ԝирʼа бежьн: ‹Хӧдан, мә кʼәнге Тӧ бьрʼчи дити у хԝарьн дайә Тә? Йан мә Тӧ тʼи дити у ав дайә Тә?"
                },
                {
                    "verse": "38",
                    "text": "Мә кʼәнге Тӧ хәриб дити у Тӧ ԛәбул кьри, йан жи Тӧ тәʼзи дити у Тӧ кʼьнщ кьри?"
                },
                {
                    "verse": "39",
                    "text": "Кʼәнге мә Тӧ нәхԝәш йан кәледа дити у әм һатьнә щәм Тә?›"
                },
                {
                    "verse": "40",
                    "text": "Пʼадшайе жи ԝанрʼа бежә: ‹Әз рʼаст ԝәрʼа дьбежьм, һәгәр ԝә ԛәнщи жь ван хушк-бьред Мьнә йе һәри бьчʼук йәкирʼа кьр, ԝә Мьнрʼа кьр›."
                },
                {
                    "verse": "41",
                    "text": "Һьнге Әԝе йед мьле Хԝәйи чʼәперʼа бежә: ‹Ньфьрʼлебуйино! Дури Мьн һәрʼьн нава агьре һʼәта-һʼәтайе, кӧ бона мирещьн у мьлйакʼәтед ԝи һазьр буйә."
                },
                {
                    "verse": "42",
                    "text": "Чьмки Әз бьрʼчи бум ԝә хԝарьн нәда Мьн, Әз тʼи бум ԝә ав нәда Мьн,"
                },
                {
                    "verse": "43",
                    "text": "Әз хәриб бум ԝә Әз ԛәбул нәкьрьм, Әз тәʼзи бум ԝә Әз кʼьнщ нәкьрьм, Әз нәхԝәш у кәледа бум һун сәр Мьнда нәһатьн›."
                },
                {
                    "verse": "44",
                    "text": "Һьнге әԝе Ԝирʼа бежьн: ‹Хӧдан! Мә кʼәнге Тӧ бьрʼчи йан тʼи, йан хәриб, йан бе сьтʼар, йан нәхԝәш, йан кәледа дити у мә аликʼари нәда Тә?›"
                },
                {
                    "verse": "45",
                    "text": "Ԝи чахи Әԝе щаба ԝан бьдә у бежә: ‹Әз рʼаст ԝәрʼа дьбежьм, һәгәр ԝә ԛәнщи жь әвед һәри бьчʼук йәкирʼа нәкьр, ԝә Мьнрʼа жи нәкьр›."
                },
                {
                    "verse": "46",
                    "text": "У әве һәрʼьнә щәфе һʼәта-һʼәтайе, ле йед рʼаст ԝе һәрʼьнә жийина һʼәта-һʼәтайе»."
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава Иса әв һʼәму хәбәр хьлаз кьрьн, шагьртед Хԝәрʼа гот:"
                },
                {
                    "verse": "2",
                    "text": "«Һун заньн кӧ ԝе дӧ рʼожа шунда Щәжьна Дәрбазбуне бә. У Кӧрʼе Мерьв ԝе бе дайине кӧ бе хачкьрьне»."
                },
                {
                    "verse": "3",
                    "text": "Һьнге сәрәкед кʼаһина у рʼуспийед щьмәʼте сәрайа сәрәккʼаһинда кӧ наве ԝи Ԛәйафа бу щьвийан"
                },
                {
                    "verse": "4",
                    "text": "у ль һәв шеԝьрин кӧ Иса дьзива бь фелбазийе бьгьрьн, бькӧжьн."
                },
                {
                    "verse": "5",
                    "text": "Ле ԝана дьгот: «Бьра әв йәк щәжьнеда нибә, ԝәки щьмәʼт рʼанәбә сәр ньга»."
                },
                {
                    "verse": "6",
                    "text": "Чахе Иса ль Бәйтанйайе мала Шьмһʼуне кʼотида бу,"
                },
                {
                    "verse": "7",
                    "text": "кʼӧлфәтәкә кӧ дәрданәкә ԝейә алабастьрейи рʼуне бинхԝәш һәбу, һатә щәм Ԝи у чахе Әԝ ль сәр сьфре рʼуньшти бу, әԝе әԝ рʼун рʼетә сәр сәре Ԝи."
                },
                {
                    "verse": "8",
                    "text": "Гава шагьрта әв йәк дит, ль ԝан хԝәш нәһат у готьне: «Чьма әва зийана бу?"
                },
                {
                    "verse": "9",
                    "text": "Әва рʼуна ԝе ԛимәтәки бьһа бьһата фьротане у фәԛирарʼа бьһата бәлакьрьне»."
                },
                {
                    "verse": "10",
                    "text": "Ле әԝ йәк Исава әʼйан бу у ԝанарʼа гот: «Чьма һун хатьре ԝе кʼӧлфәте дькʼәвьн? Әԝе тьштәки ԛәнщ бона Мьн кьр."
                },
                {
                    "verse": "11",
                    "text": "Фәԛире һәр гав тʼәви ԝә бьн, ле Әзе һәр гав тʼәви ԝә нибьм."
                },
                {
                    "verse": "12",
                    "text": "Әԝе бона дәфьнкьрьна Мьн әԝ рʼун рʼетә сәр бәдәна Мьн."
                },
                {
                    "verse": "13",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, дьнйайеда кʼидәре әва Мьзгинийа бе даннасинкьрьне, ԝе кьрьна ве кʼӧлфәте жи бона биранина ԝе бе готьне»."
                },
                {
                    "verse": "14",
                    "text": "Һьнге йәк жь һәр донздәһа кӧ Щьһудайе Исхәрйоти дьһатә готьне, чу щәм сәрәкед кʼаһина"
                },
                {
                    "verse": "15",
                    "text": "у гот: «Һуне чь бьдьнә мьн, ԝәки әз Ԝи бьдьмә дәсте ԝә?» У ԝана си зив жьмьрин дане."
                },
                {
                    "verse": "16",
                    "text": "Жь ԝьр шунда әԝ мәщаләке дьгәрʼийа кӧ чаԝа Иса бьдә дәсте ԝан."
                },
                {
                    "verse": "17",
                    "text": "Ль рʼожа пешьнә Щәжьна Нане Шкәва, шагьрт һатьнә щәм Иса у жерʼа готьн: «Тӧ ль кʼӧ дьхԝази Шива Щәжьна Дәрбазбуне бьхԝи, ԝәки әм Тәрʼа һазьр кьн?»"
                },
                {
                    "verse": "18",
                    "text": "Әԝи жи гот: «Һәрʼьнә бажер, щәм фьлан мәрьви у бежьнә ԝи: ‹Дәрсдар дьбежә: Рʼожа Мьн незик ә. Әзе тʼәви шагьртед Хԝә мала тәда Щәжьна Дәрбазбуне дәрбаз кьм›»."
                },
                {
                    "verse": "19",
                    "text": "У шагьрта ӧса кьр, чаԝа кӧ Иса ԝанарʼа әʼмьр кьрьбу у шива Щәжьна Дәрбазбуне һазьр кьрьн."
                },
                {
                    "verse": "20",
                    "text": "Еваре тʼәв һәр донздәһа сәр сьфре рʼуньшт."
                },
                {
                    "verse": "21",
                    "text": "Гава ԝана һе дьхԝар, Иса гот: «Әз рʼаст ԝәрʼа дьбежьм, йәки жь ԝә ԝе нәмамийа Мьн бькә»."
                },
                {
                    "verse": "22",
                    "text": "Шагьрт гәләки бәр хԝә кʼәтьн у һәр йәки жь ԝан готә Ԝи: «Хӧдан, дьбә кӧ әз ьм?»"
                },
                {
                    "verse": "23",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Әԝе кӧ пәʼрийе Хԝә тʼәви Мьн тʼаседа кьр, әԝе нәмамийа Мьн бькә."
                },
                {
                    "verse": "24",
                    "text": "Рʼаст Кӧрʼе Мерьв ԝе ӧса һәрʼә чаԝа кӧ бона Ԝи һатийә ньвисаре, ле ԝәй ль ԝи мәрьве кӧ нәмамийа Кӧрʼе Мерьв бькә! Ԝирʼа һе ԛәнщ бу кӧ әԝ ԛәт дьне нәкʼәта»."
                },
                {
                    "verse": "25",
                    "text": "Щьһудайе кӧ ԝе нәмамийа Ԝи бькьра, ле вәгәрʼанд у готе: «Дәрсдар, дьбә кӧ әз ьм?» Иса ԝирʼа гот: «Тә бь дәве хԝә гот»."
                },
                {
                    "verse": "26",
                    "text": "Аԝа гава ԝана һе нан дьхԝар, Иса нан һьлда шькьри да, кәркьр да шагьрта у гот: «Һан һьлдьн бьхԝьн. Әва бәдәна Мьн ә»."
                },
                {
                    "verse": "27",
                    "text": "Пәйрʼа кʼас һьлда шькьри да, да ԝан у ԝанарʼа гот: «Һун һʼәму жи жь ве вәхԝьн,"
                },
                {
                    "verse": "28",
                    "text": "әва хуна Мьн ә бона пәймане, кӧ бона бахшандьна гӧнед гәләка те рʼетьне."
                },
                {
                    "verse": "29",
                    "text": "Ле Әз ԝәрʼа дьбежьм, иди Әз жь вьр шунда тʼӧ щар жь ве мәйа тьрийе вәнахԝьм, һʼәта ԝе рʼожа кӧ Әзе тʼәви ԝә Пʼадшатийа Баве Хԝәда жь йа ну вәхԝьм»."
                },
                {
                    "verse": "30",
                    "text": "Паше ԝана зәбурәк стьра, дәркʼәтьн чунә чʼийайе Зәйтʼуне."
                },
                {
                    "verse": "31",
                    "text": "Һьнге Иса ԝанарʼа гот: «Ишәв һун һʼәмуйе жи жь Мьн пʼьшк бьн һәрʼьн, чьмки ньвисар ә: ‹Әзе ль шьвен хьм у пәзе жи бәла-бәлайи бә›."
                },
                {
                    "verse": "32",
                    "text": "Ле гава кӧ Әз жь мьрьне рʼабьм, Әзе бәри ԝә һәрʼьмә Щәлиле»."
                },
                {
                    "verse": "33",
                    "text": "Пәтрус ле вәгәрʼанд у готе: «Һәгәр һʼәму жи жь Тә пʼьшк бьн һәрʼьн, ле әз тʼӧ щар жь Тә начьм»."
                },
                {
                    "verse": "34",
                    "text": "Иса ԝирʼа гот: «Әз рʼаст тәрʼа дьбежьм, һәма ишәв һе бәри бангдана дик, те се щара Мьн инкʼар ки»."
                },
                {
                    "verse": "35",
                    "text": "Пәтрус Ԝирʼа гот: «Һәгәр щи бе, әзе тʼәви Тә бьмьрьм жи, ле тʼӧ щар Тә инкʼар накьм». Һʼәму шагьрта жи ӧса гот."
                },
                {
                    "verse": "36",
                    "text": "Һьнге Иса тʼәви ԝан чу ԝи щийе кӧ жерʼа Гетшәмани дьбежьн у шагьртарʼа гот: «Вьра рʼунен, һʼәта Әз һәрʼьм дәра һан дӧа бькьм»."
                },
                {
                    "verse": "37",
                    "text": "Әԝи тʼәви Хԝә Пәтрус у һәр дӧ кӧрʼед Зәбәди һьлдан, кʼәсәр һате у бәр Хԝә кʼәт."
                },
                {
                    "verse": "38",
                    "text": "Һьнге Иса ԝанарʼа гот: «Дьле Мьн һаԛас дәрд у кʼәдәр ә, мина бәр мьрьне. Вьра бьминьн у тʼәви Мьн һʼьшйар бьн»."
                },
                {
                    "verse": "39",
                    "text": "Һьнәки пешда чу Хԝә дәвәрʼуйа авит дӧа кьр у гот: «Баве Мьн! Һәгәр дьбә, бьра әв кʼаса щәфе сәр Мьнрʼа дәрбаз бә. Ле нә кӧ чаԝа Әз дьхԝазьм, ле бьра хԝәстьна Тә бә»."
                },
                {
                    "verse": "40",
                    "text": "Паше һатә щәм шагьрта, әԝ рʼазайи дитьн у готә Пәтрус: «Ԝә нькарьбу кӧ сьһʼәтәке һун тʼәви Мьн һʼьшйар бьмана?"
                },
                {
                    "verse": "41",
                    "text": "Һʼьшйар бьминьн у дӧа бькьн, ԝәки һун нәкʼәвьнә нава щерʼьбандьне. Бәле рʼӧһʼ рʼази йә, ле бәдән сьст ә»."
                },
                {
                    "verse": "42",
                    "text": "Щарәкә дьн жи Иса чу дӧа кьр у гот: «Баве Мьн! Һәгәр набә кӧ әв кʼаса щәфе жь Мьн дәрбаз бә һʼәта кӧ Әз ԝе вәнәхԝьм, бьра хԝәстьна Тә бә»."
                },
                {
                    "verse": "43",
                    "text": "Иса һат, әԝ диса хәԝеда дитьн, чʼәʼвед ԝан жь хәԝе вәнәдьбун."
                },
                {
                    "verse": "44",
                    "text": "У әԝ һьштьн чу, щара сьсийа дӧа кьр, диса әԝ хәбәр готьн."
                },
                {
                    "verse": "45",
                    "text": "Һьнге һатә щәм шагьрта у ԝанарʼа гот: «Һун һәла һе рʼазайи нә у рʼьһʼәт дьбьн? Ва ԝәхт перʼа гьһишт кӧ Кӧрʼе Мерьв бькʼәвә дәсте гӧнәкʼара."
                },
                {
                    "verse": "46",
                    "text": "Рʼабьн әм һәрʼьн. Ва йә әԝе кӧ нәмамийа Мьн дькә незик бу»."
                },
                {
                    "verse": "47",
                    "text": "Әԝи һе хәбәр дьда, ньшкева Щьһудайе кӧ йәк жь ԝан донздәһа бу һат. Әԝи тʼәви хԝә жь алийе сәрәкед кʼаһина у рʼуспийед щьмәʼтеда әʼлаләтәкә гьран анибу, бь дара у шура."
                },
                {
                    "verse": "48",
                    "text": "Аԝа нәмаме Ԝи әʼшәрәт дабу ԝан у готьбу: «Әз кʼижани кӧ рʼамусьм, Әԝ ә, Ԝи бьгьрьн»."
                },
                {
                    "verse": "49",
                    "text": "Һьнге Щьһуда незики Иса бу у готе: «Сьлав ль Тә, дәрсдар!» у рʼамуса."
                },
                {
                    "verse": "50",
                    "text": "Иса ԝирʼа гот: «Һәвал, те чь бьки зу бькә!» Ԝе гаве әԝ пешда һатьн, дәст авитьнә Иса у Әԝ гьртьн."
                },
                {
                    "verse": "51",
                    "text": "Ньшкева йәки жь әԝед кӧ тʼәви Иса бу, рʼабу шуре хԝә кʼьшанд ль хӧламе сәрәккʼаһин хьст у гӧһе ԝи пәканд."
                },
                {
                    "verse": "52",
                    "text": "Ԝе гаве Иса ԝирʼа гот: «Шуре хԝә бькә щи. Кʼи кӧ шур һьлтинә, әԝе бь шур һәрʼә."
                },
                {
                    "verse": "53",
                    "text": "Тә тʼьре Әз нькарьм жь Баве Хԝә бьхԝазьм ԝәки перʼа-перʼа донздәһ ордийа зедәтьр мьлйакʼәт бьгьһинә Мьн?"
                },
                {
                    "verse": "54",
                    "text": "Ле ньвисар ԝе чаԝа бенә сери кӧ дьбежьн, гәрәке һʼәму аһа бьн?»"
                },
                {
                    "verse": "55",
                    "text": "Ԝе гаве Иса әʼлаләтерʼа гот: «Те бежи ԝә сәр ԛачахәкида гьртийә, кӧ һун бь дара у шура һатьнә Мьн бьгьрьн? Нә Әз һәр рʼож тʼәви ԝә пʼарьстгәһеда рʼудьньштьм Мьн һун һин дькьрьн, ле ԝә Әз нәдьгьртьм."
                },
                {
                    "verse": "56",
                    "text": "Ле әв һʼәму тьшт ԛәԝьмин, кӧ ньвисаред пʼехәмбәра бенә сери». Ԝе дәме һʼәму шагьрта Әԝ һьштьн у рʼәвин."
                },
                {
                    "verse": "57",
                    "text": "Йед кӧ Иса гьртьн, Әԝ бьрьнә щәм Ԛәйафайе сәрәккʼаһин, ль ԝи щийе кӧ ԛанунзан у рʼуспи щьвийабун."
                },
                {
                    "verse": "58",
                    "text": "Пәтрус жи дурва һʼәта һʼәԝша сәрәккʼаһин пʼе-пʼе пәй Ԝи чу кʼәтә һьндӧрʼ у ль нав нобәдара рʼуньшт, кӧ бьзаньбә ахьри ԝе чаԝа бә."
                },
                {
                    "verse": "59",
                    "text": "Сәрәкед кʼаһина у тʼәмамийа щьвина гьрәгьра жи мьԛабьли Иса шәʼдәтикә дәрәԝ дьгәрʼийан кӧ Ԝи бькӧжьн,"
                },
                {
                    "verse": "60",
                    "text": "ле нәдитьн. Гәләк шәʼдед дәрәԝ жи һатьн, диса нәдитьн. Паше дӧ шәʼдед дәрәԝ пешда һатьн"
                },
                {
                    "verse": "61",
                    "text": "у готьн: «Әви гот: ‹Әз дькарьм пʼарьстгәһа Хԝәде һьлшиньм у нава се рʼожада диса ԝе чекьм›»."
                },
                {
                    "verse": "62",
                    "text": "Сәрәккʼаһин рʼабу сәр пʼийа у Ԝирʼа гот: «Бона ван шәʼдәтийа кӧ әвана мьԛабьли Тә дьдьн Тӧ чьма щабәке нади?»"
                },
                {
                    "verse": "63",
                    "text": "Ле Иса дәнге Хԝә нәкьр. Сәрәккʼаһин диса Ԝирʼа гот: «Әз Тә бь Хԝәдейе сах дьдьмә сонде. Мәрʼа бежә, Тӧ йи Мәсиһ, Кӧрʼе Хԝәде?»"
                },
                {
                    "verse": "64",
                    "text": "Иса готә ԝи: «Тә бь дәве хԝә гот. Ле Әз ԝәрʼа дьбежьм, жь вьр шунда һуне Кӧрʼе Мерьв ль кʼеләка Йе Һәри Зор, ль мьле Ԝийи рʼасте рʼуньшти у ль сәр әʼԝред әʼзмен те бьбиньн»."
                },
                {
                    "verse": "65",
                    "text": "Һьнге сәрәккʼаһин кʼьнщед хԝә ԛәлаштьн у гот: «Әва Хԝәде беһӧрмәт дькә! Иди шәʼдә чи мәрʼа нә? Ва ԝә бьһист Әԝи чаԝа Хԝәде беһӧрмәт кьр!"
                },
                {
                    "verse": "66",
                    "text": "Ԝәва чаԝа хӧйа дькә?» Ԝана жи ле вәгәрʼанд у готьн: «Ԝирʼа кӧштьн дькʼәвә»."
                },
                {
                    "verse": "67",
                    "text": "Ԝе гаве тʼуйи рʼуйе Ԝи кьрьн, бь кʼӧлма лехьстьн, һьнәка жи шәмаԛ ле дьдан"
                },
                {
                    "verse": "68",
                    "text": "у дьготьне: «Мәсиһ, пʼехәмбәртийе мәрʼа бькә, кʼа кʼи бу кӧ Тә хьст?»"
                },
                {
                    "verse": "69",
                    "text": "Ԝи чахи Пәтрус дәрва ль һʼәԝшеда рʼуньштьбу. Щарик һатә щәм ԝи у готе: «Тӧ жи тʼәви Исайе Щәлиле буйи»."
                },
                {
                    "verse": "70",
                    "text": "Ле әԝи ль бәр һʼәмуйа инкʼар кьр у гот: «Әз ньзаньм тӧ чь дьбежи»."
                },
                {
                    "verse": "71",
                    "text": "Чахе әԝ чу бәр дәргәһ, йәкә дьн әԝ дит у готә әԝед кӧ ль ԝьр бун: «Әве һан жи тʼәви Исайе Ньсрәте бу»."
                },
                {
                    "verse": "72",
                    "text": "Әԝи диса бь сонд инкʼар кьр гот: «Әз ԝи мәрьви нас накьм»."
                },
                {
                    "verse": "73",
                    "text": "Хеләке шунда әԝед кӧ ль ԝьр бун чунә щәм Пәтрус у готьне: «Һәбә-тʼӧнәбә тӧ жи жь ԝан и, чьмки хәбәрдана тә тә дьфьрошә»."
                },
                {
                    "verse": "74",
                    "text": "Һьнге әԝи ньфьрʼ хԝә кьр, сонд хԝар у гот: «Әз ԝи мәрьви нас накьм». Ԝе гаве дик банг да"
                },
                {
                    "verse": "75",
                    "text": "у Пәтрус әԝ готьна Иса ани бира хԝә кӧ ԝирʼа готьбу: «Бәри бангдана дик, те се щара Мьн инкʼар ки». Дәркʼәтә дәрва у кʼәлә-кʼәл гьрийа."
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава сьбәһ сафи бу, тʼәмамийа сәрәкед кʼаһина у рʼуспийед щьмәʼте ль һәв шеԝьрин кӧ Иса чаԝа бьдьнә кӧштьне."
                },
                {
                    "verse": "2",
                    "text": "Әԝ гьредан, бьрьн данә дәсте Пилатойе ԝәли."
                },
                {
                    "verse": "3",
                    "text": "Һьнге Щьһудайе кӧ нәмамийа Ԝи кьр, дит кӧ Иса һатә нәһәԛкьрьне, пʼошман бу, әԝ си зив вәгәрʼандә сәрәкед кʼаһина у рʼуспийа"
                },
                {
                    "verse": "4",
                    "text": "у гот: «Мьн гӧнә кьр. Әз бумә сәбәбе хуна бесущ». Ԝана жи готә ԝи: «Чи мәрʼа нә? Тӧ зани»."
                },
                {
                    "verse": "5",
                    "text": "Әԝи жи әԝ зив авитьнә нав пʼарьстгәһе, дәркʼәт чу хԝә хәньԛанд."
                },
                {
                    "verse": "6",
                    "text": "Сәрәкед кʼаһина зив һьлдан у готьн: «Нә рʼаст ә кӧ әм ван бькьнә нав хьзна пʼарьстгәһе, чьмки әԝ һәԛе хуне йә»."
                },
                {
                    "verse": "7",
                    "text": "Һьнге әԝ ль һәв шеԝьрин у бь ԝан зива Әʼрде Ахинкәр кʼьрʼин, бона тʼьрбед хәриба."
                },
                {
                    "verse": "8",
                    "text": "Ләма әԝ әʼрд һʼәта иро жи «Әʼрде Хуне» те готьне."
                },
                {
                    "verse": "9",
                    "text": "Һьнге әԝ готьна бь заре Йерәмийа пʼехәмбәр һатә сери: «Си зив ԛимәт дан, ԝәкә ԝи ԛимәте кӧ һьнәкә жь зарʼед Исраеле ԛайл бун"
                },
                {
                    "verse": "10",
                    "text": "у әԝ данә Әʼрде Ахинкәр, чаԝа кӧ Хӧдан мьнрʼа әʼмьр кьр»."
                },
                {
                    "verse": "11",
                    "text": "Иса бәр ԝәли сәкьни, ԝәли жь Ԝи пьрси у гот: «Тӧ йи пʼадше щьһуйа?» Иса ԝирʼа гот: «Тә бь дәве хԝә гот»."
                },
                {
                    "verse": "12",
                    "text": "Ле чахе сәрәкед кʼаһина у рʼуспийа давитьнә Ԝи, Әԝи ԛәт щаба кәсәки нәда."
                },
                {
                    "verse": "13",
                    "text": "Һьнге Пилато Ԝирʼа гот: «Тӧ набьһейи чьԛас шькийате Тә дькьн?»"
                },
                {
                    "verse": "14",
                    "text": "Әԝи диса щаба кәсәки нәда, һʼәта ԝәли жи шаш ма."
                },
                {
                    "verse": "15",
                    "text": "Әʼдәте ԝәли бу кӧ ль щәжьнеда бь хԝәстьна әʼлаләте гьртик ԝанрʼа бәрʼда."
                },
                {
                    "verse": "16",
                    "text": "Һьнге гьртики ԝани кʼьфш һәбу, кӧ наве ԝи Барабас бу."
                },
                {
                    "verse": "17",
                    "text": "Гава кӧ әԝана щьвийан, Пилато ԝанарʼа гот: «Һун кʼижани дьхԝазьн кӧ әз бона ԝә бәрʼдьм, Барабас йан Исайе кӧ Мәсиһ те готьне?»"
                },
                {
                    "verse": "18",
                    "text": "Әԝи заньбу кӧ жь дәст һʼәвсудийе Иса дабунә дәсте ԝи."
                },
                {
                    "verse": "19",
                    "text": "Гава әԝ ль һәрәма диԝане рʼуньштьбу, кʼӧлфәта ԝи щаб шанд у гот: «Кʼаре тә әԝи Бесущ нәкʼәтийә, чьмки ве шәва дәрбазбуйи хәԝнеда бона Ԝи гәләк тьшт сәр мьнрʼа дәрбаз бун»."
                },
                {
                    "verse": "20",
                    "text": "Ле сәрәкед кʼаһина у рʼуспийа әʼлаләт рʼази кьр, кӧ Барабас бьхԝазьн у Иса ӧнда кьн."
                },
                {
                    "verse": "21",
                    "text": "Ԝәли диса ԝанарʼа гот: «Һун жь ван һәр дӧйа кʼижани дьхԝазьн кӧ әз ԝәрʼа бәрʼдьм?» Ԝана жи гот: «Барабас!»"
                },
                {
                    "verse": "22",
                    "text": "Пилато ԝанарʼа гот: «Ле әз Исайе кӧ Мәсиһ жерʼа дьбежьн чаԝа бькьм?» Һʼәмуйа жи гот: «Бьра бе хачкьрьне!»"
                },
                {
                    "verse": "23",
                    "text": "Ԝәли гот: «Ле Әви чь хьраби кьрийә?» Һьнге ԝана һе кьрә ԛирʼин у готьн: «Бьра бе хачкьрьне!»"
                },
                {
                    "verse": "24",
                    "text": "Пилато жи дит, ԝәки тьштәк кʼаре надә, ле һе шәрʼ у дәʼԝ дәстпедьбә, ав һьлда ль бәр әʼлаләте дәстед хԝә шуштьн у гот: «Әз жь хуна Ви бесущ ьм. Һун хԝәха бьньһерʼьн»."
                },
                {
                    "verse": "25",
                    "text": "У тʼәмамийа щьмәʼте щаба ԝи да у гот: «Бьра хуна Ԝи ль сәр мә у ль сәр зарʼед мә бә!»"
                },
                {
                    "verse": "26",
                    "text": "Һьнге Пилато Барабас ԝанарʼа бәрʼда, ле Иса да бәр ԛамчийа у да дәсте ԝан кӧ бе хачкьрьне."
                },
                {
                    "verse": "27",
                    "text": "Һьнге әскәред ԝәли Иса бьрьнә һьндӧрʼе ԛәсьре у тʼәмамийа рʼәфа әскәра сәр Ԝи щьвийа."
                },
                {
                    "verse": "28",
                    "text": "Кʼьнще Ԝи же ехьстьн у чӧхәки соре гәвәз ле кьрьн."
                },
                {
                    "verse": "29",
                    "text": "Паше тʼащәк жь стьрийа вәгьртьн данә сәре Ԝи у ԛамишәк жи данә дәсте Ԝийи рʼасте. Һьнге бәр Ԝи чок дан, ԛәрфе хԝә пе кьрьн у готьн: «Хԝәш бә, Пʼадше Щьһуда!»"
                },
                {
                    "verse": "30",
                    "text": "Тʼуйи Ԝи кьрьн, ԛамиш һьлдан сәре Ԝи хьстьн."
                },
                {
                    "verse": "31",
                    "text": "Пәй ԛәрфкьрьнерʼа чӧхе сор жь Ԝи ехьстьн у кʼьнще Ԝи лекьрьн у данә пешийа хԝә бьрьн кӧ Ԝи хач кьн."
                },
                {
                    "verse": "32",
                    "text": "Чахе әԝ дәркʼәтьнә дәрва, әскәра йәки курени дит кӧ наве ԝи Шьмһʼун бу, пʼейи сәр ԝи кьрьн кӧ хаче Ԝи һьлдә."
                },
                {
                    "verse": "33",
                    "text": "Әԝана гьһиштьнә ԝи щийе кӧ жерʼа Голгота дьготьн, кӧ те фәʼмкьрьне: «Щийе Ԛафа»."
                },
                {
                    "verse": "34",
                    "text": "Шәрава зьрав тʼәвкьри дане кӧ вәхԝә. Ле чахе Әԝи тәʼм кьр, нәхԝәст вәхԝә."
                },
                {
                    "verse": "35",
                    "text": "Әԝ хач кьрьн, сәр кʼьнще Ԝи пʼәшк авитьн у ль нав хԝәда бәла кьрьн."
                },
                {
                    "verse": "36",
                    "text": "Паше ԝе дәре рʼуньштьн у нобәдари ль Ԝи кьрьн."
                },
                {
                    "verse": "37",
                    "text": "Нәһәԛийа Ԝи ньвисин данин феза сәре Ԝи: «ӘВ ИСА, ПʼАДШЕ ЩЬҺУЙА ЙӘ»."
                },
                {
                    "verse": "38",
                    "text": "Һьнге дӧ ԛачах жи тʼәви Ԝи һатьнә хачкьрьне, йәк мьле рʼасте у йе дьн мьле чʼәпе."
                },
                {
                    "verse": "39",
                    "text": "Әԝед кӧ ԝьррʼа дьчун-дьһатьн Әԝ беһӧрмәт дькьрьн, сәре хԝә дьһʼәжандьн"
                },
                {
                    "verse": "40",
                    "text": "у дьготьне: «Нә Тәйе пʼарьстгәһ һьлшанда у се рʼожада чекьра? Дә Хԝә хьлаз кә, һәгәр Тӧ Кӧрʼе Хԝәде йи! Жь хач ԝәрә хԝаре!»"
                },
                {
                    "verse": "41",
                    "text": "Ӧса жи сәрәкед кʼаһина, ԛанунзана у рʼуспийа тʼәвайи ԛәрфе хԝә Ԝи дькьрьн у дьготьн:"
                },
                {
                    "verse": "42",
                    "text": "«Хәлԛ хьлаз кьр, ле Хԝә нькарә хьлаз кә! Әв нинә Пʼадше Исраеле? Дә бьра ньһа жь хач бе хԝаре у әме баԝәрийа хԝә Ԝи биньн."
                },
                {
                    "verse": "43",
                    "text": "Гӧмана Хԝә дани сәр Хԝәде, дә бьра ньһа Ԝи хьлаз кә, һәгәр Хԝәде жь Ԝи рʼази йә, чьмки гот: ‹Әз Кӧрʼе Хԝәде мә›»."
                },
                {
                    "verse": "44",
                    "text": "Ԛачахед кӧ тʼәви Ԝи һатьнә хачкьрьне, ԝана жи ӧса тәʼн ль Ԝи дьхьстьн."
                },
                {
                    "verse": "45",
                    "text": "Нивро жь сьһʼәта донздәһа һʼәта сьһʼәта сьсийа тʼәмамийа әʼрде бу тәʼри."
                },
                {
                    "verse": "46",
                    "text": "Незики сьһʼәта сьсийа Иса бь дәнгәки бьльнд кьрә ԛирʼин у гот: «Ели, Ели, лама сабахтани?» кӧ те фәʼмкьрьне: «Хԝәдейе Мьн, Хԝәдейе Мьн, Тә чьма Әз һьштьм?»"
                },
                {
                    "verse": "47",
                    "text": "Әԝе кӧ незик сәкьнибун, гава әв хәбәр бьһистьн, готьн: «Әԝ гази Елйас дькә»."
                },
                {
                    "verse": "48",
                    "text": "Йәк жь ԝан бь ләз бәзи, луфька бәʼре һьлда сьркеда кьр, ль сәр ԛамишәкива дани у да Ԝи кӧ вәхԝә."
                },
                {
                    "verse": "49",
                    "text": "Ле һьнәкед дьн готьн: «Бьсәкьнә. Әм бьбиньн, кʼа Елйасе бе Ԝи хьлаз кә?»"
                },
                {
                    "verse": "50",
                    "text": "Иса диса бь дәнгәки бьльнд кьрә гази у рʼӧһʼе Хԝә да."
                },
                {
                    "verse": "51",
                    "text": "Һәма һьнге пʼәрʼда пʼарьстгәһе жь сери һʼәта бьни ԛәльши, бу дӧ тиша. Әʼрд һʼәжийа, кәвьр ԛәльшин,"
                },
                {
                    "verse": "52",
                    "text": "тʼьрб вәбун у гәләк мьрийед бӧһӧрти рʼабун."
                },
                {
                    "verse": "53",
                    "text": "Әԝ жь тʼьрба дәркʼәтьн пәй рʼабуна Исарʼа, чунә Бажаре Пироз у гәләка әԝ дитьн."
                },
                {
                    "verse": "54",
                    "text": "Чахе сәрсәд у әԝед кӧ тʼәви ԝи нобәдарийа Иса дькьрьн, әʼрдһʼәж у әԝ һʼәму тьште ԛәԝьми дитьн, рʼьсасе әԝ гьртьн у готьн: «Рʼасти жи Әва Кӧрʼе Хԝәде бу!»"
                },
                {
                    "verse": "55",
                    "text": "Ль ԝе дәре гәләк кʼӧлфәт жи һәбун, кӧ дурва дьньһерʼин. Әԝ жь Щәлиле ль пәй Иса һатьбун, бәрдәсти Ԝирʼа кьрьбун."
                },
                {
                    "verse": "56",
                    "text": "Мәрйәма Мәждәлани, Мәрйәма дийа Аԛуб у Усьв у дийа һәр дӧ кӧрʼед Зәбәди ль нав ԝанда бун."
                },
                {
                    "verse": "57",
                    "text": "Бәре еваре мәрьвәки дәԝләти жь Аримәтйайе һат, кӧ наве ԝи Усьв бу. Әԝ жи йәк жь шагьртед Иса бу."
                },
                {
                    "verse": "58",
                    "text": "Әԝ чу щәм Пилато у щьнйазе Иса жь ԝи хԝәст. Ԝе гаве Пилато әʼмьр кьр кӧ щьнйаз бе дайине."
                },
                {
                    "verse": "59",
                    "text": "Усьв щьнйаз һьлда, ԛәдәке кʼьтанийи паԛьжда кʼәфән кьр"
                },
                {
                    "verse": "60",
                    "text": "у дани нав тʼьрба хԝәйә ну кӧ ԛәйеда кʼолабу. Паше әԝи кәвьрәки мәзьн һоли бәр дәре тʼьрбе кьр у чу."
                },
                {
                    "verse": "61",
                    "text": "Мәрйәма Мәждәлани у Мәрйәма дьн ль ԝе дәре бун у пешбәри тʼьрбе рʼуньштьбун."
                },
                {
                    "verse": "62",
                    "text": "Рʼожа дьн кӧ пәй рʼожа тʼьвдарәккьрьне бу, сәрәкед кʼаһина у ферьсийа ль щәм Пилато щьвийан"
                },
                {
                    "verse": "63",
                    "text": "у готьн: «Әм хӧлам, те бира мә, кӧ әԝи дәрәԝин сахтийа Хԝәда готьбу: ‹Әзе рʼожа сьсийа жь мьрьне рʼабьм›."
                },
                {
                    "verse": "64",
                    "text": "Ньһа әʼмьр кә кӧ һʼәта рʼожа сьсийа мьԛати тʼьрбе бьн, нәбә кӧ шагьртед Ԝи бен Ԝи бьдьзьн у щьмәʼтерʼа бежьн: ‹Әԝ жь мьрьне рʼабуйә›. Иди хальфандьна пашийе жь йа пешийе хьрабтьр бә»."
                },
                {
                    "verse": "65",
                    "text": "Пилато ԝанрʼа гот: «Ва нә ԝәрʼа әскәред нобәдар. Һәрʼьн чаԝа кӧ һун заньн ӧса жи мьԛати тʼьрбе бьн»."
                },
                {
                    "verse": "66",
                    "text": "Әԝ жи чун мьԛати тʼьрбе бун, кәвьр мор кьрьн у әскәред нобәдар ль бәр данин."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй шәмийерʼа, рʼожа йәкшәме сәре сьбәһе зу Мәрйәма Мәждәлани у Мәрйәма дьн һатьн кӧ тʼьрбе бьбиньн."
                },
                {
                    "verse": "2",
                    "text": "Ньшкева әʼрд ԛайим һʼәжийа, чьмки мьлйакʼәтәки Хӧдан жь әʼзмен һатә хԝаре, кәвьр жь бәр тʼьрбе ԝеда кьр у сәр рʼуньшт."
                },
                {
                    "verse": "3",
                    "text": "Диндара ԝи мина бьруске бу у кʼьнще ԝи мина бәрфе сьпи бун."
                },
                {
                    "verse": "4",
                    "text": "Нобәдар жь тьрса ԝи тʼәвиһәв бун у бунә мина мьрийа."
                },
                {
                    "verse": "5",
                    "text": "Мьлйакʼәт ԝан кʼӧлфәтарʼа гот: «Нәтьрсьн! Әз заньм һун ль Ԝи Исайи дьгәрʼьн, Йе кӧ һатә хачкьрьне."
                },
                {
                    "verse": "6",
                    "text": "Әԝ нә ль вьр ә, чьмки Әԝ жь мьрьне рʼабуйә, чаԝа кӧ Әԝи готьбу. Ԝәрьн ԝи щийе кӧ Әԝ пʼалдайи бу бьбиньн."
                },
                {
                    "verse": "7",
                    "text": "Зу һәрʼьн бежьнә шагьртед Ԝи: ‹Әԝ жь мьрьне рʼабуйә у Әԝе бәри ԝә һәрʼә Щәлиле. Ль ԝьр һуне Ԝи бьбиньн›. Ва йә мьн ԝәрʼа гот»."
                },
                {
                    "verse": "8",
                    "text": "Әԝ бь хоф у әшԛәкә мәзьн ләз жь тʼьрбе дәркʼәтьн у ләзандьн кӧ шагьртарʼа бежьн."
                },
                {
                    "verse": "9",
                    "text": "Ньшкева Иса рʼасти ԝан һат у гот: «Сьлав ль ԝә!» Әԝана незики Ԝи бун, хԝә авитьнә ньгед Ԝи гьртьн у сәре хԝә бәр данин."
                },
                {
                    "verse": "10",
                    "text": "Һьнге Иса ԝанарʼа гот: «Нәтьрсьн! Һәрʼьн бежьнә бьред Мьн, кӧ әԝ һәрʼьнә Щәлиле у ль ԝьр ԝе Мьн бьбиньн»."
                },
                {
                    "verse": "11",
                    "text": "Чахе кӧ кʼӧлфәт чун, һьнәк жь нобәдара һатьнә бажер у тьштед кӧ ԛәԝьмибун сәрәкед кʼаһинарʼа готьн."
                },
                {
                    "verse": "12",
                    "text": "Сәрәкед кʼаһина тʼәви рʼуспийа щьвийан у шеԝьрин. Паше ԝана гәләк пʼәрә данә нобәдара"
                },
                {
                    "verse": "13",
                    "text": "у готьн: «Бежьн: ‹Чахе әм хәԝеда бун, шагьртед Ԝи һатьн Әԝ дьзин›."
                },
                {
                    "verse": "14",
                    "text": "У һәгәр әв тьшт бьгьһижә гӧһе ԝәли, әме ԝи рʼази кьн у ԝә бехәм кьн»."
                },
                {
                    "verse": "15",
                    "text": "Ԝана жи пʼәрә һьлдан у ӧса кьрьн, чаԝа кӧ һатьбунә һинкьрьне. У әв готьн ль нав щьһуйада һʼәта рʼожа иро бәла буйә."
                },
                {
                    "verse": "16",
                    "text": "Һәр йанздәһ шагьрт жи чунә Щәлиле ԝи чʼийайе кӧ Иса ԝанрʼа готьбу."
                },
                {
                    "verse": "17",
                    "text": "Гава кӧ дитьн, сәре хԝә бәр Ԝи данин, ле һьнәк жи дӧдьли бун."
                },
                {
                    "verse": "18",
                    "text": "Иса незики ԝан бу, ԝанрʼа хәбәр да у гот: «Һʼәму һʼӧкӧме әʼрд у әʼзмен Мьнрʼа һатә дайине."
                },
                {
                    "verse": "19",
                    "text": "Ньһа һәрʼьн һʼәму мьләта һин кьн у ԝана бь наве Бав, Кӧрʼ у Рʼӧһʼе Пироз бьньхӧминьн"
                },
                {
                    "verse": "20",
                    "text": "у ԝан һʼәму тʼәмийед кӧ Мьн данә ԝә мьләта һин кьн, ԝәки әԝ хԝәй кьн. Әз ва ирода һәр тʼьм һʼәта ахьрийа дьнйайе тʼәви ԝә мә!»"
                }
            ]
        }
    ]
}