{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 41,
    "book_title": "Mark",
    "page_title": "Marqos 16",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Мьзгинийа Иса Мәсиһе Кӧрʼе Хԝәде бь ви тьһәри дәстпебу:"
                },
                {
                    "verse": "2",
                    "text": "Чаԝа кӧ кʼьтеба Ишайа Пʼехәмбәрда һатийә ньвисаре: «Ва йә Әзе ԛасьде Хԝә пешийа Тәва бьшиньм. Әԝе бона Тә рʼе һазьр кә»."
                },
                {
                    "verse": "3",
                    "text": "«Дәнгәк бәрʼийеда дькә гази: ‹Рʼийа Хӧдан һазьр бькьн у шьвәрʼийед Ԝи рʼаст бькьн› »."
                },
                {
                    "verse": "4",
                    "text": "Аԝа Йуһʼәнна бәрʼийеда хӧйа бу, щьмәʼт дьньхӧманд у даннасин дькьр, кӧ жь гӧнәкьрьне вәгәрʼьн у бенә ньхӧмандьне, ԝәки гӧнед ԝан бенә бахшандьне."
                },
                {
                    "verse": "5",
                    "text": "Жь һʼәму ԝәлате Щьһустане у тʼәмамийа щьмәʼта Оршәлиме дьһатә щәм ԝи, гӧнед хԝә дьданә рʼуйе хԝә у чʼәме Урдӧнеда бь дәсте ԝи дьньхӧмин."
                },
                {
                    "verse": "6",
                    "text": "Йуһʼәнна кʼьнщәкә жь пьрʼчʼа дәве ль хԝә кьрьбу у ль пьшта хԝә жи ԛайишәкә чʼәрм гьредабу. Хԝарьна ԝи кӧли у һьнгьве чоле бу."
                },
                {
                    "verse": "7",
                    "text": "Әԝи даннасин дькьр у дьгот: «Йәки жь мьн ԛәԝаттьр ԝе бе. Әз нә һежа мә, кӧ та бьм у бәне чарьхе Ԝи жи вәкьм."
                },
                {
                    "verse": "8",
                    "text": "Мьн һун бь аве ньхӧмандьн, ле Әԝе ԝә бь Рʼӧһʼе Пироз бьньхӧминә»."
                },
                {
                    "verse": "9",
                    "text": "У ԝан рʼожада Иса жь бажаре Ньсрәта Щәлиле һат у бь дәсте Йуһʼәнна чʼәме Урдӧнеда һатә ньхӧмандьне."
                },
                {
                    "verse": "10",
                    "text": "Һәма чаԝа Иса жь аве дәркʼәт, дит кӧ әʼзман вәбун у Рʼӧһʼ мина кәвоткәке ль сәр Ԝи дани."
                },
                {
                    "verse": "11",
                    "text": "У дәнгәк жь әʼзмана һат у гот: «Тӧ Кӧрʼе Мьни дәлал и Әз жь Тә рʼази мә»."
                },
                {
                    "verse": "12",
                    "text": "Ԝе гаве Рʼӧһʼ бәре Иса да бәрʼийе."
                },
                {
                    "verse": "13",
                    "text": "Әԝ чьл рʼожи ль бәрʼийе ма у жь мирещьн һатә щерʼьбандьне. Әԝ тʼәви рʼәʼԝьра бу у мьлйакʼәта жерʼа бәрдәсти кьрьн."
                },
                {
                    "verse": "14",
                    "text": "Пәй гьртьна Йуһʼәннарʼа Иса чу ԛәза Щәлиле у дәст бь даннасинийа Мьзгинийа Хԝәде кьр"
                },
                {
                    "verse": "15",
                    "text": "у дьгот: «Ԝәхт перʼа гьһиштийә, Пʼадшатийа Хԝәде незик буйә, жь гӧнәкьрьне вәгәрʼьн у баԝәрийа хԝә Мьзгинийе биньн!»"
                },
                {
                    "verse": "16",
                    "text": "Гава Иса ль дәве гола Щәлиле дьгәрʼийа, рʼасти Шьмһʼун у Әндраԝьсе бьре ԝи һат. Ԝана тʼорʼ давитә голе, чьмки мәʼсигьр бун."
                },
                {
                    "verse": "17",
                    "text": "Иса готә ԝан: «Пәй Мьн ԝәрьн, Әзе ԝә бькьмә нечʼирванед мәрьва»."
                },
                {
                    "verse": "18",
                    "text": "Ԝана жи һәма ԝе дәме тʼорʼед хԝә һьштьн у пәй Ԝи чун."
                },
                {
                    "verse": "19",
                    "text": "Дәма кӧ Иса жь ԝи щийи һьнәки пешда чу, рʼасти кӧрʼед Зәбәди, Аԛуб у Йуһʼәннайе бьре ԝи һат. Ԝана ԛәйькеда тʼорʼед хԝә һивез дькьрьн."
                },
                {
                    "verse": "20",
                    "text": "Һьнге Иса гази ԝан кьр, ԝана жи баве хԝә Зәбәди тʼәви пʼала ԛәйькеда һьшт у пәй Ԝи чун."
                },
                {
                    "verse": "21",
                    "text": "Әԝ гьһиштьнә Кәфәрнаһуме. Иса ԝе рʼожа шәмийе рʼаст кʼәтә кʼьниште у дәст бь һинкьрьне кьр."
                },
                {
                    "verse": "22",
                    "text": "Әԝана ль сәр һинкьрьна Ԝи зәндәгьрти мабун, чьмки Әԝи мина йәки хԝәйиһʼӧкӧм әԝ һин дькьрьн, нә кӧ мина ԛанунзана."
                },
                {
                    "verse": "23",
                    "text": "Һьнге кʼьништа ԝанда мәрьвәк һәбу, кӧ рʼӧһʼе һʼәрамва гьрти бу. Ԝи кьрә ԛирʼин у гот:"
                },
                {
                    "verse": "24",
                    "text": "«Тӧ чь жь мә дьхԝази, йа Исайе Ньсрәте? Тӧ һатийи ԛьрʼа мә бини? Әз заньм Тӧ кʼи йи. Тӧ Пирозе Хԝәде йи!»"
                },
                {
                    "verse": "25",
                    "text": "Иса ле һьлат у гот: «Кәрʼ бә у же дәркʼәвә!»"
                },
                {
                    "verse": "26",
                    "text": "Һьнге рʼӧһʼе һʼәрам әԝ вәчʼьрʼьканд у бь дәнгәки бьльнд кьрә ԛирʼин у же дәркʼәт."
                },
                {
                    "verse": "27",
                    "text": "Һʼәму зәндәгьрти ман, һәврʼа кʼәтьнә пьрс-пьрсийара у дьготьн: «Әв чь йәк ә? Чь һинкьрьнәкә ну йә! Бь һʼӧкӧм Әԝ әʼмьри ль рʼӧһʼед һʼәрам дькә у әԝ жи ельми Ԝи дьбьн»."
                },
                {
                    "verse": "28",
                    "text": "У нав у дәнге Иса перʼа-перʼа һʼәму дор-бәред Щәлиле бәла бу."
                },
                {
                    "verse": "29",
                    "text": "Гава кӧ Иса жь кʼьниште дәркʼәт, тʼәви Аԛуб у Йуһʼәнна рʼаст чунә мала Шьмһʼун у Әндраԝьс."
                },
                {
                    "verse": "30",
                    "text": "Хԝәсийа Шьмһʼун тʼайеда пʼалдайи бу. Һьнге бона ԝе Исарʼа готьн."
                },
                {
                    "verse": "31",
                    "text": "Иса жи чу незик, дәсте ԝе гьрт рʼакьр у тʼайе же бәрʼда, рʼабу бәрдәсти ԝанрʼа кьр."
                },
                {
                    "verse": "32",
                    "text": "Еваре, гава рʼо чу ава, һʼәму нәхԝәш у йед щьнакʼәти анинә щәм Ԝи."
                },
                {
                    "verse": "33",
                    "text": "Тʼәмамийа щьмәʼта бажер ль бәр дери щьвийа."
                },
                {
                    "verse": "34",
                    "text": "Иса гәләк мәрьвед бь нәхԝәшийед щурʼә-щурʼә ԛәнщ кьрьн. Гәләк щьн жи дәрхьстьн у нәдьһьшт кӧ щьн хәбәр дьн, чьмки щьна заньбу кӧ Әԝ Кʼи йә."
                },
                {
                    "verse": "35",
                    "text": "Ԛәрәбәрбанга сьбәһе рʼабу, дәркʼәт чу щики хәԝлә у ԝьр дӧа кьр."
                },
                {
                    "verse": "36",
                    "text": "Шьмһʼун у йед тʼәви Ԝи ль Иса гәрʼийан"
                },
                {
                    "verse": "37",
                    "text": "у гава кӧ ԝан Әԝ дит, готьне: «Һʼәму ль Тә дьгәрʼьн»."
                },
                {
                    "verse": "38",
                    "text": "Иса ԝанрʼа гот: «Әм һәрʼьнә гӧнд-бажаред незик, ԝәки Әз ль ԝан дәра жи даннасин кьм, чьмки Әз бона ве йәке һатьмә»."
                },
                {
                    "verse": "39",
                    "text": "У ль тʼәмамийа Щәлиле дьгәрʼийа, кʼьништед ԝанда даннасин дькьр у щьн дәрдьхьстьн."
                },
                {
                    "verse": "40",
                    "text": "У йәки кʼоти һат, ль бәр Иса чок да, рʼәща же кьр у готе: «Һәгәр Тӧ бьхԝази, дькари мьн паԛьж ки»."
                },
                {
                    "verse": "41",
                    "text": "Гӧне Иса пе һат, дәсте Хԝә дьреж кьр ле кʼәт у готе: «Әз дьхԝазьм. Паԛьж бә!»"
                },
                {
                    "verse": "42",
                    "text": "У пәй ве готьнерʼа дәстхԝәда кʼотибун же чу у әԝ паԛьж бу."
                },
                {
                    "verse": "43",
                    "text": "Иса перʼа-перʼа әԝ дәрхьстә дәр, һʼьшк тʼәми ль ԝи кьр"
                },
                {
                    "verse": "44",
                    "text": "у ԝирʼа гот: «Бьньһерʼә тʼӧ кәсирʼа тьштәки нәбежи, ле һәрʼә хԝә нишани кʼаһин кә у чаԝа кӧ Муса тʼәми дайә, һʼәдийа хԝә бьдә, ԝәки һʼәмуйарʼа бьбә шәʼдәти, кӧ тӧ паԛьж буйи»."
                },
                {
                    "verse": "45",
                    "text": "Ле әԝ мәрьв дәркʼәт дәстпекьр ашкәрә гот у әва йәка бәла кьр, ӧса кӧ Иса иди нькарьбу ашкәрә бьчуйа бажарәки, ле жь бажер дәр ль щийед хәԝлә дьма. У щьмәʼт жь һәр алийава дьһатьнә щәм Ԝи."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй чәнд рʼожарʼа Иса вәгәрʼийа Кәфәрнаһуме. Һьнге һатә бьһистьне, кӧ Әԝ малда йә."
                },
                {
                    "verse": "2",
                    "text": "Маледа һаԛас мәрьв щьвийан, һʼәта кӧ ль бәр дери жи щи-сьтʼар тʼӧнәбу. Иса хәбәра мьзгинийе әԝ һин дькьрьн."
                },
                {
                    "verse": "3",
                    "text": "У мәрьв һатьн, жь нав ԝанда чар мәрьва шьлушәʼтәк һьлдабун данинә щәм Иса."
                },
                {
                    "verse": "4",
                    "text": "Ле жь дәст әʼлаләте рʼе нәдитьн кӧ незики Иса буна, ԝана бане ханийе кӧ Иса теда бу ԛӧл кьр у мәрьве шьлушәʼт бәрʼева дахьстьнә жере."
                },
                {
                    "verse": "5",
                    "text": "Гава кӧ Иса баԝәрийа ԝан дит, готә йе шьлушәʼт: «Лаԝо, гӧнед тә һатьнә бахшандьне»."
                },
                {
                    "verse": "6",
                    "text": "Жь ԛанунзана һьнәк ԝьра рʼуньштьбун у дьле хԝәда дьготьн:"
                },
                {
                    "verse": "7",
                    "text": "«Әви һан чьма ӧса хәбәр дьдә? Әва ньге хԝә Хԝәдерʼа давежә! Пештьри Хԝәде кʼи дькарә гӧна бьбахшинә?»"
                },
                {
                    "verse": "8",
                    "text": "Дәстхԝәда рʼӧһʼе Исава әʼйан бу кӧ әвана аһа дьфькьрьн, Әԝи гот: «Һун чьма тьштед аһа дьле хԝәда дьфькьрьн?"
                },
                {
                    "verse": "9",
                    "text": "Кʼижан рʼьһʼәт ә, шьлушәʼтрʼа бежьн: ‹Гӧнед тә һатьнә бахшандьне?› йан бежьне: ‹Рʼабә бәрʼа хԝә һьлдә у бьгәрʼә?›"
                },
                {
                    "verse": "10",
                    "text": "Ле ԝәки һун бьзаньбьн кӧ һʼӧкӧме Кӧрʼе Мерьв һәйә ль сәр әʼрде гӧна бьбахшинә…»"
                },
                {
                    "verse": "11",
                    "text": "готә йе шьлушәʼт: «Әз тәрʼа дьбежьм, рʼабә бәрʼа хԝә һьлдә, һәрʼә мала хԝә»."
                },
                {
                    "verse": "12",
                    "text": "Әԝ жи перʼа-перʼа ль бәр чʼәʼве һәр кәси рʼабу, бәрʼа хԝә һьлда, дәркʼәт у чу. Һʼәму жи һʼәйири ман, шькьри данә Хԝәде у готьн: «Мә тьштәки ӧса тʼӧ щар нәдитийә!»"
                },
                {
                    "verse": "13",
                    "text": "Иса диса чу дәве голе. Тʼәмамийа әʼлаләт дьһатә щәм Ԝи у Әԝи жи әԝ һин дькьрьн."
                },
                {
                    "verse": "14",
                    "text": "Чахе Иса рʼеда чу, Леԝийе кӧрʼе Һалфаԝо ль щийе хәрщһьлдане рʼуньшти дит у готе: «Пәй Мьн ԝәрә». Әԝ жи рʼабу пәй Иса чу."
                },
                {
                    "verse": "15",
                    "text": "Гава Иса мала Леԝида сәр сьфре бу, гәләк хәрщгьр у гӧнәкʼар тʼәви Ԝи у шагьртед Ԝи ль сәр сьфре рʼуньштьбун, чьмки йед пәй Ԝи дьчун гәләк бун."
                },
                {
                    "verse": "16",
                    "text": "Гава ԛанунзанед жь нава ферьсийа дитьн кӧ Иса тʼәви хәрщгьр у гӧнәкʼара ль сәр сьфре рʼуньшти йә, жь шагьртед Ԝи пьрсин: «Чьма Әԝ тʼәви хәрщгьр у гӧнәкʼара дьхԝә у вәдьхԝә?»"
                },
                {
                    "verse": "17",
                    "text": "Чахе Иса бьһист, ԝанрʼа гот: «Сахләм нә һʼәԝще һʼәким ьн, ле нәхԝәш. Әз нә һатьмә гази йед рʼаст кьм, ле гази гӧнәкʼара»."
                },
                {
                    "verse": "18",
                    "text": "Щарәке шагьртед Йуһʼәнна у ферьсийа рʼожи дьгьртьн. Чәнд мәрьв һатьнә щәм Иса у же пьрсин: «Чьма шагьртед Йуһʼәнна у йед ферьсийа рʼожийа дьгьрьн, ле шагьртед Тә рʼожи нагьрьн?»"
                },
                {
                    "verse": "19",
                    "text": "Иса готә ԝан: «Һʼәта зәʼва тʼәви ԝан ә, гәло дьбә кӧ хԝәндийед дәʼԝате рʼожи бьгьрьн? Һʼәта зәʼва тʼәви ԝан ә, әԝ нькарьн рʼожи бьгьрьн!"
                },
                {
                    "verse": "20",
                    "text": "Ле рʼож ԝе бен, гава зәʼва жь ԝан бе һьлдане, һьнге ԝе рʼоже ԝе рʼожи бьгьрьн."
                },
                {
                    "verse": "21",
                    "text": "Тʼӧ кәс пе пʼарчʼе ну кʼьнща кәвьн пʼинә накә. Һәгәр ӧса бькә, пʼарчʼе кʼьнща кәвьнва дьрути ԝе зоре ль кʼьнща кәвьн бькә у щийе ԛәльши ԝе һе ль бәр һәвва һәрʼә."
                },
                {
                    "verse": "22",
                    "text": "У нә жи кәсәк шәрава ну дькә мәшкед кәвьн. Һәгәр ӧса бькә, шәрава ну ԝе мәшка бьтʼәԛинә, һьн шәраве ӧнда бә, һьн жи мәшк. Ле шәрава ну дькьнә мәшкед ну»."
                },
                {
                    "verse": "23",
                    "text": "Иса рʼожәкә шәмийе нава зәвийарʼа дәрбаз дьбу у шагьртед Ԝи рʼева дәстпекьрьн сьмбьлед геньм чьнин."
                },
                {
                    "verse": "24",
                    "text": "Ферьсийа Исарʼа гот: «Бьньһерʼә! Чьма шагьртед Тә тьште нәщайизи рʼожа шәмийе дькьн?»"
                },
                {
                    "verse": "25",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Ԝә ԛәт нәхԝәндийә кӧ Даԝьд жь һʼәԝщәтийе чь кьр, гава әԝ у йед перʼа бьрʼчи бун?"
                },
                {
                    "verse": "26",
                    "text": "Әԝ ԝәхте Әвйатаре сәрәккʼаһинда кʼәтә Хана Хԝәде у нане Хԝәдерʼа дайи хԝар, кӧ әԝ нан пештьри кʼаһина нә щайиз бу йәки дьн бьхԝара. Сәрда жи әԝ нан да йед тʼәви хԝә»."
                },
                {
                    "verse": "27",
                    "text": "Паше сәр готьна Хԝәда зедә кьр готә ԝан: «Рʼожа шәмийе бона инсен һатә данине, нә кӧ инсан бона рʼожа шәмийе!"
                },
                {
                    "verse": "28",
                    "text": "Аԝа готи Кӧрʼе Мерьв Хӧдане рʼожа шәмийе йә жи»."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": []
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Иса диса ль дәве голе дәст бь һинкьрьне кьр. Әʼлаләтәкә ӧса мәзьн ль дора Ԝи щьвийа, кʼәрба Әԝ кʼәтә ԛәйька ль сәр голе у рʼуньшт. Тʼәмамийа әʼлаләте ль дәве голе бу"
                },
                {
                    "verse": "2",
                    "text": "у Ԝи бь мәсәла әԝ һини гәләк тьшта дькьрьн. Һинкьрьна Хԝәда гот:"
                },
                {
                    "verse": "3",
                    "text": "«Гӧһдари! Тʼохьмрʼәш рʼабу чу кӧ тʼохьм бьрʼәшинә."
                },
                {
                    "verse": "4",
                    "text": "Чахе әԝи тʼохьме хԝә дьрʼәшанд, һьнәк же кʼәтьнә дәве рʼе, тәйрәдә һатьн у әԝ хԝарьн."
                },
                {
                    "verse": "5",
                    "text": "У һьнәк кʼәтьнә сәр әʼрде кәвьри, ль ԝьр кӧ хԝәли кем бу. Әԝ зу шин бун, чьмки тәлаше хԝәлийе нә кʼур бу."
                },
                {
                    "verse": "6",
                    "text": "Чахе тәʼв дәркʼәт, әԝ чʼьлмьсин у чьмки рʼаԝед ԝан тʼӧнәбун, һʼьшк бун."
                },
                {
                    "verse": "7",
                    "text": "У һьнәкед дьн кʼәтьнә нава стьрийа, стьри рʼабун әԝ хәньԛандьн у бәр нәдан."
                },
                {
                    "verse": "8",
                    "text": "У һьнәкед дьн жи кʼәтьнә нава әʼрде ԛәнщ у шин бун, мәзьн бун у һьнәка си, һьнәка шест, һьнәка сәд щар бәр дан»."
                },
                {
                    "verse": "9",
                    "text": "У Иса ԝанрʼа гот: «Гӧһе кʼейи бьһистьне һәйә бьра бьбьһе»."
                },
                {
                    "verse": "10",
                    "text": "Гава Иса тʼәне ма, йед дора Ԝи гьртьбун тʼәви һәр донздәһа, бона ван мәсәла же пьрсин."
                },
                {
                    "verse": "11",
                    "text": "Әԝи щаба ԝан да у гот: «Ԝәрʼа һатийә дайине кӧ һун сӧрʼед Пʼадшатийа Хԝәде бьзаньбьн, ле бона ԝан, йед кӧ дәрва нә, һәр тьшт бь мәсәла те готьне,"
                },
                {
                    "verse": "12",
                    "text": "ԝәки: ‹Чьԛаси бьньһерʼьн жи, нәбиньн, чьԛаси бьбьһен жи, фәʼм нәкьн, ԝәки нәбә кӧ вәгәрʼьн у ль ԝан бе афукьрьне› »."
                },
                {
                    "verse": "13",
                    "text": "Һьнге Иса ԝанрʼа гот: «Һун ве мәсәле фәʼм накьн? Ле иди һуне һʼәму мәсәла чаԝа фәʼм бькьн?"
                },
                {
                    "verse": "14",
                    "text": "Тʼохьмрʼәш хәбәре дьрʼәшинә."
                },
                {
                    "verse": "15",
                    "text": "Әԝед ль дәве рʼе кӧ хәбәр ле те чандьне, әԝ ьн, кӧ гава дьбьһен, перʼа-перʼа мирещьн те у хәбәра дьле ԝанда чанди дәрдьхә."
                },
                {
                    "verse": "16",
                    "text": "Әԝед ль сәр әʼрде кәвьри әԝ ьн, кӧ гава хәбәре дьбьһен, әԝ зу бь әшԛ у ша ԝе ԛәбул дькьн,"
                },
                {
                    "verse": "17",
                    "text": "ле чьмки рʼаԝед ԝан тʼӧнәнә, әԝ дьреж тʼаԝ накьн. У гава бона хәбәре рʼасти тәнгасийа йан зерандьне тен, зу жь рʼе дькʼәвьн."
                },
                {
                    "verse": "18",
                    "text": "У әԝед нава стьрийада һатьнә чандьне әԝ ьн, кӧ хәбәре дьбьһен,"
                },
                {
                    "verse": "19",
                    "text": "хәмед ве дьнйайе, дәрәԝед дәԝләтийе у хԝәстьна тьштед дьн дькʼәвьнә наве у хәбәре дьхәньԛиньн, әԝ бе бәр дьминьн."
                },
                {
                    "verse": "20",
                    "text": "У әԝед әʼрде ԛәнщда һатьнә чандьне әԝ ьн, кӧ хәбәре дьбьһен, ԛәбул дькьн, һьнәк си, һьнәк шест у һьнәк жи сәд щар бәр дьдьн»."
                },
                {
                    "verse": "21",
                    "text": "У Иса ԝанрʼа гот: «Гава чʼьре тиньнә һьндӧрʼ, бона чь тиньн? Бона бьн сәльке, йан бона бьн ньвине? Нә тиньн кӧ дайньнә сәр пʼечʼьре?"
                },
                {
                    "verse": "22",
                    "text": "Тʼӧ тьште вәшарти тʼӧнәйә кӧ нәйе ашкәрәкьрьне у нә жи тьштәки дьзива һәйә кӧ нәкʼәвә бәр рʼонайе."
                },
                {
                    "verse": "23",
                    "text": "Гӧһе кʼейи бьһистьне һәйә бьра бьбьһе»."
                },
                {
                    "verse": "24",
                    "text": "Иса ԝанрʼа гот: «Дина хԝә бьдьнә тьштед кӧ һун дьбьһен. Һун бь чь чапе бьпивьн, бь ԝе пиване жи ԝе ԝәрʼа бе пиване у сәрда жи ԝе һе зедә бә."
                },
                {
                    "verse": "25",
                    "text": "Чьмки кʼерʼа кӧ һәйә, ԝе һе ле зедә бә у кʼерʼа кӧ тʼӧнә, чь һәйә жи ԝе же бе стандьне»."
                },
                {
                    "verse": "26",
                    "text": "У Иса гот: «Пʼадшатийа Хԝәде мина ве йәке йә: Мәрьвәк тʼохьм дьрʼәшинә нав әʼрде."
                },
                {
                    "verse": "27",
                    "text": "У шәв у рʼож рʼадьзе, рʼадьбә, тʼохьм шин дьбә, бьльнд дьбә у хԝәха пе наһʼәсә кӧ әв чаԝа дьбә."
                },
                {
                    "verse": "28",
                    "text": "Әʼрд жь хԝә бәр дьдә, пешийе зил, паше сьмбьл, пәйрʼа жи гәньме гьһишти сьмбьлда."
                },
                {
                    "verse": "29",
                    "text": "Гава кӧ бәр дьгьһижә, мәрьв иди дәʼсе давеже, чьмки дәма нандьруне перʼа гьһиштийә»."
                },
                {
                    "verse": "30",
                    "text": "У Иса гот: «Әм Пʼадшатийа Хԝәде мина чь бьшьбиньн? Йан жи әм ԝе бь кʼижан мәсәле шьровәкьн?"
                },
                {
                    "verse": "31",
                    "text": "Әԝ мина һʼәбәкә тʼохьме хәрдале йә кӧ жь һʼәму тʼохьмед кӧ сәр әʼрде тенә чандьне һуртьр ә."
                },
                {
                    "verse": "32",
                    "text": "Ле гава әԝ те чандьне дьгьһижә, жь һʼәму пʼьнщарʼа мәстьр дьбә у чʼьԛьлед мәзьн дьдә, ӧса кӧ тәйрәдед әʼзмен дькарьн хԝә бьдьнә бьн сийа ԝе»."
                },
                {
                    "verse": "33",
                    "text": "Бь гәләк мәсәлед бь ви аԝайи ԝанрʼа һаԛас хәбәр дьда, чьԛас кӧ ԝана дькарьбу фәʼм бькьра."
                },
                {
                    "verse": "34",
                    "text": "Бе мәсәлә ԝанрʼа тьштәк нәдьгот, ле шагьртед Хԝәрʼа башԛә һәр тьшт шьровәдькьр."
                },
                {
                    "verse": "35",
                    "text": "Ԝе рʼоже, гава рʼо чу ава, Иса шагьртед Хԝәрʼа гот: «Әм дәрбази ԝи бәри голе бьн»."
                },
                {
                    "verse": "36",
                    "text": "Шагьрт жь әʼлаләте ԛәтийан, кʼәтьнә ԝе ԛәйька кӧ Иса теда бу у ԝана Әԝ тʼәви хԝә бьр. Ԛәйькед дьн жи тʼәви Ԝи бун."
                },
                {
                    "verse": "37",
                    "text": "Дә ижар фьртонәкә мәзьн ль ԝан рʼабу, пела ӧса ль ԛәйьке дьхьст, кӧ иди әԝ бу бь аве тʼьжи бьбуйа."
                },
                {
                    "verse": "38",
                    "text": "Ле Иса пашийа ԛәйькеда сәре Хԝә данибу сәр бәʼлги у рʼазабу. Ԝана Әԝ һʼьшйар кьр у готьне: «Дәрсдар, нә хәма Тәйә кӧ әм ӧнда дьбьн?»"
                },
                {
                    "verse": "39",
                    "text": "Иса рʼабу, ль байе һьлат у әʼмьри сәр голе кьр гот: «Бьсәкьнә, кәрʼ бә!» Фьртоне дани у һʼәму тьшт сәԛьрʼин."
                },
                {
                    "verse": "40",
                    "text": "Иса ԝанрʼа гот: «Һун чьма дьтьрсьн? Һе чаԝа баԝәрийа ԝә тʼӧнә?»"
                },
                {
                    "verse": "41",
                    "text": "Саԝәкә гьран ль ԝана гьрт у һәвдӧрʼа готьн: «Гәло әв кʼи йә, кӧ ба у гол жи ельми Ԝи дьбьн?»"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әԝана дәрбази ԝи бәри гола Щәлиле бун у гьһиштьнә тʼопрахед Гьрасине."
                },
                {
                    "verse": "2",
                    "text": "Гава кӧ Иса жь ԛәйьке дәркʼәт, һьнге жь нав горʼьстана мәрьвәк рʼасти Ԝи һат, кӧ рʼӧһʼе һʼәрам перʼа бу."
                },
                {
                    "verse": "3",
                    "text": "Әԝ нав горʼьстанада дьма у тʼӧ кәси иди нькарьбу бь зьнщира жи әԝ гьреда."
                },
                {
                    "verse": "4",
                    "text": "Чьмки гәләк щара әԝ бь ԛәйд у зьнщира гьредабун, ле ԝи зьнщир ԛәтандьбун у ԛәйд шкенандьбун. Тʼӧ кәси нькарьбу әԝ зәфт бькьра."
                },
                {
                    "verse": "5",
                    "text": "Тʼьме шәв у рʼож горʼьстанада у сәре чʼийа дькьрә ԛирʼин, пе кәвьра хԝә бьриндар дькьр."
                },
                {
                    "verse": "6",
                    "text": "Гава әԝи дурва Иса дит, бәзи, хԝә авитә бәр ньга"
                },
                {
                    "verse": "7",
                    "text": "у бь дәнгәки бьльнд кьрә ԛирʼин у готе: «Тӧ чь жь мьн дьхԝази, Исайе Кӧрʼе Хԝәдейе Һәри Жорьн? Тӧ хатьре Хԝәде ки, мьн нәдә щәфе!»"
                },
                {
                    "verse": "8",
                    "text": "Әԝи әв йәк дьгот, чьмки Иса дьготе: «Һәй рʼӧһʼе һʼәрам! Жь ви мәрьви дәркʼәвә!»"
                },
                {
                    "verse": "9",
                    "text": "Иса же пьрси у гот: «Наве тә чь йә?» Әԝи жи гот: «Наве мьн Кʼомәскәр ә, чьмки әм гәләк ьн»."
                },
                {
                    "verse": "10",
                    "text": "У гәләки рʼәща жь Иса дькьр, кӧ ԝан жь ԝе тʼопрахе дәрнәхә."
                },
                {
                    "verse": "11",
                    "text": "Ԝьр ль синге чʼийе сурики бәразайи мәзьн дьчʼерийа."
                },
                {
                    "verse": "12",
                    "text": "Рʼӧһʼед һʼәрам рʼәща жь Иса кьрьн у готьн: «Мә бьшинә нава бәраза, әм бькʼәвьнә нава ԝан»."
                },
                {
                    "verse": "13",
                    "text": "Әԝи жи изьн да ԝан, рʼӧһʼед һʼәрам дәркʼәтьн у кʼәтьнә нава бәраза. Әԝ сури незики дӧ һʼәзар бәраза бу, әԝ жорда рʼәви, хԝә жь кәнделда авитьнә голе у хәньԛин."
                },
                {
                    "verse": "14",
                    "text": "Бәразван рʼәвин чунә бажар у гӧнда, әв йәк гьли кьрьн. У бьнәли һатьн кӧ тьштед буйи бьбиньн."
                },
                {
                    "verse": "15",
                    "text": "У һатьнә щәм Иса, дина хԝә дане, ԝе әԝ мәрьве щьнакʼәтийи кӧ кʼомәскәрәкә щьна перʼа бу, кʼьнще ԝи ле, сәр һʼьше хԝәда һати рʼуньшти йә. Һьнге әԝ тьрсийан."
                },
                {
                    "verse": "16",
                    "text": "Әԝед кӧ әв йәк дитьбун щьмәʼтерʼа гьли кьрьн, кӧ чь һатә сәре ԝи щьнакʼәти у бәраза."
                },
                {
                    "verse": "17",
                    "text": "Һьнге ԝана рʼәща жь Иса кьр, кӧ Әԝ жь әʼрде ԝан һәрʼә."
                },
                {
                    "verse": "18",
                    "text": "Гава Иса кʼәтә ԛәйьке, әԝи кӧ щьнакʼәти бу, рʼәща же кьр, кӧ тʼәви Ԝи һәрʼә."
                },
                {
                    "verse": "19",
                    "text": "Ле Иса нәһьшт у жерʼа гот: «Вәгәрʼә мала хԝә у нәфәред мала хԝәрʼа бежә, кӧ Хӧдан бона тә чь кьр у чаԝа ль тә һатә рʼәʼме»."
                },
                {
                    "verse": "20",
                    "text": "Әԝ жи чу у дәстпекьр чь кӧ Иса бона ԝи кьрьбу ԛәза Декаполиседа бәла кьр у һәр кәс әʼщебмайи дьма."
                },
                {
                    "verse": "21",
                    "text": "Гава Иса диса бь ԛәйьке дәрбази ԝи бәре дьн бу, әʼлаләтәкә гьран ль дора Ԝи щьвийа. Гава Әԝ ль дәве голе бу,"
                },
                {
                    "verse": "22",
                    "text": "йәки жь сәрԝеред кʼьниште кӧ наве ԝи Йайиро бу һатә щәм Ԝи, гава ԝи Иса дит, хԝә авитә ньгед Ԝи,"
                },
                {
                    "verse": "23",
                    "text": "гәләк рʼәща же кьр у гот: «Ԛизька мьн ль бәр мьрьне йә. Ԝәрә у дәстед Хԝә дайнә сәр ԝе, кӧ ԛәнщ бә у бьжи»."
                },
                {
                    "verse": "24",
                    "text": "Иса рʼабу тʼәви ԝи чу. Әʼлаләтәкә гьран пәй Ԝи дьчу у тәнгаси дьданә Ԝи."
                },
                {
                    "verse": "25",
                    "text": "Ԝьр кʼӧлфәтәк жи һәбу, кӧ донздәһ сале ԝе бун, сәр хуне вәбьбу."
                },
                {
                    "verse": "26",
                    "text": "Әԝе гәләки дәсте һʼәкимада кʼьшандьбу у һʼәму һәбука хԝә хәрщ кьрьбу, ле тʼӧ чʼарә ле нәбьбу у сәрда һе хьраб бьбу."
                },
                {
                    "verse": "27",
                    "text": "Әԝе дәрһәԛа Исада бьһист, пьштева һатә нава әʼлаләте у ль кʼьнще Ԝи кʼәт."
                },
                {
                    "verse": "28",
                    "text": "Чьмки әԝе дьле хԝәда дьгот: «Һәгәр әз тʼәне кʼьнще Ԝи жи кʼәвьм, әзе ԛәнщ бьм»."
                },
                {
                    "verse": "29",
                    "text": "У перʼа-перʼа хун же чʼькийа у бәдәна хԝәда тʼәхмин кьр, кӧ жь еша хԝә ԛәнщ бу."
                },
                {
                    "verse": "30",
                    "text": "Иса дәстхԝәда пе һʼәсийа кӧ ԛәԝатәк же чу, нав әʼлаләтеда зьвьрʼи у пьрси: «Кʼе ль кʼьнщед Мьн кʼәт?»"
                },
                {
                    "verse": "31",
                    "text": "Шагьртед Ԝи готьн: «Тӧ дьбини кӧ әʼлаләт тәнгасийе дьдә Тә, ле Тӧ дьбежи: ‹Кʼе ль Мьн кʼәт?›»"
                },
                {
                    "verse": "32",
                    "text": "Ле Иса дор-бәре Хԝә дьньһерʼи кӧ бьбинә, кʼе әв йәк кьр."
                },
                {
                    "verse": "33",
                    "text": "Һьнге кʼӧлфәт ль хԝә һʼәсийа кӧ чь ль ԝе ԛәԝьми, бь тьрсе у ләрьзәке һат хԝә авитә бәр Ԝи у һәр тьшт рʼаст гот."
                },
                {
                    "verse": "34",
                    "text": "Иса ԝерʼа гот: «Әʼвде! Баԝәрийа тә тӧ ԛәнщ кьри. Бь хер у сьламәт һәрʼә у жь еша хԝә ԛәнщ бә»."
                },
                {
                    "verse": "35",
                    "text": "Иса һе хәбәр дьда, жь мала сәрԝере кʼьниште мәрьв һатьн у готьн: «Ԛиза тә мьр, иди зәʼмәте нәдә Дәрсдар»."
                },
                {
                    "verse": "36",
                    "text": "Ле Иса гӧһ нәда готьна ԝан, ԝи сәрәке кʼьништерʼа гот: «Нәтьрсә, тʼәне баԝәр бькә!»"
                },
                {
                    "verse": "37",
                    "text": "Әԝи нәһьшт кӧ кәс пәй Ԝи һәрʼә, пештьри Пәтрус, Аԛуб у Йуһʼәннайе бьре ԝи."
                },
                {
                    "verse": "38",
                    "text": "Чахе гьһиштьнә мала сәрәке кʼьниште, Иса дит ԝе һеԝәрза ԝан ә, дьгьрин у дькьнә ԛарʼә-ԛарʼ."
                },
                {
                    "verse": "39",
                    "text": "Гава Әԝ кʼәтә һьндӧрʼ, ԝанрʼа гот: «Чьма һун дькьн ԛалмә-ԛалм у дьгьрин? Зарʼ нәмьрийә, ле һеньжийә»."
                },
                {
                    "verse": "40",
                    "text": "Ԝана ԛәрфе хԝә пе дькьр. Ле Иса һʼәму дәрхьстьнә дәрва, де у баве ԛизьке тʼәви һәр се шагьртед Хԝә һьлдан у кʼәтә щийе кӧ ԛизьк ле бу."
                },
                {
                    "verse": "41",
                    "text": "Дәсте ԛизьке гьрт у готә ԝе: «Талита ԛум!» кӧ те фәʼмкьрьне: «Ԛизьк, әз тәрʼа дьбежьм, рʼабә!»"
                },
                {
                    "verse": "42",
                    "text": "Ԛизьк перʼа-перʼа рʼабу у гәрʼийа. Әԝ донздәһ сали бу. Әԝед кӧ дитьн һʼьше сәре ԝан чу."
                },
                {
                    "verse": "43",
                    "text": "Иса һʼьшк тʼәми ль ԝан кьр, кӧ ве йәке кәсирʼа нәбежьн у ԝанрʼа гот, кӧ хԝарьне бьдьнә ԝе."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Иса жь ԝьра дәркʼәт у чу щи-мьскʼәне Хԝә. Шагьртед Ԝи жи пәй Ԝи чун."
                },
                {
                    "verse": "2",
                    "text": "Чахе рʼожа шәмийе һат, Ԝи кʼьништеда дәст бь һинкьрьне кьр у гәләка кӧ бьһист зәндәгьрти мабун у дьготьн: «Әви мәрьви әв тьшт жь кʼӧ анинә? Әв чь сәрԝахти йә кӧ жерʼа һатийә дайине? У әв чь кʼәрәмәт ьн кӧ бь дәсте Ԝи дьԛәԝьмьн?"
                },
                {
                    "verse": "3",
                    "text": "Нә Әв нәщар ә? Нә Әв кӧрʼе Мәрйәме у бьре Аԛуб, Йусес, Щьһуда у Шьмһʼун ә? Нә хушкед Ԝи ль вьр нав мәда нә?» Бь ви аԝайи әԝ жь Ԝи чун."
                },
                {
                    "verse": "4",
                    "text": "Иса ԝанрʼа гот: «Пʼехәмбәр тʼӧ щийи нә беԛәдьр ә, пештьри нава щи-мьскʼәне хԝә, мәрьвед хԝә у мала хԝәда»."
                },
                {
                    "verse": "5",
                    "text": "Әԝи ль ԝе дәре нькарьбу тʼӧ кʼәрәмәт бькьра, тʼәне дәсте Хԝә дани сәр чәнд нәхԝәша у әԝ ԛәнщ кьрьн."
                },
                {
                    "verse": "6",
                    "text": "Әԝ сәр нәбаԝәрийа ԝан әʼщебмайи ма. Иса ль гӧндед дор-бәра дьгәрʼийа у һин дькьр."
                },
                {
                    "verse": "7",
                    "text": "Ԝи һәр донздәһ гази щәм Хԝә кьрьн, дәстпекьр әԝ щот-щот шандьн у һʼӧкӧме ль сәр рʼӧһʼед һʼәрамрʼа да ԝан."
                },
                {
                    "verse": "8",
                    "text": "Тʼәми да ԝан у гот: «Бона рʼе, пештьри шьвдара дәсте хԝә тʼӧ тьшти хԝәрʼа һьлнәдьн: Нә нан, нә турьк у нә жи пʼәра бәр пьшта хԝәда."
                },
                {
                    "verse": "9",
                    "text": "Чарьхед хԝә бькьнә пʼийе хԝә, ле дӧ дәст кьрас хԝәрʼа һьлнәдьн»."
                },
                {
                    "verse": "10",
                    "text": "Сәрда зедә кьр готә ԝан: «Әԝ мала кӧ һун бькʼәвьне, ԝе маледа жи бьминьн, һʼәта һун жь ԝи щийи дәркʼәвьн."
                },
                {
                    "verse": "11",
                    "text": "Әԝ щийед кӧ ԝә ԛәбул нәкьн у гӧһдарийа готьна ԝә нәкьн, жь ԝьр дәркʼәвьн у тʼоза ньгед хԝә даԝшиньн, ԝәки ԝанарʼа бьбә шәʼдәти»."
                },
                {
                    "verse": "12",
                    "text": "Әԝ жи рʼе кʼәтьн чун у даннасин дькьрьн кӧ мәрьв жь гӧнәкьрьне вәгәрʼьн."
                },
                {
                    "verse": "13",
                    "text": "Ԝана гәләк щьн дәрдьхьстьн у рʼун ль гәләк нәхԝәша дьдан у әԝ ԛәнщ дькьрьн."
                },
                {
                    "verse": "14",
                    "text": "Һеродәс пʼадша әв йәк бьһист, чьмки нав у дәнге Иса дәркʼәтьбу. Һьнәка дьгот: «Әва Йуһʼәннайе ньхӧмдар ә жь нав мьрийа рʼабуйә. Ләма жи пе ԝи кʼәрәмәт тенә кьрьне»."
                },
                {
                    "verse": "15",
                    "text": "Ле һьнәка жи дьгот: «Әва Елйас ә». Һьнәкед дьн жи дьготьн: «Әва пʼехәмбәрәки мина пʼехәмбәред бәре йә»."
                },
                {
                    "verse": "16",
                    "text": "Ле гава Һеродәс әв йәк бьһист, гот: «Әва әԝ Йуһʼәнна йә, йе кӧ мьн сәре ԝи лехьстийә, жь нав мьрийа рʼабуйә!»"
                },
                {
                    "verse": "17",
                    "text": "Ләма Һеродийайе кʼин Йуһʼәннарʼа дажот, дьхԝәст ԝи бьдә кӧштьне, ле нькарьбу,"
                },
                {
                    "verse": "18",
                    "text": "чьмки Һеродәс жь Йуһʼәнна дьтьрсийа у әԝ хԝәй дькьр. Әԝи заньбу кӧ Йуһʼәнна мәрьвәки рʼаст у бӧһӧрти йә. Гава кӧ гӧһдарийа готьна ԝи дькьр, сәре ԝи тʼәвиһәв дьбу, ле диса бь һʼәԝас гӧһ дьда готьна ԝи."
                },
                {
                    "verse": "19",
                    "text": "Аԝа щарәке мәщал вәбу. Һеродәс бона рʼожа буйина хԝә, әʼсьлзада, сәрһʼәзаред әскәра у гьрәгьред Щәлилерʼа мәсрәф дани."
                },
                {
                    "verse": "20",
                    "text": "Гава ԛиза Һеродийайе кʼәтә һьндӧрʼ у рʼәԛьси, әв йәк ль дьле Һеродәс у тʼәглифкьрийед ль сәр сьфре рʼуньшти хԝәш һат. Һьнге пʼадше готә ԛизьке: «Тӧ жь мьн чь бьхԝази, әзе бьдьмә тә»."
                },
                {
                    "verse": "21",
                    "text": "У ԝи жерʼа сонд хԝар гот: «Тӧ жь мьн чь бьхԝази, әзе бьдьмә тә, һʼәта ниве пʼадшатийа хԝә жи!»"
                },
                {
                    "verse": "22",
                    "text": "Ԛизьк дәркʼәтә дәрва у чу жь дийа хԝә пьрси: «Әз чь бьхԝазьм?» Дийа ԝе жи гот: «Сәре Йуһʼәннайе ньхӧмдар»."
                },
                {
                    "verse": "23",
                    "text": "Ԛизьке ләзанд чу щәм пʼадше у хԝәстьна хԝә жерʼа гот: «Әз дьхԝазьм кӧ тӧ ньһа сәре Йуһʼәннайе ньхӧмдар ль сәр сьнийе бьди мьн»."
                },
                {
                    "verse": "24",
                    "text": "Пʼадша гәләки бәр хԝә кʼәт, ле чьмки ль бәр тʼәглифкьрийа сонд хԝарьбу, нәхԝәст созе хԝә бәтал кьра."
                },
                {
                    "verse": "25",
                    "text": "Пʼадше перʼа-перʼа әʼмьри сәр щәлат кьр, кӧ һәрʼә сәре Йуһʼәнна бинә. Щәлат жи чу кәледа, сәре ԝи лехьст"
                },
                {
                    "verse": "26",
                    "text": "у ль сәр сьнийе ани у да кәчʼьке. Әԝе жи әԝ һьлда бьр да дийа хԝә."
                },
                {
                    "verse": "27",
                    "text": "Гава шагьртед Йуһʼәнна әв йәк бьһистьн, һатьн щьнйазе ԝи бьрьн кьрьнә тʼьрбе."
                },
                {
                    "verse": "28",
                    "text": "У шанди вәгәрʼийанә щәм Иса, һʼәму тьштед кӧ кьрьбун у һин кьрьбун жерʼа готьн."
                },
                {
                    "verse": "29",
                    "text": "Иса ԝанрʼа гот: «Дә ԝәрьн әм тʼәне һәрʼьнә щики хәԝлә у һьнәки рʼьһʼәт бьн». Чьмки гәләк дьһатьн у дьчун, ԝана мәщал нәдьдит кӧ нане хԝә жи бьхԝарана."
                },
                {
                    "verse": "30",
                    "text": "У әԝ тʼәне бь ԛәйьке чунә щики хәԝлә."
                },
                {
                    "verse": "31",
                    "text": "Ле гәләка кӧ чуйина ԝан дит, әԝ нас кьрьн, жь һʼәму бажара пәйа бәзин у бәри ԝан гьһиштьнә ԝи щийи."
                },
                {
                    "verse": "32",
                    "text": "Чахе Иса жь ԛәйьке дәркʼәт у Ԝи әʼлаләтәкә гьран дит, һьнге гӧне Ԝи ль ԝан һат, чьмки әԝ мина пәзед бе шьван бун. Дәстпекьр гәләк тьшт әԝ һин кьрьн."
                },
                {
                    "verse": "33",
                    "text": "Иди чьмки дәрәнг бу, шагьртед Иса һатьн у готьне: «Әв дәр щики хьки-хԝәли йә, ԝәхт жи иди дәрәнг ә."
                },
                {
                    "verse": "34",
                    "text": "Щьмәʼте бәрʼдә кӧ әԝ һәрʼьнә гӧнд у бәргед дәр-дора у хԝәрʼа тьштед хԝарьне бькʼьрʼьн»."
                },
                {
                    "verse": "35",
                    "text": "Ле Иса ль ԝан вәгәрʼанд у гот: «Һун хӧрәк бьдьнә ԝан!» Жерʼа готьн: «Әм һәрʼьн баһе дӧсьд зиви нан бькʼьрʼьн у ԝан бьдьнә хԝарьне?»"
                },
                {
                    "verse": "36",
                    "text": "Иса ԝанрʼа гот: «Һәрʼьн бьньһерʼьн, кʼа чәнд нанед ԝә һәнә». Гава кӧ пе һʼәсийан, готьн: «Пенщ нан у дӧ мәʼси һәнә»."
                },
                {
                    "verse": "37",
                    "text": "Ԝи әʼмьр кьр кӧ һʼәму жи кʼом-кʼом ль сәр гиһайе шин рʼунен."
                },
                {
                    "verse": "38",
                    "text": "Әԝ жи кʼом-кʼом, сәд-сәд, пенщи-пенщи ль әʼрде рʼуньштьн."
                },
                {
                    "verse": "39",
                    "text": "Иса һәр пенщ нан у һәр дӧ мәʼси һьлдан, бәре Хԝә әʼзменда кьр шькьри да, әԝ нан кәркьрьн у да шагьртед Хԝә, ԝәки әԝ дайньнә бәр әʼлаләте. У һәр дӧ мәʼси жи ль һʼәмуйа бәла кьр."
                },
                {
                    "verse": "40",
                    "text": "Һʼәмуйа хԝар у тʼер бун."
                },
                {
                    "verse": "41",
                    "text": "Жь ԝан нан у мәʼсийа донздәһ сәләйед тʼьжи һурьк бәрәв кьрьн."
                },
                {
                    "verse": "42",
                    "text": "Йед кӧ жь ԝи нани хԝарьн ԝәкә пенщ һʼәзар мери бун."
                },
                {
                    "verse": "43",
                    "text": "Дәстхԝәда Әԝи пʼейи сәр шагьртед Хԝә кьр, кӧ бькʼәвьнә ԛәйьке у пешийа Ԝи дәрбази ԝи бәри голе, Бәйтсайдайе бьн, һʼәта кӧ Хԝәха щьмәʼте вәрʼекә."
                },
                {
                    "verse": "44",
                    "text": "Пәй вәрʼекьрьнерʼа рʼабу чу сәре чʼийе, кӧ дӧа бькә."
                },
                {
                    "verse": "45",
                    "text": "Гава кӧ рʼо чу ава, ԛәйьк нава голеда бу у Иса тʼәне дәве голе бу."
                },
                {
                    "verse": "46",
                    "text": "Иса дит кӧ шагьрт беркʼьшандьнеда гәләки зәʼмәте дькʼьшиньн, чьмки ба мьԛабьли ԝан бу. Незики ԛәрәбәрбанге Иса сәр голерʼа пәйа дьчу незики ԝан дьбу. Ԝи хԝәст кӧ бәр ԝанрʼа дәрбаз буйа,"
                },
                {
                    "verse": "47",
                    "text": "ле чахе ԝана дит кӧ Иса сәр голерʼа пәйа дьчә, ԝан тʼьре хәйаләкә кӧ дьбиньн у кьрьнә ԛирʼин."
                },
                {
                    "verse": "48",
                    "text": "Чьмки һʼәмуйа жи Әԝ дит у тьрсийан. Ле Иса ԝе дәме дәнг да ԝан у гот: «Сәр хԝә бьн! Әз ьм. Нәтьрсьн!»"
                },
                {
                    "verse": "49",
                    "text": "Һьнге Әԝ кʼәтә ԛәйьке щәм ԝан у ба сәкьни. Шагьрт әʼщебмайи ман, һʼьше сәре ԝан чу,"
                },
                {
                    "verse": "50",
                    "text": "чьмки әԝ ԛәԝьмандьна ль сәр нен һе сәре ԝанда рʼунәньштьбу, фәʼме ԝан дадайи бу."
                },
                {
                    "verse": "51",
                    "text": "Әԝ дәрбази ԝи бәри голе бун у ль алийе Щенисартева гьһиштьнә бәже, ԛәйик щи кьрьн."
                },
                {
                    "verse": "52",
                    "text": "Гава жь ԛәйьке пәйа бун, щьмәʼте перʼа-перʼа Иса нас кьр."
                },
                {
                    "verse": "53",
                    "text": "Әԝ тʼәмамийа ԝе ԛәзайе вьрда-ԝеда бәзин у дәстпекьрьн нәхԝәш ньвинава данинә ԝи щийе кӧ дьбьһистьн Иса ле бу."
                },
                {
                    "verse": "54",
                    "text": "Һәр щийед кӧ Иса дьчуйе, һәгәр бажар буна, гӧнд буна, бәргә буна, нәхԝәш базарада даданин у һиви же дькьрьн кӧ тʼәне ль рʼишийед кʼьнщед Ԝи кʼәвьн. У һʼәмуйед кӧ ле дькʼәтьн, жь нәхԝәшийед хԝә ԛәнщ дьбун."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ферьсийа у һьнәк ԛанунзанед кӧ жь Оршәлиме һатьбун, дора Иса гьртьн."
                },
                {
                    "verse": "2",
                    "text": "Ԝана дит кӧ һьнәкә жь шагьртед Ԝи бь дәстед һʼәрам, аԝа готи дәстнәшушти нан дьхԝьн."
                },
                {
                    "verse": "3",
                    "text": "Ферьси у һʼәму щьһу пәй рʼаԝ-рʼьзьмед кал у бавед хԝә дьчьн, һʼәта кӧ дәстед хԝә рʼьнд нәшон, нане хԝә нахԝьн"
                },
                {
                    "verse": "4",
                    "text": "у жь базаре жи чь тиньн, һʼәта аве нәхьн, нахԝьн. Гәләк әʼдәтед дьн жи һәнә, кӧ жь кал у бава һьлданә у дьԛәдиньн: Мәсәлә, мина шуштьна тʼаса, шәрбька у фьраԛед сьфьрә майин."
                },
                {
                    "verse": "5",
                    "text": "Һьнге ферьси у ԛанунзана жь Иса пьрсин: «Чьма шагьртед Тә пәй рʼаԝ-рʼьзьмед кал у бава начьн у бь дәстед һʼәрам нан дьхԝьн?»"
                },
                {
                    "verse": "6",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Ишайа бона ԝә дӧрʼуйа рʼаст пʼехәмбәрти кьрийә! Чаԝа кӧ һатийә ньвисаре: ‹Әва щьмәʼта бь заре хԝә ԛәдьре Мьн дьгьрә, ле дьле ԝан жь Мьн дур ә."
                },
                {
                    "verse": "7",
                    "text": "Бадиһәԝа Мьн дьһʼәбиньн, тʼәмийед мәрьва чаԝа ԛанунед Мьн щьмәʼте һин дькьн›."
                },
                {
                    "verse": "8",
                    "text": "Һун тʼәмийед Хԝәде дьһельн у пәй рʼаԝ-рʼьзьмед мәрьвайийе дькʼәвьн»."
                },
                {
                    "verse": "9",
                    "text": "У гот: «Һун тʼәмийед Хԝәде рʼьнд дьдьнә алики, ԝәки рʼаԝ-рʼьзьмед хԝә хԝәй кьн."
                },
                {
                    "verse": "10",
                    "text": "Мәсәлә, Муса готийә: ‹Ԛәдьре де у баве хԝә бьгьрә› у ‹Әԝе кӧ гьлики ԛолайи де у баве хԝәрʼа бежә, гәрәке бе кӧштьне›."
                },
                {
                    "verse": "11",
                    "text": "Ле һун дьбежьн: ‹Кʼи кӧ дийа хԝә йан баве хԝәрʼа бежә: Әԝ аликʼарийа кӧ гәрәке жь мьн бьгьһижә тә, әԝ «ԛӧрбан» ә›, (аԝа готи дийарик ә кӧ Хԝәдерʼа те дайине)"
                },
                {
                    "verse": "12",
                    "text": "һун иди наһельн кӧ әԝ тьштәки де у баве хԝәрʼа бькә!"
                },
                {
                    "verse": "13",
                    "text": "Бь ви аԝайи, һун бь ԝан рʼаԝ-рʼьзьмед хԝәйә кӧ дәрбази ньсьлед ну дькьн, хәбәра Хԝәде дькьнә хԝәли. У һун гәләк тьштед аһа дькьн»."
                },
                {
                    "verse": "14",
                    "text": "Һьнге Иса әʼлаләт диса гази щәм Хԝә кьр у готә ԝан: «Һун һʼәму гӧһдарийа Мьн бькьн у фәʼм кьн."
                },
                {
                    "verse": "15",
                    "text": "Тьштәки ӧса тʼӧнә, кӧ жь дәрва бькʼәвә нав-дьле мерьв у ԝи бьһʼәрʼьминә, ле әԝ тьштед кӧ жь дьл дәртен, әԝ мерьв дьһʼәрʼьминьн."
                },
                {
                    "verse": "16",
                    "text": "Гӧһе кʼейи бьһистьне һәйә бьра бьбьһе»."
                },
                {
                    "verse": "17",
                    "text": "Гава жь әʼлаләте ԛәтийа һатә мал, шагьртед Ԝи мәʼна ԝе мәсәле же пьрсин."
                },
                {
                    "verse": "18",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Һун һе нагьһижьнә гьлийа? Чьма һун фәʼм накьн, чь кӧ жь дәрва дькʼәвә нав-дьле мерьв, нькарә ԝи бьһʼәрʼьминә."
                },
                {
                    "verse": "19",
                    "text": "Чьмки әԝ нә кӧ дькʼәвьнә дьле ԝи, ле дьчьнә зьке ԝи у жь ԝьр жи дәртен дәрва». (Бь ви аԝайи Иса да кʼьфше, кӧ һʼәму хԝарьн жи һʼәлал ьн.)"
                },
                {
                    "verse": "20",
                    "text": "У гот: «Әԝ тьштед кӧ жь дьле мерьв дәрдькʼәвьн, әԝ ԝи дьһʼәрʼьминьн."
                },
                {
                    "verse": "21",
                    "text": "Чьмки жь һьндӧрʼ, жь дьле мәрьв фькьред хьраб дәрдькʼәвьн: Ԛави, дьзи, кӧштьн,"
                },
                {
                    "verse": "22",
                    "text": "зьнекʼари, тьмайи, хьраби, фелбази, толти, чʼәʼве хьраб, бӧхданбежи, кʼӧбари у беаԛьли."
                },
                {
                    "verse": "23",
                    "text": "Әв һʼәму тьштед хьраб жь дьл дәрдькʼәвьн у мерьв дьһʼәрʼьминьн»."
                },
                {
                    "verse": "24",
                    "text": "Иса жь ԝе дәре рʼабу чу синоре Суре. Чу маләке у нәдьхԝәст кӧ кәсәк пе бьһʼәсийа, ле нькарьбу Хԝә вәшарта."
                },
                {
                    "verse": "25",
                    "text": "Кʼӧлфәтәкә кӧ ԛизька ԝе рʼӧһʼе һʼәрамва гьрти бу, бона Иса пе һʼәсийа, ләз һат у хԝә авитә бәр ньгед Ԝи."
                },
                {
                    "verse": "26",
                    "text": "Әԝ кʼӧлфәт йунан бу, әʼсьле хԝәда жи жь Финикйа Сурйайе бу. Ԝе лава жь Иса кьр, кӧ щьн жь ԛиза ԝе дәрхә."
                },
                {
                    "verse": "27",
                    "text": "Иса ԝерʼа гот: «Бьһелә бьра пешийе зарʼ тʼер бьн, чьмки нә рʼаст ә кӧ нан бәр зарʼа һьлдьн у бавежьнә бәр са»."
                },
                {
                    "verse": "28",
                    "text": "Әԝе ль Ԝи вәгәрʼанд у гот: «Бәле Хӧдан, нә сә жи ԝан һурькед бәр зарʼайә бьне сьфреда майи дьхԝьн?»"
                },
                {
                    "verse": "29",
                    "text": "Һьнге Әԝи кʼӧлфәтерʼа гот: «Бона хатьре ве готьна тә, тӧ дькари һәрʼи. Щьн жь ԛизька тә дәркʼәт»."
                },
                {
                    "verse": "30",
                    "text": "Кʼӧлфәт жи чу мала хԝә, дина хԝә дайе, ԝе ԛизьк нав ньвинеда пʼалда йә у щьн жи же дәркʼәтийә."
                },
                {
                    "verse": "31",
                    "text": "Пәй ԝе йәкерʼа Иса жь синоре Суре дәркʼәт, нава Сайдерʼа дәрбаз бу, ԛәза Декаполисерʼа һатә гола Щәлиле."
                },
                {
                    "verse": "32",
                    "text": "Мәрьвәки кәрʼ у лал анинә щәм Ԝи у лава же кьрьн кӧ дәсте Хԝә дайнә сәр ԝи."
                },
                {
                    "verse": "33",
                    "text": "Иса әԝ мәрьв жь әʼлаләте ԛәтанд, тʼьлийед Хԝә кьрьнә гӧһед ԝи, дәсте Хԝәда тʼукьр, ль зьмане ԝи да."
                },
                {
                    "verse": "34",
                    "text": "У бәре Хԝә әʼзменда кьр, кʼәсәр һате у гот: «Әффата!» кӧ те фәʼмкьрьне: «Вәбә!»"
                },
                {
                    "verse": "35",
                    "text": "У дәст хԝәда гӧһед ԝи бьһистьн, зьмане ԝи вәбу у зәлал дәст бь хәбәрдане кьр."
                },
                {
                    "verse": "36",
                    "text": "Иса тʼәми ль ԝан кьр, кӧ кәсирʼа нәбежьн. Ле Әԝи чьԛас тʼәми ль ԝан дькьр, ԝана һаԛас зедә бәла дькьр."
                },
                {
                    "verse": "37",
                    "text": "Мәрьв гәләки әʼщебмайи мабун у дьготьн: «Әви һʼәму тьшт ԛәнщ кьр: Һьн кәрʼа дьдә бьһистьне, һьн жи лала дьдә хәбәрдане»."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ԝан рʼожада диса әʼлаләтәкә гьран щьвийа. Тьштәки ԝани хԝарьне тʼӧнәбу кӧ бьхԝарана, Иса гази шагьртед Хԝә кьр у гот:"
                },
                {
                    "verse": "2",
                    "text": "«Гӧне Мьн ль ве әʼлаләте те. Әв се рʼож ә тʼәви Мьн ә у тьштәки ԝани хԝарьне тʼӧнә."
                },
                {
                    "verse": "3",
                    "text": "Һәгәр Әз ԝан бьрʼчи вәрʼекьмә малед ԝан, дьле ԝане рʼева хԝәва һәрʼә у жь ван һьнәк жи жь щийед дур һатьнә»."
                },
                {
                    "verse": "4",
                    "text": "Шагьртед Ԝи ле вәгәрʼандьн у готьн: «Ль ве бәрʼийе әме жь кʼӧ һаԛас нан дәст хьн, кӧ ве щьмәʼте тʼер кьн?»"
                },
                {
                    "verse": "5",
                    "text": "Иса жь ԝан пьрси: «Чәнд нанед ԝә һәнә?» Ԝана гот: «Һʼәфт»."
                },
                {
                    "verse": "6",
                    "text": "Һьнге әʼмьр кьр кӧ әʼлаләт сәр әʼрде рʼуне. Әԝи әԝ һʼәфт нан һьлдан шькьри да, әԝ кәркьрьн у паше данә шагьртед Хԝә, кӧ дайньнә бәр әʼлаләте. Ԝана әԝ данинә бәр ԝан."
                },
                {
                    "verse": "7",
                    "text": "У чәнд мәʼсийед ԝанә һур жи һәбун. Иса бона ԝан жи шькьри да у гот: «Ван жи дайньнә бәр әʼлаләте»."
                },
                {
                    "verse": "8",
                    "text": "Ԝана хԝар у тʼер бун. Паше һʼәфт зәмбил жь һурькед бәрмайи бәрәв кьрьн."
                },
                {
                    "verse": "9",
                    "text": "Әԝед кӧ хԝарьн, ԝәкә чар һʼәзар мәрьва бун. Гава кӧ Иса әԝ вәрʼекьрьн,"
                },
                {
                    "verse": "10",
                    "text": "перʼа-перʼа тʼәви шагьртед Хԝә кʼәтә ԛәйьке у чунә ԛәза Далманутайе."
                },
                {
                    "verse": "11",
                    "text": "Ферьси һатьн у дәстпекьрьн Исарʼа кʼәтьнә дәʼԝе. Әԝ дьщерʼьбандьн у жь Ԝи нишанәк жь әʼзмен дьхԝәстьн."
                },
                {
                    "verse": "12",
                    "text": "Кʼур кʼәсәр һате у гот: «Чьма әва ньсьла ль нишанәке дьгәрʼә? Әз рʼаст ԝәрʼа дьбежьм кӧ ви ньсьлирʼа нишанәк найе дайине»."
                },
                {
                    "verse": "13",
                    "text": "Ԝи әԝ һьштьн, диса кʼәтә ԛәйьке у дәрбази ԝи бәри голе бу."
                },
                {
                    "verse": "14",
                    "text": "Ижар шагьрта бир кьрьбу кӧ хԝәрʼа нан һьлдана. Ль щәм ԝан, ԛәйькеда пештьри нанәки тьштәки ԝани хԝарьне тʼӧнәбу."
                },
                {
                    "verse": "15",
                    "text": "Иса тʼәми да ԝан у гот: «Мьԛати хԝә бьн, һʼәвза хԝә жь һәвиртьрʼшке ферьсийа у ӧса жи йе Һеродәс бькьн»."
                },
                {
                    "verse": "16",
                    "text": "Ле әԝана нав һәвда хәбәр дьдан у дьготьн: «Нане мә тʼӧнә, ләма аһа дьбежә»."
                },
                {
                    "verse": "17",
                    "text": "Исава әʼйан бу кӧ әԝ чь дьбежьн у ԝанрʼа гот: «Һун чьма нав һәвда хәбәр дьдьн, кӧ нане ԝә тʼӧнә? Һәла һе һун фәʼм накьн? У сәре ԝәда рʼунани, һәла һе һун нагьһижьнә гьлийа?"
                },
                {
                    "verse": "18",
                    "text": "Чʼәʼве ԝә һәнә, һун набиньн? Гӧһе ԝә һәнә, һун набьһен? Чаԝа найе бира ԝә,"
                },
                {
                    "verse": "19",
                    "text": "чахе Мьн пенщ нан бона пенщ һʼәзар мәрьва кәркьрьн? Ԝә жь һурькед бәрмайи чәнд сәләйед тʼьжи бәрәв кьрьн?» Ԝан ле вәгәрʼанд у готьн: «Донздәһ»."
                },
                {
                    "verse": "20",
                    "text": "«У гава Мьн һʼәфт нан бона чар һʼәзар мәрьва кәркьрьн, ԝә чәнд зәмбилед тʼьжи бәрмайи бәрәв кьрьн?» Ԝан гот: «Һʼәфт»."
                },
                {
                    "verse": "21",
                    "text": "Иса ԝанрʼа гот: «Ле чьма һун һе фәʼм накьн?»"
                },
                {
                    "verse": "22",
                    "text": "У әԝ һатьнә Бәйтсайдайе. Һьнәка мәрьвәки кор ани щәм Иса у лава же кьрьн, кӧ дәсте Хԝә дайнә сәр ԝи."
                },
                {
                    "verse": "23",
                    "text": "Әԝи жи дәсте мәрьве кор гьрт, жь гӧнд дәрхьстә дәр, тʼуйи чʼәʼвед ԝи кьрьн у дәстед Хԝә данинә сәр ԝи, пьрси: «Тӧ тьштәки дьбини?»"
                },
                {
                    "verse": "24",
                    "text": "Әԝи жи ль жоре ньһерʼи у гот: «Әз мәрьва дьбиньм, ле мина дара нә, кӧ дьгәрʼьн»."
                },
                {
                    "verse": "25",
                    "text": "Диса Иса дәстед Хԝә данинә сәр чʼәʼвед ԝи, кор зурʼ бу ньһерʼи у чʼәʼвед ԝи вәбун, һәр тьшт зәлал дит."
                },
                {
                    "verse": "26",
                    "text": "Иса әԝ шандә мала ԝи у жерʼа гот: «Нәкʼәвә нава гӧнд»."
                },
                {
                    "verse": "27",
                    "text": "Иса тʼәви шагьртед Хԝә чу гӧндед Ԛәйсәрийа Филипойе у рʼеда жь шагьртед Хԝә пьрси: «Бь тʼәхмина мәрьва Әз кʼи мә?»"
                },
                {
                    "verse": "28",
                    "text": "Ԝан ле вәгәрʼанд у готьн: «Һьнәк дьбежьн ‹Йуһʼәннайе ньхӧмдар ә›, һьнәкед дьн дьбежьн ‹Елйас ә›, һьнәкед майин жи дьбежьн ‹йәк жь пʼехәмбәра йә›»."
                },
                {
                    "verse": "29",
                    "text": "Иса жь ԝан пьрси: «Ле һун чь дьбежьн? Бь тʼәхмина ԝә Әз кʼи мә?» Пәтрус ле вәгәрʼанд у готе: «Тʼӧ Мәсиһ и»."
                },
                {
                    "verse": "30",
                    "text": "Әԝи тʼәми ль ԝан кьр, кӧ дәрһәԛа Ԝида кәсирʼа тьштәки нәбежьн."
                },
                {
                    "verse": "31",
                    "text": "Пәй ве йәкерʼа Иса дәстпекьр шагьртед Хԝә һин кьр, кӧ гәрәке Кӧрʼе Мерьв гәләки щәфе бькʼьшинә, жь алийе рʼуспийа, сәрәкед кʼаһина у ԛанунзанада бе тʼәхсиркьрьне у кӧштьне, ле рʼожа сьсийа жь мьрьне рʼабә."
                },
                {
                    "verse": "32",
                    "text": "Әԝи әв йәк зәлал гот. Һьнге Пәтрус Әԝ да алики у ле һьлат."
                },
                {
                    "verse": "33",
                    "text": "Ле Иса сәр мьле Хԝәва зьвьрʼи у ль шагьртед Хԝә ньһерʼи, ль Пәтрус һьлат у гот: «Жь бәр чʼәʼве Мьн бәтавәбә, щьно! Чьмки нет-фькьра тә нә жь Хԝәде йә, ле жь мәрьвайе йә»."
                },
                {
                    "verse": "34",
                    "text": "Паше Иса гази әʼлаләте у шагьртед Хԝә кьрьн, ԝанрʼа гот: «Һәгәр йәк дьхԝазә ль пәй Мьн бе, бьра хԝә инкʼар кә, хаче хԝә һьлдә у пәй Мьн бе."
                },
                {
                    "verse": "35",
                    "text": "Чьмки кʼи кӧ дьхԝазә әʼмьре хԝә хьлаз кә, әԝе ԝи ӧнда кә у кʼи кӧ әʼмьре хԝә бона Мьн у Мьзгинийе ӧнда кә, әԝе ԝи хьлаз кә."
                },
                {
                    "verse": "36",
                    "text": "Чь фәйдә һәгәр мәрьв тʼәмамийа дьнйайе ԛазьнщ кә, ле әʼмьре хԝә ӧнда кә?"
                },
                {
                    "verse": "37",
                    "text": "Йан жи мәрьв чь дькарә бәр әʼмьре хԝәва бьдә?"
                },
                {
                    "verse": "38",
                    "text": "Әԝе кӧ Мьн у хәбәред Мьн нав ви ньсьле хальфи у гӧнәкʼарда шәрм һʼәсаб кә, Кӧрʼе Мерьв жи ԝе ԝи шәрм һʼәсаб кә, гава рʼумәта Баве Хԝәва тʼәви мьлйакʼәтед пироз бе»."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "У Әԝи ԝанрʼа гот: «Әз рʼаст ԝәрʼа дьбежьм, кӧ һьнәкед ль вьр сәкьни һәнә ԝе мьрьне нәбиньн, һʼәта кӧ нәбиньн Пʼадшатийа Хԝәде бь ԛәԝат те»."
                },
                {
                    "verse": "2",
                    "text": "Пәй шәш рʼожарʼа Иса тʼәви Хԝә Пәтрус, Аԛуб у Йуһʼәнна һьлдан у рʼакьрьнә чʼийаки бьльнд, ль ԝьр әԝ тʼәне бун. Һьнге рʼәнге Ԝи ль бәр чʼәʼве ԝан һатә гӧһастьне."
                },
                {
                    "verse": "3",
                    "text": "Кʼьнщед Ԝи ӧса чил-ԛәрԛаш бун у һаԛаси бьрьԛин, кӧ ль сәр рʼуйе әʼрде тʼӧ тьштәки кʼьнщсьпикьрьне нькарьбу әԝ һаԛаси сьпи бькьра."
                },
                {
                    "verse": "4",
                    "text": "Һьнге Елйас у Муса ԝанва хӧйа бун у тʼәви Иса хәбәр дан."
                },
                {
                    "verse": "5",
                    "text": "Пәтрус Исарʼа гот: «Дәрсдар, чаԝа рʼьнд ә кӧ әм вьр ьн! Дә әме се һʼолька чекьн, йәке Тәрʼа, йәке Мусарʼа у йәке жи Елйасрʼа»."
                },
                {
                    "verse": "6",
                    "text": "Әԝ ӧса тьрсийа бун, кӧ Пәтрус ньзаньбу чь бежә."
                },
                {
                    "verse": "7",
                    "text": "Ԝе гаве әʼԝрәк дәркʼәт ль сәр ԝан кьрә си у дәнгәк жь әʼԝр һат: «Әв ә Кӧрʼе Мьни дәлал! Гӧһдарийа Ԝи бькьн!»"
                },
                {
                    "verse": "8",
                    "text": "Ньшкева шагьрта ль дора хԝә ньһерʼи, пештьри Иса кәсәк нәдитьн."
                },
                {
                    "verse": "9",
                    "text": "Чахе жь чʼийе дьһатьнә хԝаре, Иса тʼәми ль ԝан кьр гот: «Чь кӧ ԝә дит тʼӧ кәсирʼа нәбежьн, һʼәта кӧ Кӧрʼе Мерьв жь мьрьне рʼанәбә»."
                },
                {
                    "verse": "10",
                    "text": "Шагьрта әв тʼәми хԝәй кьр у жь һәвдӧ пьрсин, кʼа мәʼна ве рʼабуна жь мьрьне чь йә."
                },
                {
                    "verse": "11",
                    "text": "У ԝана же пьрси: «Гәло чьма ԛанунзан дьбежьн пешийе гәрәке Елйас бе?»"
                },
                {
                    "verse": "12",
                    "text": "Әԝи жи ԝанрʼа гот: «Рʼаст ә, пешийе Елйасе бе у һәр тьшти ԝе диса бинә щи. Ле чьма һатийә ньвисаре, кӧ Кӧрʼе Мерьв ԝе гәләки щәфе бькʼьшинә у бе беһӧрмәткьрьне?"
                },
                {
                    "verse": "13",
                    "text": "Ле Әз ԝәрʼа дьбежьм, Елйас һатийә жи у чаԝа кӧ бона ԝи һатьбу ньвисаре, ӧса жи сәре ԝи кьрьн, чаԝа кӧ дьле ԝан хԝәст»."
                },
                {
                    "verse": "14",
                    "text": "Гава вәгәрʼийанә щәм шагьртед дьн, дитьн ль дора ԝан әʼлаләтәкә гьран гьртийә у ԛанунзан жи ԝанрʼа кʼәтьбунә дәʼԝе."
                },
                {
                    "verse": "15",
                    "text": "Һьнге тʼәмамийа әʼлаләте кӧ Иса дит, гәләки әʼщебмайи ма, бәрбь Ԝи бәзин у сьлав дане."
                },
                {
                    "verse": "16",
                    "text": "Иса жь шагьрта пьрси: «Һун бона чь ԝанрʼа кʼәтьнә дәʼԝе?»"
                },
                {
                    "verse": "17",
                    "text": "Жь нав әʼлаләте мәрьвәки ле вәгәрʼанд у гот: «Дәрсдар! Мьн кӧрʼе хԝәйи рʼӧһʼе лалва гьрти ани щәм Тә."
                },
                {
                    "verse": "18",
                    "text": "Кʼидәре кӧ пе дьгьрә ԝи әʼрде дьхә, кʼәф дев дькʼәвә, дьран ле дькьнә чʼьркә-чʼьрк у рʼәԛ дьбә. Мьн һиви жь шагьртед Тә кьр, кӧ ви рʼӧһʼи дәрхьн, ле нькарьбун»."
                },
                {
                    "verse": "19",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Һәй ньсьле нәбаԝәр! Һʼәта кʼәнге Әзе тʼәви ԝә бьм? Һʼәта кʼәнге Әзе ль ԝә сәбьр кьм? Ԝи биньнә щәм Мьн»."
                },
                {
                    "verse": "20",
                    "text": "Ԝана кӧрʼьк анинә щәм Иса. Гава кӧ рʼӧһʼе һʼәрам Иса дит, перʼа-перʼа кӧрʼьк вәчʼьрʼьканд. Әԝ кʼәтә әʼрде, кʼәф дев кʼәт у пʼьрпьти."
                },
                {
                    "verse": "21",
                    "text": "Иса жь баве ԝи пьрси: «Жь кʼәнгева әв йәка тʼәви ԝи дьԛәԝьмә?» Әԝи гот: «Жь зарʼотийеда."
                },
                {
                    "verse": "22",
                    "text": "У ви рʼӧһʼи гәләк щара әва авитийә нава егьр у аве, кӧ ԝи бькӧжә. Ле һәгәр жь дәсте Тә те, тьштәки бькә бьра гӧне Тә ль мә бе, аликʼарийа мә бькә!»"
                },
                {
                    "verse": "23",
                    "text": "Иса ԝирʼа гот: «Тә гот чь? ‹Һәгәр жь дәсте тә те?› Бона йе баԝәр дькә һәр тьшт дьбә»."
                },
                {
                    "verse": "24",
                    "text": "Ԝе гаве баве кӧрʼьк кьрә ԛирʼин у гот: «Әз баԝәр дькьм. Аликʼарийа нәбаԝәрийа мьн бькә!»"
                },
                {
                    "verse": "25",
                    "text": "Гава Иса дит кӧ әʼлаләт дьбәзә, тʼопи сәр Ԝи дьбә, ль рʼӧһʼе һʼәрам һьлат у гот: «Һәй рʼӧһʼе кәрʼ у лал, Әз әʼмьри сәр тә дькьм: Жь кӧрʼьк дәркʼәвә у щарәкә дьн нәкʼәви нава ԝи!»"
                },
                {
                    "verse": "26",
                    "text": "Рʼӧһʼ кьрә ԛирʼин, кӧрʼьк ԛайим вәчʼьрʼьканд же дәркʼәт. У кӧрʼьк бу мина мьрийа, ӧса кӧ гәләка дьгот: «Әԝ мьр!»"
                },
                {
                    "verse": "27",
                    "text": "Ле Иса дәсте ԝи гьрт, әԝ рʼакьр. Кӧрʼьк жи рʼабу сәкьни."
                },
                {
                    "verse": "28",
                    "text": "Чахе Иса кʼәтә мале, шагьртед Ԝи башԛә же пьрсин: «Мә чьма нькарьбу әԝ щьн дәрхьста?»"
                },
                {
                    "verse": "29",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Щьне ви щурʼәйи бь тʼӧ тьшти дәрнайе, пештьри бь дӧа »."
                },
                {
                    "verse": "30",
                    "text": "Жь ԝьр чун у нав Щәлилерʼа дәрбаз бун. Иса нәдьхԝәст кӧ кәс ве йәке бьһʼәсә,"
                },
                {
                    "verse": "31",
                    "text": "чьмки Әԝи шагьртед Хԝә һин дькьр у ԝанрʼа дьгот: «Кӧрʼе Мерьв ԝе бькʼәвә дәсте мәрьва, әԝе Ԝи бькӧжьн, ле пәй кӧштьнерʼа рʼожа сьсийа ԝе рʼабә»."
                },
                {
                    "verse": "32",
                    "text": "Ле ԝана әв готьн фәʼм нәдькьр, дьтьрсийан жи кӧ жь Ԝи бьпьрсьн."
                },
                {
                    "verse": "33",
                    "text": "У әԝ һатьнә Кәфәрнаһуме. Гава Иса малда бу, жь шагьрта пьрси: «Һун рʼеда бона чь һәврʼа кʼәтьбунә дәʼԝе?»"
                },
                {
                    "verse": "34",
                    "text": "Ԝана дәнге хԝә нәкьр, чьмки рʼеда нав һәвда хәбәр дабун, кʼа жь ԝан кʼи йә йе һәри мәзьн."
                },
                {
                    "verse": "35",
                    "text": "Иса рʼуньшт, гази һәр донздәһа кьр у ԝанрʼа гот: «Һәгәр йәк дьхԝазә бьбә йе пеш, гәрәке әԝ бьбә йе һәри паш у хӧламе һʼәмуйа»."
                },
                {
                    "verse": "36",
                    "text": "У дәсте зарʼокәке гьрт, нав ԝанда да сәкьнандьне, паше әԝ зарʼок да һʼәмеза Хԝә у ԝанрʼа гот:"
                },
                {
                    "verse": "37",
                    "text": "«Кʼи зарʼокәкә аһа бь наве Мьн ԛәбул кә, әԝ Мьн ԛәбул дькә. У кʼи кӧ Мьн ԛәбул кә, әԝ нә кӧ Мьн, ле Йе кӧ Әз шандьмә ԛәбул дькә»."
                },
                {
                    "verse": "38",
                    "text": "Йуһʼәнна Исарʼа гот: «Дәрсдар! Мә мәрьвәк дит кӧ бь наве Тә щьн дәрдьхьстьн, ле мә кьр кӧ әм нәһельн, чьмки әԝ пәй мә найе»."
                },
                {
                    "verse": "39",
                    "text": "Ле Иса гот: «Пешийе ль ԝи нәгьрьн. Кәсәк тʼӧнә кӧ бь наве Мьн кʼәрәмәтәке бькә у перʼа-перʼа бькарьбә һьндава Мьнда хьраб хәбәр дә."
                },
                {
                    "verse": "40",
                    "text": "Чьмки әԝе кӧ нә мьԛабьли мә йә, әԝ пьшта мә йә."
                },
                {
                    "verse": "41",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, әԝе кӧ тʼасә ав бьдә ԝә бона хатьре ԝе йәке, кӧ һун пʼара Мәсиһ ьн, әԝе һәԛе хԝә ԛәт ӧнда нәкә."
                },
                {
                    "verse": "42",
                    "text": "Кʼи кӧ жь ван бьчʼука йәки, йе кӧ баԝәрийа хԝә Мьн тинә жь рʼе дәрхә, ԝирʼа һе ԛәнщ ә, кӧ бәрашәк стуйе ԝива бе гьредане у бе авитьне нава бәʼре."
                },
                {
                    "verse": "43",
                    "text": "Һәгәр чʼәʼве тә, тә жь рʼе дәрдьхә, ԝи дәрхә! Бона тә һе ԛәнщ ә, кӧ тӧ бь чʼәʼвәки бькʼәви Пʼадшатийа Хԝәде, нә кӧ дӧ чʼәʼве тә һәбьн у бейи авитьне щәʼньме."
                },
                {
                    "verse": "44",
                    "text": "Ԝе дәре ‹әԝе жь кӧрме нәмьри бенә котьне у агьре жи нәтәмьрә›."
                },
                {
                    "verse": "45",
                    "text": "Чьмки һәр мәрьвәке бь егьр бе хԝекьрьне."
                },
                {
                    "verse": "46",
                    "text": "Хԝе тьштәки ԛәнщ ә. Ле һәгәр хԝе шорʼайийа хԝә ӧнда кә, һуне чаԝа диса шорʼайийа ԝе биньнә щи? Бьра тәʼма хԝе нава ԝәда бә у бь һәврʼа әʼдьлайийеда бьжин»."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Иса жь ԝьр рʼабу чу синоре Щьһустане у дәрбази ԝи алийе чʼәме Урдӧне бу. Диса әʼлаләте ль дора Ԝи гьрт у чаԝа әʼдәте Ԝи бу, Әԝи диса әԝ һин кьрьн."
                },
                {
                    "verse": "2",
                    "text": "Жь ферьсийа һьнәк незики Ԝи бун у же пьрсин, ԝәки Ԝи бьщерʼьбиньн: «Гәло ль гора Ԛануне рʼаст ә, кӧ мер жьна хԝә бәрʼдә?»"
                },
                {
                    "verse": "3",
                    "text": "Иса щаба ԝан да у гот: «Муса чь тʼәми да ԝә?»"
                },
                {
                    "verse": "4",
                    "text": "Ԝана гот: «Муса изьн да, кӧ мер кʼахаза жьнбәрʼдане бьньвисә у жьне бәрʼдә»."
                },
                {
                    "verse": "5",
                    "text": "Ле Иса ԝанрʼа гот: «Жь дәст сәрһʼьшкийа ԝә Муса әв тʼәми ԝәрʼа ньвиси."
                },
                {
                    "verse": "6",
                    "text": "Ле сәре серида, ԝәхте әʼфьрандьне Хԝәде әԝ ‹ԛьсьме мер у жьнеда хӧльԛандьн›."
                },
                {
                    "verse": "7",
                    "text": "‹Бона ве йәке мере де у баве хԝә бьһелә, хԝә ль жьна хԝә бьгьрә"
                },
                {
                    "verse": "8",
                    "text": "у һәр дӧ ԝе бьбьнә бәдәнәк›. Аԝа иди әԝ нә дӧдӧ нә, ле бәдәнәк ьн."
                },
                {
                    "verse": "9",
                    "text": "Бона ве йәке әԝед кӧ Хԝәде әԝ кьрьнә йәк, бьра мәрьв ԝан жь һәвдӧ нәԛәтинә»."
                },
                {
                    "verse": "10",
                    "text": "Гава әԝ диса малда бун, шагьрта бона ве мәсәле жь Ԝи пьрсин."
                },
                {
                    "verse": "11",
                    "text": "Иса ԝанрʼа гот: «Кʼи кӧ жьна хԝә бәрʼдә у йәкә дьн бьстинә, һьндава ԝеда зьнекʼарийе дькә"
                },
                {
                    "verse": "12",
                    "text": "у һәгәр жьн жи мере хԝә бәрʼдә у йәки дьн бьстинә, зьнекʼарийе дькә»."
                },
                {
                    "verse": "13",
                    "text": "Аԝа зарʼок данинә щәм Иса, кӧ дәсте Хԝә дайнә сәр ԝан, ле шагьрт ль йед данин һьлатьн."
                },
                {
                    "verse": "14",
                    "text": "Гава кӧ Иса әв йәк дит, һерс кʼәт у ԝанрʼа гот: «Бьра әԝ зарʼок бенә щәм Мьн, пешийа ԝан нәгьрьн, чьмки Пʼадшатийа Хԝәде пʼара йед аһа йә."
                },
                {
                    "verse": "15",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, кʼи Пʼадшатийа Хԝәде мина зарʼокәке ԛәбул нәкә, әԝ тʼӧ щар накʼәвә нава ԝе»."
                },
                {
                    "verse": "16",
                    "text": "Паше әԝ зарʼ данә һʼәмеза Хԝә, дәсте Хԝә дани сәр ԝан у дӧа ль ԝан кьр."
                },
                {
                    "verse": "17",
                    "text": "Гава Иса рʼийа Хԝәда дьчу, йәк бәрбь Ԝи бәзи, чу ль бәр Ԝи чок да у же пьрси: «Дәрсдаре ԛәнщ, әз чь бькьм, ԝәки жийина һʼәта-һʼәтайе ԝар бьм?»"
                },
                {
                    "verse": "18",
                    "text": "Иса ԝирʼа гот: «Тӧ чьма Мьнрʼа дьбежи ԛәнщ? Ԛәнщ тʼәне Хԝәде йә, пештьри Ԝи кәсәки дьн тʼӧнә."
                },
                {
                    "verse": "19",
                    "text": "Тӧ тʼәмийа зани: ‹Нәкӧжә, зьнекʼарийе нәкә, нәдьзә, шәʼдәтийа дәрәԝ нәдә, худана хәлԛе нәхԝә, ԛәдьре де у баве хԝә бьгьрә› »."
                },
                {
                    "verse": "20",
                    "text": "Әԝи гот: «Дәрсдар, әв һʼәму жи мьн жь щаһьлтийа хԝәда хԝәй кьрьнә»."
                },
                {
                    "verse": "21",
                    "text": "Иса ле ньһерʼи, әԝ һʼьз кьр у готе: «Һе кемасикә тә һәйә. Һәрʼә чи тә һәйә бьфьрошә, бәлайи фәԛира кә, һьнге хьзна тә ԝе ль әʼзмен һәбә. У пәй Мьн ԝәрә »."
                },
                {
                    "verse": "22",
                    "text": "Ль сәр ве готьне әԝи рʼәнг авит, мәʼдәкьри чу, чьмки гәләк һәбука ԝи һәбу."
                },
                {
                    "verse": "23",
                    "text": "Иса ль дора Хԝә ньһерʼи у шагьртед Хԝәрʼа гот: «Дәԝләтийарʼа чьԛас зәʼмәт ә, кӧ бькʼәвьнә Пʼадшатийа Хԝәде!»"
                },
                {
                    "verse": "24",
                    "text": "Шагьрт сәр ван готьнед Ԝи әʼщебмайи ман, ле Иса диса думайи кьр у гот: «Лаԝно! Ԝанрʼа чьԛас зәʼмәт ә, бькʼәвьнә Пʼадшатийа Хԝәде, йед кӧ гӧмана хԝә датиньнә сәр дәԝләта хԝә!"
                },
                {
                    "verse": "25",
                    "text": "Дәвә ԝе ԛӧла дәрзийерʼа һе рʼьһʼәт дәрбаз бә, нә кӧ дәԝләти бькʼәвә Пʼадшатийа Хԝәде»."
                },
                {
                    "verse": "26",
                    "text": "Шагьрт гәләки әʼщебмайи ман у һәврʼа готьн: «Иди кʼи дькарә хьлаз бә?»"
                },
                {
                    "verse": "27",
                    "text": "Иса ль ԝан ньһерʼи у гот: «Әԝ тьшт жь дәсте мерьв найе, ле жь дәсте Хԝәде те, чьмки Хԝәде дькарә һәр тьшти бькә»."
                },
                {
                    "verse": "28",
                    "text": "Һьнге Пәтрус дәстпекьр жерʼа гот: «Аԝа мә һʼәму тьшт һьштийә у пәй Тә һатьнә»."
                },
                {
                    "verse": "29",
                    "text": "Иса ԝанрʼа гот: «Әз рʼаст ԝәрʼа дьбежьм, тʼӧ кәс тʼӧнә кӧ бона Мьн у Мьзгинийе мал, йан бьра, йан хушк, йан де, йан бав, йан зарʼ, йан әʼрдед хԝә һьштьбьн,"
                },
                {
                    "verse": "30",
                    "text": "у ль ве дьне сәд ԛат мала, бьра, хушка, дийа, зарʼа у әʼрда тʼәви зерандьна нәстинә у дьнйа дьнда жи жийина һʼәта-һʼәтайе."
                },
                {
                    "verse": "31",
                    "text": "Ле гәләкед пеш ԝе бьбьнә йед паш у йед паш ԝе бьбьнә йед пеш»."
                },
                {
                    "verse": "32",
                    "text": "Аԝа әԝ ль сәр рʼе бун у һәвраз дьчунә Оршәлиме, Иса ль пешийа ԝан дьчу, шагьрт әʼщебмайи дьман у әԝед ль пәй дьһатьн дьтьрсийан. Әԝи диса һәр донздәһ данә алики у дәстпекьр әԝ тьштед кӧ ԝе сәре Ԝи бьԛәԝьмийана ԝанрʼа гот:"
                },
                {
                    "verse": "33",
                    "text": "«Бьбьһен! Әм һәвраз дьчьнә Оршәлиме. Кӧрʼе Мерьв ԝе бькʼәвә дәсте сәрәкед кʼаһина у ԛанунзана. Әԝе жерʼа кӧштьне дәрхьн у Ԝи бьдьнә дәсте нәщьһуйа"
                },
                {
                    "verse": "34",
                    "text": "у әԝе ԛәрфе хԝә ль Ԝи бькьн, тʼукьне, бьдьнә бәр ԛамчийа, Ԝи бькӧжьн. У рʼожа сьсийа ԝе жь мьрьне рʼабә»."
                },
                {
                    "verse": "35",
                    "text": "Һьнге кӧрʼед Зәбәди, Аԛуб у Йуһʼәнна незики Иса бун у готьне: «Дәрсдар, әм дьхԝазьн ԝәки әм жь Тә чь һиви кьн, Тӧ бона мә бьки»."
                },
                {
                    "verse": "36",
                    "text": "Әԝи жи жь ԝан пьрси: «Һун чь дьхԝазьн кӧ Әз бона ԝә бькьм?»"
                },
                {
                    "verse": "37",
                    "text": "Ԝан жерʼа гот: «Изьне бьдә кӧ рʼумәта Тәда жь мә йәк ль мьле Тәйи рʼасте, йе дьн жи ль мьле Тәйи чʼәпе рʼуне»."
                },
                {
                    "verse": "38",
                    "text": "Иса ԝанрʼа гот: «Һун ньзаньн чь дьхԝазьн. Гәло һун дькарьн жь ԝе кʼасе вәхԝьн, йа кӧ Әзе вәхԝьм? Йан жи бь ԝе ньхӧмандьне бенә ньхӧмандьне бь кʼижане Әзе бемә ньхӧмандьне?»"
                },
                {
                    "verse": "39",
                    "text": "Ԝана жерʼа гот: «Әм дькарьн». Иса ԝанрʼа гот: «Бәле һуне вәхԝьн жь ԝе кʼаса кӧ Әзе вәхԝьм у бенә ньхӧмандьне бь ԝе ньхӧмандьна кӧ Әзе пе бемә ньхӧмандьне,"
                },
                {
                    "verse": "40",
                    "text": "ле изьна ль мьле Мьни чʼәп у рʼасте рʼуньштьне нә дәсте Мьнда йә. Әԝ щи бона ԝан ьн, кʼижанарʼа һатьнә һазьркьрьне»."
                },
                {
                    "verse": "41",
                    "text": "Гава һәр дәһә шагьртед дьн әв йәк бьһист, дьле ԝан жь Аԛуб у Йуһʼәнна ма."
                },
                {
                    "verse": "42",
                    "text": "Ле Иса әԝ гази щәм Хԝә кьрьн у гот: «Һун заньн йед кӧ нав мьләтада сәрԝер тенә һʼәсабе, сәрдәстийе ль ԝан дькьн у гьрәгьред ԝан жи һʼӧкӧми сәр ԝан дькьн."
                },
                {
                    "verse": "43",
                    "text": "Ле нава ԝәда бьра ӧса нибә. Кʼи кӧ нава ԝәда дьхԝазә бьбә йе мәзьн, гәрәке бьбә бәрдәстийе ԝә."
                },
                {
                    "verse": "44",
                    "text": "У кʼи кӧ нава ԝәда дьхԝазә бьбә пеш, гәрәке бьбә хӧламе һʼәмуйа."
                },
                {
                    "verse": "45",
                    "text": "Чьмки Кӧрʼе Мерьв жи нәһатийә кӧ жерʼа бәрдәстийе бькьн, ле ԝәки Әԝ Хԝәха бәрдәстийе бькә у әʼмьре Хԝә бьдә кӧ гәләка бькʼьрʼә»."
                },
                {
                    "verse": "46",
                    "text": "Паше әԝ һатьнә Әриһайе. Гава Иса тʼәви шагьртед Хԝә у әʼлаләтәкә гьранва жь бажер дәркʼәт, Кӧрʼе Тимәйо, Бартимәйойе кор ль сәр рʼе рʼуньштьбу пʼарс дькьр."
                },
                {
                    "verse": "47",
                    "text": "Гава бьһист кӧ Исайе Ньсрәте дәрбаз дьбә, дәстпекьр кьрә ԛирʼин у гот: «Исайе Кӧрʼе Даԝьд, ль мьн ԝәрә рʼәʼме!»"
                },
                {
                    "verse": "48",
                    "text": "Гәләка ль ԝи һьлат, ԝәки дәнге хԝә бьбьрʼә, ле әԝи һе дькьрә ԛирʼин у дьгот: «Кӧрʼе Даԝьд, ль мьн ԝәрә рʼәʼме!»"
                },
                {
                    "verse": "49",
                    "text": "Иса сәкьни у гот: «Гази ԝи кьн». Гази йе кор кьрьн у ԝирʼа готьн: «Чʼәʼве тә рʼоньк! Рʼабә сәр хԝә, гази тә дькә»."
                },
                {
                    "verse": "50",
                    "text": "Әԝи жи пʼоте хԝә авит, банзда сәр хԝә у һатә щәм Иса."
                },
                {
                    "verse": "51",
                    "text": "Иса же пьрси: «Тӧ чь жь Мьн дьхԝази кӧ Әз бона тә бькьм?» Йе кор жерʼа гот: «Дәрсдар, дьхԝазьм чʼәʼвед мьн бьбиньн»."
                },
                {
                    "verse": "52",
                    "text": "У Иса жерʼа гот: «Һәрʼә, баԝәрийа тә тӧ ԛәнщ кьри». У ԝи чахи чʼәʼвед ԝи дитьн, да пәй Иса чу."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава әԝ незики Оршәлиме бун у гьһиштьнә чʼийайе Зәйтʼуне у гӧндед Бәйтфаще у Бәйтанйайе, һьнге Иса дӧ шагьртед Хԝә шандьн"
                },
                {
                    "verse": "2",
                    "text": "у ԝанрʼа гот: «Һәрʼьнә ԝи гӧнде пешбәри хԝә. Һәма чаԝа кӧ һун бькʼәвьне, һуне щәʼшькәкә гьредайи бьбиньн кӧ һе кәсәк ле сийар нәбуйә. Әԝе вәкьн у биньн."
                },
                {
                    "verse": "3",
                    "text": "У һәгәр йәк жь ԝә бьпьрсә у бежә: ‹Һун чьма ве йәке дькьн?› бежьне: ‹Хӧданрʼа лазьм ә у ԝе дәстхԝәда бьшинә вьр›»."
                },
                {
                    "verse": "4",
                    "text": "Әԝ шагьрт чун у ль бәр дәри ль кʼуче, щәʼшькәкә гьредайи дитьн. Гава вәдькьрьн,"
                },
                {
                    "verse": "5",
                    "text": "һьнәкед ԝьр сәкьни пьрсин: «Һун чь дькьн? Чьма ԝе щәʼшьке вәдькьн?»"
                },
                {
                    "verse": "6",
                    "text": "Шагьрта щаба ԝан ӧса да, чаԝа кӧ Иса ԝанрʼа готьбу. У әԝ һьштьн."
                },
                {
                    "verse": "7",
                    "text": "Щәʼшьк Исарʼа анин, кʼьнщед хԝә авитьнә сәр ԝе у Әԝ ль ԝе сийар бу."
                },
                {
                    "verse": "8",
                    "text": "Гәләка кʼьнщед хԝә сәр рʼе рʼадьхьстьн, һьнәка жи жь кʼәԝшен чʼьԛьлед дара дьбьрʼин, сәр рʼе рʼадьхьстьн."
                },
                {
                    "verse": "9",
                    "text": "Йед ль пешийа Ԝи у пәй Ԝи кӧ дьчун дькьрьнә ԛирʼин: «Һосанна! Бьмбарәк ә Әԝе кӧ бь наве Хӧдан те!"
                },
                {
                    "verse": "10",
                    "text": "Бьмбарәк ә әԝ Пʼадшатийа баве мә Даԝьдә кӧ те. Һосанна Йе Һәри Жорьнрʼа! »"
                },
                {
                    "verse": "11",
                    "text": "Иса кʼәтә Оршәлиме, чу пʼарьстгәһе. Чʼәʼве Хԝә ль һәр тьшти гәрʼанд, ле чьмки иди евар бу, тʼәви һәр донздәһа чу Бәйтанйайе."
                },
                {
                    "verse": "12",
                    "text": "Рʼожа дьне, гава әԝ жь Бәйтанйайе дәрдькʼәтьн, Иса бьрʼчи бу."
                },
                {
                    "verse": "13",
                    "text": "Дурва дарәкә һежирейә бәлгдайи дит, бәрбь ԝе чу, кʼа тьштәке сәр һәбә. Гава гьһиштә даре, пештьри бәлга тьштәк нәдит, чьмки һе нә ԝәхте һежира бу."
                },
                {
                    "verse": "14",
                    "text": "Һьнге Әԝи ԝе дарерʼа гот: «Бьра иди тʼӧ кәс тʼӧ щар бәре тә нәхԝә». Шагьртед Ԝи әв готьн бьһистьн."
                },
                {
                    "verse": "15",
                    "text": "У әԝ һатьнә Оршәлиме. Иса кʼәтә пʼарьстгәһе у дәстпекьр әԝед кӧ пʼарьстгәһеда дькʼьрʼин у дьфьротьн дәрхьстьнә дәрва. Тʼәхтед пʼәрәгӧһерʼа у кʼӧрсийед кәвоткфьроша ԝәлгәрʼандьн"
                },
                {
                    "verse": "16",
                    "text": "у нәһьшт, кӧ тʼӧ кәс тьштәки пʼарьстгәһерʼа дәрбаз кә."
                },
                {
                    "verse": "17",
                    "text": "Әԝ һин кьрьн у гот: «Чьма нә ньвисар ә: ‹Мала Мьн ԝе бона һʼәму мьләта мала дӧа бе һʼәсабе›? Ле ԝә әԝ кьрийә ‹шкәфта ԛачаха› »."
                },
                {
                    "verse": "18",
                    "text": "Сәрәкед кʼаһина у ԛанунзана әв йәк кӧ бьһистьн, дәстпекьрьн кӧ чаԝа бькьн Ԝи бькьнә фәсале бькӧжьн. Әԝана жь Ԝи дьтьрсийан, чьмки тʼәмамийа әʼлаләте сәр һинкьрьна Ԝи зәндәгьрти мабу."
                },
                {
                    "verse": "19",
                    "text": "Гава кӧ рʼо чу ава, Әԝ жь бажер дәркʼәтьн."
                },
                {
                    "verse": "20",
                    "text": "Сәре сьбәһе, гава әԝана бәр дарерʼа дәрбаз бун, дитьн кӧ әԝ дара һежире рʼаԝе хԝәва һʼьшк буйә."
                },
                {
                    "verse": "21",
                    "text": "Кʼәтә бира Пәтрус у әԝи Исарʼа гот: «Дәрсдар, дина Хԝә бьде, әԝ дара һежирейә кӧ Тә ньфьрʼ ле кьр һʼьшк буйә»."
                },
                {
                    "verse": "22",
                    "text": "Иса ԝанрʼа гот: «Баԝәрийа ԝә бьра сәр Хԝәде һәбә."
                },
                {
                    "verse": "23",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, кʼи кӧ ви чʼийайирʼа бежә: ‹Рʼабә хԝә бавежә бәʼре› у дӧдьли нәбә, ле баԝәр бькә кӧ готьна ԝи ԝе бьԛәԝьмә, ӧса жи ԝе бьбә."
                },
                {
                    "verse": "24",
                    "text": "Бона ве йәке Әз ԝәрʼа дьбежьм, һун чь кӧ нава дӧада бьхԝазьн, баԝәр бькьн кӧ ԝә иди стандийә у хԝәстьна ԝә ԝе бе сери."
                },
                {
                    "verse": "25",
                    "text": "У гава кӧ һун дьсәкьньн у дӧа дькьн, бьбахшиньн, һәгәр тьштәки ԝә һьндава кәсәкида һәбә, ԝәки Баве ԝәйи әʼзмана жи нәһәԛийед ԝә бьбахшинә ԝә."
                },
                {
                    "verse": "26",
                    "text": "Ле һәгәр һун нәбахшиньн, Баве ԝәйи әʼзмана жи нәһәԛийед ԝә набахшинә ԝә»."
                },
                {
                    "verse": "27",
                    "text": "У әԝ диса һатьнә Оршәлиме. Дәма кӧ Иса пʼарьстгәһеда дьгәрʼийа, сәрәкед кʼаһина, ԛанунзан у рʼуспи һатьнә щәм Ԝи"
                },
                {
                    "verse": "28",
                    "text": "у же пьрсин: «Тӧ бь чь һʼӧкӧми ван кьра дьки? Кʼе әв һʼӧкӧм дайә Тә, кӧ Тӧ ван кьра бьки?»"
                },
                {
                    "verse": "29",
                    "text": "Иса ԝанрʼа гот: «Әзе жи тьштәки жь ԝә бьпьрсьм. Һәгәр ԝә щаба Мьн да, Әзе жи ԝәрʼа бежьм, кӧ Әз бь чь һʼӧкӧми ван кьра дькьм:"
                },
                {
                    "verse": "30",
                    "text": "Һʼӧкӧме ньхӧмандьна Йуһʼәнна жь әʼзмен бу йан жь мәрьва? Щаба Мьн бьдьн!»"
                },
                {
                    "verse": "31",
                    "text": "Әԝана нав һәвда шеԝьрин у готьн: «Һәгәр әм бежьн: ‹Жь әʼзмен бу›, Әԝе бежә: ‹Ле ԝә чьма әԝ баԝәр нәкьр?›"
                },
                {
                    "verse": "32",
                    "text": "Ле һәгәр әм бежьн: ‹Жь мәрьва бу?..›» Әԝ жь әʼлаләте дьтьрсийан, чьмки һʼәмуйа ԛәбул кьрьбу кӧ Йуһʼәнна рʼаст пʼехәмбәр бу."
                },
                {
                    "verse": "33",
                    "text": "Щаба Иса дан у готьн: «Әм ньзаньн». Иса ԝанрʼа гот: «Әз жи ԝәрʼа набежьм кӧ Әз бь чь һʼӧкӧми ван кьра дькьм»."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "У бь мәсәла дәст бь хәбәрдане кьр, ԝанрʼа гот: «Мәрьвәки рʼәзе тьрийа дани, дора ԝе сур кьр, һʼәԝзәки тьриһʼьнщьрʼандьне теда кʼола, һеланәкә нобәдара чекьр у әԝ бь кʼьре да рʼәзвана, чу ԝәлатәки дьн."
                },
                {
                    "verse": "2",
                    "text": "Ԝәхтда хӧламәк шандә щәм рʼәзвана, ԝәки жь ԝи рʼәзи бәре пʼара хԝә жь ԝан бьстинә."
                },
                {
                    "verse": "3",
                    "text": "Ле ԝана әԝ гьрт, кʼӧтан у дәствала вәрʼекьрьн."
                },
                {
                    "verse": "4",
                    "text": "У ԝи диса хӧламәки дьн шандә щәм ԝан, ле ԝана сәри ле шкенанд у әԝ рʼобәт кьрьн."
                },
                {
                    "verse": "5",
                    "text": "Әԝи йәки дьн шанд, ԝана әԝ жи кӧшт. Ԝи гәләкед дьн шандьн, ԝана һьнәк жь ԝан кʼӧтан у һьнәк жи кӧштьн."
                },
                {
                    "verse": "6",
                    "text": "Бона ԝи тʼәне йәк мабу кӧ бьшанда, кӧрʼе хԝәйи дәлал. Хӧләсә рʼабу әԝ жи шанд у гот: ‹Һьлбәт ԝе жь кӧрʼе мьн шәрм бькьн›."
                },
                {
                    "verse": "7",
                    "text": "Ле әв рʼәзванед һан ль һәв шеԝьрин у готьн: ‹Әв ԝаре ԝи йә! Ԝәрьн әм ви бькӧжьн, миратʼе мәрʼа бьминә›."
                },
                {
                    "verse": "8",
                    "text": "Һьнге әԝ гьртьн кӧштьн у щьнйазе ԝи жь рʼәз дәрхьстьнә дәр."
                },
                {
                    "verse": "9",
                    "text": "Дә ижар хԝәйе рʼәз ԝе чь бькә? Нә әԝе бе ԛьрʼа рʼәзвана бинә у рʼәз бьдә һьнәкед дьн?"
                },
                {
                    "verse": "10",
                    "text": "Чьма ԝә әԝ ньвисар нәхԝәндийә? ‹Әԝ кәвьре кӧ һоста тʼәхсир кьр, әԝ бу сәре әʼнишке."
                },
                {
                    "verse": "11",
                    "text": "Әв йәк жь алийе Хӧданда ԛәԝьми у ль бәр чʼәʼве мә һʼәйр-һʼӧжмәкʼар ә!› »"
                },
                {
                    "verse": "12",
                    "text": "Сәрԝеред щьһуйа фәʼм кьрьн, кӧ Иса әв мәсәлә ани сәр ԝан, кьрьн кӧ Ԝи бьгьрьн, ле жь әʼлаләте тьрсийан, кʼәрба Әԝ һьштьн у чун."
                },
                {
                    "verse": "13",
                    "text": "Паше ԝана һьнәкә жь ферьсийа у пьштгьред Һеродәс шандьнә щәм Ԝи, ԝәки Ԝи бь хәбәред дәве Ԝи бьгьрьн."
                },
                {
                    "verse": "14",
                    "text": "Әԝана һатьн у жерʼа готьн: «Дәрсдар! Әм заньн кӧ Тӧ йәки рʼаст и. Мьнәте жь кәси наки, чьмки нав мәрьвада фьрԛийе данайни, ле рʼийа Хԝәде рʼаст һин дьки. Гәло рʼаст ә кӧ әм хәрщ бьдьнә Ԛәйсәр йан на? Әм бьдьн, йан нәдьн?»"
                },
                {
                    "verse": "15",
                    "text": "Ле дӧрʼутийа ԝан кӧ Исава әʼйан бу гот: «Чьма һун Мьн дьщерʼьбиньн? Мьнрʼа зивәки биньн кӧ Әз бьбиньм»."
                },
                {
                    "verse": "16",
                    "text": "Ԝана жерʼа зивәк ани. Әԝи жь ԝан пьрси: «Әв наве ньвисар у сьфәт йе кʼе йә?» Ԝана гот: «Йед Ԛәйсәр ьн»."
                },
                {
                    "verse": "17",
                    "text": "Иса ԝанрʼа гот: «Ԝәки ӧса йә, чь кӧ йед Ԛәйсәр ьн бьдьнә Ԛәйсәр у чь кӧ йед Хԝәде нә бьдьнә Хԝәде». У сәр Ԝи әʼщебмайи ман."
                },
                {
                    "verse": "18",
                    "text": "Садуԛи, кӧ дьбежьн рʼабуна мьрийа тʼӧнә, һьнәкә жь ԝан һатьнә щәм Иса у же пьрсин:"
                },
                {
                    "verse": "19",
                    "text": "«Дәрсдар! Муса мәрʼа ньвисийә: ‹Һәгәр бьре йәки безӧрʼәт бьмьрә у жьне стухар бьһелә, бьра бьре ԝи жьна ԝи бьстинә у ԝаре бьре хԝә шин кә›."
                },
                {
                    "verse": "20",
                    "text": "Аԝа һʼәфт бьра һәбун. Бьре мәзьн жьнәк станд, безӧрʼәт мьр."
                },
                {
                    "verse": "21",
                    "text": "Бьчʼуке ԝи әԝ жьн станд, әԝ жи безӧрʼәт мьр, ӧса жи һатә сәре йе сьсийа."
                },
                {
                    "verse": "22",
                    "text": "Хӧләсә ван һәр һʼәфт бьра жи әԝ жьн станд у безӧрʼәт мьрьн, пәй ԝанрʼа жи әԝ жьн мьр."
                },
                {
                    "verse": "23",
                    "text": "Дә ижар ԝе Рʼожа Рʼабуне, гава мьри рʼабьн, әва жьна ԝе кʼижан бьрайирʼа бькʼәвә? Чьмки һәр һʼәфта жи әԝа стандьбу»."
                },
                {
                    "verse": "24",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Нә һун жь дәст ве йәке хальфи нә, кӧ нә ньвисара заньн, нә жи ԛәԝата Хԝәде?"
                },
                {
                    "verse": "25",
                    "text": "Гава йед мьри жь мьрьне рʼабьн, ԝе нә бьзәԝьщьн у нә жи мер кьн, чьмки әԝе мина мьлйакʼәтед әʼзмана бьн."
                },
                {
                    "verse": "26",
                    "text": "Ле дәрһәԛа рʼабуна мьрийада, чьма ԝә Кʼьтеба Мусада нәхԝәндийә сәрһатийа дара дьрʼийеда кӧ чаԝа Хԝәде Мусарʼа дьбежә: ‹Әз Хԝәдейе Бьраһим, Хԝәдейе Исһаԛ у Хԝәдейе Аԛуб ьм›?"
                },
                {
                    "verse": "27",
                    "text": "Әԝ нә Хԝәдейе мьрийа йә, ле Хԝәдейе зендийа йә. Һун лап хальфи нә!»"
                },
                {
                    "verse": "28",
                    "text": "Ԛанунзанәки кӧ шәрʼ-дәʼԝе ԝан бьһист у дина хԝә жи дайе, кӧ Иса чаԝа ԛәнщ щаба ԝан да, незики Иса бу у же пьрси: «Кʼижан тʼәми сәр һʼәму тʼәмийарʼа йә?»"
                },
                {
                    "verse": "29",
                    "text": "Иса ле вәгәрʼанд: «Әв ә тʼәмийа сәр тʼәмийарʼа: ‹Бьбьһе, Исраел! Хӧдан Хԝәдейе мә Хӧданәк ә."
                },
                {
                    "verse": "30",
                    "text": "Хӧдан Хԝәдейе хԝә һʼьз бькә, бь тʼәмамийа дьле хԝә, бь тʼәмамийа щанийа хԝә, бь тʼәмамийа һʼьше хԝә у бь тʼәмамийа ԛәԝата хԝә›."
                },
                {
                    "verse": "31",
                    "text": "Йа дӧда жи әв ә: ‹Һәвале хԝә ԝәкә хԝә һʼьз бькә›. Жь ван мәстьр тʼӧ тʼәми тʼӧнә»."
                },
                {
                    "verse": "32",
                    "text": "Ижар ԛанунзан Ԝирʼа гот: «Рʼаст ә, Дәрсдар! Тә рʼаст гот, кӧ ‹Хӧдан йәк ә у жь Ԝи пештьр йәки майин тʼӧнә›."
                },
                {
                    "verse": "33",
                    "text": "У ‹бь тʼәмамийа дьл, бь тʼәмамийа аԛьл, бь тʼәмамийа ԛәԝате Хԝәде һʼьзкьрьн› у ‹һәвале хԝә жи ԝәкә хԝә һʼьзкьрьн› сәр һәр дийарийед тʼәвайишәԝате у ԛӧрбанед майинрʼа йә»."
                },
                {
                    "verse": "34",
                    "text": "Иса дина Хԝә дайе, кӧ ԝи бь аԛьли щаба хԝә да, жерʼа гот: «Тӧ жь Пʼадшатийа Хԝәде нә дур и». Пәй ве йәкерʼа, иди тʼӧ кәси нәԝерьбу тьштәк жь Ԝи бьпьрсийа."
                },
                {
                    "verse": "35",
                    "text": "Гава кӧ Иса пʼарьстгәһеда һин дькьр, гот: «Ԛанунзан чаԝа дьбежьн кӧ Мәсиһ кӧрʼе Даԝьд ә?"
                },
                {
                    "verse": "36",
                    "text": "Нә Даԝьд хԝәха пе Рʼӧһʼе Пироз дьбежә? ‹Хӧдан готә Хӧдане мьн: Ль мьле Мьни рʼасте рʼуне, һʼәта кӧ Әз дьжмьнед Тә бькьмә бьне пʼийед Тә›."
                },
                {
                    "verse": "37",
                    "text": "Аԝа Даԝьд хԝәха кӧ Ԝи ‹Хӧдан› һʼәсаб дькә, иди Әԝ чаԝа дьбә кӧрʼе Даԝьд?» Ԝе әʼлаләта гьран бь дьл у әшԛ гӧһдарийа Иса дькьр."
                },
                {
                    "verse": "38",
                    "text": "Һинкьрьна Хԝәда Әԝи гот: «Һʼәвза хԝә жь ԝан ԛанунзана бькьн, йед кӧ һʼьз дькьн бь чӧхед дьреж бьгәрʼьн, базарада сьлаве бьдьнә ԝан,"
                },
                {
                    "verse": "39",
                    "text": "кʼьништада кʼӧрсийед пешьн бьгьрьн у шайийада жи һәрәма жорьн рʼунен."
                },
                {
                    "verse": "40",
                    "text": "Әвана аликива малед жьнәбийа һʼуфи хԝә дькьн, алийе дьнва жи бона хԝәкʼьфшкьрьне дӧайе хԝә дьреж дькьн. Диԝана ԝане һе гьран бә»."
                },
                {
                    "verse": "41",
                    "text": "Иса ль пешбәри пʼәрәданга пʼарьстгәһе рʼуньшт у дина Хԝә дайе, кӧ әʼлаләте чаԝа пʼәрә давитьнә пʼәрәданге. Гәләк дәԝләтийа гәләк авитьне."
                },
                {
                    "verse": "42",
                    "text": "Жьнәбикә бәләнгаз жи һат у дӧ пол, кӧ дькьрә ԛӧрʼушәк, авите."
                },
                {
                    "verse": "43",
                    "text": "Иса шагьртед Хԝә гази щәм Хԝә кьрьн у ԝанрʼа гот: «Әз рʼаст ԝәрʼа дьбежьм, кӧ әве жьнәбийа бәләнгаз жь ван һʼәмуйа зәʼфтьр авитә пʼәрәданге,"
                },
                {
                    "verse": "44",
                    "text": "Ван һʼәмуйа жь зедәйа һәбука хԝә авитьне. Ле әве ве бәләнгазийа хԝәда чи ԝе һәбу кӧ пе әʼбуре хԝә бькьра һʼәму авите»."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава Иса жь пʼарьстгәһе дәркʼәт, жь шагьртед Ԝи йәки Ԝирʼа гот: «Дәрсдар! Һәла дина Хԝә бьде әв чь кәвьр ьн у чь авайи нә!»"
                },
                {
                    "verse": "2",
                    "text": "Иса ль ԝи вәгәрʼанд у готе: «Тӧ ван авайийед мәзьн дьбини? Әв һʼәмуйе жи ԝеран бьн, ль вьр кәвьре ль сәр кәвьр ԛәт нәминә!»"
                },
                {
                    "verse": "3",
                    "text": "Гава Иса ль чʼийайе Зәйтʼуне, ль пешбәри пʼарьстгәһе рʼуньштьбу, Пәтрус, Аԛуб, Йуһʼәнна у Әндраԝьс башԛә же пьрсин:"
                },
                {
                    "verse": "4",
                    "text": "«Бежә мә, әԝ тьшт ԝе кʼәнге бьԛәԝьмьн? У бәри ԛәԝьмандьна ԝан һʼәмуйа, чь нишане бьбьн?»"
                },
                {
                    "verse": "5",
                    "text": "Һьнге Иса дәстпекьр у ԝанрʼа гот: «Һаш жь хԝә һәбьн, кӧ тʼӧ кәс ԝә нәхапинә."
                },
                {
                    "verse": "6",
                    "text": "Гәләк ԝе пе наве Мьн бен у бежьн: ‹Әз ьм Мәсиһ› у ԝе гәләка бьхальфиньн."
                },
                {
                    "verse": "7",
                    "text": "Гава һун дәнге шәрʼа у бәʼса шәрʼа бьбьһен, һун хԝә ӧнда нәкьн. Гәрәке әв тьшт бьԛәԝьмьн, ле әԝ һе нә ахьри йә."
                },
                {
                    "verse": "8",
                    "text": "Мьләте рʼабә сәр мьләт, пʼадшатийе рʼабә сәр пʼадшатийе, щи-щийа ԝе әʼрдһʼәж у хәлайи-щәлайе бьбьн. Ле әв һʼәму мина еша кʼӧлфәте йә, кӧ дәстпедькә пе дьгьрә."
                },
                {
                    "verse": "9",
                    "text": "Ле һун һаш жь хԝә һәбьн! Ԝе ԝә бьбьнә бәр диԝана у кʼьништада ԝә бькʼӧтьн. Бона Мьн ԝе ԝә бәр ԝәли у пʼадша бьдьнә сәкьнандьне, ԝәки һун бәр ԝан шәʼдәтийе бьдьн."
                },
                {
                    "verse": "10",
                    "text": "Гәрәке пешийе Мьзгини һʼәму мьләтарʼа бе дайине."
                },
                {
                    "verse": "11",
                    "text": "Гава кӧ ԝә бьгьрьн бьбьнә бәр диԝане, пешда хәм нәкьн кӧ һуне чь бежьн. Ле ԝе дәме чь ԝәрʼа бе дайине, ԝе жи бежьн, чьмки нә кӧ һуне хәбәр дьн, ле Рʼӧһʼе Пироз."
                },
                {
                    "verse": "12",
                    "text": "Бьра ԝе бьре хԝә бьдә кӧштьне у бав кӧрʼе хԝә. Зарʼе рʼабьнә сәр де у баве хԝә у ԝан бьдьнә кӧштьне."
                },
                {
                    "verse": "13",
                    "text": "У бона наве Мьн һуне бәр чʼәʼве һʼәмуйа рʼәш бьн. Ле әԝе кӧ һʼәта хьлазийе тәйах кә, әԝе хьлаз бә."
                },
                {
                    "verse": "14",
                    "text": "Аԝа чахе һун ԝе ‹һʼәрамийа ԝеранкьрьне› бьбиньн, ль ԝи щийе нәщайиз сәкьни», (әԝе кӧ дьхунә бьра фәʼм бькә) «һьнге әԝед кӧ Щьһустанеда нә бьра бьрʼәвьнә чʼийа."
                },
                {
                    "verse": "15",
                    "text": "У әԝе кӧ сәр хани йә бьра жорда нәйе хԝаре у нәкʼәвә һьндӧрʼ, ԝәки тьштәки һьлдә."
                },
                {
                    "verse": "16",
                    "text": "У әԝе кӧ кʼәԝшенда йә бьра вәнәгәрʼә кӧ пʼоте хԝә һьлдә."
                },
                {
                    "verse": "17",
                    "text": "Ле ԝәй ль һʼәмла у дәстдәргуша ԝан рʼожада!"
                },
                {
                    "verse": "18",
                    "text": "Дӧа бькьн кӧ әв йәк зьвьстанеда нәԛәԝьмә."
                },
                {
                    "verse": "19",
                    "text": "Чьмки ԝан рʼожада ԝе тәнгасикә ӧса бьбә, ԝәки жь рʼожа кӧ Хԝәде дьнйа әʼфьрандийә һʼәта ньһа нәбуйә у нә жи ԝе бьбә."
                },
                {
                    "verse": "20",
                    "text": "Һәгәр Хӧдан әԝ рʼож кьн нәкьрьна, тʼӧ кәс хьлаз нәдьбу, ле бона хатьре ԝан бьжартийед кӧ Ԝи бьжартьнә, әԝ рʼож кьн кьрьнә."
                },
                {
                    "verse": "21",
                    "text": "Һьнге, һәгәр йәк ԝәрʼа бежә: ‹Мәсиһ ва йә ль вьр ә›, йан жи: ‹Ԝа йә дәра һан ә›, баԝәр нәкьн."
                },
                {
                    "verse": "22",
                    "text": "Чьмки мәсиһ у пʼехәмбәред дәрәԝ ԝе дәрен. Ԝе нишан у кʼәрәмәта бькьн, һәгәр дәст ԝанва бе, ԝе бьжартийа жи бьхальфиньн."
                },
                {
                    "verse": "23",
                    "text": "Ле һун һаш жь хԝә һәбьн! Мьн һәр тьшт пешда ԝәрʼа гот."
                },
                {
                    "verse": "24",
                    "text": "Ле ԝан рʼожада, пәй ԝе тәнгасийерʼа, ‹рʼуйе рʼойе ԝе бе гьртьне у һиве рʼонайа хԝә нәдә,"
                },
                {
                    "verse": "25",
                    "text": "стәйрке жь әʼзмен бькʼәвьн, у тʼопед әʼзмана ԝе жь рʼийед хԝә дәрен ›."
                },
                {
                    "verse": "26",
                    "text": "У һьнге ԝе бьбиньн, Кӧрʼе Мерьв бь ԛәԝата мәзьн у рʼумәт әʼԝрава те."
                },
                {
                    "verse": "27",
                    "text": "Ԝи чахи Әԝе мьлйакʼәтед Хԝә бьшинә у бьжартийед Хԝә жь һәр чар ԛӧлба бәрәв кә, жь пʼәрʼед әʼрде гьрти һʼәта пʼәрʼед әʼзмен."
                },
                {
                    "verse": "28",
                    "text": "Жь дара һежире дәрсәке һин бьн: Чахе кӧ чʼьԛьлед ԝе тәрʼ дьбьн у бәлгед ԝе дьбьшкьвьн, иди һун заньн кӧ һавин незик ә."
                },
                {
                    "verse": "29",
                    "text": "Ӧса жи гава һун бьбиньн кӧ әв йәк дьԛәԝьмьн, бьзаньбьн кӧ Әԝ незик ә, ль бәр шемике йә."
                },
                {
                    "verse": "30",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, әва ньсьла дәрбаз набә, һʼәта кӧ әв һʼәму тьшт нәԛәԝьмьн."
                },
                {
                    "verse": "31",
                    "text": "Әʼрд у әʼзмане дәрбаз бьн, ле готьнед Мьн тʼӧ щар дәрбаз набьн."
                },
                {
                    "verse": "32",
                    "text": "Ле бона ԝе рʼоже у ԝе сьһʼәте тʼӧ кәс ньзанә, нә мьлйакʼәтед әʼзмен у нә жи Кӧрʼ, ле тʼәне Бав."
                },
                {
                    "verse": "33",
                    "text": "Һаш жь хԝә һәбьн! Һʼьшйар бьминьн! Чьмки һун ньзаньн кʼәнге ԝәхте перʼа бьгьһижә."
                },
                {
                    "verse": "34",
                    "text": "Әв йәк мина мәрьвәки йә, кӧ мала хԝә дьһелә у дәрдькʼәвә рʼеԝитийе. Бәри чуйине тʼәмийа мала хԝә дьдә хӧламед хԝә, шьхӧле ԝан һәр кәси дьде у әʼмьри сәр дәргәһван дькә, кӧ һʼьшйар бьминә."
                },
                {
                    "verse": "35",
                    "text": "Бона ве йәке һʼьшйар бьминьн, чьмки һун ньзаньн малхе мале ԝе кʼәнге бе, еваре йан ниве шәве, йан ԝәхте бангдана дика, йан сәре сьбәһе."
                },
                {
                    "verse": "36",
                    "text": "Нәбә кӧ ньшкева Әԝ бе у ԝә хәԝеда бьгьрә."
                },
                {
                    "verse": "37",
                    "text": "Әз чь ԝәрʼа дьбежьм, һʼәмуйарʼа дьбежьм: Һʼьшйар бьминьн!»"
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа дӧ рʼож шунда ԝе Щәжьна Дәрбазбуне у Щәжьна Нане Шкәва бьбуйа. Сәрәкед кʼаһина у ԛанунзана мәщаләке дьгәрʼийан, кӧ чаԝа Иса дьзива бь фелбазийе бьгьрьн, бькӧжьн"
                },
                {
                    "verse": "2",
                    "text": "у дьготьн: «Бьра әв йәк щәжьнеда нибә, ԝәки щьмәʼт рʼанәбә сәр ньга»."
                },
                {
                    "verse": "3",
                    "text": "Гава Иса ль Бәйтанйайе мала Шьмһʼуне кʼотида, ль сәр сьфре рʼуньшти бу, кʼӧлфәтәк һат, дәрданәкә ԝейә алабастьрейи рʼуне нардейи сафи у гәләки бьһа һәбу. Ԝе әԝ шушә шкенанд у әԝ рʼун рʼетә сәр сәре Иса."
                },
                {
                    "verse": "4",
                    "text": "Һьнәкә ԝьр һерс кʼәтьн у һәврʼа дьготьн: «Һʼәйфа ви рʼуни! Чьма әва зийана бу?"
                },
                {
                    "verse": "5",
                    "text": "Мә дькарьбу әв рʼуна сесьд зиви зедәтьр бьфьрота у бәлайи фәԛира кьра». Бь ви аԝайи әԝ кʼӧлфәта рʼәзил кьрьн."
                },
                {
                    "verse": "6",
                    "text": "Ле Иса гот: «Жь ԝе кʼӧлфәте вәгәрʼьн! Чьма һун хатьре ԝе дькʼәвьн? Әԝе тьштәки ԛәнщ бона Мьн кьр."
                },
                {
                    "verse": "7",
                    "text": "Фәԛире һәр гав тʼәви ԝә бьн. Кʼәнге һун бьхԝазьн, һун дькарьн ԛәнщийе ԝанрʼа бькьн. Ле Әзе һәр гав нав ԝәда нибьм."
                },
                {
                    "verse": "8",
                    "text": "Чь жь дәсте ԝе дьһат әԝе кьр. Әԝе пешда бәдәна Мьн дәфьнкьрьнерʼа рʼун кьр."
                },
                {
                    "verse": "9",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, дьнйайеда кʼидәре әва Мьзгинийа бе даннасинкьрьне, ԝе кьрьна ве кʼӧлфәте жи бона биранина ԝе бе готьне»."
                },
                {
                    "verse": "10",
                    "text": "Һьнге Щьһудайе Исхәрйоти, йәки жь һәр донздәһа, чу щәм сәрәкед кʼаһина, ԝәки Иса бьдә дәсте ԝан."
                },
                {
                    "verse": "11",
                    "text": "Ԝан жи гава әв йәк бьһист, ша бун у пʼәрә ԝирʼа соз дан. У Щьһуда жь һьнгева мәщаләке дьгәрʼийа кӧ чаԝа Иса бьдә дәсте ԝан."
                },
                {
                    "verse": "12",
                    "text": "Рʼожа пешьнә Щәжьна Нане Шкәвада кӧ бәрхе ԛӧрбана Щәжьна Дәрбазбуне дьһатә сәржекьрьне, шагьрта жь Иса пьрси: «Тӧ ль кʼӧ дьхԝази Шива Щәжьна Дәрбазбуне бьхԝи, ԝәки әм һәрʼьн тәрʼа һазьр кьн?»"
                },
                {
                    "verse": "13",
                    "text": "Иса дӧ шагьртед Хԝә шандьн у ԝанрʼа гот: «Һәрʼьнә бажер. Мәрьвәке рʼасти ԝә бе, щерʼе аве ль сәр мьла. Пәй ԝи һәрʼьнә ԝе мала кӧ әԝ дьче"
                },
                {
                    "verse": "14",
                    "text": "у бежьнә хԝәйе мале: ‹Дәрсдар дьбежә: Кʼане әԝ ода мевана, йа кӧ Әзе теда тʼәви шагьртед Хԝә шива Щәжьна Дәрбазбуне бьхԝьм?›"
                },
                {
                    "verse": "15",
                    "text": "Һьнге әԝе ль ԛате жорьн одәкә мәзьнә һәвдайи у һазьр нишани ԝә кә, ль ԝе дәре шиве бона мә һазьр кьн»."
                },
                {
                    "verse": "16",
                    "text": "Шагьрта да сәр рʼе чунә бажер у чаԝа кӧ ԝанарʼа готьбу ӧса жи дитьн у шива Щәжьна Дәрбазбуне һазьр кьрьн."
                },
                {
                    "verse": "17",
                    "text": "Гава рʼо чу ава, Иса тʼәви һәр донздәһа чу ԝе дәре."
                },
                {
                    "verse": "18",
                    "text": "Чахе ль сәр сьфре рʼуньштьн у нане хԝә дьхԝарьн, Иса гот: «Әз рʼаст ԝәрʼа дьбежьм, йәки жь ԝә ԝе нәмамийа Мьн бькә, йе кӧ тʼәви Мьн нен дьхԝә»."
                },
                {
                    "verse": "19",
                    "text": "Әԝ бәр хԝә кʼәтьн у дәстпекьрьн йәк-йәк жь Ԝи пьрсин: «Дьбә кӧ әз ьм?»"
                },
                {
                    "verse": "20",
                    "text": "Әԝи ԝанрʼа гот: «Әԝ йәк нава ԝә һәр донздәһада йә, йе кӧ пәʼрийе хԝә тʼәви Мьн тʼаседа дькә."
                },
                {
                    "verse": "21",
                    "text": "Рʼаст Кӧрʼе Мерьв ԝе ӧса һәрʼә чаԝа кӧ бона Ԝи һатийә ньвисаре. Ле ԝәй ль ԝи мәрьве кӧ нәмамийа Кӧрʼе Мерьв бькә! Ԝирʼа һе ԛәнщ бу кӧ әԝ ԛәт дьне нәкʼәта»."
                },
                {
                    "verse": "22",
                    "text": "Гава ԝана һе нан дьхԝар, Иса нан һьлда шькьри да, кәркьр да шагьрта у гот: «Һан һьлдьн! Әва бәдәна Мьн ә»."
                },
                {
                    "verse": "23",
                    "text": "Пәйрʼа кʼас һьлда шькьри да у да ԝан. Һʼәмуйа жи жь ԝе вәхԝар."
                },
                {
                    "verse": "24",
                    "text": "У ԝанрʼа гот: «Әва хуна Мьн ә бона пәймане, кӧ бона гәләка те рʼетьне."
                },
                {
                    "verse": "25",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, иди Әз жь вьр шунда тʼӧ щар жь мәйа тьрийе вәнахԝьм, һʼәта ԝе рʼожа кӧ Әзе Пʼадшатийа Хԝәдеда жь йа ну вәхԝьм»."
                },
                {
                    "verse": "26",
                    "text": "Паше ԝана зәбурәк стьра, дәркʼәтьн чунә чʼийайе Зәйтʼуне."
                },
                {
                    "verse": "27",
                    "text": "У Иса ԝанрʼа гот: «Һун һʼәмуйе жи жь Мьн пʼьшк бьн һәрʼьн, чьмки ньвисар ә: ‹Әзе ль шьвен хьм у пәзе жи бәла-бәлайи бә›."
                },
                {
                    "verse": "28",
                    "text": "Ле гава кӧ Әз жь мьрьне рʼабьм, Әзе бәри ԝә һәрʼьмә Щәлиле»."
                },
                {
                    "verse": "29",
                    "text": "Пәтрус жерʼа гот: «Һәгәр һʼәму жи жь Тә пʼьшк бьн һәрʼьн, ле әз на»."
                },
                {
                    "verse": "30",
                    "text": "Иса ԝирʼа гот: «Әз рʼаст тәрʼа дьбежьм, һәма ишәв һе бәри кӧ дик дӧ щара банг дә, те се щара Мьн инкʼар ки»."
                },
                {
                    "verse": "31",
                    "text": "Ле Пәтрус сәр йа хԝә дьма у дьгот: «Һәгәр щи бе, әзе тʼәви Тә бьмьрьм жи, ле тʼӧ щар Тә инкʼар накьм!» Һʼәмуйа жи аһа дьгот."
                },
                {
                    "verse": "32",
                    "text": "Пәй ԝе йәкерʼа әԝ чунә ԝи щийе кӧ жерʼа Гетшәмани дьбежьн у Әԝи шагьртед Хԝәрʼа гот: «Вьра рʼунен, һʼәта кӧ Әз дӧа бькьм»."
                },
                {
                    "verse": "33",
                    "text": "Ԝи Пәтрус, Аԛуб у Йуһʼәнна тʼәви Хԝә бьрьн у дәстпекьр кʼәсәр кʼьшанд у Хԝәда шәԝьти."
                },
                {
                    "verse": "34",
                    "text": "Ԝи ԝанрʼа гот: «Дьле Мьн һаԛас дәрд у кʼәдәр ә, мина бәр мьрьне. Вьра бьминьн у һʼьшйар бьн»."
                },
                {
                    "verse": "35",
                    "text": "Һьнәки пешда чу, Хԝә дәвәрʼу авитә әʼрде у дӧа кьр, кӧ һәгәр мәщал һәбә, әва сьһʼәта сәр Ԝирʼа дәрбаз бә."
                },
                {
                    "verse": "36",
                    "text": "У гот: «Абба, Баво! Һәр мәщал жь дәсте Тә те. Әве кʼасе жь Мьн дур хә. Ле бьра хԝәстьна Мьн нибә, ле йа Тә бә»."
                },
                {
                    "verse": "37",
                    "text": "Паше һатә щәм шагьрта, әԝ рʼазайи дитьн у готә Пәтрус: «Шьмһʼун, тӧ рʼазайи? Тә нькарьбу кӧ сьһʼәтәке тӧ һʼьшйар бьмайи?"
                },
                {
                    "verse": "38",
                    "text": "Һʼьшйар бьминьн у дӧа бькьн, ԝәки һун нәкʼәвьнә нава щерʼьбандьне. Бәле рʼӧһʼ рʼази йә, ле бәдән сьст ә»."
                },
                {
                    "verse": "39",
                    "text": "Диса чу дӧа кьр, хут әԝ хәбәр готьн."
                },
                {
                    "verse": "40",
                    "text": "У һат диса әԝ хәԝеда дитьн, чьмки чʼәʼвед ԝан жь хәԝе вәнәдьбун. У ньзаньбун чь щаба Ԝи бьдана."
                },
                {
                    "verse": "41",
                    "text": "Щара сьсийа жи һат у ԝанрʼа гот: «Һун һәла һе рʼазайи нә у рʼьһʼәт дьбьн? Бәс ә! Ԝәхт перʼа гьһишт. Ва йә Кӧрʼе Мерьв дькʼәвә дәсте гӧнәкʼара."
                },
                {
                    "verse": "42",
                    "text": "Рʼабьн әм һәрʼьн. Ва йә әԝе кӧ нәмамийа Мьн дькә незик бу»."
                },
                {
                    "verse": "43",
                    "text": "Һәма һьнге гава Ԝи һе хәбәр дьда, Щьһудайе кӧ йәк жь һәр донздәһа бу, һат. Әԝи тʼәви хԝә жь алийе сәрәкед кʼаһина, ԛанунзана у рʼуспийада әʼлаләтәкә гьран анибу, бь дара у шура."
                },
                {
                    "verse": "44",
                    "text": "Аԝа нәмаме Ԝи әʼшәрәт дабу ԝан у готьбу: «Әз кʼижани кӧ рʼамусьм, Әԝ ә, Ԝи бьгьрьн у бь фәсал бьбьн»."
                },
                {
                    "verse": "45",
                    "text": "Һәма һьнге жи Щьһуда һатә щәм Иса у гот: «Дәрсдар! » у рʼамуса."
                },
                {
                    "verse": "46",
                    "text": "Ԝана дәст авитә Иса у Әԝ гьртьн."
                },
                {
                    "verse": "47",
                    "text": "Ле йәки жь йед кӧ тʼәви Ԝи сәкьни бун, шуре хԝә кʼьшанд ль хӧламе сәрәккʼаһин хьст у гӧһе ԝи пәканд."
                },
                {
                    "verse": "48",
                    "text": "Һьнге Иса ԝанрʼа гот: «Те бежи ԝә сәр ԛачахәкида гьртийә, кӧ һун бь дара у шура һатьнә Мьн бьгьрьн?"
                },
                {
                    "verse": "49",
                    "text": "Нә Әз һәр рʼож тʼәви ԝә пʼарьстгәһеда бум Мьн һун һин дькьрьн, ле ԝә Әз нәдьгьртьм. Ле бона кӧ ньвисар бенә сери, әв йәк ԛәԝьми»."
                },
                {
                    "verse": "50",
                    "text": "Һьнге һʼәму шагьрта Әԝ һьшт у рʼәвин."
                },
                {
                    "verse": "51",
                    "text": "Хортәк пәй Ԝи дьчу, пʼарчʼәки кʼьтане ль бәдәна ԝийә тәʼзи пʼечʼайи бу. Әʼлаләте әԝ гьрт,"
                },
                {
                    "verse": "52",
                    "text": "ле ԝи әԝ кʼьтан һьшт у рʼут-тәʼзи жь дәсте ԝан рʼәви."
                },
                {
                    "verse": "53",
                    "text": "Иса бьрьнә щәм сәрәккʼаһин. Һʼәму сәрәкед кʼаһина, рʼуспи у ԛанунзан ԝьр щьвийан."
                },
                {
                    "verse": "54",
                    "text": "Пәтрус дурва пʼе-пʼе пәй Ԝи чу, һʼәта кʼәтә һʼәԝша сәрәккʼаһин. Ԝьр тʼәви нобәдара ль бәр егьр рʼуньшт у хԝә гәрм дькьр."
                },
                {
                    "verse": "55",
                    "text": "Сәрәкед кʼаһина у тʼәмамийа щьвина гьрәгьра жи ль шәʼдәтикә мьԛабьли Иса дьгәрʼийан, ԝәки Ԝи бькӧжьн, ле нә дьдитьн."
                },
                {
                    "verse": "56",
                    "text": "Гәләка мьԛабьли Ԝи шәʼдәтийа дәрәԝ дьда, ле шәʼдәтийа ԝан һәвдӧ нәдьгьрт."
                },
                {
                    "verse": "57",
                    "text": "Һьнге һьнәк рʼабун у мьԛабьли Ԝи шәʼдәтийа дәрәԝ дан у готьн:"
                },
                {
                    "verse": "58",
                    "text": "«Мә бьһист кӧ Ви мәрьви гот: ‹Әзе ве пʼарьстгәһа кӧ бь дәста һатийә чекьрьне һьлшиньм у се рʼожада пʼарьстгәһәкә дьнә бе дәстлекʼәтьн чекьм›»."
                },
                {
                    "verse": "59",
                    "text": "Ле шәʼдәтийа ԝан жи һәвдӧ нәдьгьрт."
                },
                {
                    "verse": "60",
                    "text": "Һьнге сәрәккʼаһин рʼабу нава ԝанда сәкьни у жь Иса пьрси: «Бона ван шәʼдәтийа кӧ әвана мьԛабьли Тә дьдьн Тӧ чьма щабәке нади?»"
                },
                {
                    "verse": "61",
                    "text": "Ле Әԝи дәнге Хԝә нәкьр у тʼӧ щаб нәда. Сәрәккʼаһин диса жь Ԝи пьрси у готе: «Тӧ йи Мәсиһ, Кӧрʼе Йе һежайи шькьрийе?»"
                },
                {
                    "verse": "62",
                    "text": "Иса готе: «Әз ьм. У һуне Кӧрʼе Мерьв ль кʼеләка Йе Һәри Зор, ль мьле ԝийи рʼасте рʼуньшти у ль сәр әʼԝред әʼзмен те бьбиньн»."
                },
                {
                    "verse": "63",
                    "text": "Һьнге сәрәккʼаһин кʼьнщед хԝә ԛәлаштьн у гот: «Иди шәʼдә чи мәрʼа нә?"
                },
                {
                    "verse": "64",
                    "text": "Ԝә бьһист Әԝи чаԝа Хԝәде беһӧрмәт кьр! Ԝәва чаԝа хӧйа дьбә?» Һʼәмуйа жи Әԝ нәһәԛ кьрьн готьн, кӧ Әԝ йе кӧштьне йә."
                },
                {
                    "verse": "65",
                    "text": "Һьнге һьнәка дәстпекьр тʼуйи Ԝи кьрьн, рʼуйе Ԝи ньхамтьн, данә бәр кʼӧлма у жерʼа готьн: «Дә пʼехәмбәртийе бькә!» Нобәдара жи Әԝ бьр у данә бәр шәмаԛа."
                },
                {
                    "verse": "66",
                    "text": "Гава Пәтрус ль жере һʼәԝшеда бу, жь щарийед сәрәккʼаһин йәк һатә ԝьр."
                },
                {
                    "verse": "67",
                    "text": "Әԝе кӧ дит Пәтрус хԝә ль бәр егьр гәрм дькә, ль ԝи ньһерʼи у гот: «Тӧ жи тʼәви әԝи ньсрәти буйи, тʼәви Иса»."
                },
                {
                    "verse": "68",
                    "text": "Ле әԝи инкʼар кьр у гот: «Әз ньзаньм у фәʼм накьм кӧ тӧ чь дьбежи». Әԝ жь һʼәԝше дәркʼәт чу сьвдәра ль бәр дәргәһ, дик банг да."
                },
                {
                    "verse": "69",
                    "text": "Гава кӧ щарийе әԝ ль ԝе дәре дит, диса готә йед дор-бәра сәкьни бун: «Әва жи йәки жь ԝан ә»."
                },
                {
                    "verse": "70",
                    "text": "Ле әԝи диса инкʼар кьр. У хеләке шунда, йед кӧ ԝьр сәкьни бун, диса Пәтрусрʼа готьн: «Һәбә-тʼӧнәбә тӧ жи жь ԝан и, чьмки тӧ жь Щәлиле йи у хәбәрдана тә жи тә дьфьрошә »."
                },
                {
                    "verse": "71",
                    "text": "Ле Пәтрус дәст бь ньфьрʼа кьр, сонд хԝар у гот: «Әз Ԝи мәрьви нас накьм, бона кʼижани һун дьбежьн»."
                },
                {
                    "verse": "72",
                    "text": "Перʼа-перʼа дик щара дӧда банг да. У Пәтрус әԝ готьна Иса кӧ ԝирʼа готьбу ани бира хԝә: «Бәри кӧ дик дӧ щара банг дә, те се щара Мьн инкʼар ки». Ль сәр ве йәке дәстпекьр гьрийа."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Сәре сьбәһе зу сәрәкед кʼаһина тʼәви рʼуспийа, ԛанунзана у тʼәмамийа щьвина гьрәгьрарʼа шеԝьрин. Иса гьредан у бьрьн данә дәсте Пилато."
                },
                {
                    "verse": "2",
                    "text": "Пилато жь Ԝи пьрси у гот: «Тӧ йи Пʼадше щьһуйа?» Әԝи щаб да у гот: «Тә бь дәве хԝә гот»."
                },
                {
                    "verse": "3",
                    "text": "Һьнге сәрәкед кʼаһина гәләк тьштада авитьнә Ԝи."
                },
                {
                    "verse": "4",
                    "text": "Пилато диса жь Ԝи пьрси у гот: «Тӧ ԛәт щабәке нади? Дина Хԝә бьде, кӧ чьԛаси давежьнә Тә!»"
                },
                {
                    "verse": "5",
                    "text": "Ле Иса иди тʼӧ щаб нәда ԝи, һʼәта кӧ Пилато шаш ма."
                },
                {
                    "verse": "6",
                    "text": "Аԝа һәр Щәжьна Дәрбазбунеда әʼдәте ԝәли бу, кӧ гьртики щьмәʼтерʼа бәрʼдә, кʼижан кӧ ԝан бьхԝәста."
                },
                {
                    "verse": "7",
                    "text": "Гьртик кәледа һәбу наве ԝи Барабас, кӧ тʼәви рʼабәрикʼаред һәвалед хԝә сәрһьлданеда мер кӧштьбун."
                },
                {
                    "verse": "8",
                    "text": "Әʼлаләт щьвийа у жь ԝәли хԝәст кӧ әԝ ль анәгори ԝи әʼдәте хԝә хԝәстьна ԝан бькә."
                },
                {
                    "verse": "9",
                    "text": "Пилато жи ԝанрʼа гот: «Һун дьхԝазьн ԝәки әз бона ԝә Пʼадше щьһуйа бәрʼдьм?»"
                },
                {
                    "verse": "10",
                    "text": "Әԝи заньбу кӧ сәрәкед кʼаһина жь дәст һʼәвсудийе Иса дабунә дәсте ԝи."
                },
                {
                    "verse": "11",
                    "text": "Ле сәрәкед кʼаһина һе нав әʼлаләте дан, кӧ бьхԝазьн ԝәки Барабас бона ԝан бе бәрʼдане."
                },
                {
                    "verse": "12",
                    "text": "Пилато диса жь ԝан пьрси у гот: «Ле әз иди Әԝи чаԝа бькьм, йе кӧ һун жерʼа Пʼадше щьһуйа дьбежьн?»"
                },
                {
                    "verse": "13",
                    "text": "Ԝана кьрә ԛирʼин у готьн: «Ԝи хач кә!»"
                },
                {
                    "verse": "14",
                    "text": "Пилато ԝанрʼа гот: «Чьма? Әви чь хьраби кьрийә?» Ле ԝана һе дькьрә ԛирʼин: «Ԝи хач кә!»"
                },
                {
                    "verse": "15",
                    "text": "Пилато хԝәст кӧ әʼлаләт рʼази кьра, Барабас бона ԝан бәрʼда. У Иса да бәр ԛамчийа у да дәсте ԝан, ԝәки бе хачкьрьне."
                },
                {
                    "verse": "16",
                    "text": "Һьнге әскәра Әԝ бьрә һьндӧрʼе сәрайе, аԝа готи һʼәԝша ԛәсьра ԝәли у һʼәму рʼәфа әскәра ль сәр щьвандьн."
                },
                {
                    "verse": "17",
                    "text": "Чӧхәки ширк ле кьрьн у тʼащәк жь стьрийа вәгьрти данә сери."
                },
                {
                    "verse": "18",
                    "text": "Дәстпекьрьн сьлав дане у готьн: «Хԝәш бә Пʼадше щьһуйа!»"
                },
                {
                    "verse": "19",
                    "text": "Пе ԛамиш ль сәре Ԝи дьхьстьн, тʼуйи Ԝи дькьрьн у ль сәр чока ль бәр Ԝи та дьбун."
                },
                {
                    "verse": "20",
                    "text": "Ле пәй ԛәрфкьрьнерʼа, әԝ чӧхе ширк же ехьстьн, кʼьнщед Ԝи ле кьрьн у бьрьнә дәрва кӧ Ԝи хач кьн."
                },
                {
                    "verse": "21",
                    "text": "Шьмһʼуне жь Курене, баве Скәндәр у Рʼуфо ԝьррʼа дәрбаз дьбу, кӧ жь кʼәԝшен дьһат. Әскәра пʼейи сәр ԝи кьрьн кӧ хаче Иса һьлдә."
                },
                {
                    "verse": "22",
                    "text": "Иса бьрьнә ԝи щийе кӧ жерʼа Голгота дьготьн, кӧ те фәʼмкьрьне: «Щийе Ԛафа»."
                },
                {
                    "verse": "23",
                    "text": "Шәрава зьмьр тʼәвкьри дане кӧ вәхԝә, ле Ԝи вәнәхԝар."
                },
                {
                    "verse": "24",
                    "text": "Әԝ хач кьрьн, сәр кʼьнщед Ԝи пʼәшк авитьн, кʼа кʼерʼа ԝе чь бькʼәвә, нава хԝәда бәла кьрьн."
                },
                {
                    "verse": "25",
                    "text": "У сьбәһе сьһʼәт нәһә бу, гава Әԝ хач кьрьн."
                },
                {
                    "verse": "26",
                    "text": "Ньвисара нәһәԛийа Ԝи аһа ньвисар бу: «ПʼАДШЕ ЩЬҺУЙА»."
                },
                {
                    "verse": "27",
                    "text": "Тʼәви Ԝи дӧ ԛачах жи хач кьрьн, йәк ль мьле Ԝийи рʼасте, йе дьн ль мьле Ԝийи чʼәпе."
                },
                {
                    "verse": "28",
                    "text": "Бь ви аԝайи әԝ ньвисар һатә сери, йа кӧ дьбежә: «Әԝ тʼәви зӧлмкʼара һатә һʼәсабе»."
                },
                {
                    "verse": "29",
                    "text": "У әԝед кӧ ԝьррʼа дьчун-дьһатьн, әԝ беһӧрмәт дькьрьн, сәре хԝә дьһʼәжандьн у дьготьне: «Һейи! Нә Тәйе пʼарьстгәһ һьлшанда у се рʼожада чекьра,"
                },
                {
                    "verse": "30",
                    "text": "дә Хԝә хьлаз кә, жь хач ԝәрә хԝаре!»"
                },
                {
                    "verse": "31",
                    "text": "Ӧса жи сәрәкед кʼаһина тʼәви ԛанунзана нав хԝәда ԛәрфе хԝә ле дькьрьн у дьготьн: «Хәлԛ хьлаз кьр, ле Хԝә нькарә хьлаз кә!"
                },
                {
                    "verse": "32",
                    "text": "Дә бьра ньһа Мәсиһ, Пʼадше Исраеле жь хаче бе хԝаре, ԝәки әм бьбиньн у баԝәр бькьн». Йед тʼәви Ԝи һатьбунә хачкьрьне жи тәʼн ль Ԝи дьхьстьн."
                },
                {
                    "verse": "33",
                    "text": "Нивро жь сьһʼәта донздәһа һʼәта сьһʼәта сьсийа, тʼәмамийа әʼрде бу тәʼри."
                },
                {
                    "verse": "34",
                    "text": "У сьһʼәта сьсийа Иса бь дәнгәки бьльнд кьрә ԛирʼин у гот: «Елойи, Елойи, лама сабахтани?» кӧ те фәʼмкьрьне: «Хԝәдейе Мьн, Хԝәдейе Мьн, Тә чьма Әз һьштьм?»"
                },
                {
                    "verse": "35",
                    "text": "Әԝе кӧ незик сәкьнибун, гава әв хәбәр бьһистьн, готьн: «Бьньһерʼьн, Әԝ гази Елйас дькә»."
                },
                {
                    "verse": "36",
                    "text": "Жь ԝан йәк бәзи, луфька бәʼре һьлда сьркеда кьр, ԛамишәкива дани у дьрежи Ԝи кьр, кӧ вәхԝә у гот: «Бьсәкьньн. Әм бьбиньн кʼа Елйасе бе Ԝи бинә хԝаре»."
                },
                {
                    "verse": "37",
                    "text": "Иса бь дәнгәки бьльнд кьрә ԛирʼин у рʼӧһʼе Хԝә да."
                },
                {
                    "verse": "38",
                    "text": "Ԝи чахи пʼәрʼда пʼарьстгәһе жь сери һʼәта бьни ԛәльши, бу дӧ тиша."
                },
                {
                    "verse": "39",
                    "text": "Сәрсәде кӧ ль пешбәри Иса сәкьни бу, гава дит кӧ Иса чаԝа рʼӧһʼе Хԝә да, гот: «Рʼасти жи әва Мәрьва Кӧрʼе Хԝәде бу!»"
                },
                {
                    "verse": "40",
                    "text": "Ль ԝе дәре кʼӧлфәт жи һәбун, кӧ дурва ль ве йәке дьньһерʼин. Мәрйәма Мәждәлани, Мәрйәма дийа һәр дӧ бьра, Аԛубе бьчʼук у Йусес у ӧса жи Сәлома нав ԝанда бун."
                },
                {
                    "verse": "41",
                    "text": "Әвана һьнге, гава Иса ль Щәлиле бу, пәй Ԝи дьчун у жерʼа хьзмәткʼари дькьрьн. Пештьри ван, гәләк кʼӧлфәтед дьн жи ԝьр һәбун, кӧ тʼәви Иса һатьбунә Оршәлиме."
                },
                {
                    "verse": "42",
                    "text": "Әв йәк рʼожа тʼьвдарәккьрьне бу, аԝа готи рʼожа бәри шәмийе. Бәре еваре"
                },
                {
                    "verse": "43",
                    "text": "Усьве Аримәтйайи һат, әԝ йәки хԝәйиԛәдьр у әндәме щьвина гьрәгьра бу. Әԝ хԝәха жи ль һивийа Пʼадшатийа Хԝәде бу. Ԝи тӧрӧш кьр, чу щәм Пилато, щьнйазе Иса же хԝәст."
                },
                {
                    "verse": "44",
                    "text": "Пилато бьһист кӧ Иса иди мьрийә, әʼщебмайи ма. Гази сәрсәд кьр у же пьрси: «Рʼаст ә кӧ Әԝ ӧса зу мьрийә?»"
                },
                {
                    "verse": "45",
                    "text": "Гава әԝ жь сәрсәд әʼсәйи пе һʼәсийа, щьнйаз да Усьв."
                },
                {
                    "verse": "46",
                    "text": "Ԝи ԛәдәке кʼьтани кʼьрʼи, щьнйаз ани хԝаре, пе кʼәфән кьр, тʼьрбәкеда дани, йа кӧ ԛәйеда кʼолайи бу. Кәвьрәк һол кьрә бәр дәре тʼьрбе."
                },
                {
                    "verse": "47",
                    "text": "Мәрйәма Мәждәлани у Мәрйәма дийа Йусес дитьн кӧ әԝ ль кʼӧ дәре һатә дәфьнкьрьне."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй рʼожа шәмийерʼа Мәрйәма Мәждәлани, Мәрйәма дийа Аԛуб у Сәлома чун бьһарәт кʼьрʼин, ԝәки һәрʼьн ль щьнйазе Иса дьн."
                },
                {
                    "verse": "2",
                    "text": "Рʼожа һʼәфтийейә пешьн сәре сьбәһе зу, ԝәхте рʼо дәркʼәт, әԝ чунә сәр тʼьрбе."
                },
                {
                    "verse": "3",
                    "text": "Ԝана рʼева һәврʼа дьгот: «Кʼи ԝе бона мә кәвьр жь бәр дәре тʼьрбе һол кә?»"
                },
                {
                    "verse": "4",
                    "text": "Чьмки кәвьр гәләки мәзьн бу. У гава кӧ ль жоре ньһерʼин, дина хԝә дане, кӧ кәвьр жь бәр һол кьри йә."
                },
                {
                    "verse": "5",
                    "text": "У чахе чунә һьндӧрʼе тʼьрбе, дина хԝә дане, хортәки чӧхе сьпи ԝәргьрти ԝе ль алийе рʼасте рʼуньшти йә. Кʼӧлфәт гәләк зәндәгьрти ман."
                },
                {
                    "verse": "6",
                    "text": "Ле әԝи ԝанрʼа гот: «Зәндәгьрти нәминьн! Һун ль ԝи Исайе Ньсрәте дьгәрʼьн, Йе кӧ һатә хачкьрьне. Әԝ жь мьрьне рʼабуйә! Әԝ нә ль вьр ә. Ва йә әԝ щийе кӧ Әԝ ле данибу."
                },
                {
                    "verse": "7",
                    "text": "Дә ньһа һәрʼьн бежьнә шагьртед Ԝи у Пәтрус, кӧ Әԝе бәри ԝә һәрʼә Щәлиле. Ль ԝьр һуне Ԝи бьбиньн, чаԝа кӧ Әԝи ԝәрʼа готийә»."
                },
                {
                    "verse": "8",
                    "text": "Әԝ кʼӧлфәт жь тʼьрбе дәркʼәтьн рʼәвин, чьмки рʼьсасе әԝ гьртьбун у дьләрьзин. Кәсирʼа жи тьштәк нәготьн, чьмки саԝе ль ԝан гьртьбу."
                },
                {
                    "verse": "9",
                    "text": "Гава Иса рʼожа һʼәфтийейә пешьн сьбәһе зу жь мьрьне рʼабу, Ԝи пешийе Хԝә нишани Мәрйәма Мәждәлани кьр, йа кӧ һʼәфт щьн же дәрхьстьбу."
                },
                {
                    "verse": "10",
                    "text": "Әԝе жи чу әԝ йәк гиһандә әԝед кӧ тʼәви Иса гәрʼийабун, кӧ шин дькьрьн у дьгьрийан."
                },
                {
                    "verse": "11",
                    "text": "Ле гава ԝана бьһист кӧ Иса сах ә у Хԝә нишани Мәрйәме кьрийә, баԝәр нәкьрьн."
                },
                {
                    "verse": "12",
                    "text": "Пәй ван йәкарʼа Әԝи Хԝә дьлԛәки дьнда нишани жь ԝан дӧда кьр, йед кӧ дьчунә кʼәԝшен."
                },
                {
                    "verse": "13",
                    "text": "Әԝана жи чун әԝ хәбәр гиһандьнә йед майин. Ле готьна ԝан жи баԝәр нәкьрьн."
                },
                {
                    "verse": "14",
                    "text": "Пәй ве йәкерʼа Иса Хԝә нишани йанздәһа кьр, гава әԝ ль сәр сьфре рʼуньштьбун. Әԝи ль ԝан һьлат бона нәбаԝәри у сәрһʼьшкийа ԝан, чьмки ԝана йед кӧ Әԝ жь мьрьне рʼабуйи дитьбун баԝәр нәкьрьн."
                },
                {
                    "verse": "15",
                    "text": "У ԝанрʼа гот: «Һәрʼьнә һәр чар алийед дьнйайе у Мьзгинийе бьдьнә һәр мәрьви."
                },
                {
                    "verse": "16",
                    "text": "Әԝе кӧ баԝәр бькә у бе ньхӧмандьне ԝе хьлаз бә, ле әԝе кӧ баԝәр нәкә диԝана ԝи ԝе бьбә."
                },
                {
                    "verse": "17",
                    "text": "Әԝе кӧ баԝәр дькьн, әв нишане ԝанрʼа дийар бьн: Бь наве Мьн ԝе щьна дәрхьн, бь зьманед ну ԝе хәбәр дьн,"
                },
                {
                    "verse": "18",
                    "text": "ԝе мәʼра бь дәсте хԝә бьгьрьн у һәгәр әԝ тьштәки жәʼр жи вәхԝьн, тʼӧ зьраре ль ԝан нәбә. Әԝе дәстед хԝә дайньнә сәр нәхԝәша у нәхԝәше ԛәнщ бьн»."
                },
                {
                    "verse": "19",
                    "text": "Аԝа Хӧдан Иса пәй ԝе хәбәрдана тʼәви ԝанрʼа һьлкʼьшийа әʼзмен у ль мьле Хԝәдейи рʼасте рʼуньшт."
                },
                {
                    "verse": "20",
                    "text": "Шагьрт жи чун, ль һәр щийи даннасин кьрьн. Хӧдан пьштоване ԝан бу у бь ван нишана хәбәра Хԝә дьда избаткьрьне, кʼижанед кӧ бь дәсте ԝан дьбун."
                }
            ]
        }
    ]
}