{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 42,
    "book_title": "Luke",
    "page_title": "Lûqa 24",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Тʼейофилойе хԝәйиԛәдьр, ньһа гәләка дәстпекьрийә сәрһатийа ԝан тьштед нава мәда буйи ӧса рʼез кьн,"
                },
                {
                    "verse": "2",
                    "text": "чаԝа әԝед кӧ пешийе бь чʼәʼве хԝә дитьбун у әв Мьзгини бәла дькьрьн, мәрʼа готьн."
                },
                {
                    "verse": "3",
                    "text": "Әз жи чаԝа йәки һе зува рʼаст пәй ԝан һʼәму тьшта дьчум, мьн рʼе терʼа дит кӧ бь һур-гьли тәрʼа бьньвисьм,"
                },
                {
                    "verse": "4",
                    "text": "ԝәки тӧ рʼастийа ԝан тьштед кӧ һин буйи, бьзаньби."
                },
                {
                    "verse": "5",
                    "text": "Чахе Һеродәс пʼадшайе Щьһустане бу, кʼаһинәк жь бәрәка Әбийа һәбу, наве ԝи Зәкәрийа бу. Жьна ԝи жи жь әʼсьле Һарун бу, наве ԝе Елизабет."
                },
                {
                    "verse": "6",
                    "text": "Әвана һәр дӧ жи ль бәр Хԝәде рʼаст бун у нав һʼәму тʼәми у ԛанунед Хӧданда беԛӧсур дьчун."
                },
                {
                    "verse": "7",
                    "text": "Ле зарʼед ԝан тʼӧнәбун, чьмки Елизабете зарʼ нәданин у һәр дӧйа жи әʼмьре хԝә дәрбаз кьрьбун."
                },
                {
                    "verse": "8",
                    "text": "Аԝа чахе Зәкәрийа дора бәрәка хԝәда хьзмәткʼарийа кʼаһинтийе ль бәр Хԝәде дькьр,"
                },
                {
                    "verse": "9",
                    "text": "бь әʼдәте кʼаһинтийеда пʼәшк ԝирʼа кʼәт, кӧ һәрʼә пʼарьстгәһа Хӧдан, бьхуре бьшәԝьтинә."
                },
                {
                    "verse": "10",
                    "text": "У дәма шәԝьтандьна бьхуре, тʼәмамийа щьмәʼте дәрва дӧа дькьр."
                },
                {
                    "verse": "11",
                    "text": "Һьнге мьлйакʼәте Хӧдан ԝива хӧйа бу у алийе рʼастева кʼеләка горигәһа бьхуре сәкьни."
                },
                {
                    "verse": "12",
                    "text": "Чахе Зәкәрийа дит, тʼәвиһәв бу у саԝ кʼәтә сәр ԝи."
                },
                {
                    "verse": "13",
                    "text": "Ле мьлйакʼәт ԝирʼа гот: «Зәкәрийа, нәтьрсә! Дӧа тә һатә бьһистьне, кʼӧлфәта тә Елизабете тәрʼа кӧрʼәки бинә у те наве ԝи Йуһʼәнна дайни."
                },
                {
                    "verse": "14",
                    "text": "Әԝе тәрʼа бьбә әшԛ у шайи у гәләке бь буйина ԝи ша бьн."
                },
                {
                    "verse": "15",
                    "text": "Чьмки әԝе ль бәр Хӧдан мәзьн бә. Тʼӧ щар гәрәке шәрав-араԛе вәнәхԝә. У һе зьке дийа хԝәда, ԝе бь Рʼӧһʼе Пироз тʼьжи бә."
                },
                {
                    "verse": "16",
                    "text": "Ԝе жь зарʼед Исраеле гәләка бәрбь Хӧдан Хԝәдейе ԝан вәгәрʼинә."
                },
                {
                    "verse": "17",
                    "text": "Әԝе бь рʼӧһʼ у ԛәԝата Елйас пʼехәмбәр пешийа Хӧданва һәрʼә, ԝе дьле бава сәр зарʼада у нәельма бәрбь фәʼмдарийа рʼаста вәгәрʼинә, ԝәки щьмәʼтәке бона Хӧдан һазьр кә»."
                },
                {
                    "verse": "18",
                    "text": "Зәкәрийа мьлйакʼәтрʼа гот: «Әзе ве йәке чаԝа бьзаньбьм? Әз кал ьм у кʼӧлфәта мьн жи әʼмьре хԝә иди дәрбаз кьрийә»."
                },
                {
                    "verse": "19",
                    "text": "Мьлйакʼәт ле вәгәрʼанд у готе: «Әз Щьбрайил ьм, кӧ ль бәр Хԝәде дьсәкьньм. У әз һатьмә шандьне, кӧ тәрʼа бежьм у ве мьзгинийе бьдьмә тә."
                },
                {
                    "verse": "20",
                    "text": "Ва те лал би у нькарьби хәбәр ди, һʼәта ԝе рʼожа кӧ әв тьшт бенә сери, чьмки тә әԝ готьнед мьн баԝәр нәкьрьн, кӧ ԝе ԝәхте хԝәда бенә сери»."
                },
                {
                    "verse": "21",
                    "text": "Һʼәта һьнге щьмәʼт һивийа Зәкәрийа бу у әʼщебмайи дьман, кӧ әԝ пʼарьстгәһеда дәрәнги дькʼәт."
                },
                {
                    "verse": "22",
                    "text": "У чахе әԝ дәркʼәтә дәрва, иди нькарьбу ԝанарʼа хәбәр да. Ԝана шьк бьр, кӧ пʼарьстгәһеда тьшт һатийә ль бәр чʼәʼва. У әԝи бь нишана ԝанарʼа хәбәр дьда у лал ма."
                },
                {
                    "verse": "23",
                    "text": "Гава рʼожед хьзмәткьрьна ԝи хьлаз бун, чу мала хԝә."
                },
                {
                    "verse": "24",
                    "text": "Пәй ԝан рʼожарʼа, кʼӧлфәта ԝи, Елизабет һʼәмлә дәркʼәт, пенщ мәһа әԝе хԝә вәдьшарт у дьгот:"
                },
                {
                    "verse": "25",
                    "text": "«Әв чь йәк бу ван рʼожада Хӧдан бона мьн кьр, һʼале мьнда ньһерʼи у ԛара мьн жь нав мәрьва да һьлдане»."
                },
                {
                    "verse": "26",
                    "text": "Мәһа шәшада Хԝәде мьлйакʼәт Щьбрайил шандә бажарәки Щәлиле кӧ наве ԝи Ньсрәт бу,"
                },
                {
                    "verse": "27",
                    "text": "щәм ԛизәкә бькʼьр, йа кӧ мәрьвәки бь наве Усьве мала Даԝьдрʼа нишанкьри бу. Наве ԛизьке Мәрйәм бу."
                },
                {
                    "verse": "28",
                    "text": "Мьлйакʼәт ԝева хӧйа бу у готе: «Сьлав ль тә ԛизька кʼәрәм ле буйийе, Хӧдан тʼәви тә йә »."
                },
                {
                    "verse": "29",
                    "text": "Әԝа сәр готьна ԝи тʼәвиһәв бу у фькьри: «Гәло әв чь сьлав ә?»"
                },
                {
                    "verse": "30",
                    "text": "У мьлйакʼәт жерʼа гот: «Мәрйәм, нәтьрсә! Чьмки тә кʼәрәм жь Хԝәде станд."
                },
                {
                    "verse": "31",
                    "text": "Ва те һʼәмлә дәрейи Кӧрʼәки бини у наве Ԝи Иса дайни."
                },
                {
                    "verse": "32",
                    "text": "Әԝе мәзьн бә у Кӧрʼе Йе Һәри Жорьн ԝе бе готьне. У Хӧдан Хԝәде ԝе тʼәхте баве Ԝи Даԝьд бьдә Ԝи."
                },
                {
                    "verse": "33",
                    "text": "Әԝе һʼәта-һʼәтайе пʼадшатийе сәр мала Аԛуб бькә у хьлазийа Пʼадшатийа Ԝи ԝе тʼӧнәбә»."
                },
                {
                    "verse": "34",
                    "text": "Мәрйәме мьлйакʼәтрʼа гот: «Әв йәке чаԝа бьбә, чьмки әз һәла һе ԛиз ьм?»"
                },
                {
                    "verse": "35",
                    "text": "Мьлйакʼәт ле вәгәрʼанд у гот: «Рʼӧһʼе Пироз ԝе бе сәр тә у ԛәԝата Йе Һәри Жорьн ԝе сәр тә бькә си. Бона ве йәке әԝ Пирозе кӧ ԝе жь тә бьбә, әԝ Кӧрʼе Хԝәде ԝе бе готьне."
                },
                {
                    "verse": "36",
                    "text": "Ва йә омьда тә Елизабет жи, йа кӧ безӧрʼәт дьһатә готьне, ԝе мәзьнайийа хԝәда әва мәһа шәша йә кӧрʼәкида һʼәмлә йә."
                },
                {
                    "verse": "37",
                    "text": "Чьмки щәм Хԝәде тьштәки нәбуйине тʼӧнә»."
                },
                {
                    "verse": "38",
                    "text": "Ԝи чахи Мәрйәме гот: «Әз щарийа Хӧдан ьм. Бьра анәгори готьна тә бона мьн бьбә». У мьлйакʼәт жь щәм ԝе чу."
                },
                {
                    "verse": "39",
                    "text": "Ԝан рʼожада Мәрйәм рʼабу ләз чу алийе чʼийа, бажарәки Щьһуда."
                },
                {
                    "verse": "40",
                    "text": "Әԝ кʼәтә мала Зәкәрийа у сьлав да Елизабете."
                },
                {
                    "verse": "41",
                    "text": "Гава Елизабете сьлава Мәрйәме бьһист, зарʼок зьке ԝеда львийа. Елизабет Рʼӧһʼе Пирозва тʼьжи бу"
                },
                {
                    "verse": "42",
                    "text": "у бь дәнгәки бьльнд кьрә гази гот: «Тӧ нав кʼӧлфәтада бьмбарәк и у бәре зьке тәда жи бьмбарәк ә."
                },
                {
                    "verse": "43",
                    "text": "Әв чь бәхтәԝарик ә кӧ дийа Хӧдане мьн сәр мьнда һат?"
                },
                {
                    "verse": "44",
                    "text": "Гава дәнге сьлава тә кʼәтә гӧһе мьн, зарʼок зьке мьнда жь шабуна лист."
                },
                {
                    "verse": "45",
                    "text": "Хԝәзи ль ԝе, кӧ готьна Хӧдан баԝәр дькә, кӧ чь жерʼа һатийә готьне, ԝе бе сери»."
                },
                {
                    "verse": "46",
                    "text": "Мәрйәме гот: «Нәфса мьн пәсьне Хӧдан дьдә"
                },
                {
                    "verse": "47",
                    "text": "у рʼӧһʼе мьн бь Хԝәде Хьлазкьре мьн ша дьбә,"
                },
                {
                    "verse": "48",
                    "text": "чьмки Әԝи бәре Хԝә мьлуктийа щарийа Хԝәда кьр. Ва жь вьр шунда һʼәму ньсьле хԝәзийа хԝә ль мьн биньн,"
                },
                {
                    "verse": "49",
                    "text": "чьмки Хԝәдейе Зор бона мьн тьштед пʼьрʼ мәзьн кьрьн. Наве Ԝи пироз ә."
                },
                {
                    "verse": "50",
                    "text": "Рʼәʼма Ԝи ԛьрʼнә-ԛьрʼнә ль сәр ԝан ә, йед кӧ жь Ԝи дьтьрсьн."
                },
                {
                    "verse": "51",
                    "text": "Ԛәԝата дәсте Хԝә Әԝи да кʼьфше у йед кӧ дьле хԝәда кʼӧбар-бабах ьн бәла-бәлайи кьрьн."
                },
                {
                    "verse": "52",
                    "text": "Йед ԛәԝат жь кʼӧрсийа анин хԝаре у йед мьлук бьльнд кьрьн."
                },
                {
                    "verse": "53",
                    "text": "Йед бьрʼчи бь тьштед ԛәнщ тʼер кьрьн у йед дәԝләти дәствала вәрʼекьрьн."
                },
                {
                    "verse": "54",
                    "text": "Рʼәʼма Хԝә ани бира Хԝә, али хӧламе Хԝә, Исраел кьр,"
                },
                {
                    "verse": "55",
                    "text": "чаԝа кал-бавед мә, Бьраһим у зӧрʼәта ԝирʼа бона һʼәта-һʼәтайе созе Хԝә дабу»."
                },
                {
                    "verse": "56",
                    "text": "Мәрйәм ԝәкә се мәһа щәм Елизабете ма, паше вәгәрʼийа мала хԝә."
                },
                {
                    "verse": "57",
                    "text": "Аԝа дәма ԝәльдандьна Елизабете перʼа гьһишт, кӧрʼәк жерʼа бу."
                },
                {
                    "verse": "58",
                    "text": "Һәвал-һогьред ԝе бьһистьн кӧ Хӧдан рʼәʼма хԝәйә мәзьн бона ԝе кьрийә, тʼәви ԝе ша дьбун."
                },
                {
                    "verse": "59",
                    "text": "Рʼожа һʼәйштада һатьн кӧ кӧрʼьк сьнәт кьн у наве баве ԝи Зәкәрийа ле кьн."
                },
                {
                    "verse": "60",
                    "text": "Ле дийа ԝи гот: «На, наве ԝи гәрәке Йуһʼәнна бә»."
                },
                {
                    "verse": "61",
                    "text": "Ԝерʼа готьн: «Нава мәрьвед тәда бь ԝи нави кәсәк тʼӧнә»."
                },
                {
                    "verse": "62",
                    "text": "Һьнге ԝана бь нишана жь баве ԝи пьрсин кӧ чь нави дьхԝазә ԝи кә."
                },
                {
                    "verse": "63",
                    "text": "Әԝи жи тʼәхтәк хԝәст у ль сәр ньвиси: «Наве ԝи Йуһʼәнна йә». Һʼәму әʼщебмайи ман."
                },
                {
                    "verse": "64",
                    "text": "Дәстхԝәда зар-зьмане ԝи вәбу, хәбәр да, шькьри да Хԝәде."
                },
                {
                    "verse": "65",
                    "text": "Тьрсе һʼәму щинаред ԝан гьрт у тʼәмамийа чʼийайед Щьһустанеда бона ве йәке дьһатә готьне."
                },
                {
                    "verse": "66",
                    "text": "Һʼәмуйед кӧ дьбьһистьн, бира хԝәда хԝәй дькьрьн, дьготьн: «Гәло әв кӧрʼьке бьбә чь?» Чьмки дәсте Хӧдан перʼа бу."
                },
                {
                    "verse": "67",
                    "text": "Баве ԝи Зәкәрийа бь Рʼӧһʼе Пироз тʼьжи бу, пʼехәмбәрти кьр у гот:"
                },
                {
                    "verse": "68",
                    "text": "«Шькьр жь Хӧдан Хԝәдейе Исраелерʼа кӧ сәрик да щьмәʼта Хԝә у азайи жерʼа ани."
                },
                {
                    "verse": "69",
                    "text": "Жь мала хӧламе Хԝә Даԝьд бона мә Хьлазкьрәки зор рʼакьр,"
                },
                {
                    "verse": "70",
                    "text": "чаԝа Әԝи һе бәреда бь дәве пʼехәмбәред Хԝәйә пироз готийә,"
                },
                {
                    "verse": "71",
                    "text": "кӧ әм жь дьжмьнед хԝә у дәсте һʼәму хернәхԝаза хьлаз бьн,"
                },
                {
                    "verse": "72",
                    "text": "рʼәʼме кал-бавед мә бькә, пәймана Хԝәйә пироз"
                },
                {
                    "verse": "73",
                    "text": "у ԝе сонда кӧ баве мә Бьраһимрʼа хԝар бир бинә,"
                },
                {
                    "verse": "74",
                    "text": "ԝәки жь дәсте дьжмьна азабуйи, әм бькарьбьн бе тьрс у хоф,"
                },
                {
                    "verse": "75",
                    "text": "һʼәму рʼожед әʼмьре хԝәда, рʼаст у һʼәлал Ԝи бьһʼәбиньн."
                },
                {
                    "verse": "76",
                    "text": "Тӧ, ло кӧрʼько, те пʼехәмбәре Йе Һәри Жорьн бейи готьне, те пешийа Хӧданва һәрʼи, ԝәки рʼийа Ԝи һазьр ки"
                },
                {
                    "verse": "77",
                    "text": "у занәбуна азайийе бьди щьмәʼта Ԝи бь бахшандьна гӧнед ԝан."
                },
                {
                    "verse": "78",
                    "text": "Жь рʼәʼм у һʼӧба Хԝәдейе мә чаԝа жорда рʼо кӧ дәрте, ӧса ԝе сәрики бьдә мә,"
                },
                {
                    "verse": "79",
                    "text": "ԝәки йед кӧ тәʼристанийе у бьн сийа мьрьнеда дьминьн рʼонайи кә у ньгед мә дайнә сәр рʼийа әʼдьлайийе»."
                },
                {
                    "verse": "80",
                    "text": "Кӧрʼьк мәзьн дьбу у бь рʼӧһʼ ԛәԝат дьгьрт у һʼәта рʼожа Исраелева хӧйа бу жи ль бәрʼийе дьма."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ԝан рʼожада жь Аԝгустойе Ԛәйсәр әʼмьр дәркʼәт, кӧ һʼәму мәрьвед Императорийа Рʼомайе бенә навньвисаре."
                },
                {
                    "verse": "2",
                    "text": "Әв навньвисара пешьн һена Куренйойе ԝәлийе Сурйайеда һатә кьрьне."
                },
                {
                    "verse": "3",
                    "text": "Һʼәму дьчунә бажаре хԝә, кӧ һәр кәс наве хԝә бьдә ньвисаре."
                },
                {
                    "verse": "4",
                    "text": "Усьв жи жь бажаре Ньсрәта Щәлиле рʼабу һәвраз чу Щьһустане, бажаре буйина Даԝьд, кӧ жерʼа Бәйтләһʼм дьготьн, чьмки әԝ жь мал у ԛәбила Даԝьд бу."
                },
                {
                    "verse": "5",
                    "text": "Әԝ чу кӧ тʼәви Мәрйәма дәргистийа хԝә бькʼәвә навньвисаре. Мәрйәм жи һʼәмлә бу."
                },
                {
                    "verse": "6",
                    "text": "Чахе әԝана ль Бәйтләһʼме бун, рʼожа ԝәльдандьна ԝе перʼа гьһишт"
                },
                {
                    "verse": "7",
                    "text": "у кӧрʼе хԝәйи Ньхӧри ани, Әԝ пʼечʼәкеда пʼечʼа у афьрʼда дани, чьмки меванханеда бона ԝан щи тʼӧнәбу."
                },
                {
                    "verse": "8",
                    "text": "Ль ԝьр чоле шьван һәбун, кӧ ԝе шәве хԝәйитийа кәрийе пәзед хԝә дькьрьн."
                },
                {
                    "verse": "9",
                    "text": "Мьлйакʼәте Хӧдан ԝанва хӧйа бу у рʼумәта Хӧдан дора ԝан шәԝԛ да, әԝ гәләки тьрсийан."
                },
                {
                    "verse": "10",
                    "text": "Ле мьлйакʼәт ԝанарʼа гот: «Нәтьрсьн! Ва йә әз Мьзгинийа шабунәкә мәзьн дьдьмә ԝә, кӧ ԝе бона тʼәмамийа мьләт бә."
                },
                {
                    "verse": "11",
                    "text": "Иро ԝәрʼа бажаре Даԝьдда Хьлазкьрәк бу, әԝ Мәсиһ Хӧдан ә."
                },
                {
                    "verse": "12",
                    "text": "Әва ԝәрʼа бьбә нишан: Һуне зарʼокәке пʼечʼәкеда пʼечʼайи афьрʼда бьбиньн»."
                },
                {
                    "verse": "13",
                    "text": "Ньшкева тʼәви ԝи ордикә мьлйакʼәтед әʼзманайә мәзьн кʼьфш бу, пәсьне Хԝәде дьдан у дьготьн:"
                },
                {
                    "verse": "14",
                    "text": "«Шькьр Хԝәдейе Һәри Жорьнрʼа, әʼдьлайи сәр дьне ԝан мәрьварʼа, жь кʼижана Хԝәде рʼази йә »."
                },
                {
                    "verse": "15",
                    "text": "Гава мьлйакʼәт жь ԝан дур кʼәтьн һьлатьнә әʼзмен, шьвана һәврʼа гот: «Дә ԝәрьн әм һәрʼьнә Бәйтләһʼме, әв тьште буйи, кӧ Хӧдан әм пе һʼәсандьн, бьбиньн»."
                },
                {
                    "verse": "16",
                    "text": "У бь ләз һатьн, Мәрйәм, Усьв у Зарʼа афьрʼда рʼазайи дитьн."
                },
                {
                    "verse": "17",
                    "text": "Гава Әԝ дитьн, чь кӧ бона Кӧрʼьк ԝанрʼа һатьбу әʼламкьрьне, готьн."
                },
                {
                    "verse": "18",
                    "text": "Һәр кәсе кӧ жь шьвана әв тьшт дьбьһистьн, зәндәгьрти дьман."
                },
                {
                    "verse": "19",
                    "text": "Ле Мәрйәме әв һʼәму тьшт дьле хԝәда хԝәй дькьрьн у ль сәр ԝан дьфькьри."
                },
                {
                    "verse": "20",
                    "text": "Шьван вәгәрʼийан, бона тьштед бьһисти у дити пәсьн у шькьри дьданә Хԝәде. Әв һʼәму ӧса бун чаԝа ԝанарʼа һатьбу готьне."
                },
                {
                    "verse": "21",
                    "text": "Рʼожа һʼәйшта гава кӧрʼьк сьнәт кьрьн, наве Ԝи Иса данин, чаԝа кӧ һе бәри һʼәмләбуна де, мьлйакʼәт бона ве йәке готьбу."
                },
                {
                    "verse": "22",
                    "text": "Чахе анәгори Ԛануна Муса рʼожед паԛьжбуна ԝан тʼәмам бун, кӧрʼьк бьрьнә Оршәлиме, кӧ Ԝи пʼешкʼеши Хӧдан кьн,"
                },
                {
                    "verse": "23",
                    "text": "чаԝа кӧ Ԛануна Хӧданда ньвисар ә: «Һәр ньхӧрики нерин кӧ бәтʼьне вәдькә, нәдьре Хӧдан бә»"
                },
                {
                    "verse": "24",
                    "text": "у ль гора готьна Ԛануна Хӧдан: «Щотәк фатьмок йан жи дӧ щущукед кәвотка» һʼәди бе дайине."
                },
                {
                    "verse": "25",
                    "text": "Һьнге мәрьвәк Оршәлимеда һәбу, наве ԝи Шьмһʼун бу. Әԝ мәрьвәки рʼаст, хԝәдехоф у ль һивийа бәрдьлийа Исраеле бу. Рʼӧһʼе Пироз жи ль сәр ԝи бу"
                },
                {
                    "verse": "26",
                    "text": "у ԝирʼа готьбу: «Һʼәта кӧ тӧ Мәсиһе Хӧдан нәбини, намьри»."
                },
                {
                    "verse": "27",
                    "text": "Һьнге әԝ бь рʼебәрийа Рʼӧһʼ һатә пʼарьстгәһе. Чахе де у бавева Исайе бьчʼук анин кӧ ль гора әʼдәте Ԛануне бона Ԝи бькьн,"
                },
                {
                    "verse": "28",
                    "text": "Шьмһʼун Кӧрʼьк һьлда да һʼәмеза хԝә, шькьри да Хԝәде у гот:"
                },
                {
                    "verse": "29",
                    "text": "«Йа Хԝәйи, ньһа ль гора созе Хԝә бь хер у сьламәт бәрдәстийе Хԝә бәрʼдә."
                },
                {
                    "verse": "30",
                    "text": "Чьмки чʼәʼве мьн азакьрьна Тә дит,"
                },
                {
                    "verse": "31",
                    "text": "йа кӧ Тә бәр чʼәʼве һʼәму мьләта һазьр кьрийә,"
                },
                {
                    "verse": "32",
                    "text": "кӧ бьбә рʼонайийа бәр чʼәʼве нәщьһуйа у ԛәдьр-һӧрмәт щьмәʼта Тә Исраелрʼа»."
                },
                {
                    "verse": "33",
                    "text": "Де у баве Ԝи сәр тьштед кӧ Шьмһʼун бона Ԝи дьготьн, зәндәгьрти мабун."
                },
                {
                    "verse": "34",
                    "text": "Шьмһʼун дӧа ԝан кьр у дийа Ԝи Мәрйәмерʼа гот: «Бьбьһен, Әва әԝи кʼьфшкьри йә, Йе кӧ ԝе Исраеледа бьбә сәбәбе кʼәтьн-рʼабуна гәләка, ӧса жи бьбә нишанәк, кӧ гәләке мьԛабьли Ԝи рʼабьн"
                },
                {
                    "verse": "35",
                    "text": "у бь ви аԝайи фькьред гәләк дьла ԝе әʼйан бьн. У дьле тәрʼа жи мина тирәке ԝе дәрбаз бә»."
                },
                {
                    "verse": "36",
                    "text": "Ль ԝьр жь рʼькʼьнйата Ашер, ԛизәкә Фаноԝелә пʼехәмбәр һәбу, наве ԝе Һана. Әԝе гәләк әʼмьр дәрбаз кьрьбу, пәй ԛизтийа хԝәрʼа һʼәфт сала щәм мере хԝә мабу."
                },
                {
                    "verse": "37",
                    "text": "Әԝ жьнәбикә һʼәйште чар сали бу у жь пʼарьстгәһе дур нәдькʼәт, шәв у рʼож бь дӧа у рʼожийа Хԝәде дьһʼәбанд."
                },
                {
                    "verse": "38",
                    "text": "Әва жи ԝе дәме һат, шькьри да Хԝәде у тʼәви һʼәмуйед кӧ чʼәʼвньһерʼийа азабуна Оршәлиме бун, дәрһәԛа кӧрʼькда хәбәр да."
                },
                {
                    "verse": "39",
                    "text": "Гава Усьв у Мәрйәме һәр тьшт ль гора Ԛануна Хӧдан кьрьн, вәгәрʼийанә Щәлиле, бажаре хԝә Ньсрәте"
                },
                {
                    "verse": "40",
                    "text": "Кӧрʼьк мәзьн у ԛәԝат дьбу, бь сәрԝахтийе тʼьжи дьбу, кʼәрәма Хԝәде жи бь Ԝирʼа бу."
                },
                {
                    "verse": "41",
                    "text": "Де у баве Ԝи һәр сал Щәжьна Дәрбазбунеда дьчунә Оршәлиме."
                },
                {
                    "verse": "42",
                    "text": "Чахе Әԝ бу донздәһ сали, ль гора әʼдәт әԝана һәвраз чунә щәжьне."
                },
                {
                    "verse": "43",
                    "text": "Гава рʼожед щәжьне хьлаз бун у пашда вәдьгәрʼийанә мала хԝә, Исайе хьшим ль Оршәлиме ма. Ле де у баве Ԝи һаш жь Ԝи тʼӧнәбун,"
                },
                {
                    "verse": "44",
                    "text": "ԝана тʼьре тʼәви рʼеԝийа йә. Рʼийа рʼожәке һатьн, нав һәвал-һогьред хԝәда ль Ԝи гәрʼийан."
                },
                {
                    "verse": "45",
                    "text": "Гава Әԝ нәдитьн, пашда вәгәрʼийанә Оршәлиме, ль Ԝи гәрʼийан."
                },
                {
                    "verse": "46",
                    "text": "Рʼожа сьсийа ԝана Әԝ пʼарьстгәһеда дит. Әԝ тʼәви дәрсдара рʼуньштьбу, гӧһдарийа ԝан дькьр у пьрс дьданә ԝан."
                },
                {
                    "verse": "47",
                    "text": "Һʼәмуйед кӧ хәбәрдана Ԝи дьбьһистьн, сәр занәбун у щабед Ԝи зәндәгьрти дьман."
                },
                {
                    "verse": "48",
                    "text": "Гава де у баве Ԝи әԝ дитьн, һʼәйирин у дийа Ԝи жерʼа гот: «Лаԝо! Тә чьма ӧса сәре мә кьр? Әз у баве тә кʼәл-бин ль Тә дьгәрʼийан»."
                },
                {
                    "verse": "49",
                    "text": "Әԝи ԝанрʼа гот: «Һун чьма ль Мьн дьгәрʼийан? Ԝә ньзаньбу гәрәке Әз мала Баве Хԝәда бьм?»"
                },
                {
                    "verse": "50",
                    "text": "Ле ԝана фәʼм нәкьр Әԝи чь гот."
                },
                {
                    "verse": "51",
                    "text": "Әԝ тʼәви ԝан вәгәрʼийа һатә Ньсрәте у гӧрʼа ԝанда бу. Ле дийа Ԝи әв һʼәму тьшт дьле хԝәда хԝәй дькьрьн."
                },
                {
                    "verse": "52",
                    "text": "У Иса бь сәрԝахтийе у бәжьнеда пешда дьчу у ль Хԝәде у мәрьва хԝәш дьһат."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Панздәһ салийа пʼадшатийа Тибәрйойе Ԛәйсәрда, Пилатойе Понтийо ԝәлийе Щьһустане бу, Һеродәс сәрԝере Щәлиле бу, Филипойе бьре ԝи сәрԝере ԛәза Итурйайе у Трахонидайе бу у Лусанйас сәрԝере Авелинйайе бу,"
                },
                {
                    "verse": "2",
                    "text": "Һәнан у Ԛәйафа жи сәрәккʼаһин бун. Һьнге хәбәра Хԝәде бәрʼийеда Йуһʼәннайе кӧрʼе Зәкәрийарʼа һат"
                },
                {
                    "verse": "3",
                    "text": "у Йуһʼәнна һатә һʼәму дор-бәред чʼәме Урдӧне даннасин дькьр, кӧ щьмәʼт жь гӧнәкьрьне вәгәрʼә у бь аве бе ньхӧмандьне, ԝәки Хԝәде ԝан бьбахшинә."
                },
                {
                    "verse": "4",
                    "text": "Чаԝа кʼьтеба Ишайа пʼехәмбәрда ньвисар ә кӧ дьбежә: «Дәнге бәрʼийеда дькә гази: ‹Рʼийа Хӧдан һазьр бькьн у шьвәрʼийед Ԝи рʼаст бькьн."
                },
                {
                    "verse": "5",
                    "text": "Һʼәму гәли бьра тʼьжи бьн, чʼийа-бани ньмьз бьн, рʼийед харо-маро рʼаст бьн у чʼәʼл-чʼул дуз бьн."
                },
                {
                    "verse": "6",
                    "text": "У һәр кәсе азайийа Хԝәде бьбинә›»."
                },
                {
                    "verse": "7",
                    "text": "Гәләк дьһатьнә щәм Йуһʼәнна, кӧ жь ԝи бенә ньхӧмандьне. Әԝи ԝанрʼа дьгот: «Чʼежькед мәʼра! Кʼе ԝәрʼа гот, кӧ һун жь хәзәба те бьрʼәвьн?"
                },
                {
                    "verse": "8",
                    "text": "Дә бь кьред ԛәнщ бьдьнә кʼьфше, кӧ һун жь гӧнәкьрьне вәгәрʼийанә. У рʼанәбьн нәбежьн: ‹Бьраһим баве мә йә›. Әз ԝәрʼа дьбежьм, кӧ Хԝәде жь ван кәвьра жи дькарә зарʼа Бьраһимрʼа дәрхә."
                },
                {
                    "verse": "9",
                    "text": "Ва йә бьвьр ль сәр рʼаԝе даре йә. Һәр дара кӧ бәре ԛәнщ нәйнә, ԝе бе бьрʼине у авитьне нава егьр»."
                },
                {
                    "verse": "10",
                    "text": "Әʼлаләте жь ԝи пьрси у гот: «Ле әм чь бькьн?»"
                },
                {
                    "verse": "11",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Дӧ дәст кʼьнще кʼе һәнә, бьра йәки бьдә ԝи, йе кʼе кӧ тʼӧнә у хӧрәке кʼе һәйә, бьра диса ӧса бькә»."
                },
                {
                    "verse": "12",
                    "text": "Хәрщгьр жи һатьн кӧ бенә ньхӧмандьне у ԝирʼа готьн: «Дәрсдар, әм чь бькьн?»"
                },
                {
                    "verse": "13",
                    "text": "Әԝи ԝанрʼа гот: «Чьԛас жь ԝә те хԝәстьне жь ԝи зедәтьр нәстиньн»."
                },
                {
                    "verse": "14",
                    "text": "Әскәра жи жь ԝи пьрси: «Ле әм чь бькьн?» Әԝи ԝанрʼа гот: «Кәсәки нәшелиньн, бебәхтийе ль хәлԛе нәкьн у бь һәԛе хԝә рʼази бьн»."
                },
                {
                    "verse": "15",
                    "text": "Һʼәму һивийе бун у бона Йуһʼәнна дьле хԝәда дьготьн: «Гәло әв ә Мәсиһ?»"
                },
                {
                    "verse": "16",
                    "text": "Йуһʼәнна ль һʼәмуйа вәгәрʼанд у гот: «Әз ԝә бь аве дьньхӧминьм, ле Йәки жь мьн ԛәԝаттьр ԝе бе. Әз нә һежа мә бәне чарьхед Ԝи жи вәкьм. Әԝе ԝә пе Рʼӧһʼе Пироз у егьр бьньхӧминә."
                },
                {
                    "verse": "17",
                    "text": "Мәлһʼәба Ԝи дәсте Ԝида йә. Әԝе бедәра Хԝә паԛьж кә, гәньм бькә әʼмбара Хԝә, ле кайе ԝе бь агьре кӧ натәмьрә бьшәԝьтинә»."
                },
                {
                    "verse": "18",
                    "text": "Аԝа Йуһʼәнна бь гәләк тьштед дьн жи хәлԛ ширәт дькьр у Мьзгини дьда."
                },
                {
                    "verse": "19",
                    "text": "Ле гава Йуһʼәнна ль Һеродәсе сәрԝер жи һьлат бона Һеродийа жьна бьре ԝи у һʼәму хьрабийед кӧ ԝи дькьрьн,"
                },
                {
                    "verse": "20",
                    "text": "һьнге Һеродәс сәр ван кьрьнада әв нәһәԛи жи кьр, кӧ Йуһʼәнна авитә кәле."
                },
                {
                    "verse": "21",
                    "text": "Гава һʼәму щьмәʼт дьһатә ньхӧмандьне, Иса жи һатә ньхӧмандьне. Ԝе дәме кӧ дӧа дькьр, әʼзман вәбу"
                },
                {
                    "verse": "22",
                    "text": "у Рʼӧһʼе Пироз бь бәдәни мина кәвоткәке сәр Ԝи дани у дәнгәк жь әʼзмен һат у гот: «Тӧ кӧрʼе Мьни дәлал и, кӧ Әз жь Тә рʼази мә»."
                },
                {
                    "verse": "23",
                    "text": "Иса незики си сали бу, гава Әԝи дәст бь кʼаре Хԝә кьр у ԝан тʼьре Әԝ кӧрʼе Усьв бу, Усьве Әли,"
                },
                {
                    "verse": "24",
                    "text": "Әлийе Мәтат, Мәтате Леԝи, Леԝийе Мәлкʼе, Мәлкʼейе Йаннай, Йаннайе Усьв,"
                },
                {
                    "verse": "25",
                    "text": "Усьве Мәтитийа, Мәтитийайе Амос, Амосе Нәһум, Нәһуме Һәсли, Һәслийе Нәщай,"
                },
                {
                    "verse": "26",
                    "text": "Нәщайе Мәһат, Мәһате Мәтитийа, Мәтитийайе Шемәйин, Шемәйине Йусех, Йусехе Йода,"
                },
                {
                    "verse": "27",
                    "text": "Йодайе Йуһәнан, Йуһәнане Рʼеша, Рʼешайе Зәрубабәл, Зәрубабәле Шалтийел, Шалтийеле Нәри,"
                },
                {
                    "verse": "28",
                    "text": "Нәрийе Мәлкʼе, Мәлкʼейе Еди, Едийе Ԛосам, Ԛосаме Елмәдам, Елмәдаме Әр,"
                },
                {
                    "verse": "29",
                    "text": "Әре Йешу, Йешуйе Елийазер, Елийазере Йорим, Йориме Мәтат, Мәтате Леԝи,"
                },
                {
                    "verse": "30",
                    "text": "Леԝийе Шьмһʼун, Шьмһʼуне Щьһуда, Щьһудайе Усьв, Усьве Йонам, Йонаме Елйаԛим,"
                },
                {
                    "verse": "31",
                    "text": "Елйаԛиме Мәлйо, Мәлйойе Мәна, Мәнайе Мәтитийа, Мәтитийайе Натʼан, Натʼане Даԝьд,"
                },
                {
                    "verse": "32",
                    "text": "Даԝьде Йеша, Йешайе Овед, Оведе Боԝаз, Боԝазе Сәлмон, Сәлмоне Нәһшон,"
                },
                {
                    "verse": "33",
                    "text": "Нәһшоне Аминадав, Аминадаве Админ, Админе Арам, Араме Һәсрун, Һәсруне Перес, Пересе Щьһуда,"
                },
                {
                    "verse": "34",
                    "text": "Щьһудайе Аԛуб, Аԛубе Исһаԛ, Исһаԛе Бьраһим, Бьраһиме Тераһ, Тераһе Нәһор,"
                },
                {
                    "verse": "35",
                    "text": "Нәһоре Сәрух, Сәрухе Рʼеԝо, Рʼеԝойе Пелег, Пелеге Әбәр, Әбәре Шәлаһ,"
                },
                {
                    "verse": "36",
                    "text": "Шәлаһе Ԛенан, Ԛенане Арпәхшад, Арпәхшаде Сам, Саме Нӧһ, Нӧһе Ламәх,"
                },
                {
                    "verse": "37",
                    "text": "Ламәхе Мәтушәла, Мәтушәлайе Һәнох, Һәнохе Йаред, Йареде Маһалалел, Маһалалеле Ԛенан,"
                },
                {
                    "verse": "38",
                    "text": "Ԛенане Әнош, Әноше Сетʼ, Сетʼе Адәм у Адәме Хԝәде."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Иса бь Рʼӧһʼе Пирозва тʼьжи жь Урдӧне вәгәрʼийа, Рʼӧһʼ бәрʼийеда рʼебәрийа Ԝи дькьр,"
                },
                {
                    "verse": "2",
                    "text": "чьл рʼожи жь мирещьн һатә щерʼьбандьне. Әԝи ԝан рʼожада тьштәк нәхԝар у гава әԝ рʼож дәрбаз бун, бьрʼчи бу."
                },
                {
                    "verse": "3",
                    "text": "Һьнге мирещьн Ԝирʼа гот: «Һәгәр Тӧ Кӧрʼе Хԝәде йи, ви кәвьрирʼа бежә кӧ бьбә нан»."
                },
                {
                    "verse": "4",
                    "text": "Иса ле вәгәрʼанд у гот: «Ньвисар ә: ‹Инсан тʼәне бь нен нажи› »."
                },
                {
                    "verse": "5",
                    "text": "Һьнге мирещьн Әԝ рʼакьрә сәр щики бьльнд, дәԛеда һʼәму пʼадшатийед дьнйайе нишани Ԝи дан"
                },
                {
                    "verse": "6",
                    "text": "у готә Ԝи: «Әзе рʼәԝш у сәрԝертийа ван һʼәмуйа бьдьмә дәсте Тә, чьмки мьнрʼа һатийә дайине у кʼерʼа кӧ бьхԝазьм әзе бьдьме."
                },
                {
                    "verse": "7",
                    "text": "Һәгәр ньһа Тӧ сәре хԝә ль бәр мьн дайни, әв һʼәму ԝе пʼара Тә бьн»."
                },
                {
                    "verse": "8",
                    "text": "Иса ле вәгәрʼанд у гот: «Ньвисар ә: ‹Сәре хԝә ль бәр Хӧдан Хԝәдейе хԝә дайнә у тʼәне Ԝи бьһʼәбинә!› »"
                },
                {
                    "verse": "9",
                    "text": "Паше мирещьн Иса бьрә Оршәлиме, Әԝ сәр бьльндщийа бане пʼарьстгәһе да сәкьнандьне у готә Ԝи: «Һәгәр Тӧ Кӧрʼе Хԝәде йи, дә Хԝә жь вьр бавежә хԝаре."
                },
                {
                    "verse": "10",
                    "text": "Чьмки ньвисар ә: ‹Хԝәде ԝе тʼәмийа Тә бьдә мьлйакʼәтед Хԝә, кӧ Тә хԝәй кьн›"
                },
                {
                    "verse": "11",
                    "text": "у: ‹Әԝе Тә сәр дәсте хԝә бьгьрьн, ԝәки ньге Тә кәвьр нәкʼәвә› »."
                },
                {
                    "verse": "12",
                    "text": "Иса ле вәгәрʼанд у гот: «Һатийә готьне кӧ: ‹Хӧдан Хԝәдейе хԝә нәщерʼьбинә!› »"
                },
                {
                    "verse": "13",
                    "text": "У гава мирещьн һʼәму щерʼьбандьн хьлаз кьрьн, дәмәке жь Ԝи дур кʼәт."
                },
                {
                    "verse": "14",
                    "text": "Иса бь ԛәԝата Рʼӧһʼ вәгәрʼийа Щәлиле у нав-дәнге Ԝи һʼәму алийед ԝи ԝәлатида бәла бу."
                },
                {
                    "verse": "15",
                    "text": "Әԝи кʼьништед ԝанда һин дькьр у һʼәмуйа пәсьне Ԝи дьдан."
                },
                {
                    "verse": "16",
                    "text": "Әԝ һатә Ньсрәте, ԝи щийе кӧ Әԝ ле мәзьн бьбу, мина әʼдәте Хԝә рʼожа шәмийе Әԝ кʼәтә кʼьниште у рʼабу кӧ бьхунә."
                },
                {
                    "verse": "17",
                    "text": "Кʼьтеба Ишайа пʼехәмбәр данә Ԝи у гава кʼьтеба гӧломатккьри вәкьр, әԝ щи дит кӧ аһа ньвисар бу:"
                },
                {
                    "verse": "18",
                    "text": "«Рʼӧһʼе Хӧдан ль сәр Мьн ә, чьмки Әԝи Әз бь рʼункьрьне кʼьфш кьрьм, ԝәки Мьзгинийе бьдьмә фәԛира, у Әз шандьмә һесирарʼа бой сәрбәстийе у корарʼа бой дитьне даннасин кьм, азайийе бьдьмә бьндәста"
                },
                {
                    "verse": "19",
                    "text": "у сала Хӧданә рʼәʼме жи бьдьмә наскьрьне»."
                },
                {
                    "verse": "20",
                    "text": "У кʼьтеб гӧломатк кьр да бәрдәсти рʼуньшт у кʼьништеда һʼәму зурʼ бьбун ль Ԝи дьньһерʼин."
                },
                {
                    "verse": "21",
                    "text": "Әԝи дәстпекьр ԝанарʼа гот: «Әва ньвисара иро һатә сери, гава ԝә бьһист»."
                },
                {
                    "verse": "22",
                    "text": "Һʼәмуйа жи бона Ԝи ԛәнщ хәбәр дьдан у сәр хәбәрдана Ԝийә мәʼрифәт зәндәгьрти мабун у дьготьн: «Әва нә кӧрʼе Усьв ә?»"
                },
                {
                    "verse": "23",
                    "text": "Әԝи ԝанрʼа гот: «Һуне рʼаст ве готьне сәр Мьн бежьн: ‹Һʼәкимо! Дә һʼәкимтийе ль хԝә бькә. У әԝ тьштед мә бьһистьн кӧ Тә Кәфәрнаһумеда кьрьн, ль вьр щи-мьскʼәне хԝәда жи бькә›»."
                },
                {
                    "verse": "24",
                    "text": "У гот: «Әз рʼаст ԝәрʼа дьбежьм, пʼехәмбәр щи-мьскʼәне хԝәда беԛәдьр ә."
                },
                {
                    "verse": "25",
                    "text": "Әз рʼастийе ԝәрʼа дьбежьм, гәләк жьнәби Исраеледа һена Елйасда һәбун, чахе се сал у шәш мәһа әʼзман һатә гьртьне у тʼәмамийа ԝәлетда бу хәлайикә гьран."
                },
                {
                    "verse": "26",
                    "text": "Ле Елйас кәсәкирʼа нәһатә шандьне, пештьри жьнәбийа жь бажаре Сәрәпта Сайдерʼа."
                },
                {
                    "verse": "27",
                    "text": "У гәләк кʼоти жи Исраеледа һена Елиша пʼехәмбәрда һәбун у жь ԝан тʼӧ кәс паԛьж нәбу, пештьри Нәʼмане жь Сурйайе»."
                },
                {
                    "verse": "28",
                    "text": "Гава һʼәмуйед кʼьништеда әв йәк бьһистьн, һерс кʼәтьн."
                },
                {
                    "verse": "29",
                    "text": "Рʼабун Әԝ жь бажер дәрхьстьн, бьрьн сәр ԝи чʼийайе ль кʼӧ бажаре ԝан һатьбу чекьрьне, ԝәки Ԝи жь кәнделда бавежьн."
                },
                {
                    "verse": "30",
                    "text": "Ле Әԝ нав ԝанрʼа дәрбаз бу чу."
                },
                {
                    "verse": "31",
                    "text": "Иса бәржер бу һатә бажаре Кәфәрнаһума Щәлиле у рʼожа шәмийе әԝ һин дькьрьн."
                },
                {
                    "verse": "32",
                    "text": "Әԝ ль сәр һинкьрьна Ԝи зәндәгьрти мабун, чьмки хәбәрдана Ԝи бь һʼӧкӧм бу."
                },
                {
                    "verse": "33",
                    "text": "У кʼьништеда мәрьвәк һәбу, кӧ рʼӧһʼе щьнайи һʼәрам перʼа һәбу. Әԝи бь дәнгәки бьльнд кьрә ԛирʼин:"
                },
                {
                    "verse": "34",
                    "text": "«Ԝәйе! Тӧ чь жь мә дьхԝази Исайе Ньсрәте? Тӧ һатийи ԛьрʼа мә бини? Әз заньм Тӧ кʼи йи. Тӧ Пирозе Хԝәде йи!»"
                },
                {
                    "verse": "35",
                    "text": "Иса ле һьлат у гот: «Кәрʼ бә у же дәркʼәвә!» Щьн әԝ бәр ԝан ль әʼрде хьст у бе зьрардайин жь ԝи дәркʼәт."
                },
                {
                    "verse": "36",
                    "text": "Һʼәму зәндәгьрти ман, һәврʼа дьготьн: «Әв чь готьн ә? Әԝ бь һʼӧкӧм у ԛәԝате әʼмьри ль рʼӧһʼед һʼәрам дькә у дәрдькʼәвьн?»"
                },
                {
                    "verse": "37",
                    "text": "У бәʼса Ԝи һʼәму дор-бәра бәла дьбу."
                },
                {
                    "verse": "38",
                    "text": "Әԝ жь кʼьниште дәркʼәт чу мала Шьмһʼун. Хԝәсийа Шьмһʼун тәʼл тʼайеда дьнәʼлийа у бона ԝе жь Ԝи һиви кьрьн."
                },
                {
                    "verse": "39",
                    "text": "Иса сәр ԝерʼа сәкьни, ль тʼайе һьлат у тʼайе же бәрʼда. Дәстхԝәда рʼабу сәр хԝә, бәрдәсти ԝанрʼа кьр."
                },
                {
                    "verse": "40",
                    "text": "Гава рʼо дьчу ава, һʼәмуйед кӧ щурʼә-щурʼә нәхԝәшийед ԝан һәбун анинә щәм Ԝи. Әԝи дәсте Хԝә дани сәр ԝан һәр йәки у әԝ ԛәнщ кьрьн."
                },
                {
                    "verse": "41",
                    "text": "Жь гәләка жи щьн дәрдькʼәтьн, дькьрьнә ԛирʼин у дьготьн: «Тӧ Кӧрʼе Хԝәде йи!» Ле Иса ль ԝан һьлат у нәдьһьшт әԝ хәбәр дьн, чьмки заньбун кӧ Әԝ Мәсиһ ә."
                },
                {
                    "verse": "42",
                    "text": "Сьбәһ кӧ зәлал бу, Иса рʼабу чу щики хәԝлә. Әʼлаләт ль Ԝи дьгәрʼийан у һʼәта щәм Ԝи һатьн, нәдьһьштьн кӧ Әԝ дәст жь ԝан бькʼьшинә."
                },
                {
                    "verse": "43",
                    "text": "Ле Әԝи ԝанрʼа гот: «Гәрәке Әз бажаред дьнда жи Мьзгинийа Пʼадшатийа Хԝәде бьдьм, чьмки Әз бона ԝе йәке һатьмә шандьне»."
                },
                {
                    "verse": "44",
                    "text": "У кʼьништед Щьһустанеда даннасин дькьр."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Щарәке Иса ль бәр гола Щенисарте сәкьнибу у әʼлаләте дора Ԝи гьрт, кӧ хәбәра Хԝәде бьбьһе."
                },
                {
                    "verse": "2",
                    "text": "У Әԝи дӧ ԛәйьк дәве голе дитьн, мәʼсигьр жь ԝан дәркʼәтьбун у тʼорʼед хԝә дьшуштьн."
                },
                {
                    "verse": "3",
                    "text": "Иса кʼәтә ԛәйькәкә жь ԝан, кӧ йа Шьмһʼун бу, һиви жь ԝи кьр, кӧ ԛәйьке һьнәки жь бәже дур хә. У Әԝ рʼуньшт, жь ԛәйьке әʼлаләт һин кьр."
                },
                {
                    "verse": "4",
                    "text": "Чахе Әԝи хәбәрдана Хԝә хьлаз кьр, Шьмһʼунрʼа гот: «Ԛәйьке бьбә щийе кʼур у тʼорʼед хԝә бавежьнә нечʼире»."
                },
                {
                    "verse": "5",
                    "text": "Шьмһʼун ле вәгәрʼанд у гот: «Мамоста, мә тʼәмамийа шәве кьр-нәкьр тьштәк нәгьрт, ле бона хатьре Тә әзе тʼорʼа бавежьме»."
                },
                {
                    "verse": "6",
                    "text": "У гава ӧса кьрьн, һаԛас мәʼси кʼәтьне, кӧ тʼорʼед ԝан дьԛәтийан."
                },
                {
                    "verse": "7",
                    "text": "У бь нишана гази һәвалед хԝәйә ԛәйька дьнда дькьрьн, кӧ бен али ԝан бькьн. У әԝана һатьн һәр дӧ ԛәйьк жи тʼьжи кьрьн, һьндьк мабу нӧԛ буна."
                },
                {
                    "verse": "8",
                    "text": "Гава Шьмһʼун-Пәтрус әв йәк дит, хԝә авитә чоке Иса у гот: «Хӧдан, дури мьн һәрʼә, әз йәки гӧнәкʼар ьм»."
                },
                {
                    "verse": "9",
                    "text": "Чьмки бона ԝан мәʼсийед гьрти хофе ԝи у һʼәмуйед перʼа гьртьбу,"
                },
                {
                    "verse": "10",
                    "text": "ӧса жи Аԛуб у Йуһʼәннайе кӧрʼед Зәбәди, кӧ һәвалед Шьмһʼун бун. У Иса Шьмһʼунрʼа гот: «Нәтьрсә! Жь вьр шунда те мәрьва мина мәʼсийа бьгьри»."
                },
                {
                    "verse": "11",
                    "text": "У ԛәйьк дәрхьстьнә бәже, һәр тьшт һьштьн пәй Ԝи чун."
                },
                {
                    "verse": "12",
                    "text": "Гава Иса бажарәкида бу, ль ԝьр мәрьвәки сәрдапеда кʼоти һәбу. Чахе әԝи Иса дит, хԝә дәвәрʼуйа авит же лава кьр у гот: «Хӧдан! Һәгәр бьхԝази, Тӧ дькари мьн паԛьж ки»."
                },
                {
                    "verse": "13",
                    "text": "У Иса дәсте Хԝә дьреж кьре, ле кʼәт у гот: «Әз дьхԝазьм. Паԛьж бә!» У дәстхԝәда кʼотибун же чу."
                },
                {
                    "verse": "14",
                    "text": "Иса тʼәми да ԝи, кӧ ве йәке кәсирʼа нәбежә, ле гот: «Һәрʼә хԝә нишани кʼаһин кә у чаԝа Муса тʼәми дайә, һʼәдийа паԛьжбуна хԝә бьдә, ԝәки һʼәмуйарʼа бьбә шәʼдәти, кӧ тӧ паԛьж буйи»."
                },
                {
                    "verse": "15",
                    "text": "Нав у дәнге Иса һе бәла дьбу у пʼьрʼ әʼлаләт дьщьвийа кӧ гӧһдарийа Ԝи бькьн у жь нәхԝәшийед хԝә ԛәнщ бьн."
                },
                {
                    "verse": "16",
                    "text": "Ле Әԝи Хԝә ль щийе хәԝлә дьгьрт у дӧа дькьр."
                },
                {
                    "verse": "17",
                    "text": "Рʼожәке чахе Әԝи һин дькьр, ферьси у дәрсдаред Ԛануне жи рʼуньштьбун, кӧ жь һʼәму гӧндед Щәлиле, Щьһустане у жь Оршәлиме һатьбун. Ԛәԝата Хӧдан һазьр бу, ԝәки Иса нәхԝәшед ԝан ԛәнщ бькә."
                },
                {
                    "verse": "18",
                    "text": "Ԝе дәме чәнд мәрийа йәки шьлушәʼт ньвинева анин у дьхԝәстьн әԝ бьбьрана һьндӧрʼ у ль бәр Иса данина."
                },
                {
                    "verse": "19",
                    "text": "У гава ԝана жь дәст әʼлаләта гьран тʼӧ рʼе нәдитьн кӧ ԝи биньнә һьндӧрʼ, рʼабунә сәр хени, кʼәрмид вәкьрьн, ньвинева дахьстьнә нава мале, ль бәр Иса."
                },
                {
                    "verse": "20",
                    "text": "Гава Әԝи баԝәрийа ԝан дит, готә йе шьлушәʼт: «Әʼвдо, гӧнед тә һатьнә бахшандьне»."
                },
                {
                    "verse": "21",
                    "text": "Ԛанунзан у ферьсийа дәстпекьр фькьрин у һәврʼа готьн: «Әв кʼи йә аһа Хԝәде беһӧрмәт дькә? Пештьри Хԝәде кʼи дькарә гӧна бьбахшинә?»"
                },
                {
                    "verse": "22",
                    "text": "Фькьред ԝан Исава әʼйан бун у ль ԝан вәгәрʼанд гот: «Һун чь дьле хԝәда дьфькьрьн?"
                },
                {
                    "verse": "23",
                    "text": "Кʼижан рʼьһʼәт те готьне: ‹Гӧнед тә һатьнә бахшандьне›, йан: ‹Рʼабә у бьгәрʼә?›"
                },
                {
                    "verse": "24",
                    "text": "Ле ԝәки һун бьзаньбьн кӧ һʼӧкӧме Кӧрʼе Мерьв һәйә ль сәр дьне гӧна бьбахшинә», готә йе шьлушәʼт: «Әз тәрʼа дьбежьм, рʼабә ньвина хԝә һьлдә һәрʼә мала хԝә»."
                },
                {
                    "verse": "25",
                    "text": "Әԝ жи бәр чʼәʼве ԝан перʼа-перʼа рʼабу у ньвина кӧ ль сәр пʼалдайи бу һьлда чу мала хԝә у шькьри дьда Хԝәде."
                },
                {
                    "verse": "26",
                    "text": "Һʼәму һʼәйр-һʼӧжмәкʼар ман у шькьри дьданә Хԝәде, бь хофа мәзьн дьготьн: «Иро мә тьштед нәбуйи дитьн»."
                },
                {
                    "verse": "27",
                    "text": "Пәй ԝе йәкерʼа Иса дәркʼәт, ль щийе хәрщһьлдане хәрщгьрәки рʼуньшти дит кӧ наве ԝи Леԝи бу у готе: «Пәй Мьн ԝәрә»."
                },
                {
                    "verse": "28",
                    "text": "Әԝи жи һәр тьшт һьшт, рʼабу пәй Ԝи чу."
                },
                {
                    "verse": "29",
                    "text": "Леԝи мала хԝәда һӧрмәтәкә мәзьн жерʼа кьр. Тʼәви ԝан гәләк хәрщгьр у һьнәкед майин жи ль сәр сьфре рʼуньштьбун."
                },
                {
                    "verse": "30",
                    "text": "Ферьсийа у ԛанунзанед ԝан бина хԝә тәнг кьрьн у шагьртед Ԝирʼа готьн: «Чьма һун тʼәви хәрщгьр у гӧнәкʼара дьхԝьн у вәдьхԝьн?»"
                },
                {
                    "verse": "31",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Сахләм нә һʼәԝще һʼәким ьн, ле нәхԝәш."
                },
                {
                    "verse": "32",
                    "text": "Әз нәһатьмә гази йед рʼаст кьм, ле гази гӧнәкʼара бона тʼобәйийе»."
                },
                {
                    "verse": "33",
                    "text": "Ԝана жь Иса пьрси: «Чьма шагьртед Йуһʼәнна у ӧса жи йед ферьсийа тʼьме рʼожи дьгьрьн у дӧа дькьн, ле шагьртед Тә дьхԝьн у вәдьхԝьн?»"
                },
                {
                    "verse": "34",
                    "text": "Әԝи жи готә ԝан: «Һун дькарьн бежьнә хԝәндийед дәʼԝате: ‹Рʼожи бьгьрьн›, һʼәта кӧ зәʼва тʼәви ԝан ә?"
                },
                {
                    "verse": "35",
                    "text": "Ле рʼоже бен, гава зәʼва жь ԝан бе һьлдане, һьнге ԝан рʼожада ԝе рʼожи бьгьрьн»."
                },
                {
                    "verse": "36",
                    "text": "Әԝи мәсәләк жи ԝанрʼа гот: «Кәсәк жь пʼарчʼе ну набьрʼә у кʼьнща кәвьн пʼинә накә. Һәгәр ӧса бькә, һьн пʼарчʼе ну дьԛәлешә, һьн жи кәвьн у ну ль һәв накьн."
                },
                {
                    "verse": "37",
                    "text": "У нә жи кәсәк шәрава ну дькә мәшкед кәвьн. Һәгәр ӧса бькә, шәрава ну ԝе мәшка бьтʼәԛинә у бьрʼьжә, мәшке жи хьраб бьн."
                },
                {
                    "verse": "38",
                    "text": "Ле гәрәке шәрава ну бькьнә мәшкед ну."
                },
                {
                    "verse": "39",
                    "text": "У кәсәк пәй шәрава кәвьнрʼа нахԝазә йа ну вәхԝә, чьмки йа кәвьн һе ле хԝәш те»."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Рʼожәкә шәмийе Иса нава зәвийарʼа дәрбаз дьбу, шагьртед Ԝи сьмбьлед гәньм дьчьнин, дәстед хԝәда дьфьрькандьн у дьхԝарьн."
                },
                {
                    "verse": "2",
                    "text": "Ле жь ферьсийа һьнәка гот: «Чьма һун тьште нәщайизи рʼожа шәмийе дькьн?»"
                },
                {
                    "verse": "3",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Ԝә нәхԝәндийә кӧ Даԝьд чь кьр, гава әԝ у йед перʼа бьрʼчи бун?"
                },
                {
                    "verse": "4",
                    "text": "Нә әԝ кʼәтә Хана Хԝәде у нане Хԝәдерʼа дайи һьлда, һьн хԝәха хԝар, һьн жи да йед тʼәви хԝә, ԝәки тʼӧ кәсирʼа нә щайиз бу бьхԝара, пештьри кʼаһина?»"
                },
                {
                    "verse": "5",
                    "text": "У вәгәрʼийа ԝанрʼа гот: «Кӧрʼе Мерьв Хӧдане шәмийе йә жи»."
                },
                {
                    "verse": "6",
                    "text": "У рʼожа шәмикә дьн Иса чу кʼьниште, кӧ һин бькә. Мәрьвәк ль ԝьр һәбу, кӧ дәсте ԝийи рʼасте кʼьшийабу."
                },
                {
                    "verse": "7",
                    "text": "Чʼәʼве ԛанунзан у ферьсийа ль сәр Ԝи бун, гәло ԝе рʼожа шәмийе нәхԝәша ԛәнщ кә йан на, ԝәки мәʼникә ԝан һәбә, кӧ хәйба Ԝи бькьн."
                },
                {
                    "verse": "8",
                    "text": "Ле фькьред ԝан Исава әʼйан бун у ԝи мәрьве дәсткʼьшийайирʼа гот: «Рʼабә ве говәке бьсәкьнә». Әԝ жи рʼабу сәкьни."
                },
                {
                    "verse": "9",
                    "text": "Һьнге Иса ԝанрʼа гот: «Әзе пьрсәке жь ԝә бькьм. Рʼожа шәмийе чь щайиз ә бькьн: Ԛәнщи йан хьраби, рʼӧһʼәки хьлаз кьн йан ӧнда кьн?»"
                },
                {
                    "verse": "10",
                    "text": "У Иса ль һʼәмуйед дора Хԝә ньһерʼи, ԝи мәрьвирʼа гот: «Дәсте хԝә дьреж кә». Әԝи жи ӧса кьр у дәсте ԝи диса ԛәнщ бу."
                },
                {
                    "verse": "11",
                    "text": "Һьнге ԝана жь һерса хԝә дьхԝар, нав һәвда дьшеԝьрин, кӧ чь биньнә сәре Иса."
                },
                {
                    "verse": "12",
                    "text": "Ԝан рʼожада Иса чу сәре чʼийе, кӧ дӧа бькә у тʼәмамийа шәве бәр Хԝәде бь дӧа дәрбаз кьр."
                },
                {
                    "verse": "13",
                    "text": "Чахе сьбәһ зәлал бу, Әԝи гази шагьртед Хԝә кьрьн у донздәһ мәрьв жь нав ԝан бьжартьн, кӧ навед ԝан жи «шанди» дани:"
                },
                {
                    "verse": "14",
                    "text": "Шьмһʼуне кӧ наве ԝи дани Пәтрус у бьре ԝи Әндраԝьс, Аԛуб у Йуһʼәнна, Филипо у Бәртоломәйо,"
                },
                {
                    "verse": "15",
                    "text": "Мәтта у Тʼума, Аԛубе Һалфаԝо у Шьмһʼуне кӧ ԝәлатпʼарьст дьһатә готьне."
                },
                {
                    "verse": "16",
                    "text": "Щьһудайе Аԛуб у Щьһудайе Исхәрйоти, кӧ нәмамийа Ԝи кьр."
                },
                {
                    "verse": "17",
                    "text": "Әԝ бь тʼәви ԝан бәржер бу һат, рʼастәке сәкьни. Ль ԝе дәре кʼомәкә шагьртайә мәзьн у щьмәʼтәкә гьран жь тʼәмамийа Щьһустане, Оршәлиме у жь дәве бәʼра Суре у Сайде щьвийайи бун."
                },
                {
                    "verse": "18",
                    "text": "Әԝана һатьбун, ԝәки гӧһдарийа Ԝи бькьн у жь нәхԝәшийед хԝә ԛәнщ бьн. У йед жь рʼӧһʼед һʼәрам щәфа дькʼьшандьн жи ԛәнщ дьбун."
                },
                {
                    "verse": "19",
                    "text": "У тʼәмамийа әʼлаләте жи дьщәʼданд, ԝәки дәсте хԝә бьдана Ԝи, чьмки ԛәԝат жь Ԝи дәрдькʼәт у һәр кәс жь ԝан ԛәнщ дьбу."
                },
                {
                    "verse": "20",
                    "text": "Иса бәре Хԝә да шагьртед Хԝә у гот: «Хԝәзи ль ԝә фәԛира, чьмки Пʼадшатийа Хԝәде йа ԝә йә."
                },
                {
                    "verse": "21",
                    "text": "Хԝәзи ль ԝә, кӧ һун ньһа бьрʼчи нә, чьмки һуне тʼер бьн. Хԝәзи ль ԝә, кӧ һун ньһа дьгьрин, чьмки һуне бькʼәньн."
                },
                {
                    "verse": "22",
                    "text": "Хԝәзи ль ԝә, гава һун бона Кӧрʼе Мерьв бәр чʼәʼве мәрийа рʼәш бьн, гава ԝә ԛәбул нәкьн, ԝә беһӧрмәт кьн у наве хьраб сәр ԝә дәрхьн."
                },
                {
                    "verse": "23",
                    "text": "Ԝе рʼоже әшԛ бьн у жь шабуна бьра ньгед ԝә әʼрд нәгьрә, чьмки ва һәԛе ԝә ль әʼзмен гәләк ә, чьмки кал-бавед ԝан жи сәре пʼехәмбәра ӧса дькьрьн."
                },
                {
                    "verse": "24",
                    "text": "Ле ԝәй ль ԝә дәԝләтийа, чьмки һун гьһиштьнә мәрәме хԝә."
                },
                {
                    "verse": "25",
                    "text": "Ԝәй ль ԝә, кӧ һун ньһа тʼер ьн, чьмки һуне бьрʼчи бьн. Ԝәй ль ԝә, кӧ һун ньһа дькʼәньн, чьмки һуне бьгьрин у шине бькьн."
                },
                {
                    "verse": "26",
                    "text": "Ԝәй ль ԝә, кӧ һʼәму мәрьв бона ԝә ԛәнщ хәбәр дьдьн, чьмки кал-бавед ԝан жи пʼехәмбәред дәрәԝрʼа ӧса дькьрьн."
                },
                {
                    "verse": "27",
                    "text": "Ле Әз ԝәрʼа, йед кӧ дьбьһен дьбежьм, дьжмьнед хԝә һʼьз бькьн, хернәхԝазед хԝәрʼа ԛәнщийе бькьн."
                },
                {
                    "verse": "28",
                    "text": "Ньфьрʼкьред хԝә бьмбарәк кьн у бона йед хьрабийе ԝә дькьн, дӧа бькьн."
                },
                {
                    "verse": "29",
                    "text": "Һәгәр йәк рʼуйе тә хә, йе дьн жи бьдә бәр у йе кӧ пʼоте тә жь тә бьстинә, кьрасе хԝә жи жерʼа бьһелә."
                },
                {
                    "verse": "30",
                    "text": "Бьдә ԝи, кʼи жь тә дьхԝазә у кʼи жь тә дьстинә пашда нәхԝазә."
                },
                {
                    "verse": "31",
                    "text": "У чаԝа һун дьхԝазьн мәрьв бона ԝә бькьн, һун жи ӧса ԝанрʼа бькьн."
                },
                {
                    "verse": "32",
                    "text": "Һәгәр һун ԝан һʼьз бькьн, кʼижан кӧ ԝә һʼьз дькьн, чь фәйдә? Нә гӧнәкʼар жи ԝан һʼьз дькьн, кʼижан кӧ ԝан һʼьз дькьн?"
                },
                {
                    "verse": "33",
                    "text": "У һәгәр һун ԛәнщикьред хԝәрʼа ԛәнщийе бькьн, чь фәйдә? Нә гӧнәкʼар жи ӧса дькьн?"
                },
                {
                    "verse": "34",
                    "text": "У һәгәр һун дәйн дьдьнә йед ӧса, жь кʼижана гӧмана ԝә һәйә пашда бьстиньн, чь фәйдә? Нә гӧнәкʼар жи дәйн дьдьнә гӧнәкʼара, кӧ диса һаԛаси пашда бьстиньн?"
                },
                {
                    "verse": "35",
                    "text": "Ле һун дьжмьнед хԝә һʼьз бькьн, ԛәнщийе бькьн, дәйн бьдьн у һивийа вәгәрʼандьне нәминьн. Һәԛе ԝәйе гәләк бә у һуне бьбьнә зарʼед Йе Һәри Жорьн. Чьмки Әԝ бона бешекьра жи, нәрʼаста жи ԛәнщ ә."
                },
                {
                    "verse": "36",
                    "text": "Дьлрʼәʼм бьн, чаԝа Баве ԝә дьлрʼәʼм ә."
                },
                {
                    "verse": "37",
                    "text": "Лома нәкьн у ломәйе ль ԝә нәбьн, нәһәԛийе нәкьн, нәһәԛи ԝе ль ԝә нәбә, бьбахшиньн ԝәрʼа ԝе бе бахшандьне."
                },
                {
                    "verse": "38",
                    "text": "Бьдьн, ԝәрʼа ԝе бе дайине, бь пиванәкә тʼьжи һʼәжанди, дәԝьсанди, сәри ԛучʼ ԝе бькьнә пʼеша ԝә. Чьмки бь чь чапе һун бьпивьн, бь ԝе жи ԝәрʼа ԝе бе пиване»."
                },
                {
                    "verse": "39",
                    "text": "Әԝи мәсәләк жи ԝанрʼа гот: «Гәло кор дькарә рʼебәрийе кора бькә? Нә һәр дӧйе жи бькʼәвьнә чʼәʼле?"
                },
                {
                    "verse": "40",
                    "text": "Шагьрт жь дәрсдаре хԝә нә мәстьр ә, ле әԝе кӧ хԝәндьна хԝә рʼьнд пек тинә, дькарә мина дәрсдаре хԝә бә."
                },
                {
                    "verse": "41",
                    "text": "Тӧ чьма ԛьршьке чʼәʼве бьре хԝәда дьбини, ле кʼеране чʼәʼве хԝәда набини?"
                },
                {
                    "verse": "42",
                    "text": "Йан жи чаԝа тӧ дькари бежи бьре хԝә: ‹Бьра, бьһелә кӧ әз ԛьршьк жь чʼәʼве тә дәрхьм›, ле тӧ кʼеране чʼәʼве хԝәда набини? Дӧрʼу! Пешийе кʼеране чʼәʼве хԝә дәрхә. Паше те ԛәнщ бьбини кӧ чаԝа ԛьршьк жь чʼәʼве бьре хԝә дәрхи."
                },
                {
                    "verse": "43",
                    "text": "Дара ԛәнщ бәре хьраб надә, нә жи дара хьраб бәре ԛәнщ."
                },
                {
                    "verse": "44",
                    "text": "Һәр дар жь бәре хԝә те наскьрьне, кәсәк жь стьрийа һежира начьнә у нә жи жь дьрʼийе тьрийа."
                },
                {
                    "verse": "45",
                    "text": "Мәрьве ԛәнщ, жь хьзна дьле хԝәйи ԛәнщ, ԛәнщийе дәртинә, ле мәрьве хьраб, жь хьзна дьле хԝәйи хьраб хьрабийе дәртинә. Чьмки дьле ԝи чьва тʼьжи йә зар жи әԝе дьбежә."
                },
                {
                    "verse": "46",
                    "text": "Һун чьма Мьнрʼа ‹Хӧдан! Хӧдан!› дьбежьн у ԝан тьштед кӧ Әз ԝәрʼа дьбежьм накьн?"
                },
                {
                    "verse": "47",
                    "text": "Һәр кәсе кӧ те щәм Мьн готьнед Мьн дьбьһе у дьԛәдинә, Әз ԝәрʼа бежьм мина кʼе йә."
                },
                {
                    "verse": "48",
                    "text": "Әԝ мина мәрьвәки йә, йе кӧ мале чедькә, әʼрде дькʼолә кʼур дькә, һʼиме ԝе ль сәр кевьр датинә. У гава лейи рʼадьбә, чʼәм ль ԝе мале дьхә, әԝ наһʼәжә, чьмки рʼьнд һатьбу чекьрьне."
                },
                {
                    "verse": "49",
                    "text": "Ле әԝе хәбәред Мьн дьбьһе у наԛәдинә, мина мәрьвәки йә, йе кӧ сәр хԝәлийе бе һʼим мале хԝәрʼа чедькә. Гава чʼәм ле дьхә, дәстхԝәда һьлдьше, ԝеран дьбә, ль бәр миратʼе дьчә»."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава Иса әԝ готьнед кӧ ԝе гӧһдарарʼа бьгота хьлаз кьрьн, чу Кәфәрнаһуме."
                },
                {
                    "verse": "2",
                    "text": "У хӧламе сәрсәдәки, кӧ бона ԝи йәки һежа бу, нәхԝәш бәр мьрьне бу."
                },
                {
                    "verse": "3",
                    "text": "Гава әԝи бона Иса бьһист, рʼуспийед щьһуйа шандьнә щәм Ԝи у же һиви кьр, кӧ бе хӧламе ԝи хьлаз кә."
                },
                {
                    "verse": "4",
                    "text": "Әԝана һатьнә щәм Иса, гәләки һиви же кьрьн у готьн: «Әԝ һежа йә кӧ Тӧ әве ԛәнщийе жерʼа бьки,"
                },
                {
                    "verse": "5",
                    "text": "чьмки әԝ мьләте мә һʼьз дькә у кʼьништ жи бона мә чекьрийә»."
                },
                {
                    "verse": "6",
                    "text": "Һьнге Иса тʼәви ԝан чу. Гава незики мале бу, сәрсәд чәнд достед хԝә шандьнә пешийа Ԝи, Ԝирʼа гот: «Хӧдан, зәʼмәте нәбинә, чьмки әз нә һежа мә кӧ Тӧ бейи мала мьн."
                },
                {
                    "verse": "7",
                    "text": "Бона ве йәке мьн хԝә лайиԛи Тә нәгьрт, кӧ бьһатама пәй Тә жи. Тʼәне хәбәрәке бежә у хӧламе мьне ԛәнщ бә."
                },
                {
                    "verse": "8",
                    "text": "Чьмки әз хԝәха жи мәрьвәки бьн һʼӧкӧмда мә у бьн дәсте мьнда жи әскәр һәнә. Әз йәкирʼа дьбежьм: ‹Һәрʼә›, дьчә, йәки дьнрʼа дьбежьм: ‹Ԝәрә›, те у жь хӧламе хԝәрʼа дьбежьм: ‹Әви тьшти бькә›, дькә»."
                },
                {
                    "verse": "9",
                    "text": "Гава Иса әв йәк бьһист, сәр ԝи зәндәгьрти ма у вәгәрʼийа сәр ԝе щьмәʼта кӧ пәй Ԝи дьчу, гот: «Әз ԝәрʼа дьбежьм, Мьн Исраеледа жи баԝәрикә аһа йәкида нәдитийә»."
                },
                {
                    "verse": "10",
                    "text": "У әԝед шанди вәгәрʼийанә мал, дитьн кӧ ԝе әԝ хӧлам ԛәнщ буйә."
                },
                {
                    "verse": "11",
                    "text": "Рʼожәкә дьн Иса чу бажарәки, кӧ наве ԝи Найин бу у шагьртед Ԝи жи тʼәви әʼлаләтәкә гьран Ԝирʼа дьчун."
                },
                {
                    "verse": "12",
                    "text": "Гава незики дәргәһе бажер бу, ва мьрик дәрдьхьстьн. Әԝ кӧрʼе жьнәбикә тайе тʼәне бу у гәләк һәԝари жи жь бажер перʼа дьчун."
                },
                {
                    "verse": "13",
                    "text": "Гава Хӧдан де дит, гӧне Ԝи ле һат у ԝерʼа гот: «Нәгьри»."
                },
                {
                    "verse": "14",
                    "text": "Әԝ незики дарбәсте бу гьрт у әԝед кӧ дьбьрьн сәкьнин, Иса гот: «Хорто! Әз тәрʼа дьбежьм, рʼабә!»"
                },
                {
                    "verse": "15",
                    "text": "Мьри рʼабу рʼуньшт, дәстпекьр хәбәр да у Иса әԝ да дийа ԝи."
                },
                {
                    "verse": "16",
                    "text": "У саԝ кʼәтә сәр һʼәмуйа, шькьри дьданә Хԝәде у дьготьн: «Пʼехәмбәрәки мәзьн нава мәда дәркʼәтийә!» у: «Хԝәде сәрик дайә мьләте Хԝә!»"
                },
                {
                    "verse": "17",
                    "text": "Нав у дәнге Ԝи тʼәмамийа Щьһустане у дор-бәре ԝе бәла бу."
                },
                {
                    "verse": "18",
                    "text": "Шагьртед Йуһʼәнна Йуһʼәннарʼа бона ван һʼәму тьшта готьн. Йуһʼәнна жи гази дӧ шагьртед хԝә кьр"
                },
                {
                    "verse": "19",
                    "text": "у әԝ шандьнә щәм Хӧдан, ԝәки же бьпьрсьн: «Тӧ Әԝ и, Йе кӧ гәрәке бьһата, йан әм һивийа йәки дьн бьн?»"
                },
                {
                    "verse": "20",
                    "text": "Әԝ мәри һатьнә щәм Иса у готьн: «Йуһʼәннайе ньхӧмдар әм шандьнә щәм Тә, кӧ жь Тә бьпьрсьн, Тӧ Әԝ и, Йе кӧ гәрәке бьһата, йан әм һивийа йәки дьн бьн?»"
                },
                {
                    "verse": "21",
                    "text": "У ԝе дәме Иса гәләк жь нәхԝәшийа, дәрба, жь рʼӧһʼед хьраб ԛәнщ кьрьн у чʼәʼвед гәләк кора вәкьрьн."
                },
                {
                    "verse": "22",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Һәрʼьн, чь кӧ ԝә дит у бьһист Йуһʼәннарʼа бежьн: Кор дьбиньн, сәԛәт дьгәрʼьн, кʼоти паԛьж дьбьн, кәрʼ дьбьһен, мьри рʼадьбьн у фәԛирарʼа жи Мьзгини те дайине."
                },
                {
                    "verse": "23",
                    "text": "У хԝәзи ль ԝи, кӧ жь Мьн пʼьшк набә»."
                },
                {
                    "verse": "24",
                    "text": "Гава әԝед кӧ Йуһʼәнна шандьбун чун, Иса бона Йуһʼәнна әʼлаләтерʼа дәстпекьр гот: «Һун дәркʼәтьнә бәрʼийе чь бьбиньн? Ԛамишәки кӧ жь байе дьһʼәжә?"
                },
                {
                    "verse": "25",
                    "text": "Йан дәркʼәтьн чь бьбиньн? Мәрьвәки кʼьнще назьк ль хԝә кьри? Нә әԝед кӧ кʼьнще назьк хԝә дькьн у әʼмьре рʼьнд дәрбаз дькьн, әԝ малед пʼадшада нә?"
                },
                {
                    "verse": "26",
                    "text": "Йан һун дәркʼәтьн чь бьбиньн? Пʼехәмбәрәки? Бәле, Әз ԝәрʼа дьбежьм, жь пʼехәмбәрәки жи мәстьр ә."
                },
                {
                    "verse": "27",
                    "text": "Әва әԝ ә, бона кʼижани ньвисар ә: ‹Ва йә Әзе ԛасьде Хԝә пешийа Тәва бьшиньм. Әԝе рʼийа Тә пешийа Тәва һазьр кә›."
                },
                {
                    "verse": "28",
                    "text": "Әз ԝәрʼа дьбежьм, жь нава әԝед кӧ жь кʼӧлфәта дьне кʼәтьнә, тʼӧ кәс жь Йуһʼәнна мәстьр нәбуйә, ле Пʼадшатийа Хԝәдеда йе һәри бьчʼук жь ԝи мәстьр ә»."
                },
                {
                    "verse": "29",
                    "text": "Гава тʼәмамийа щьмәʼте, ӧса жи хәрщгьра әв йәк бьһист, тʼьвдира Хԝәде рʼаст һʼәсаб кьрьн, чьмки бь ньхӧмандьна Йуһʼәнна һатьбунә ньхӧмандьне."
                },
                {
                    "verse": "30",
                    "text": "Ле ферьси у ԛанунзана бона хԝә тʼьвдира Хԝәде тʼәхсир кьрьн, чьмки ԝана нәхԝәст кӧ жь Йуһʼәнна бенә ньхӧмандьне."
                },
                {
                    "verse": "31",
                    "text": "Иса сәрда зедә кьр гот: «Әз мәрьвед ви ньсьли мина чь бьшьбиньм? Йан әԝ мина чь нә?"
                },
                {
                    "verse": "32",
                    "text": "Әԝ мина ԝан зарʼа нә, йед кӧ базареда рʼуньшти нә, гази һәвдӧ дькьн у дьбежьн: ‹Мә бона ԝә зӧрʼне хьст, һун нәрʼәԛьсин у бона ԝә бәйтʼ гот, һун нәгьрийан›."
                },
                {
                    "verse": "33",
                    "text": "Йуһʼәннайе ньхӧмдар һат, нә нан дьхԝар, нә жи шәрав вәдьхԝар, ԝә дьгот: ‹Щьн ԝида һәйә›."
                },
                {
                    "verse": "34",
                    "text": "Кӧрʼе Мерьв һат, дьхԝә у вәдьхԝә, һун бона Ԝи дьбежьн: ‹Ва Әԝ йәки пәй хԝарьн у вәхԝарьне кʼәти йә, досте хәрщгьр у гӧнәкʼара йә›."
                },
                {
                    "verse": "35",
                    "text": "Ле һʼәмуйед кӧ пәй сәрԝахтийе дьчьн әԝ кʼьфш дькьн кӧ сәрԝахти рʼаст ә »."
                },
                {
                    "verse": "36",
                    "text": "Йәки ферьси һиви жь Иса кьр, кӧ тʼәви ԝи хԝарьне бьхԝә. Әԝ жи чу мала ԝи ферьсийи, сәр сьфре рʼуньшт."
                },
                {
                    "verse": "37",
                    "text": "У ԝи бажарида кʼӧлфәтәкә чʼәʼвдәр һәбу. Гава ԝе бьһист кӧ Әԝ мала ферьсида сәр сьфре рʼуньштийә, дәрданәкә алабастьрейи рʼуне бинхԝәш ани,"
                },
                {
                    "verse": "38",
                    "text": "пьштева бәр ньгед Ԝи сәкьни гьрийа, бь һесьред хԝә ньгед Ԝи шьл кьрьн у бь пʼорʼе сәре хԝә жи зьһа кьрьн. Паше ньгед Ԝи рʼамусан, бь рʼуне бинхԝәш жи рʼун кьрьн."
                },
                {
                    "verse": "39",
                    "text": "Гава ԝи ферьсийе кӧ әԝ тʼәглиф кьрьбу әв йәк дит, дьле хԝәда гот: «Һәгәр Әва пʼехәмбәр буйа, ԝе бьзаньбуйа кӧ кʼи йә у йәкә чаԝа йә дәсте хԝә дайә Ԝи», чьмки йәкә чʼәʼвдәр бу."
                },
                {
                    "verse": "40",
                    "text": "Иса ԝирʼа гот: «Шьмһʼун, Әз дьхԝазьм тьштәки тәрʼа бежьм». Әԝи жи гот: «Кʼәрәм кә бежә, дәрсдар». Иса гот:"
                },
                {
                    "verse": "41",
                    "text": "«Дӧ дәйндаред йәки һәбун, йәк пенсьд зиви дәйндаре ԝи бу, йәк жи пенщи."
                },
                {
                    "verse": "42",
                    "text": "Ле чьмки тьштәки ԝан тʼӧнәбу кӧ дәйне хԝә бьдана, әԝи бахшандә һәр дӧйа жи. Ньһа жь ԝан һәр дӧйа кʼижане гәләки ԝи һʼьз бькә?»"
                },
                {
                    "verse": "43",
                    "text": "Шьмһʼун ле вәгәрʼанд у готе: «Тʼәхмина мьн әԝе кӧ гәләк жерʼа һатә бахшандьне». Иса ԝирʼа гот: «Тә рʼаст те дәрхьст»."
                },
                {
                    "verse": "44",
                    "text": "У сәр кʼӧлфәтеда вәгәрʼийа, Шьмһʼунрʼа гот: «Ве кʼӧлфәте тӧ дьбини? Әз һатьмә мала тә, бона ньгед Мьн тә ав нәда, ле әве бь һесьред хԝә ньгед Мьн шьл кьрьн у бь пʼорʼе сәре хԝә жи зьһа кьрьн."
                },
                {
                    "verse": "45",
                    "text": "Тә рʼамусанәк нәда Мьн, ле жь һьнгева кӧ Әз һатьмә вьр, әве дәст жь рʼамусана ньгед Мьн нәкʼьшандийә."
                },
                {
                    "verse": "46",
                    "text": "Тә сәре Мьн рʼун нәкьр, ле әве бь рʼуне бинхԝәш ньгед Мьн рʼун кьрьн."
                },
                {
                    "verse": "47",
                    "text": "Бона ве йәке Әз тәрʼа дьбежьм, гӧнед ве кӧ гәләк бун һатьнә бахшандьне, ләма әве гәләк һʼьз кьр. Чьмки кʼерʼа гәләк тенә бахшандьне, гәләк жи һʼьз дькә. Ле кʼерʼа һьндьк тенә бахшандьне, әԝ һьндьки һʼьз дькә»."
                },
                {
                    "verse": "48",
                    "text": "У ԝерʼа гот: «Гӧнед тә һатьнә бахшандьне»."
                },
                {
                    "verse": "49",
                    "text": "Һьнге әԝед кӧ тʼәви Ԝи сәр сьфре рʼуньштьбун нав хԝәда дьготьн: «Әва кʼи йә, һʼәта кӧ гӧна жи дьбахшинә?»"
                },
                {
                    "verse": "50",
                    "text": "У Иса ԝе кʼӧлфәтерʼа гот: «Баԝәрийа тә тӧ хьлаз кьри. Бь хер у сьламәт һәрʼә»."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй ве йәкерʼа Иса гӧнд у бажара дьгәрʼийа, даннасин дькьр, Мьзгинийа Пʼадшатийа Хԝәде дьда у һәр донздәһ шагьрт жи Перʼа бун,"
                },
                {
                    "verse": "2",
                    "text": "ӧса жи чәнд кʼӧлфәтед кӧ жь рʼӧһʼед хьраб у нәхԝәшийа ԛәнщ бьбун: Мәрйәма кӧ жерʼа Мәждәлани дьготьн, йа кӧ һʼәфт щьн же дәркʼәтьбун"
                },
                {
                    "verse": "3",
                    "text": "у Йоһана, жьна Хузайе ԝәкʼилхәрще мала Һеродәс, Сосьн у гәләкед майин, кӧ ԝана бь һәбука хԝәва ԝанрʼа бәрдәсти дькьрьн."
                },
                {
                    "verse": "4",
                    "text": "У гава әʼлаләтәкә гьран жь гәләк бажара щәм Иса щьвийа, Әԝи мәсәләк гот:"
                },
                {
                    "verse": "5",
                    "text": "«Тʼохьмрʼәш рʼабу чу кӧ тʼохьм бьрʼәшинә. Гава дьрʼәшанд, һьнәк кʼәтьнә дәве рʼе һатьнә пʼепәскьрьне у тәйрәдед әʼзмен һатьн әԝ хԝарьн."
                },
                {
                    "verse": "6",
                    "text": "У һьнәк жи кʼәтьнә щийе кәвьри, гава шин бун, жь дәст кемасийа шьлайе һʼьшк бун."
                },
                {
                    "verse": "7",
                    "text": "У һьнәк жи кʼәтьнә нава стьрийа, стьри жи перʼа шин бун у әԝ хәньԛандьн."
                },
                {
                    "verse": "8",
                    "text": "Һьнәкед дьн жи кʼәтьнә нава әʼрде ԛәнщ у шин бун, сәд щар бәр дан». Гава әв йәк гот, кьрә гази: «Гӧһе кʼейи бьһистьне һәйә бьра бьбьһе!»"
                },
                {
                    "verse": "9",
                    "text": "Шагьртед Ԝи же пьрсин: «Мәʼна әве мәсәле чь йә?»"
                },
                {
                    "verse": "10",
                    "text": "Әԝи гот: «Ԝәрʼа һатийә дайине, кӧ һун сӧрʼед Пʼадшатийа Хԝәде бьзаньбьн, ле йед майинрʼа бь мәсәла те хәбәрдане кӧ: ‹Бьньһерʼьн у нәбиньн, бьбьһен у фәʼм нәкьн›."
                },
                {
                    "verse": "11",
                    "text": "Әв ә мәʼна ве мәсәле: Тʼохьм хәбәра Хԝәде йә."
                },
                {
                    "verse": "12",
                    "text": "Тʼохьмед кӧ кʼәтьнә дәве рʼе әԝ ьн, йед кӧ хәбәре дьбьһен, ле мирещьн те хәбәре жь дьле ԝан дәрдьхә, кӧ нәбә баԝәр бькьн у хьлаз бьн."
                },
                {
                    "verse": "13",
                    "text": "Тʼохьмед кӧ кʼәтьнә щийе кәвьри әԝ ьн, йед кӧ гава хәбәре дьбьһен, бь әшԛ у ша ԛәбул дькьн. Ле чьмки рʼаԝед ԝан тʼӧнәнә, дәмәкә кьн баԝәр дькьн у ԝәхте щерʼьбандьне дькʼәвьн."
                },
                {
                    "verse": "14",
                    "text": "Тʼохьмед кӧ кʼәтьнә нава стьрийа әԝ ьн, йед кӧ хәбәре дьбьһен, хәмед дьнева, дәԝләт у шабуна ви әʼмьрива мьжул дьбьн, дьхәньԛьн у бәред ԝан нагьһижьн."
                },
                {
                    "verse": "15",
                    "text": "У тʼохьмед кʼәтьнә нав әʼрде ԛәнщ әԝ ьн, йед кӧ бь дьле сах у ԛәнщ хәбәре дьбьһен, дьле хԝәда хԝәй дькьн у бь сәбьр бәре хԝә дьдьн."
                },
                {
                    "verse": "16",
                    "text": "Тʼӧ кәс чʼьра вехьсти накә бьн фьраԛе, нә жи дькә бьн щи-ньвине, ле датинә сәр пʼечʼьре, ԝәки әԝед кӧ дькʼәвьнә һьндӧрʼ, рʼонайе бьбиньн."
                },
                {
                    "verse": "17",
                    "text": "Чьмки тьштәки вәшарти тʼӧнә кӧ дәрнәйе у нә жи тьштәки дьзива, кӧ хӧйа нәбә у нәйе бәр рʼонайе."
                },
                {
                    "verse": "18",
                    "text": "Аԝа дина хԝә бьдьне кӧ һун чаԝа дьбьһен, чьмки кʼерʼа кӧ һәйә, ԝе һе ле зедә бә у кʼерʼа кӧ тʼӧнә, әԝе кӧ ԝи тʼьре һәйә жи, ԝе же бе стандьне»."
                },
                {
                    "verse": "19",
                    "text": "Һьнге де у бьрайед Ԝи һатьнә щәм Ԝи, ле жь дәст зәʼфбуна әʼлаләте нькарьбун незики Ԝи буна."
                },
                {
                    "verse": "20",
                    "text": "Щаб данә Ԝи кӧ: «Дийа Тә у бьрайед Тә дәрва сәкьни нә у дьхԝазьн Тә бьбиньн»."
                },
                {
                    "verse": "21",
                    "text": "Әԝи жи ль ԝан вәгәрʼанд у гот: «Де у бьрайед Мьн әԝ ьн, йед кӧ хәбәра Хԝәде дьбьһен у дьԛәдиньн»."
                },
                {
                    "verse": "22",
                    "text": "Рʼожәке Иса шагьртед Хԝәва кʼәтә ԛәйьке у готә ԝан: «Әм дәрбази ԝи бәри голе бьн». У рʼекʼәтьн."
                },
                {
                    "verse": "23",
                    "text": "Гава ԛәйькеда дьчун, Әԝ хәԝрʼа чу. У фьртонәк ль голе рʼабу, ԛәйьк тʼьжи ав дьбу, әԝ ԛәзийеда бун."
                },
                {
                    "verse": "24",
                    "text": "Һьнге шагьрт незики Ԝи бун, Әԝ һʼьшйар кьрьн у готьне: «Мамоста, Мамоста! Әм ӧнда дьбьн!» Әԝ рʼабу, ль байе у пелед аве һьлат, әԝ сәкьнин у сәԛьрʼин."
                },
                {
                    "verse": "25",
                    "text": "Һьнге Әԝи ԝанрʼа гот: «Баԝәрийа ԝә кʼане йә?» У ԝана бь хоф, әʼщебмайи һәврʼа готьн: «Гәло әв кʼи йә, кӧ әʼмьри сәр бе у аве жи дькә у ельми Ԝи дьбьн?»"
                },
                {
                    "verse": "26",
                    "text": "Әԝана бь ԛәйьке чунә тʼопрахед Гьрасине, пешбәри Щәлиле."
                },
                {
                    "verse": "27",
                    "text": "Гава Әԝ дәркʼәтә бәже, жь ԝи бажари мәрьвәк дәркʼәтә пешийа Ԝи, кӧ щьн нав ԝида бун. Әԝи зува нә кʼьнщ ль хԝә дькьрьн у нә жи малда дьсәкьни, нава горʼьстанада дьма."
                },
                {
                    "verse": "28",
                    "text": "Гава әԝи Иса дит, кьрә ԛирʼин кʼәтә бәр Ԝи у бь дәнгәки бьльнд гот: «Тӧ чь жь мьн дьхԝази Исайе Кӧрʼе Хԝәдейе Һәри Жорьн? Әз рʼәща жь Тә дькьм, мьн нәдә щәфе!»"
                },
                {
                    "verse": "29",
                    "text": "Чьмки Иса әʼмьри сәр рʼӧһʼе һʼәрам кьрьбу, кӧ жь ԝи мәрьви дәркʼәвә. Әԝ гәләк щара щьна дькʼәт, гава бь ԛәйд у зьнщира жи гьредьдан, әԝи диса ԛәйд дьԛәтандьн у щьна әԝ чола дьхьст."
                },
                {
                    "verse": "30",
                    "text": "Һьнге Иса жь ԝи пьрси у готе: «Наве тә чь йә?» Әԝи гот: «Кʼомәскәр », чьмки гәләк щьн кʼәтьбунә нава ԝи."
                },
                {
                    "verse": "31",
                    "text": "У щьна лава Ԝи дькьр, кӧ әʼмьр нәкә әԝ һәрʼьнә гәлийе һәй-ԝайе."
                },
                {
                    "verse": "32",
                    "text": "Ль ԝи щийи сурики бәразайи мәзьн һәбу, кӧ сәре чʼийе дьчʼерийа. Щьна рʼәща же дькьр, кӧ изьне бьдә ԝан, әԝ һәрʼьн бькʼәвьнә нава бәраза. Әԝи изьн да."
                },
                {
                    "verse": "33",
                    "text": "У щьн жь нав ԝи мәрьви дәркʼәтьн, чун кʼәтьнә нава бәраза у әԝ сури жорда рʼәви, хԝә жь кәнделда авитьнә голе хәньԛин."
                },
                {
                    "verse": "34",
                    "text": "Гава бәразвана әв йәк дит, рʼәвин чунә бажар у гӧнда, әв йәк гьли кьрьн."
                },
                {
                    "verse": "35",
                    "text": "Мәрьв рʼабун чун, кӧ тьште буйи бьбиньн. Гава һатьнә щәм Иса, дина хԝә дане, ԝе әԝ мәрьве кӧ щьн же дәркʼәтьбун, кʼьнще ԝи ле, сәр һʼьше хԝәда һати, ль бәр ньгед Иса рʼуньшти йә. Һьнге әԝ тьрсийан."
                },
                {
                    "verse": "36",
                    "text": "Әԝед кӧ әв йәк дитьбун, йед майинрʼа готьн, кӧ чаԝа әԝи щьнакʼәти ԛәнщ бу."
                },
                {
                    "verse": "37",
                    "text": "Һьнге һʼәму бьнәлийед дор-бәред Гьрасине һиви жь Иса кьрьн, кӧ жь ԝан дур кʼәвә, чьмки саԝәкә мәзьн әԝ гьртьбун. Әԝ жи кʼәтә ԛәйьке у пашда вәгәрʼийа."
                },
                {
                    "verse": "38",
                    "text": "Ле әԝ мәрьве кӧ щьн же дәркʼәтьбун лава Ԝи кьр, кӧ әԝ жи тʼәви Ԝи һәрʼә. Ле Иса әԝ вәрʼекьр у гот:"
                },
                {
                    "verse": "39",
                    "text": "«Вәгәрʼә мала хԝә у чь кӧ Хԝәде бона тә кьр гьли кә». У әԝ чу, чь кӧ Иса бона ԝи кьрьбу тʼәмамийа бажерда дьгот у дькьрә дәнги."
                },
                {
                    "verse": "40",
                    "text": "У чахе Иса вәгәрʼийа, әʼлаләте Әԝ ԛәбул кьр, чьмки һʼәму жи һивийа Ԝи бун."
                },
                {
                    "verse": "41",
                    "text": "Һьнге мәрьвәки наве ԝи Йайиро, сәрԝере кʼьниште, һат хԝә авитә ньгед Иса у һиви же кьр, кӧ һәрʼә мала ԝи."
                },
                {
                    "verse": "42",
                    "text": "Чьмки тʼәне ԛизәкә ԝийә донздәһ сали һәбу у әԝ жи бәр мьрьне бу. Гава Иса дьчу, әʼлаләте зәʼмәт дьда Ԝи."
                },
                {
                    "verse": "43",
                    "text": "Ԝьр кʼӧлфәтәк жи һәбу, кӧ донздәһ сале ԝе бун, сәр хуне вәбьбу. Әԝе һʼәму һәбука хԝә дабу һʼәкима, ле тʼӧ кәси чʼарә ле нәкьрьбу."
                },
                {
                    "verse": "44",
                    "text": "Әва пьштева һат ль рʼишийед кʼьнще Ԝи кʼәт у дәстхԝәда хун же чʼькийа."
                },
                {
                    "verse": "45",
                    "text": "Иса гот: «Әԝ кʼи бу кӧ ль Мьн кʼәт?» Гава һʼәмуйа инкʼар кьр, Пәтрус гот: «Мамоста, әʼлаләт Тә дәʼф дьдә, тәнгасийе дьдә Тә »."
                },
                {
                    "verse": "46",
                    "text": "Ле Иса гот: «Йәк ль Мьн кʼәт, чьмки Әз пе һʼәсийам кӧ жь Мьн ԛәԝат дәркʼәт»."
                },
                {
                    "verse": "47",
                    "text": "У гава кʼӧлфәте дит кӧ нәһатә вәшартьне, ләрьзи, һат хԝә авитә бәр Ԝи у ль бәр тʼәмамийа щьмәʼте Ԝирʼа гот, кӧ бона чь ль Ԝи кʼәт у чаԝа перʼа-перʼа ԛәнщ бу."
                },
                {
                    "verse": "48",
                    "text": "Әԝи ԝерʼа гот: «Әʼвде! Баԝәрийа тә тӧ ԛәнщ кьри. Бь хер у сьламәт һәрʼә»."
                },
                {
                    "verse": "49",
                    "text": "Әԝи һе хәбәр дьда, жь мала сәрԝере кʼьниште йәки һат у гот: «Ԛиза тә мьр, иди зәʼмәте нәдә дәрсдар»."
                },
                {
                    "verse": "50",
                    "text": "Гава Иса әв йәк бьһист, ԝирʼа гот: «Нәтьрсә, тʼәне баԝәр бькә у ԝе ԛәнщ бә»."
                },
                {
                    "verse": "51",
                    "text": "Гава Әԝ чу мал, нәһьшт кәсәк һәрʼә һьндӧрʼ, пештьри Пәтрус, Йуһʼәнна, Аԛуб у де у баве ԛизьке."
                },
                {
                    "verse": "52",
                    "text": "Һʼәму дьгьрийан у шина ԝе дькьрьн, ле Иса гот: «Нәгьрин. Әԝ нәмьрийә, ле һеньжийә»."
                },
                {
                    "verse": "53",
                    "text": "Ԝана ԛәрфе хԝә Пе дькьр, чьмки заньбун кӧ әԝа мьрийә."
                },
                {
                    "verse": "54",
                    "text": "У Иса дәсте ԝе гьрт, дәнг да ԝе у гот: «Ԛизьк, рʼабә!»"
                },
                {
                    "verse": "55",
                    "text": "У рʼӧһʼе ԝе ле вәгәрʼийа, перʼа-перʼа рʼабу сәр хԝә. Иса әʼмьр кьр, кӧ хӧрәк бьдьнә ԝе."
                },
                {
                    "verse": "56",
                    "text": "Де у баве ԝе зәндәгьрти ман. Ле Әԝи тʼәми ль ԝан кьр, кӧ ве йәке кәсирʼа нәбежьн."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Иса гази һәр донздәһ шагьртед Хԝә кьр, ԛәԝат у һʼӧкӧм да ԝан, кӧ һʼәму щьна дәрхьн у жь нәхԝәшийа ԛәнщ кьн."
                },
                {
                    "verse": "2",
                    "text": "Әԝ шандьн, кӧ Пʼадшатийа Хԝәде даннасин кьн у нәхԝәша ԛәнщ кьн"
                },
                {
                    "verse": "3",
                    "text": "у ԝанарʼа гот: «Бона рʼе тьштәки һьлнәдьн, нә шьвдар, нә турьк, нә нан, нә пʼәрә, нә жи дӧ дәст кьрас."
                },
                {
                    "verse": "4",
                    "text": "Чь мала кӧ һун һәрʼьне, ԝьр бьминьн у жь ԝьр рʼекʼәвьн."
                },
                {
                    "verse": "5",
                    "text": "У әԝ дәра кӧ ԝә ԛәбул нәкьн, гава жь ԝи бажари дәртен, тʼоза ньгед хԝә даԝшиньн, ԝәки ԝанарʼа бьбә шәʼдәти»."
                },
                {
                    "verse": "6",
                    "text": "У шагьрт рʼабун, гӧнд-гӧнд гәрʼийан у һәр дәра Мьзгини дан, нәхԝәш ԛәнщ кьрьн."
                },
                {
                    "verse": "7",
                    "text": "Аԝа Һеродәсе сәрԝер бона һʼәму кьрьнед Иса бьһист у тʼәвиһәв бу, чьмки һьнәка дьгот: «Әва Йуһʼәнна йә, жь нав мьрийа рʼабуйә»"
                },
                {
                    "verse": "8",
                    "text": "у һьнәка жи дьгот: «Елйас ә кʼьфш буйә» у һьнәкед майин жи дьготьн: «Әва йәк жь пʼехәмбәред бәре йә сах буйә»."
                },
                {
                    "verse": "9",
                    "text": "Һеродәс гот: «Мьн сәре Йуһʼәнна да лехьстьне, ле Әва кʼи йә кӧ әз дәрһәԛа Ԝида ван тьшта дьбьһем?» У ԝи дьхԝәст Иса бьдита."
                },
                {
                    "verse": "10",
                    "text": "Гава шанди вәгәрʼийан, чь кӧ ԝан кьрьбу Исарʼа гьли кьрьн. Әԝи тʼәне шандийед Хԝә тʼәви Хԝә һьлдан у чунә бәрбь бажаре Бәйтсайдайе."
                },
                {
                    "verse": "11",
                    "text": "Гава әʼлаләт пе һʼәсийа, пәй Ԝи чу. Иса әԝ ԛәбул кьрьн у тʼәви ԝан бона Пʼадшатийа Хԝәде хәбәр дьда у әԝед кӧ һʼәԝще ԛәнщбуне бун ԛәнщ кьрьн."
                },
                {
                    "verse": "12",
                    "text": "Бәре еваре һәр донздәһ һатьнә щәм Ԝи у жерʼа готьн: «Әʼлаләте бәрʼдә, кӧ һәрʼьн гӧнд у бәргед дор-бәра щи-ԝар бьн у хԝәрʼа хӧрәк дәст хьн, чьмки әм ль щики хьки-хԝәли нә»."
                },
                {
                    "verse": "13",
                    "text": "Ле Иса ԝанрʼа гот: «Һун хӧрәк бьдьнә ԝан». Ԝана жи ле вәгәрʼанд у готьн: «Пештьри пенщ нан у дӧ мәʼсийа ԝәки майин тьштәки мә тʼӧнә, һәгәр әм нәчьн тʼәмамийа щьмәʼтерʼа хӧрәк нәкʼьрʼьн?»"
                },
                {
                    "verse": "14",
                    "text": "Чьмки ԝәкә пенщ һʼәзар мери бун. Әԝи шагьртед Хԝәрʼа гот: «Щьмәʼте пенщи-пенщи бьдьнә рʼуньштандьне»."
                },
                {
                    "verse": "15",
                    "text": "У ӧса кьрьн, һʼәму жи данә рʼуньштандьне."
                },
                {
                    "verse": "16",
                    "text": "Әԝи әԝ пенщ нан у һәр дӧ мәʼси һьлдан, бәре Хԝә әʼзменда кьр шькьри да, кәркьр у да шагьрта, кӧ бәлайи әʼлаләте кьн."
                },
                {
                    "verse": "17",
                    "text": "Һʼәмуйа жи хԝар тʼер бун у донздәһ сәлә жи һурькед бәрмайи бәрәв кьрьн."
                },
                {
                    "verse": "18",
                    "text": "Щарәке Иса бь тʼәне тʼәви шагьртед Хԝә дӧа дькьр, жь ԝан пьрси: «Бь тʼәхмина щьмәʼте Әз кʼи мә?»"
                },
                {
                    "verse": "19",
                    "text": "Ԝана ле вәгәрʼанд у готьн: «Һьнәк дьбежьн ‹Йуһʼәннайе ньхӧмдар ә›, һьнәкед дьн дьбежьн ‹Елйас ә›, һьнәкед майин жи дьбежьн ‹йәк жь пʼехәмбәред бәре йә сах буйә›»."
                },
                {
                    "verse": "20",
                    "text": "Әԝи жь ԝан пьрси: «Ле һун чь дьбежьн? Бь тʼәхмина ԝә Әз кʼи мә?» Пәтрус ле вәгәрʼанд у гот: «Тӧ Мәсиһе Хԝәде йи»."
                },
                {
                    "verse": "21",
                    "text": "Һьнге Иса һʼьшк тʼәми да ԝан, кӧ ԝе йәке кәсирʼа нәбежьн."
                },
                {
                    "verse": "22",
                    "text": "У әԝи гот: «Кӧрʼе Мерьв гәрәке гәләки щәфа бькʼьшинә, жь алийе рʼуспийа, сәрәкед кʼаһина у ԛанунзанада бе тʼәхсиркьрьн у кӧштьне, ле рʼожа сьсийа ԝе жь мьрьне рʼабә»."
                },
                {
                    "verse": "23",
                    "text": "У Иса һʼәмуйарʼа гот: «Һәгәр йәк дьхԝазә ль пәй Мьн бе, бьра хԝә инкʼар кә у һәр рʼож хаче хԝә һьлдә у ль пәй Мьн бе."
                },
                {
                    "verse": "24",
                    "text": "Чьмки кʼи кӧ дьхԝазә әʼмьре хԝә хьлаз кә, әԝе ӧнда кә у кʼи кӧ әʼмьре хԝә бона Мьн ӧнда кә, әԝе хьлаз кә."
                },
                {
                    "verse": "25",
                    "text": "Чь фәйдә, һәгәр мәрьв тʼәмамийа дьнйайе ԛазьнщ кә, ле әʼмьре хԝә ӧнда кә йан зьраре хә?"
                },
                {
                    "verse": "26",
                    "text": "У кʼи Мьн у хәбәред Мьн шәрм һʼәсаб кә, Кӧрʼе Мерьв жи ԝе ԝи шәрм һʼәсаб кә, гава Әԝ бь рʼумәта Хԝә, рʼумәта Баве у мьлйакʼәтед пирозва бе."
                },
                {
                    "verse": "27",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, һьнәкед ль вьр сәкьни ԝе мьрьне нәбиньн, һʼәта кӧ Пʼадшатийа Хԝәде бьбиньн»."
                },
                {
                    "verse": "28",
                    "text": "Пәй ве хәбәрданерʼа ԝәкә һʼәфтеке шунда, Иса Пәтрус, Йуһʼәнна у Аԛуб һьлдан чунә сәре чʼийе кӧ дӧа бькьн."
                },
                {
                    "verse": "29",
                    "text": "Гава Иса дӧа дькьр, рʼәнге рʼуйе Ԝи һатә гӧһастьне, кʼьнщед Ԝи чил-ԛәрԛаш бун, бьрьԛин."
                },
                {
                    "verse": "30",
                    "text": "У ва дӧ мәрьва тʼәви Ԝи хәбәр дьдан, йәк Муса бу, йәк жи Елйас."
                },
                {
                    "verse": "31",
                    "text": "Әԝана бь рʼумәт кʼьфш бун у бона мьрьна Ԝи хәбәр дьдан, кӧ Оршәлимеда ԝе бьбуйа."
                },
                {
                    "verse": "32",
                    "text": "Чʼәʼвед Пәтрус у әԝед тʼәви ԝи жь хәԝе гьран бьбун, ле гава һʼьшйар бун, рʼумәта Ԝи у һәр дӧ мәрьвед щәм Ԝи сәкьни дитьн."
                },
                {
                    "verse": "33",
                    "text": "Чахе әԝана жь Ԝи дур кʼәтьн, Пәтрус Исарʼа гот: «Мамоста, чаԝа рʼьнд ә кӧ әм вьр ьн! Дә әме се һʼолька чекьн, йәке Тәрʼа, йәке Мусарʼа у йәке жи Елйасрʼа». Чьмки әԝи ньзаньбу әԝ чь дьбежә."
                },
                {
                    "verse": "34",
                    "text": "Гава әԝи һе хәбәр дьда, әʼԝрәк һат у сәр ԝан кьрә си. У чахе кʼәтьнә бьн ԝи әʼԝри, әԝана тьрсийан."
                },
                {
                    "verse": "35",
                    "text": "У жь ԝи әʼԝри дәнгәк һат у гот: «Әв ә Кӧрʼе Мьн, Бьжартийе Мьн! Гӧһдарийа Ԝи бькьн!»"
                },
                {
                    "verse": "36",
                    "text": "Гава әԝ дәнг һат, Иса тʼәне ма. У ԝана дәнге хԝә бьрʼи, ԝан рʼожада чь кӧ дитьбун кәсирʼа нәготьн."
                },
                {
                    "verse": "37",
                    "text": "Рʼожа дьне, гава әԝана жь чʼийе һатьнә хԝаре, әʼлаләтәкә гьран пешийа Ԝида һат."
                },
                {
                    "verse": "38",
                    "text": "Һьнге жь нав әʼлаләте мәрьвәки гази кьр у гот: «Дәрсдар, әз һиви жь Тә дькьм, бь чʼәʼве рʼәʼме ль кӧрʼе мьн бьньһерʼә. Әԝ тайе мьни тʼәне йә."
                },
                {
                    "verse": "39",
                    "text": "Рʼӧһʼәки хьраб ԝи дьгьрә у ньшкева дькә ԛирʼин вәдьчʼьрʼькә, кʼәф сәр дькʼәвә һурдәхԝәши дьбә у бь зорәке жь ԝи дур дькʼәвә."
                },
                {
                    "verse": "40",
                    "text": "Мьн лава жь шагьртед Тә кьр, кӧ щьн же дәрхьн, ле ԝана нькарьбу»."
                },
                {
                    "verse": "41",
                    "text": "Иса гот: «Ньсьле нәбаԝәр у хальфи! Һʼәта кʼәнге Әзе тʼәви ԝә бьм у ль ԝә сәбьр кьм? Кӧрʼе хԝә бинә вьр»."
                },
                {
                    "verse": "42",
                    "text": "Гава һе дьһат, щьн әԝ әʼрде хьст у вәчʼьрʼьки. Иса ль рʼӧһʼе һʼәрам һьлат, кӧрʼьк ԛәнщ кьр у да баве ԝи."
                },
                {
                    "verse": "43",
                    "text": "Тʼәмамийа щьмәʼте сәр мәзьнайийа Хԝәде зәндәгьрти мабу. У чахе һʼәму сәр һәр тьштед кӧ Иса дькьрьн әʼщебмайи мабун, Әԝи шагьртед Хԝәрʼа гот:"
                },
                {
                    "verse": "44",
                    "text": "«Һун ван хәбәра бира хԝәда хԝәй кьн: Кӧрʼе Мерьв ԝе бькʼәвә дәсте мәрьва»."
                },
                {
                    "verse": "45",
                    "text": "Ле ԝана әв йәк фәʼм нәкьр, чьмки әв жь ԝан вәшарти бу кӧ фәʼм нәкьн у тӧрӧш нәдькьрьн жи бона ԝе йәке жь Ԝи бьпьрсийана."
                },
                {
                    "verse": "46",
                    "text": "Нав шагьртада пьрс пешда һат, кӧ нава ԝанда кʼи йә йе һәри мәзьн."
                },
                {
                    "verse": "47",
                    "text": "Ле нетед дьле ԝан Исава әʼйан бун, зарʼокәк ани щәм Хԝә да сәкьнандьне"
                },
                {
                    "verse": "48",
                    "text": "у ԝанрʼа гот: «Кʼи кӧ әве зарʼоке бь наве Мьн ԛәбул кә, әԝ Мьн ԛәбул дькә. У кʼи кӧ Мьн ԛәбул кә, Йе кӧ Әз шандьмә ԛәбул дькә. Аԝа әԝи нава ԝә һʼәмуйада йе һәри бьчʼук ә, әԝ ә йе һәри мәзьн»."
                },
                {
                    "verse": "49",
                    "text": "Йуһʼәнна рʼабу у гот: «Мамоста, мә мәрьвәк дит кӧ бь наве Тә щьн дәрдьхьстьн, ле мә кьр кӧ әм нәһельн, чьмки әԝ пәй мә найе»."
                },
                {
                    "verse": "50",
                    "text": "Ле Иса ԝирʼа гот: «Пешийе ль ԝи нәгьрьн, чьмки әԝе кӧ нә мьԛабьли ԝә йә, әԝ пьшта ԝә йә»."
                },
                {
                    "verse": "51",
                    "text": "У чахе әԝ рʼожед кӧ Исайе бьһата һьлдане незик бун, Әԝи бәре Хԝә да Оршәлиме, кӧ һәрʼә ԝьр."
                },
                {
                    "verse": "52",
                    "text": "У пешийа Хԝә мәри шандьн, әԝана чунә гӧндәки Самәрйайе кӧ бона Ԝи һазьрийе бьбиньн."
                },
                {
                    "verse": "53",
                    "text": "Ле самәрийа Әԝ ль ԝьр ԛәбул нәкьр, чьмки бәре Ԝи кʼәтьбу Оршәлиме."
                },
                {
                    "verse": "54",
                    "text": "Гава шагьртед Ԝи Аԛуб у Йуһʼәнна әв йәк дит, готьн: «Хӧдан, Тӧ дьхԝази әм жь әʼзмен агьр бьхԝазьн кӧ бьбарә у ԛьрʼа ван бинә? »"
                },
                {
                    "verse": "55",
                    "text": "Ле Әԝ вәгәрʼийа, ль ԝан һьлат."
                },
                {
                    "verse": "56",
                    "text": "У чунә гӧндәки дьн."
                },
                {
                    "verse": "57",
                    "text": "У чахе әԝана рʼеда бун, йәки Ԝирʼа гот: «Тӧ кʼӧда жи һәрʼи әзе пәй Тә бем»."
                },
                {
                    "verse": "58",
                    "text": "Иса готә ԝи: «Рʼувийарʼа ԛӧл һәнә, тәйрәдед әʼзменрʼа жи һелин, ле бона Кӧрʼе Мерьв щик тʼӧнә кӧ сәре Хԝә ле дайнә»."
                },
                {
                    "verse": "59",
                    "text": "Иса йәки дьнрʼа гот: «Пәй мьн ԝәрә». Әԝи жи гот: «Хӧдан! Изьне бьдә мьн, кӧ әз пешийе һәрʼьм баве хԝә дәфьн кьм»."
                },
                {
                    "verse": "60",
                    "text": "Ле Иса ԝирʼа гот: «Бьра мьри мьрийе хԝә дәфьн кьн. Тӧ һәрʼә Пʼадшатийа Хԝәде даннасин кә»."
                },
                {
                    "verse": "61",
                    "text": "Йәки дьн жи гот: «Әзе пәй тә бем Хӧдан, ле тʼәне изьне бьдә мьн, кӧ әз пешийе хатьре хԝә жь нәфәред мала хԝә бьхԝазьм»."
                },
                {
                    "verse": "62",
                    "text": "Иса гот: «Кʼи кӧ дәсте хԝә датинә сәр кʼотане у ль пьшт хԝәва дьньһерʼә, әԝ нә һежайи Пʼадшатийа Хԝәде йә»."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй ве йәкерʼа Хӧдан һʼәфте дӧ шагьртед дьн жи кʼьфш кьрьн у әԝана дӧдӧ-дӧдӧ пешийа Хԝәва шандьнә ԝан щи у бажара, кʼидәре Хԝәха ԝе бьчуйайе"
                },
                {
                    "verse": "2",
                    "text": "у ԝанарʼа гот: «Нандьрун гәләк ә, ле пʼалә һьндьк ьн. Аԝа һиви жь Хԝәйе нандьруне бькьн, ԝәки пʼала нандьруна Хԝәрʼа бьшинә."
                },
                {
                    "verse": "3",
                    "text": "Һәрʼьн, Әз ва ԝә мина бәрха дьшиньмә нава гӧра."
                },
                {
                    "verse": "4",
                    "text": "Хԝәрʼа нә кʼиськ һьлдьн, нә турьк, нә жи чарьха. У рʼева сьлаве нәдьнә тʼӧ кәси,"
                },
                {
                    "verse": "5",
                    "text": "чь мала кӧ һун һәрʼьне, пешийе бежьн: ‹Әʼдьлайи ве малерʼа›."
                },
                {
                    "verse": "6",
                    "text": "У һәгәр ль ԝьр мәрьвәки һежайи әʼдьлайийе һәбә, әʼдьлайийа ԝәйе ль сәр ԝи бьминә. Ле һәгәр тʼӧнәбә, ԝе ль ԝә вәгәрʼә."
                },
                {
                    "verse": "7",
                    "text": "У ԝе маледа бьминьн, чь хԝарьне жи бьдьнә ԝә, әԝе жи бьхԝьн у вәхԝьн, чьмки пʼалә һежайи һәԛе хԝә йә. У мал бь мал нәгәрʼьн."
                },
                {
                    "verse": "8",
                    "text": "Кʼижан бажаре кӧ һун һәрʼьне у ԝә ԛәбул кьн, чь дайньнә бәр ԝә, бьхԝьн."
                },
                {
                    "verse": "9",
                    "text": "Нәхԝәшед навда ԛәнщ кьн у ԝанрʼа бежьн: ‹Пʼадшатийа Хԝәде незики ԝә буйә›."
                },
                {
                    "verse": "10",
                    "text": "Ле әԝ бажаре кӧ һун һәрʼьне у ԝә ԛәбул нәкьн, дәренә мәйдана у бежьн:"
                },
                {
                    "verse": "11",
                    "text": "‹Әм ԝе тʼоза кӧ жь бажаре ԝә ньгед мәва гьртийә жи ль сәр ԝәда даԝдьшиньн. Ле ве йәке бьзаньбьн кӧ Пʼадшатийа Хԝәде незики ԝә буйә›."
                },
                {
                    "verse": "12",
                    "text": "Әз жь ԝәрʼа дьбежьм, Рʼожа Ахрәте һʼале Содоме ԝе жь йа ԝи бажари четьр бә."
                },
                {
                    "verse": "13",
                    "text": "Ԝәй ль тә Хоразин! Ԝәй ль тә Бәйтсайда! Һәгәр әԝ кʼәрәмәтед кӧ нава ԝәда бун, Сур у Сайдайеда бьбуна, әԝанайе зува бь кʼӧрх нав кʼозийеда рʼуньшти тʼобә бькьрана."
                },
                {
                    "verse": "14",
                    "text": "Ле Рʼожа Ахрәте һʼале Сур у Сайдайе ԝе жь һʼале ԝә четьр бә."
                },
                {
                    "verse": "15",
                    "text": "У тӧ Кәфәрнаһум, тә тʼьре те һʼәта әʼзмен бьльнд би? Ле те һʼәта дийаре мьрийа һәрʼи хԝаре!"
                },
                {
                    "verse": "16",
                    "text": "Әԝе гӧһдарийа ԝә дькә, гӧһдарийа Мьн дькә у әԝе ԝә тʼәхсир дькә, Мьн тʼәхсир дькә, ле әԝе Мьн тʼәхсир дькә, йе кӧ Әз шандьмә тʼәхсир дькә»."
                },
                {
                    "verse": "17",
                    "text": "Әԝ һʼәфте дӧ шагьрт бь әшԛ у ша вәгәрʼийан у готьн: «Хӧдан, щьн жи сайа наве Тә ельми мә дьбун»."
                },
                {
                    "verse": "18",
                    "text": "Әԝи ԝанарʼа гот: «Мьн мирещьн дит, чаԝа бьруска жь әʼзмен жорда кʼәти."
                },
                {
                    "verse": "19",
                    "text": "Аԝа Мьн һʼӧкӧм дайә ԝә, кӧ һун мәʼр у дупʼьшка у тʼәмамийа ԛәԝата дьжмьн пʼепәскьн у ԛәт тʼӧ тьште зьраре нәдә ԝә."
                },
                {
                    "verse": "20",
                    "text": "Ле бь ԝе йәке ша нәбьн кӧ щьн ельми ԝә дьбьн, ле ша бьн, кӧ навед ԝә ль әʼзмана ньвисар ә»."
                },
                {
                    "verse": "21",
                    "text": "Ԝи чахи Әԝ бь Рʼӧһʼе Пироз ша бу у гот: «Шькьр наве Тә бә Баво, Хӧдане әʼрд у әʼзман, кӧ Тә әв тьшт жь зана у билана вәшартьн у ль бәр зарʼа вәкьр. Бәле Баво, чьмки аһа ль Тә хԝәш һат."
                },
                {
                    "verse": "22",
                    "text": "Һәр тьшт жь Баве Мьн Мьнрʼа һатийә дайине. Кәсәк ньзанә Кӧрʼ кʼи йә, пештьри Баве у кәсәк ньзанә Бав кʼи йә, пештьри Кӧрʼ у йед кӧ Кӧрʼ бьхԝазә ԝанва Баве бьдә наскьрьне»."
                },
                {
                    "verse": "23",
                    "text": "У ԝе гаве сәр шагьртед Хԝәда вәгәрʼийа у ԝанарʼа башԛә гот: «Хԝәзи ль ԝан чʼәʼва, чь кӧ һун дьбиньн әԝ жи дьбиньн."
                },
                {
                    "verse": "24",
                    "text": "Чьмки Әз ԝәрʼа дьбежьм, кӧ гәләк пʼехәмбәр у пʼадша хԝәстьн әԝ тьштед кӧ һун дьбиньн бьдитана, ле нәдитьн у әԝ тьштед кӧ һун дьбьһен бьбьһистана, ле нәбьһистьн»."
                },
                {
                    "verse": "25",
                    "text": "Һьнге ԛанунзанәк рʼабу Әԝ щерʼьбанд у гот: «Дәрсдар, әз чь бькьм, ԝәки жийина һʼәта-һʼәтайе бьстиньм?»"
                },
                {
                    "verse": "26",
                    "text": "Әԝи жи ԝирʼа гот: «Ԛанунеда чь ньвисар ә? Тӧ чаԝа дьхуни?»"
                },
                {
                    "verse": "27",
                    "text": "Әԝи ле вәгәрʼанд у гот: «‹Хӧдан Хԝәдейе хԝә һʼьз бькә, бь тʼәмамийа дьле хԝә, бь тʼәмамийа щанийа хԝә, бь тʼәмамийа ԛәԝата хԝә у бь тʼәмамийа һʼьше хԝә›, ‹һәвале хԝә жи ԝәкә хԝә һʼьз бькә› »."
                },
                {
                    "verse": "28",
                    "text": "У Иса ԝирʼа гот: «Тә рʼаст гот. Ӧса бькә у те бьжийи»."
                },
                {
                    "verse": "29",
                    "text": "Ле әԝи хԝәст хԝә рʼаст дәрхә, Исарʼа гот: «Һәвале мьн кʼи йә?»"
                },
                {
                    "verse": "30",
                    "text": "Иса ле вәгәрʼанд у гот: «Мәрьвәк һәбу, әԝ жь Оршәлиме бәржери Әриһайе дьбу. Әԝ кʼәтә дәсте ԛачаха у ԝана әԝ тәʼзи кьр, кʼӧтан у нивкӧшти һьштьн чун."
                },
                {
                    "verse": "31",
                    "text": "Ӧса ԛәԝьми кӧ кʼаһинәк ԝе рʼеда дьһат. Гава әԝ дит, бәррʼа дәрбаз бу чу."
                },
                {
                    "verse": "32",
                    "text": "Ӧса жи йәки леԝи һат, гьһиштә ԝи щийи, ль ԝи ньһерʼи, бәррʼа дәрбаз бу чу."
                },
                {
                    "verse": "33",
                    "text": "Паше рʼеԝики самәри һат. Гава әԝ дит, гӧне ԝи ле һат."
                },
                {
                    "verse": "34",
                    "text": "Әԝ незики ԝи бу, бьзьр у шәрав ль бьринед ԝи хьстьн, пʼечʼа у әԝ дани сәр кʼәркʼәдане хԝә бьрә меванхане у бона ԝи хәм кьр."
                },
                {
                    "verse": "35",
                    "text": "Рʼожа дьне дӧ зив дәрхьстьн данә хԝәйе меванхане у гот: ‹Хԝәйитийе ль ви бькә, тӧ чь жи сәр ԝи зедә хәрщ ки, гава әз вәгәрʼийам, әзе ль тә вәгәрʼиньм›."
                },
                {
                    "verse": "36",
                    "text": "Ньһа тʼәхмина тә, жь ԝан һәрсека кʼижан бу һәвале ԝи мәрьве кӧ кʼәтә дәсте ԛачаха?»"
                },
                {
                    "verse": "37",
                    "text": "Әԝи жи гот: «Әԝе кӧ гӧнә ле ани». Иса ԝирʼа гот: «Һәрʼә тӧ жи ӧса бькә»."
                },
                {
                    "verse": "38",
                    "text": "Чахе рʼекʼәтьн чун, Иса кʼәтә гӧндәки. Кʼӧлфәтәк кӧ наве ԝе Мәртʼа бу Әԝ бьрә мала хԝә."
                },
                {
                    "verse": "39",
                    "text": "Хушкәкә ԝе жи һәбу, наве ԝе Мәрйәм. Әԝа бәр ньгед Хӧдан рʼуньштьбу у гӧһдарийа хәбәред Ԝи дькьр."
                },
                {
                    "verse": "40",
                    "text": "Мәртʼа жи кӧ гәләк тʼьвдарәкдитьнева гиро бу, һат сәкьни у Исарʼа гот: «Хӧдан, ԛәт хәма Тә нинә кӧ хушка мьн нава ве тʼьвдарәкдитьнеда әз тʼәне һьштьмә? Бежә ԝе кӧ али мьн бькә»."
                },
                {
                    "verse": "41",
                    "text": "Хӧдан ле вәгәрʼанд у готе: «Мәртʼа, Мәртʼа, тӧ бона гәләк тьшта хәма дьки у тʼәвиһәв дьби."
                },
                {
                    "verse": "42",
                    "text": "Ле тʼәне тьштәк лазьм ә, әԝ пʼара ԛәнщ жи Мәрйәме хԝәрʼа бьжарт у жь ԝе найе стандьне»."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Щарәке Иса щики дӧа дькьр, гава хьлаз кьр, жь шагьртед Ԝи йәки жерʼа гот: «Хӧдан, мә һини дӧакьрьне кә, чаԝа Йуһʼәнна шагьртед хԝә һин кьрьн»."
                },
                {
                    "verse": "2",
                    "text": "Әԝи ԝанарʼа гот: «Гава һун дӧа дькьн, аһа бежьн: Баво, Наве Тә пироз бә. Пʼадшатийа Тә бе."
                },
                {
                    "verse": "3",
                    "text": "Нане мәйи рʼоже рʼож бь рʼож бьдә мә."
                },
                {
                    "verse": "4",
                    "text": "У гӧнед мә бьбахшинә, чьмки әм жи дьбахшиньнә һʼәму дәйндаред хԝә у мә нәбә щерʼьбандьне »."
                },
                {
                    "verse": "5",
                    "text": "У ԝанарʼа гот: «Жь ԝә кʼижан ә кӧ достәки ԝи һәбә у ниве шәве һәрʼә мала ԝи жерʼа бежә: ‹Досто, се нана дәйни бьдә мьн."
                },
                {
                    "verse": "6",
                    "text": "Чьмки пьсмамәки мьн жь рʼе дагәрʼийайә һатийә мала мьн, тьштәки мьни хԝарьне тʼӧнә, кӧ дайньмә бәр ԝи›."
                },
                {
                    "verse": "7",
                    "text": "У әԝ жи һьндӧрʼда ле вәгәрʼинә у бежә: ‹Дәри иди дада йә, әз у зарʼед хԝәва жи нава щи-ньвинада нә, зәʼмәте нәдә мьн, әз нькарьм рʼабьм бьдьмә тә›."
                },
                {
                    "verse": "8",
                    "text": "Әз ԝәрʼа дьбежьм, һәгәр әԝ бона достийе жи рʼанәбә нен нәдә ԝи, ле бона беарзийа ԝи ԝе рʼабә чьԛас жерʼа лазьм бә бьдә ԝи."
                },
                {
                    "verse": "9",
                    "text": "Әз ԝәрʼа дьбежьм, бьхԝазьн һуне бьстиньн, бьгәрʼьн һуне бьбиньн, дәри хьн ԝе бәр ԝә вәбә."
                },
                {
                    "verse": "10",
                    "text": "Чьмки кʼи кӧ дьхԝазә дьстинә, кʼи кӧ дьгәрʼә дьбинә у кʼи кӧ дәри дьхә бәр ԝи вәдьбә."
                },
                {
                    "verse": "11",
                    "text": "Жь ԝә кʼижан ә әԝ бав, кӧ кӧрʼе ԝи мәʼси бьхԝазә, дәԝса мәʼси мәʼр бьде,"
                },
                {
                    "verse": "12",
                    "text": "йан жи һеке бьхԝазә, дупʼьшке бьде?"
                },
                {
                    "verse": "13",
                    "text": "Һун кӧ хьраб ьн, заньн тьштед ԛәнщ бьдьнә зарʼед хԝә, ле Баве әʼзмана ԝе чьԛас зедә Рʼӧһʼе Пироз бьдә әԝед кӧ жь Ԝи дьхԝазьн»."
                },
                {
                    "verse": "14",
                    "text": "Щарәке Иса щьне лал жь йәки дәрдьхьст, чахе кӧ щьн дәркʼәт, әԝи лал хәбәр да у әʼлаләт зәндәгьрти ма."
                },
                {
                    "verse": "15",
                    "text": "Ле жь ԝан һьнәка гот: «Әԝ бь һʼӧкӧме Бәлзәбуле сәрԝере щьна щьна дәрдьхә»."
                },
                {
                    "verse": "16",
                    "text": "Һьнәка жи Әԝ дьщерʼьбанд, нишанед әʼзмен жь Ԝи дьхԝәстьн."
                },
                {
                    "verse": "17",
                    "text": "Ле нетед дьле ԝан Исава әʼйан бун у ԝанарʼа гот: «Һәр пʼадшатийа кӧ нава ԝеда тʼьфаԛ тʼӧнәбә ԝе ԝеран бә у мала кӧ бетʼьфаԛи бькʼәве, әԝ мал наминә."
                },
                {
                    "verse": "18",
                    "text": "Һун дьбежьн, кӧ Әз бь һʼӧкӧме Бәлзәбул щьна дәрдьхьм. Ле һәгәр мирещьн нава хԝәда бетʼьфаԛ бә, пʼадшатийа ԝи ԝе чаԝа бьминә?"
                },
                {
                    "verse": "19",
                    "text": "У һәгәр Әз бь Бәлзәбул щьна дәрдьхьм, ле йед кӧ пәй ԝә тен бь чь дәрдьхьн? Һәгәр ӧса бә, әԝе ԝә ломәкʼар кьн."
                },
                {
                    "verse": "20",
                    "text": "Ле һәгәр Әз бь тʼьлийа Хԝәде щьна дәрдьхьм, ԝәки ӧса йә Пʼадшатийа Хԝәде гьһиштийә ԝә."
                },
                {
                    "verse": "21",
                    "text": "Чахе йәки ԛәԝат бь чʼәк хԝәйитийе мала хԝә дькә, тʼӧ тьште ԝи зьрар ле набә."
                },
                {
                    "verse": "22",
                    "text": "Ле гава йәки жь ԝи ԛәԝаттьр бе у ԝи бьгьрә, ԝе әԝ чʼәке кӧ ԝи гӧмана хԝә дабу сәр же бьстинә, һәбука ԝи жи бәла кә."
                },
                {
                    "verse": "23",
                    "text": "Кʼи кӧ нә тʼәви Мьн ә, мьԛабьли Мьн ә у кʼи кӧ тʼәви Мьн тʼоп накә, бәла дькә."
                },
                {
                    "verse": "24",
                    "text": "Чахе рʼӧһʼе һʼәрам жь мерьв дәрте, щийе бе ав дьгәрʼә, кӧ рʼьһʼәтийе бьбинә у гава набинә, дьбежә: ‹Әз вәгәрʼьмә ԝе мала хԝәйә кӧ же дәркʼәтьмә›."
                },
                {
                    "verse": "25",
                    "text": "У гава те, паԛьжкьри у һәвдайи дьбинә."
                },
                {
                    "verse": "26",
                    "text": "Һьнге дьчә һʼәфт щьнед дьнә жь хԝә хьрабтьр жи тинә, дькʼәвьнә ԝьр дьжин. У ахьрийа ԝи мәрьви жь пешийе хьрабтьр дьбә»."
                },
                {
                    "verse": "27",
                    "text": "Чахе Иса һе хәбәр дьда, жь нава әʼлаләте кʼӧлфәтәке дәнге хԝә бьльнд кьр у Ԝирʼа гот: «Хԝәзи ль ԝи бәтʼьни, кӧ Тӧ хԝәда хԝәйкьри у ԝан бьстана, кӧ шир данә Тә»."
                },
                {
                    "verse": "28",
                    "text": "Ле Әԝи гот: «Һе хԝәзи ль ԝан, йед кӧ хәбәра Хԝәде дьбьһен у пек тиньн»."
                },
                {
                    "verse": "29",
                    "text": "Чахе әʼлаләт сәр Ԝи дьщьвийа, Иса дәстпекьр у гот: «Әва ньсьла хьраб ә, нишанәке дьхԝазә, ле жерʼа нишанәкә дьн найе дайине пештьри нишана Уньс пʼехәмбәр."
                },
                {
                    "verse": "30",
                    "text": "Чаԝа Уньс бона Нинәԝайа бу нишан, ӧса жи Кӧрʼе Мерьв ԝе ви ньсьлирʼа бьбә нишан."
                },
                {
                    "verse": "31",
                    "text": "Пʼадша Башуре ԝе Рʼожа Ахрәте тʼәви мәрьвед ви ньсьли рʼабә у ԝан нәһәԛ кә, чьмки әԝа жь сәре дьне һат, кӧ сәрԝахтийа Сьлеман бьбьһе у ва йә Йәки жь Сьлеман мәстьр ль вьр һәйә."
                },
                {
                    "verse": "32",
                    "text": "Мәрьвед Нинәԝайе Рʼожа Ахрәте ԝе тʼәви ви ньсьли рʼабьн у ԝан нәһәԛ кьн, чьмки әԝана бь даннасинийа Уньс жь гӧнәкьрьне вәгәрʼийан. Ва йә Йәки жь Уньс мәстьр ль вьр һәйә."
                },
                {
                    "verse": "33",
                    "text": "Кәсәк чʼьре венахә у данайнә щийе хәԝлә, нә жи дькә бьне фьраԛе, ле датинә сәр пʼечʼьре, ԝәки әԝе кӧ дькʼәвьнә һьндӧрʼ, рʼонайе бьбиньн."
                },
                {
                    "verse": "34",
                    "text": "Чʼьра бәдәна тә чʼәʼве тә йә. Һәгәр чʼәʼве тә пʼак ә, тʼәмамийа бәдәна тәйе рʼонайи бә. Ле һәгәр чʼәʼве тә хьраб ә, бәдәна тәйе жи тәʼри бә."
                },
                {
                    "verse": "35",
                    "text": "Аԝа һаш жь хԝә һәбә, дьбә кӧ әԝ рʼонайа нава тәда тәʼри йә."
                },
                {
                    "verse": "36",
                    "text": "Һәгәр тʼәмамийа бәдәна тә рʼонайи йә у пʼарәкә тәʼри тʼӧнә, һʼәмуйе жи рʼонайи бә, чаԝа чʼьра бь шәԝԛа хԝә тә рʼонайи дькә»."
                },
                {
                    "verse": "37",
                    "text": "Гава хәбәрдана Хԝә хьлаз кьр, йәки ферьси һиви же кьр кӧ һәрʼә тʼәви ԝи нан бьхԝә. Әԝ жи чу, ль сәр сьфре рʼуньшт."
                },
                {
                    "verse": "38",
                    "text": "Гава ферьси дит кӧ Әԝи пешийа нанхԝарьне ль гора әʼдәте дин дәстед Хԝә нәшуштьн, зәндәгьрти ма."
                },
                {
                    "verse": "39",
                    "text": "Ле Хӧдан ԝирʼа гот: «Аԝа һун ферьсийа тʼас у финщана рʼуйе дәрвава паԛьж дькьн, ле дьле ԝә һьндӧрʼва бь тьмайе у хьрабийава тʼьжи йә."
                },
                {
                    "verse": "40",
                    "text": "Бефәʼмно! Әԝе кӧ дәрва чекьр, һьндӧрʼ ченәкьр?"
                },
                {
                    "verse": "41",
                    "text": "Аԝа бь чьва тʼас у финщанед ԝә тʼьжи нә, бь ԝан хԝәрʼа хера бькьн у һәр тьште ԝәрʼа һʼәлал бә."
                },
                {
                    "verse": "42",
                    "text": "Ле ԝәй ль ԝә ферьсийа! Һун дәһәке пунге, щәʼтʼрийе у һʼәму пʼьнщарʼа дьдьн, ле һәԛийе у һʼьзкьрьна Хԝәде давежьнә пьшт гӧһе хԝә. Ԝә гәрәке әв йәк бькьрана у дәст жь йед майин нәкʼьшанда."
                },
                {
                    "verse": "43",
                    "text": "Ԝәй ль ԝә ферьсийа, кӧ һун кʼьништада кʼӧрсийед пешьн һʼьз дькьн, базарада жи сьлава."
                },
                {
                    "verse": "44",
                    "text": "Ԝәй ль ԝә! Һун мина тʼьрбед бе нав-нишан ьн, кӧ мәрьв сәр ԝан дьгәрʼьн у ньзаньн»."
                },
                {
                    "verse": "45",
                    "text": "Жь ԛанунзана йәки ле вәгәрʼанд у гот: «Дәрсдар, Тӧ бь ван хәбәра мә жи беһӧрмәт дьки»."
                },
                {
                    "verse": "46",
                    "text": "Әԝи гот: «Ԝәй ль ԝә ԛанунзана жи, чьмки һун баред гьран дьдьнә сәр мьле мәрьва, ле тʼьликә хԝә жи надьнә ԝан бара."
                },
                {
                    "verse": "47",
                    "text": "Ԝәй ль ԝә, кӧ һун тʼьрбед ԝан пʼехәмбәра чедькьн, йед кӧ кал-бавед ԝә әԝ кӧштьнә."
                },
                {
                    "verse": "48",
                    "text": "Бь ԝе йәке һун шәʼдәтийа хԝә дьдьн, кӧ һун һавьжийа хԝә кьрьнед кал-бавед хԝә тиньн. Әԝана пʼехәмбәр дькӧштьн у һун тʼьрбед ԝан чедькьн."
                },
                {
                    "verse": "49",
                    "text": "Ләма жи сәрԝахтийа Хԝәде гот: ‹Әзе пʼехәмбәр у шандийа бьшиньмә щәм ԝан, жь ԝан һьнәка ԝе бькӧжьн, һьнәка жи бьзериньн›."
                },
                {
                    "verse": "50",
                    "text": "Бона ве йәке хуна һʼәму пʼехәмбәра, кӧ жь ԝәхте әʼфьрандьна дьнйайеда һатийә рʼетьне, жь ви ньсьли ԝе бе хԝәстьне,"
                },
                {
                    "verse": "51",
                    "text": "жь хуна Һабил һʼәта хуна Зәкәрийа, йа кӧ нав горигәһе у пʼарьстгәһеда һатә рʼетьне. Әз рʼаст ԝәрʼа дьбежьм, жь ви ньсьли ԝе бе хԝәстьне."
                },
                {
                    "verse": "52",
                    "text": "Ԝәй ль ԝә ԛанунзана, кӧ ԝә кʼьлита занәбуне һьлдайә. Нә һун кʼәтьне у нә жи ԝә һьштийә йед кӧ дьхԝазьн бькʼәвьне»."
                },
                {
                    "verse": "53",
                    "text": "У гава Әԝ рʼабу кӧ һәрʼә, ԛанунзан у ферьси ԛьлԛьлин, бона гәләк тьшта Ԝирʼа кʼәтьнә дәʼԝе."
                },
                {
                    "verse": "54",
                    "text": "У бәр дәве Ԝи сәкьни бун, ԝәки бь хәбәрәке бькарьбьн Ԝи бьгьрьн у гӧнәкʼар кьн."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ԝи чахи, гава бь һʼәзара мәри щьвийан, ӧса кӧ сәр һәврʼа дәрбаз дьбун, Әԝи пешийе дәстпекьр шагьртед Хԝәрʼа гот: «Һʼәвза хԝә жь һәвиртьрʼшке ферьсийа бькьн, Әз тиньмә сәр дӧрʼутийа ԝан."
                },
                {
                    "verse": "2",
                    "text": "Тьштәки дьзива тʼӧнә кӧ дәрнәйе у нә жи вәшарти кӧ кʼьфш нәбә."
                },
                {
                    "verse": "3",
                    "text": "Ԝә чь тәʼрийеда готийә, әԝе рʼонайеда бе бьһистьне у ԝә чь ль мале гӧһада хәбәр дайә, әԝе сәр бана бьбә дәнги."
                },
                {
                    "verse": "4",
                    "text": "Әз ԝә пьсмамед Хԝәрʼа дьбежьм, жь ԝана нәтьрсьн, йед кӧ бәдәне дькӧжьн, жь ԝе пештьр тьштәки дьн нькарьн бькьн."
                },
                {
                    "verse": "5",
                    "text": "Ле Әзе ԝәрʼа бежьм, кӧ һун жь кʼе бьтьрсьн. Жь Ԝи бьтьрсьн, Йе кӧ пәй кӧштьнерʼа жи һʼӧкӧме Ԝи һәйә бавежә щәʼньме. Бәле, Әз ԝәрʼа дьбежьм жь Ԝи бьтьрсьн!"
                },
                {
                    "verse": "6",
                    "text": "Нә пенщ чʼьвик бь дӧ дьравед чарԛӧрʼуше тенә фьротане? Ле Хԝәде жь ԝан йәки жи бир накә."
                },
                {
                    "verse": "7",
                    "text": "Ӧса жи һәр тʼеләки пʼорʼед сәре ԝә жьмарти йә. Нәтьрсьн, һун жь гәләк чʼьвика ԛимәттьр ьн."
                },
                {
                    "verse": "8",
                    "text": "Әз ԝәрʼа дьбежьм, кʼи кӧ бәр мәрьва Мьн иԛрар кә, Кӧрʼе Мерьв жи ԝе ԝи бәр мьлйакʼәтед Хԝәде иԛрар кә."
                },
                {
                    "verse": "9",
                    "text": "У кʼи кӧ Мьн бәр мәрьва инкʼар кә, әԝе жи бәр мьлйакʼәтед Хԝәде бе инкʼаркьрьне."
                },
                {
                    "verse": "10",
                    "text": "У кʼи кӧ тьштәки мьԛабьли Кӧрʼе Мерьв бежә, ԝе бе бахшандьне. Ле кʼи кӧ готьнәкә хьраб мьԛабьли Рʼӧһʼе Пироз бежә, ль ԝи найе бахшандьне."
                },
                {
                    "verse": "11",
                    "text": "У гава ԝә бьбьнә кʼьништа йан бәр һʼакьм йан сәрԝеред һʼӧкӧмәте, һун хәм нәкьн кӧ һуне чаԝа щаба хԝә бьдьн йан чь бежьн."
                },
                {
                    "verse": "12",
                    "text": "Чьмки Рʼӧһʼе Пироз әԝе дәме ԝе ԝә һин кә, чь лазьм ә кӧ һун бежьн»."
                },
                {
                    "verse": "13",
                    "text": "Жь нава әʼлаләте йәки Ԝирʼа гот: «Дәрсдар, бежә бьре мьн, бьра миратʼа баве мьн мьнрʼа пʼарәвәкә»."
                },
                {
                    "verse": "14",
                    "text": "Әԝи ԝирʼа гот: «Һәвал, кʼе Әз сәр ԝә һʼакьм йан жи пʼаркьр кʼьфш кьрьмә?»"
                },
                {
                    "verse": "15",
                    "text": "У готә ԝан: «Һаш жь хԝә һәбьн у һʼәвза хԝә жь һәр щурʼә тьмайе бькьн, чьмки әʼмьре инсен зедәбуна һәбука ԝива гьредайи нинә»."
                },
                {
                    "verse": "16",
                    "text": "Әԝи мәсәләк жи ԝанрʼа гот: «Зәвийа мәрьвәки дәԝләти гәләк бәр да."
                },
                {
                    "verse": "17",
                    "text": "У әԝи дьле хԝәда гот: ‹Әз чаԝа бькьм? Щи жи тʼӧнә кӧ дәрәмәта хԝә текьме›."
                },
                {
                    "verse": "18",
                    "text": "У гот: ‹Әзе аһа бькьм, әʼмбаред хԝә һьлшиньм у һе йед мәзьн чекьм, һʼәму дәрәмәт у һәбука хԝә жи бькьмә ԝьр."
                },
                {
                    "verse": "19",
                    "text": "У хԝәха хԝәрʼа бежьм: Әʼвдо! Тә бона хԝә тʼера гәләк сала, гәләк һәбук дайә сәр һәв, рʼуне бьхԝә, вәхԝә у ша бә›."
                },
                {
                    "verse": "20",
                    "text": "Ле Хԝәде готә ԝи: ‹Бефәʼмо! Ишәв рʼӧһʼе тәйе жь тә бе стандьне. Әв һәбука тә бәрәв кьрийә ԝе кʼерʼа бьминә?›"
                },
                {
                    "verse": "21",
                    "text": "Ӧса жи ԝе бе сәре һәр кәси, йе кӧ бона хԝә хьзне тʼоп дькә у пе Хԝәде дәԝләти набә»."
                },
                {
                    "verse": "22",
                    "text": "Һьнге Әԝи шагьртед Хԝәрʼа гот: «Ләма Әз ԝәрʼа дьбежьм, бона әʼмьре хԝә хәма нәкьн, кӧ һуне чь бьхԝьн, нә жи бона бәдәна хԝә, кӧ һуне чь ль хԝә кьн."
                },
                {
                    "verse": "23",
                    "text": "Чьмки әʼмьр жь хԝарьне ԛимәттьр ә у бәдән жи жь кʼьнща."
                },
                {
                    "verse": "24",
                    "text": "Дина хԝә бьдьнә ԛарʼԛарʼа, нә дьрʼәшиньн, нә дьдьрун у нә жи әʼмбар йан кʼиләред ԝан һәнә, ле Хԝәде рʼьсԛе ԝан дьгьһинә. Һун чьԛаси жь тәйрәда ԛимәттьр ьн!"
                },
                {
                    "verse": "25",
                    "text": "Иди жь ԝә кʼи дькарә бь хәмед хԝә дәԛәке сәр әʼмьре хԝәда зедә кә?"
                },
                {
                    "verse": "26",
                    "text": "Һәгәр һун ԝи тьште һәри бьчʼук нькарьн бькьн, иди чьма бона тьштед майин хәм дькьн?"
                },
                {
                    "verse": "27",
                    "text": "Дина хԝә бьдьнә сосьна, чаԝа шин дьбьн, нә дьхәбьтьн у нә дьрʼесьн. Әз ԝәрʼа дьбежьм, кӧ Сьлеман жи нава тʼәмамийа ԝе хер-хьзна хԝәда мина жь ԝан йәке хԝә нәкьр."
                },
                {
                    "verse": "28",
                    "text": "Һәгәр гиһайе чоле, кӧ иро һәйә у сьбе давежьнә нава егьр, Хԝәде ӧса дьхәмьлинә, ле чьԛас зедә ԝе ль ԝә кә, кембаԝәрно?"
                },
                {
                    "verse": "29",
                    "text": "Ль ван тьшта нәгәрʼьн, кӧ һуне чь бьхԝьн йан чь вәхԝьн. Бәр хԝә нәкʼәвьн."
                },
                {
                    "verse": "30",
                    "text": "Чьмки пʼутпʼарьстед дьнйайе ль пәй ԝан һʼәму тьшта дькʼәвьн, ле Баве ԝә занә кӧ һун һʼәԝще ԝан тьшта нә."
                },
                {
                    "verse": "31",
                    "text": "Ле бәр ԝева һун ль Пʼадшатийа Ԝи бьгәрʼьн у әԝе ԝәрʼа бенә дайине."
                },
                {
                    "verse": "32",
                    "text": "Нәтьрсә, кәрийе пези бьчʼук! Чьмки ль Баве ԝә хԝәш һат, кӧ пʼадшатийе бьдә ԝә."
                },
                {
                    "verse": "33",
                    "text": "Һәбука хԝә бьфьрошьн у хԝәрʼа хера бькьн. Хԝәрʼа кʼиське кӧ нарʼьзә у хьзна әʼзманайә кӧ кем набә ԛазьнщ кьн. Ль ԝе дәре нә дьзе незик бе у нә жи ԝе бьзузе бьхԝә."
                },
                {
                    "verse": "34",
                    "text": "Чьмки хьзна ԝә кʼидәре бә, дьле ԝәйе жи ль ԝе дәре бә."
                },
                {
                    "verse": "35",
                    "text": "Бьра пьшта ԝә гьредайи у чʼьред ԝә вехьсти бьн."
                },
                {
                    "verse": "36",
                    "text": "Һун мина ԝан мәрьва бьн, йед кӧ һивийа ахайе хԝә нә, кӧ әԝе кʼәнге жь дәʼԝате вәгәрʼә, кӧ чахе бе дери хә, перʼа-перʼа рʼабьн дери вәкьн."
                },
                {
                    "verse": "37",
                    "text": "Хԝәзи ль ԝан хӧлама, кӧ чахе ахайе ԝан бе, ԝан һʼьшйар бьбинә. Әз рʼаст ԝәрʼа дьбежьм, әԝе пьшта хԝә гьредә, ԝан сәр сьфре бьдә рʼуньштандьне у бәрдәстийе ԝанрʼа бькә."
                },
                {
                    "verse": "38",
                    "text": "У һәгәр ахайе ԝан ниве шәве йан жи бәрбанга сьбәһе бе у ԝан ӧса бьбинә, әԝ хӧламана хԝәзьли нә."
                },
                {
                    "verse": "39",
                    "text": "Ле һун ве йәке бьзаньбьн, һәгәр хԝәйе мале бьзаньбуйа кӧ дьзе кʼижан сьһʼәте бьһата, ԝе нәһьшта кӧ мала ԝи дәрәвәкьра."
                },
                {
                    "verse": "40",
                    "text": "Аԝа һун жи һазьр бьн, чьмки әԝ сьһʼәта кӧ дьле ԝәрʼа дәрбаз набә, Кӧрʼе Мерьв ԝе бе»."
                },
                {
                    "verse": "41",
                    "text": "Пәтрус гот: «Хӧдан, әва мәсәла тә тʼәне бона мә гот йан бона һʼәмуйа?»"
                },
                {
                    "verse": "42",
                    "text": "Хӧдан гот: «Кʼи йә әԝ ԝәкʼилхәрще амьн у сәрԝахт, кӧ ахайе ԝи, ԝе ԝи сәр хӧламед хԝә сәрԝер кʼьфш кә, кӧ ԝәхтда хԝарьна ԝан бьдә ԝан."
                },
                {
                    "verse": "43",
                    "text": "Хԝәзи ль ԝи хӧлами, кӧ чахе ахайе ԝи бе, әԝи ӧса бьбинә."
                },
                {
                    "verse": "44",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, әԝе ԝи бькә сәрԝере тʼәмамийа һәбука хԝә."
                },
                {
                    "verse": "45",
                    "text": "Ле һәгәр әԝ хӧлам дьле хԝәда бежә: ‹Ахайе мьн һатьна хԝә дәрәнги дехә› у дәстпекә ль хӧлам у щарийа хә, бьхԝә, вәхԝә у сәрхԝәш бә,"
                },
                {
                    "verse": "46",
                    "text": "ахайе ԝи хӧлами ԝе рʼожәкә ӧса бе, кӧ әԝ нә һивийе йә у сьһʼәтәкә ӧса, кӧ әԝ ньзанә. Ԝе ԝи ԛәт-ԛәти кә у пʼара ԝи тʼәви пʼара беамьна кә."
                },
                {
                    "verse": "47",
                    "text": "У әԝ хӧламе кӧ хԝәстьна ахайе хԝә занә у кʼаре хԝә накә, нә жи ль гора хԝәстьна ԝи дькә, ԝе гәләки бе кʼӧтане."
                },
                {
                    "verse": "48",
                    "text": "Ле әԝе кӧ жь нәзанийа хԝә тьштәки һежайи кʼӧтане дькә, ԝе һьндьки бе кʼӧтане. Кʼерʼа гәләк һатийә дайине, гәләк жи ԝе же бе хԝәстьне у кʼерʼа гәләк һатийә спартьне, щабдарийа ԝи жи ԝе гәләк бә."
                },
                {
                    "verse": "49",
                    "text": "Әз һатьм, ԝәки егьр бавежьмә сәр дьне у Мьн чаԝа дьхԝәст ԝәки иди алав бьда."
                },
                {
                    "verse": "50",
                    "text": "Ле ньхӧмандьнәкә Мьн һәйә, кӧ Әз гәрәке пе бемә ньхӧмандьне у дьле Мьн ԛәт нә рʼьһʼәт ә һʼәта кӧ әԝ бе сери."
                },
                {
                    "verse": "51",
                    "text": "Ԝә тʼьре Әз һатьм әʼдьлайийе бьдьмә дьне? Әз ԝәрʼа дьбежьм на, ле бона щӧдәбуне."
                },
                {
                    "verse": "52",
                    "text": "Жь вьр шунда маләкеда пенщ мәрьве жь һәв щӧдә бьн, сьсе ԝе мьԛабьли дӧда бьн, дӧдӧ мьԛабьли сьсийа."
                },
                {
                    "verse": "53",
                    "text": "Баве рʼабә мьԛабьли кӧрʼ, кӧрʼ жи баве, де ԛизе, ԛиз жи де, хԝәси буке у бук жи хԝәсийе»."
                },
                {
                    "verse": "54",
                    "text": "У Әԝи әʼлаләтерʼа жи гот: «Чахе жь рʼоавайе әʼԝр дәрте, һун дәстхԝәда дьбежьн: ‹Баране бьбарә› у ӧса жи дьбә."
                },
                {
                    "verse": "55",
                    "text": "У гава байе башуре те, һун дьбежьн: ‹Һәԝайе гәрм бә› у ӧса дьбә."
                },
                {
                    "verse": "56",
                    "text": "Дӧрʼуно! Һун рʼуйе әʼзмен әʼнәнә дькьн һәԝайе чаԝа бә, ле чаԝа ви зәмани әʼнәнә накьн?"
                },
                {
                    "verse": "57",
                    "text": "Һун чьма хԝәха надьнә ль бәр һʼәсаба, кӧ кʼижан ә рʼаст?"
                },
                {
                    "verse": "58",
                    "text": "Чахе нәйаре тә тә кʼаши щәм һʼакьм дькә, ӧса бькә, кӧ рʼева тʼәви ԝи ль һәв бейи. Нәбә әԝ тә бьдә дәсте һʼакьм, һʼакьм жи тә бьдә дәсте сәрәскәр у әԝ жи тә бавежә кәле."
                },
                {
                    "verse": "59",
                    "text": "Әз тәрʼа дьбежьм, тӧ жь ԝьр тʼӧ щар дәрнакʼәви һʼәта поле пашьн нәди»."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ԝи чахи һьнәк һатьн бона ԝан щәлилийа Исарʼа готьн, хуна кʼижана Пилато тʼәви хуна ԛӧрбанед ԝан кьрьбу."
                },
                {
                    "verse": "2",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Ԝә тʼьре әԝ щәлилийед кӧ әв йәк һатә сәре ԝан, жь һʼәму щәлилийед майин гӧнәкʼартьр бун?"
                },
                {
                    "verse": "3",
                    "text": "Әз ԝәрʼа дьбежьм, на! Ле бәле һәгәр һун жь гӧнәкьрьне вәнәгәрʼьн, һун һʼәмуйе жи рʼожа ԝанда һәрʼьн."
                },
                {
                    "verse": "4",
                    "text": "Йан жи әԝ һʼиждәһ мәрьвед кӧ кәла Силԝаме сәр ԝанда кʼәт мьрьн, ԝә тʼьре әԝана жь һʼәму бьнәлийед Оршәлиме гӧнәкʼартьр бун?"
                },
                {
                    "verse": "5",
                    "text": "На! Әз ԝәрʼа дьбежьм, һәгәр һун жь гӧнәкьрьне вәнәгәрʼьн, һун һʼәмуйе жи рʼожа ԝанда һәрʼьн»."
                },
                {
                    "verse": "6",
                    "text": "Әԝи әва мәсәла жи гот: «Мәрьвәк һәбу, нава рʼәзе тьрийе ԝида дарәкә һежирейә ньканди һәбу. Рʼожәке әԝ һат, кӧ сәр ԝе бәр бьгәрʼә, ле нәдит."
                },
                {
                    "verse": "7",
                    "text": "Ԝи чахи рʼәзванрʼа гот: ‹Әва мӧхдаре се сала йә әз тем, бәре ве дара һежире дьгәрʼьм, ле набиньм. Әве бьбьрʼә! Бадиһәԝа чьма щи гьртийә?›"
                },
                {
                    "verse": "8",
                    "text": "Рʼәзван ле вәгәрʼанд у гот: ‹Аха, исал жи ԝе сәбьр кә. Әзе дора ԝе вәдьм у пʼәйн бькьме."
                },
                {
                    "verse": "9",
                    "text": "Һәгәр саләкә дьн бәр бьдә, ԛәнщ ә, ле һәгәр нәдә, паше бьбьрʼә›»."
                },
                {
                    "verse": "10",
                    "text": "Рʼожәкә шәмийе Иса кʼьништәкеда һин дькьр."
                },
                {
                    "verse": "11",
                    "text": "Ль ԝьр кʼӧлфәтәкә ԛонщьки һәбу, кӧ һʼиждәһ салед ԝе бу, рʼӧһʼе нәхԝәшийе перʼа бу. Әԝе ԛәт нькарьбу хԝә рʼаст кьра."
                },
                {
                    "verse": "12",
                    "text": "Гава Иса әԝ дит, гази ԝе кьр у готе: «Әʼвде! Тӧ жь нәхԝәшийа хԝә аза йи!»"
                },
                {
                    "verse": "13",
                    "text": "У Әԝи дәстед Хԝә данин сәр ԝе, әԝ перʼа-перʼа рʼаст бу у шькьри дьда Хԝәде."
                },
                {
                    "verse": "14",
                    "text": "Ле сәрԝере кʼьниште һерс кʼәт, кӧ Иса рʼожа шәмийе нәхԝәш ԛәнщ кьр у әʼлаләтерʼа гот: «Шәш рʼож бона шьхӧлкьрьне һәнә, һун нава ԝан рʼожада дькарьн бен ԛәнщ бьн, нә кӧ рʼожа шәмийе»."
                },
                {
                    "verse": "15",
                    "text": "Хӧдан ле вәгәрʼанд у готе: «Дӧрʼуно! Жь ԝә кʼижан рʼожа шәмийе гайе хԝә йан кʼәра хԝә жь афьрʼ вәнакә у набә сәр аве?"
                },
                {
                    "verse": "16",
                    "text": "Нә әва жи ԛиза Бьраһим ә, кӧ әва мӧхдаре һʼиждәһ салед ԝе бун, мирещьн әԝ гьредабу. Нә лазьм бу кӧ әԝ рʼожа шәмийе жь ԝе ԛәйде вәбуйа?»"
                },
                {
                    "verse": "17",
                    "text": "У гава әв йәк гот, һʼәмуйед кӧ мьԛабьли Ԝи бун шәрми ман. У тʼәмамийа әʼлаләте бона ԝан кʼәрәмәтед Ԝийә рʼумәти кӧ Ԝи дькьрьн ша дьбу."
                },
                {
                    "verse": "18",
                    "text": "Пәйрʼа Иса гот: «Пʼадшатийа Хԝәде мина чь йә? У Әз ԝе һьмбәри чь кьм?"
                },
                {
                    "verse": "19",
                    "text": "Әԝ мина һʼәбәкә тʼохьме хәрдале йә, кӧ мәрьвәки һьлда бахче хԝәда чанд. У гава әԝ мәзьн бу, бу дар, тәйрәдед әʼзмен һелинед хԝә сәр чʼьԛьлед ԝе чекьрьн»."
                },
                {
                    "verse": "20",
                    "text": "Әԝи диса гот: «Әз Пʼадшатийа Хԝәде һьмбәри чь кьм?"
                },
                {
                    "verse": "21",
                    "text": "Әԝ мина һәвиртьрʼшк ә, кӧ кʼӧлфәтәке һьлда нава се код арда стьра, һʼәта кӧ һʼәму һьлат»."
                },
                {
                    "verse": "22",
                    "text": "Иса гӧнд у бажарарʼа дәрбаз дьбу, һин дькьр у бәрбь Оршәлиме дьчу."
                },
                {
                    "verse": "23",
                    "text": "Йәки Ԝирʼа гот: «Хӧдан, гәло һьндьк ьн, әԝед кӧ ԝе хьлаз бьн?» Әԝи ԝанрʼа гот:"
                },
                {
                    "verse": "24",
                    "text": "«Бьщәʼдиньн, кӧ һун дәре тәнгрʼа бькʼәвьнә һьндӧрʼ, чьмки Әз ԝәрʼа дьбежьм, гәләке бьхԝазьн бькʼәвьне у ԝе нькарьбьн."
                },
                {
                    "verse": "25",
                    "text": "У пәйрʼа, кӧ хԝәйе мале рʼабә дәри бьгьрә, һьнге һуне дәрва бьминьн у дәри хьн бежьн: ‹Әм хӧлам, дәри ль мә вәкә›. Әԝе ль ԝә вәгәрʼинә у бежә: ‹Әз ньзаньм һун жь кʼӧ нә›."
                },
                {
                    "verse": "26",
                    "text": "Һьнге һуне бежьн: ‹Мә тʼәви Тә хԝар, вәхԝар у Тә кʼучед мәда һин дькьр›."
                },
                {
                    "verse": "27",
                    "text": "Ле Әԝе бежә: ‹Әз ԝәрʼа дьбежьм, Әз ньзаньм кӧ һун жь кʼӧ нә. Жь Мьн дур кʼәвьн, һун һʼәмуйед кӧ нәһәԛийе дькьн!›"
                },
                {
                    "verse": "28",
                    "text": "Ль ԝьр ԝе бьбә гьри у чʼьркә-чʼьрка дьрана, гава һун Бьраһим, Исһаԛ, Аԛуб у һʼәму пʼехәмбәра Пʼадшатийа Хԝәдеда бьбиньн, хԝә жи дәрва авити."
                },
                {
                    "verse": "29",
                    "text": "У ԝе жь рʼоһьлат-рʼоавайе у бакӧр-башуре бен, Пʼадшатийа Хԝәдеда сәр сьфре рʼунен."
                },
                {
                    "verse": "30",
                    "text": "Аԝа бьзаньбьн кӧ һьнәкед паш ԝе бьбьнә пеш у һьнәкед пеш ԝе бьбьнә паш»."
                },
                {
                    "verse": "31",
                    "text": "Ԝе дәме чәнд ферьси һатьн у Ԝирʼа готьн: «Рʼабә жь вьр һәрʼә, чьмки Һеродәс дьхԝазә Тә бькӧжә»."
                },
                {
                    "verse": "32",
                    "text": "У Әԝи ԝанрʼа гот: «Һәрʼьн ԝи рʼувийирʼа бежьн: ‹Ва Әз иро, сьбе щьна дәрдьхьм, нәхԝәша ԛәнщ дькьм у рʼожа сьсийа Әзе бьгьһижьмә мәрәме Хԝә›."
                },
                {
                    "verse": "33",
                    "text": "Ле гәрәке Әз иро, сьбе, дӧсьбә рʼийа Хԝәда һәрʼьм, чьмки набә кӧ пʼехәмбәрәк жь Оршәлиме дәр ӧнда бә."
                },
                {
                    "verse": "34",
                    "text": "Оршәлим! Оршәлим! Тӧ кӧ пʼехәмбәра дькӧжи у шандийед щәм хԝә дьди бәр кәвьра. Чәнд щара Мьн хԝәст кӧ зарʼед тә ӧса бьщьванда, чаԝа мьришк щущукед хԝә бьн баскед хԝәда дьщьвинә, ле тә нәхԝәст!"
                },
                {
                    "verse": "35",
                    "text": "Ва мала тә ԝе хьрабә бьминә. Әз ԝәрʼа дьбежьм, иди һун Мьн тʼӧ щар набиньн, һʼәта кӧ һун бежьн: ‹Бьмбарәк ә Әԝе кӧ бь наве Хӧдан те› »."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Рʼожәкә шәмийе Иса бона нанхԝарьне чу мала сәрԝерәки ферьсийа. Ԝана чʼәʼве хԝә жь сәр Ԝи нәдьбьрʼи."
                },
                {
                    "verse": "2",
                    "text": "Ль ԝьр пешбәри Ԝи мәрьвәки бь нәхԝәшийа авзе һәбу."
                },
                {
                    "verse": "3",
                    "text": "Иса жь ԛанунзан у ферьсийа пьрси у гот: «Рʼожа шәмийе ԛәнщкьрьн щайиз ә йан на?»"
                },
                {
                    "verse": "4",
                    "text": "Ԝана дәнге хԝә нәкьр. Һьнге Әԝи нәхԝәш гьрт, ԛәнщ кьр у вәрʼекьр."
                },
                {
                    "verse": "5",
                    "text": "Паше Әԝи ԝанрʼа гот: «Жь ԝә кʼижан ә, һәгәр кӧрʼе ԝи йан гайе ԝи бькʼәвә бире, рʼожа шәмийе перʼа-перʼа дәст нәвеже дәрнәхә?»"
                },
                {
                    "verse": "6",
                    "text": "Нькарьбун щаба ве пьрса Ԝи бьдана."
                },
                {
                    "verse": "7",
                    "text": "У гава Әԝи дит, ԝәки мәрьвед тʼәглифкьри чаԝа хԝә щийе жорьн дьгьртьн, мәсәләк ԝанрʼа гот:"
                },
                {
                    "verse": "8",
                    "text": "«Гава йәк тә гази дәʼԝате дькә, щийе жорьн рʼунәни, нәбә кӧ йәки жь тә ԛәдьртьр жи алийе ԝида тʼәглифкьри бә,"
                },
                {
                    "verse": "9",
                    "text": "у хԝәйе дәʼԝате, аԝа готи тʼәглифкьрийе ԝә һәр дӧйа, бе тәрʼа бежә: ‹Кʼәрәма хԝә щи бьдә фьлан кәсе›. Һьнге те жь шәрма хԝә рʼаби щийе жерьн рʼунейи."
                },
                {
                    "verse": "10",
                    "text": "Ле чахе тә тʼәглиф дькьн, һәрʼә щийе жерьн рʼуне, кӧ чахе хԝәйе дәʼԝате бе тәрʼа бежә: ‹Пьсмам, кʼәрәм кә, дәрбази жоре бә!› Һьнге ԛәдьре тәйе бәр чʼәʼве һʼәму рʼуньштийа бьльнд бә."
                },
                {
                    "verse": "11",
                    "text": "Аԝа һәр кәсе кӧ хԝә бьльнд кә, ԝе ньмьз бә у кʼи кӧ хԝә ньмьз кә, ԝе бьльнд бә»."
                },
                {
                    "verse": "12",
                    "text": "У Иса тʼәглифкьрийе Хԝәрʼа гот: «Чахе тӧ фьравине йан шиве датини, гази һәвал-һогьр, бьра-пьсмам йан жи дәр-щинаред хԝәйә дәԝләти нәкә, нәбә әԝ жи тә тʼәглиф кьн у ԛәнщийа тә ль тә вәгәрʼиньн."
                },
                {
                    "verse": "13",
                    "text": "Ле гава тӧ хԝарьнәке датини, гази фәԛир, сәԛәт, йед дькӧльн у кора кә."
                },
                {
                    "verse": "14",
                    "text": "Һьнге те хԝәзьли би, чьмки әԝана нькарьн ԛәнщийа тә ль тә вәгәрʼиньн, ле бәле Рʼожа Рʼабуна рʼастайә жь мьрьне ԝе ль тә бе вәгәрʼандьне»."
                },
                {
                    "verse": "15",
                    "text": "Гава жь һазьра йәки әв йәк бьһист, Ԝирʼа гот: «Хԝәзи ль ԝи, кӧ Пʼадшатийа Хԝәдеда нен бьхԝә»."
                },
                {
                    "verse": "16",
                    "text": "Ле Иса ԝирʼа гот: «Мәрьвәки шайикә гьран һазьр кьр у гәләк мәри тʼәглиф кьрьн."
                },
                {
                    "verse": "17",
                    "text": "Гава ԝәхте шайийе перʼа гьһишт, әԝи хӧламе хԝә шанд, кӧ һʼәму тʼәглифкьрийарʼа бежә: ‹Һәр тьшт иди һазьр ә, кʼәрәм кьн ԝәрьн›."
                },
                {
                    "verse": "18",
                    "text": "Ле һәр йәки дәстпекьр мәʼни гьрт. Йе пешьн ԝирʼа гот: ‹Мьн хԝәрʼа әʼрд кʼьрʼийә, әз әʼсәйи гәрәке һәрʼьм бьбиньм. Әз һиви жь тә дькьм, мьн бьбахшинә›."
                },
                {
                    "verse": "19",
                    "text": "У йе дьн гот: ‹Мьн пенщ щот га кʼьрʼинә, әз дьчьм кӧ ԝан бьщерʼьбиньм. Әз һиви жь тә дькьм, мьн бьбахшинә›."
                },
                {
                    "verse": "20",
                    "text": "Йе сьсийа жи гот: ‹Әз зәԝьщимә, ләма нькарьм бем›."
                },
                {
                    "verse": "21",
                    "text": "У әԝ хӧлам вәгәрʼийа һат, әв һʼәму ахайе хԝәрʼа гьли кьрьн. Һьнге аха һерс кʼәт, хӧламе хԝәрʼа гот: ‹Зу һәрʼә мәйдан у кʼучед бажер, фәԛира, ԛопа, сәԛәта у кора тʼоп кә бинә вьр›."
                },
                {
                    "verse": "22",
                    "text": "Пәйрʼа хӧлем готе: ‹Ахайе мьн, тә чаԝа әʼмьр кьр, мьн ӧса жи кьр, ле диса щи һәйә›."
                },
                {
                    "verse": "23",
                    "text": "У ахе хӧлемрʼа гот: ‹Дәркʼәвә сәре рʼе у дьрба, зоре ль һәр кәси бькә бинә вьр, кӧ мала мьн тʼьжи бә."
                },
                {
                    "verse": "24",
                    "text": "Әз ԝәрʼа дьбежьм, кӧ жь ԝан мәрьвед тʼәглифкьри тʼӧ кәс жь шайийа мьн ԝе тьштәки тәʼм нәкә›»."
                },
                {
                    "verse": "25",
                    "text": "Пәй ве йәкерʼа әʼлаләтәкә гьран тʼәви Иса дьчу у Әԝ сәр ԝанда вәгәрʼийа у гот:"
                },
                {
                    "verse": "26",
                    "text": "«Һәгәр йәк пәй Мьн бе у Мьн жь де у баве хԝә, жь жьн у зарʼед хԝә, жь хушк у бьрайед хԝә у ӧса жи жь хԝә зәʼфтьр һʼьз нәкә, нькарә бьбә шагьрте Мьн."
                },
                {
                    "verse": "27",
                    "text": "У кʼи кӧ хаче хԝә һьлнәдә пәй Мьн нәйе, әԝ нькарә бьбә шагьрте Мьн."
                },
                {
                    "verse": "28",
                    "text": "Жь ԝә кʼижан ә, кӧ бьхԝазә бьльндщикә нобәдара чекә, пешийе рʼунәни нәдә бәр һʼәсеб, гәло ԛәԝата ԝийе бьгьһиже бинә сери йан на?"
                },
                {
                    "verse": "29",
                    "text": "Нәбә кӧ һʼиме ԝе дайнә у нькарьбә бинә сери, йед кӧ бьбиньн ле бькʼәньн"
                },
                {
                    "verse": "30",
                    "text": "у бежьн: ‹Әви мәрьви дәстпекьр чекә у нькарьбу банийа сери›."
                },
                {
                    "verse": "31",
                    "text": "Йан жи кʼижан пʼадша пʼадшакирʼа дәре шерʼ, пешийе рʼунәни нәшеԝьрә, гәло ԝе бькарьбә бь дәһә һʼәзара бәр йәки кӧ бь бист һʼәзари те сәр ԝи бькә шәрʼ?"
                },
                {
                    "verse": "32",
                    "text": "Һәгәр әԝ пе нькарә, гава һе дур ә ԝе ԛасьде хԝә бьшинә, бона льһәвһатьне һиви же бькә."
                },
                {
                    "verse": "33",
                    "text": "Аԝа жь ԝә һәр кәс, кʼи кӧ дәсте хԝә жь тʼәмамийа һәбуна хԝә нәкʼьшинә, әԝ нькарә бьбә шагьрте Мьн."
                },
                {
                    "verse": "34",
                    "text": "Хԝе тьштәки ԛәнщ ә. Ле һәгәр әԝ тәʼма хԝә ӧнда кә, паше әԝе бь чь тәʼме бьстинә?"
                },
                {
                    "verse": "35",
                    "text": "Нә ԝе дәԝса хԝәлийе бьгьрә у нә жи дәԝса пʼәйн. Ԝе бавежьнә ԝеда. Гӧһе кʼейи бьһистьне һәйә бьра бьбьһе»."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа һʼәму хәрщгьр у гӧнәкʼар незики Ԝи дьбун, кӧ гӧһе хԝә бьдана сәр готьнед Ԝи."
                },
                {
                    "verse": "2",
                    "text": "Ле ферьси у ԛанунзана бина хԝә тәнг дькьр у дьготьн: «Әва гӧнәкʼара ԛәбул дькә у тʼәви ԝан нан дьхԝә»."
                },
                {
                    "verse": "3",
                    "text": "У Иса әва мәсәла ԝанрʼа гот:"
                },
                {
                    "verse": "4",
                    "text": "«Жь ԝә кʼи йә әԝ мәри, кӧ сәд пәзед ԝи һәбьн у гава йәки жь ԝан ӧнда кә, нод нәһа чол у бәста нәһелә у пәй йа ӧндабуйи нәкʼәвә, һʼәта кӧ ԝе бьбинә?"
                },
                {
                    "verse": "5",
                    "text": "У гава бьбинә, ԝе жь шабуна дайнә сәр мьле хԝә,"
                },
                {
                    "verse": "6",
                    "text": "вәгәрʼә мале, гази дәр у щинара кә у ԝанрʼа бежә: ‹Тʼәви мьн ша бьн! Мьн пәза хԝәйә ӧндабуйи дит›."
                },
                {
                    "verse": "7",
                    "text": "Әз ԝәрʼа дьбежьм, ӧса жи ль әʼзмен бона гӧнәкʼарәки кӧ тʼобә дькә, һе ԝе бьбә шабунәкә мәзьн, нә кӧ бона нод нәһед рʼаст, кʼижанарʼа тʼобәкьрьн нә һʼәԝщә йә."
                },
                {
                    "verse": "8",
                    "text": "Йан кʼижан ә әԝ кʼӧлфәта кӧ дәһә зивед ԝе һәбьн у гава йәки жь ԝан ӧнда кә, ԝе чʼьре венәхә, мале гези нәкә у ԛәнщ ле нагәрʼә, һʼәта кӧ зиве хԝә бьбинә?"
                },
                {
                    "verse": "9",
                    "text": "У чахе әԝ бьбинә, ԝе гази дәр у щинара кә у ԝанрʼа бежә: ‹Тʼәви мьн ша бьн! Мьн зиве хԝәйи ӧндакьри дит›."
                },
                {
                    "verse": "10",
                    "text": "Әз ԝәрʼа дьбежьм, ӧса жи мьлйакʼәтед Хԝәде бона гӧнәкʼарәки кӧ тʼобә дькә, ша дьбьн»."
                },
                {
                    "verse": "11",
                    "text": "У Иса гот: «Дӧ кӧрʼед мәрьвәки һәбун."
                },
                {
                    "verse": "12",
                    "text": "Йе бьчʼук готә баве хԝә: ‹Баво, жь һәбука хԝә чь кӧ пʼара мьн дькʼәвә, бьдә мьн›. У әԝи ԝанарʼа һәбук пʼарәвәкьр."
                },
                {
                    "verse": "13",
                    "text": "Пәй чәнд рʼожарʼа кӧрʼе бьчʼук һәр тьште хԝә тʼоп кьр чу ԝәлатәки дур. Ль ԝьр әԝи әʼмьре толтийе дәрбаз кьр, һʼәму һәбука хԝә пʼучʼ кьр."
                },
                {
                    "verse": "14",
                    "text": "У гава тьштәк дестда нәма, ԝи ԝәлатида жи бу хәлайикә мәзьн у әԝ кʼәтә һʼаләки гьран."
                },
                {
                    "verse": "15",
                    "text": "Чу хԝә ль бажарванәки ԝи ԝәлати гьрт у әԝи әԝ шандә кʼәԝшен бәр бәраза."
                },
                {
                    "verse": "16",
                    "text": "Әԝ һʼәԝщә бу кӧ зьке хԝә бь ԝан хьрнуфед кӧ бәраза дьхԝар тʼер бькьра, ле кәсәки әԝ жи нәдьда ԝи."
                },
                {
                    "verse": "17",
                    "text": "Ле гава әԝ сәр һʼьше хԝәда һат, гот: ‹Чьԛас пʼалә мала баве мьнда һәнә, кӧ нан дьхԝьн у бәр ԝан дьминә, ле әз вьра бьрʼчина дьмьрьм."
                },
                {
                    "verse": "18",
                    "text": "Әз рʼабьм һәрʼьмә щәм баве хԝә у ԝирʼа бежьм: Баво, мьн бәр тә у әʼзмен гӧнә кьр."
                },
                {
                    "verse": "19",
                    "text": "Әз иди нә һежайи кӧрʼтийа тә мә. Тʼәне мина пʼаләки хԝә мьн ԛәбул кә›."
                },
                {
                    "verse": "20",
                    "text": "У рʼабу һатә щәм баве хԝә. Ле гава һе дурва баве әԝ дит, дьле ԝи сәр шәԝьти, бәрбь ԝи бәзи, әԝ һʼәмез кьр у рʼамуса."
                },
                {
                    "verse": "21",
                    "text": "Кӧрʼ жерʼа гот: ‹Баво, мьн бәр тә у әʼзмен гӧнә кьр. Әз иди нә һежайи кӧрʼтийа тә мә›."
                },
                {
                    "verse": "22",
                    "text": "Ле баве хӧламед хԝәрʼа гот: ‹Зу бькьн, чӧхе лапи рʼьнд биньн ле кьн, гӧстиле текьнә тʼьлийе у сола жи бькьнә ньга."
                },
                {
                    "verse": "23",
                    "text": "Щанәгайе дәрмаликьри биньн, сәржекьн, әм бьхԝьн у ша бьн."
                },
                {
                    "verse": "24",
                    "text": "Чьмки әв кӧрʼе мьн мьри бу, сах бу, ӧндабуйи бу, һатә дитьне›. У дәст бь шайийе кьрьн."
                },
                {
                    "verse": "25",
                    "text": "Ԝи чахи кӧрʼе ԝийи мәзьн ль кʼәԝшен бу. Гава һат незики мале бу, дәнге стьран у рʼәԛасе бьһист."
                },
                {
                    "verse": "26",
                    "text": "Әԝи гази жь хӧлама йәки кьр у же пьрси: ‹Әв чь һʼәԝал ә?›"
                },
                {
                    "verse": "27",
                    "text": "Хӧлем ԝирʼа гот: ‹Бьре тә һатийә, баве тә щанәгайе дәрмаликьри сәржекьрийә, чьмки әԝ сах у сьламәт вәгәрʼийайә›."
                },
                {
                    "verse": "28",
                    "text": "Бьра һерс кʼәт у нәхԝәст кӧ һәрʼә һьндӧрʼ. Бав дәркʼәтә дәрва, лава ԝи кьр."
                },
                {
                    "verse": "29",
                    "text": "Әԝи ль баве хԝә вәгәрʼанд у гот: ‹Әва мӧхдаре чәнд сала нә кӧ әз тәрʼа хӧламтийе дькьм у жь гӧрʼа тә ԛәт дәрнәкʼәтьмә, тә ԛәт карәк жи нәдайә мьн кӧ мьн тʼәви һәвал-һогьред хԝә кʼеф бькьра."
                },
                {
                    "verse": "30",
                    "text": "Ле гава әԝ кӧрʼе тәйи кӧ һәбука тә бьр, тʼәви ԛава пʼучʼ кьр һат, тә бона ԝи щанәгайе дәрмаликьри сәржекьр›."
                },
                {
                    "verse": "31",
                    "text": "Баве жерʼа гот: ‹Лаԝо, тӧ һәр гав тʼәви мьн и у һʼәму һәбука мьн йа тә йә."
                },
                {
                    "verse": "32",
                    "text": "Гәрәке әм әшԛ у ша буна, чьмки әв бьре тә мьри бу, сах бу у ӧндабуйи бу, һатә дитьне›»."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Иса шагьртед Хԝәрʼа гот: «Мәрьвәки дәԝләти һәбу, ԝәкʼилхәрщәки ԝи һәбу. Рʼожәке гьли гьһиштә ԝи, йанчийә ԝәкʼилхәрще ԝи һәбука ԝи пʼучʼ дькә."
                },
                {
                    "verse": "2",
                    "text": "Әԝи жи гази ԝи кьр у готе: ‹Әв чь йәк ә кӧ әз бона тә дьбьһем? Һәԛ-һʼәсабе ԝәкʼилхәрщтийа хԝә бьдә, чьмки иди тӧ нькари ԝәкʼилхәрщтийе бьки›."
                },
                {
                    "verse": "3",
                    "text": "Ԝәкʼилхәрщ дьле хԝәда гот: ‹Әз чь бькьм? Ахайе мьн жь ԝәкʼилхәрщтийе мьн дәрдьхә, әʼрдкʼолан ль мьн набә, жь пʼарскьрьне жи шәрм дькьм."
                },
                {
                    "verse": "4",
                    "text": "Әз заньм әзе ньһа чь бькьм, кӧ малед хԝәда мьн ԛәбул кьн, гава әз жь ԝәкʼилхәрщтийе дәркʼәвьм›."
                },
                {
                    "verse": "5",
                    "text": "Әԝи йәк-йәк гази дәйндаред ахайе хԝә кьр у йе пешьнрʼа гот: ‹Тӧ чьԛаси дәйндаре ахайе мьн и?›"
                },
                {
                    "verse": "6",
                    "text": "Әԝи гот: ‹Сәд кʼуп бьзьре зәйтʼуне› у ԝирʼа гот: ‹Һан ньвисара хԝә һьлдә у зу рʼуне бьньвисә пенщи›."
                },
                {
                    "verse": "7",
                    "text": "Паше йе дьнрʼа гот: ‹Тӧ чьԛаси дәйндар и?› Әԝи жи гот: ‹Сәд чʼәʼл гәньм› у ԝирʼа гот: ‹Һан ньвисара хԝә һьлдә у бьньвисә һʼәйште›."
                },
                {
                    "verse": "8",
                    "text": "У аха пәсьне ԝәкʼилхәрще беамьн да, ԝәки әԝи бь аԛьли кьр. Аԝа мәрьвед ве дьне һьндава хԝәда жь мәрьвед рʼонайе сәрԝахттьр ьн."
                },
                {
                    "verse": "9",
                    "text": "Әз ԝәрʼа дьбежьм, һун бь һәбука ве дьне һәвала хԝәрʼа дәст хьн у гава һәбук кем бә, ԝә бьн конед һʼәта-һʼәтайеда ԛәбул кьн."
                },
                {
                    "verse": "10",
                    "text": "Әԝе кӧ нава тьштед һьндькида амьн ә, нава тьштед гәләкида жи амьн ә, ле әԝе кӧ нава тьштед һьндькида беамьн ә, нава тьштед гәләкида жи беамьн ә."
                },
                {
                    "verse": "11",
                    "text": "Һәгәр һун нава һәбука ве дьнеда беамьн бун, кʼе ԝе һәбука рʼаст бьдә ԝә?"
                },
                {
                    "verse": "12",
                    "text": "Һәгәр һун нав тьште йе хәрибда амьн нибьн, йа ԝә кʼе ԝе бьдә ԝә?"
                },
                {
                    "verse": "13",
                    "text": "Хӧламәк нькарә дӧ ахарʼа хӧламтийе бькә, чьмки йан ԝе һʼиле ԝи жь йәки һәрʼә у йе дьне һʼьз бькә, йан жи ԝе ԛәдьре йәки бьгьрә у йе дьне беһӧрмәт кә. Һун нькарьн һьн Хԝәдерʼа, һьн жи һәбукерʼа хӧламтийе бькьн»."
                },
                {
                    "verse": "14",
                    "text": "Гава ферьсийа әв һʼәму тьшт бьһистьн, ԛәрфе хԝә ль Иса дькьрьн, чьмки пʼәрәһʼьз бун."
                },
                {
                    "verse": "15",
                    "text": "Иса ԝанрʼа гот: «Һун әԝ ьн йед кӧ хԝә бәр мәрьва рʼаст дьдьнә кʼьфше, ле Хԝәде дьле ԝә занә. Бьзаньбьн кӧ әԝ тьште нав мәрьвада хԝәйиԛәдьр ә, әԝ ль бәр Хԝәде һʼәрам ә."
                },
                {
                    "verse": "16",
                    "text": "Зәмане Ԛанун у пʼехәмбәра һʼәта Йуһʼәнна кʼьшанд, жь ԝьр шунда Пʼадшатийа Хԝәде те даннасинкьрьне у һәр кәс дьщәʼдинә бь ԛәԝате бькʼәвә ԝьр."
                },
                {
                    "verse": "17",
                    "text": "Ле әʼрд у әʼзмане һе рʼьһʼәт дәрбаз бьн, нә кӧ жь Ԛануне ноктәк ӧнда бә."
                },
                {
                    "verse": "18",
                    "text": "Кʼи кӧ жьна хԝә бәрʼдә у йәкә дьн бьстинә, зьнекʼарийе дькә. У кʼи кӧ йа мербәрʼдайи дьстинә, зьнекʼарийе дькә."
                },
                {
                    "verse": "19",
                    "text": "Мәрьвәки дәԝләти һәбу, кӧ кʼьнще рʼәԝш у назьк ль хԝә дькьр у һәр рʼож бь әшԛ-ша кʼеф дькьр."
                },
                {
                    "verse": "20",
                    "text": "Мәрьвәки фәԛир жи һәбу, наве ԝи Лазар. Әԝ нава пʼьзькед пʼисда бәр дәре йе дәԝләти кʼәти бу."
                },
                {
                    "verse": "21",
                    "text": "У чʼәʼве ԝи бәрмайийе сьфра дәԝләтида дьма, кӧ дьхԝәст кӧрме хԝә пе бьшкенанда. Сә жи дьһатьн, бьринед ԝи даластьн."
                },
                {
                    "verse": "22",
                    "text": "Рʼож һат фәԛир мьр, мьлйакʼәта әԝ бьрьнә щәм Бьраһим. Йе дәԝләти жи мьр, дәфьн кьрьн."
                },
                {
                    "verse": "23",
                    "text": "Гава йе дәԝләти дийаре мьрийада щәфа дькʼьшанд, сәре хԝә бьльнд кьр, жь дурва Бьраһим дит у Лазар һʼәмезеда."
                },
                {
                    "verse": "24",
                    "text": "Әԝи дәнг дайе у готе: ‹Баве Бьраһим, ль мьн ԝәрә рʼәʼме. Лазар бьшинә, кӧ сәре тʼьлийа хԝә аведа кә бинә заре мьн шьл кә, чьмки әз кʼура ви агьрида дьшәԝьтьм›."
                },
                {
                    "verse": "25",
                    "text": "Ле Бьраһим готе: ‹Лаԝо! Бинә бира хԝә, кӧ тә ԛәнщийед пʼара хԝә нав зәмане әʼмьре хԝәда стандьнә, ле Лазар зәлули кʼьшандийә. Ньһа жи дьле ԝи ль вьр рʼьһʼәт ә, ле тӧ нава щәфада йи."
                },
                {
                    "verse": "26",
                    "text": "У пештьри ве йәке жи, гәлики бебьни нава мә у ԝәда һәйә. Нә йе вьр дькарьн дәрбази щәм ԝә бьн, нә жи йе ԝьр дькарьн дәрбази щәм мә бьн›."
                },
                {
                    "verse": "27",
                    "text": "Һьнге әԝи готе: ‹Баво, ԝәки ӧса йә, әз һиви жь тә дькьм, тӧ әԝи бьшинә мала баве мьн,"
                },
                {
                    "verse": "28",
                    "text": "чьмки пенщ бьрайед мьн жи һәнә, бьра һәрʼә тʼәмийе бьдә ԝан, ԝәки әԝ жи нәйенә ви щийе щәфа›."
                },
                {
                    "verse": "29",
                    "text": "Ле Бьраһим готе: ‹Муса у пʼехәмбәред ԝан һәнә. Бьра гӧһдарийа ԝан бькьн›."
                },
                {
                    "verse": "30",
                    "text": "Әԝи жи гот: ‹На, баве Бьраһим, һәгәр жь мьрийа йәк һәрʼә щәм ԝан, ԝе жь гӧнәкьрьне вәгәрʼьн›."
                },
                {
                    "verse": "31",
                    "text": "Һьнге Бьраһим ԝирʼа гот: ‹Һәгәр гӧһдарийа Муса у пʼехәмбәра накьн, йәк жь мьрийа рʼабә жи, диса әԝана баԝәр накьн›»."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Иса шагьртед Хԝәрʼа гот: «Набә кӧ сәбәбийа жьрʼекʼәтьне тʼӧнәбә, ле ԝәй ль ԝи, кӧ бьбә сәбәбе ве йәке."
                },
                {
                    "verse": "2",
                    "text": "Ԝирʼа һе ԛәнщ ә, кӧ бәрашәк стуйе ԝива бе гьредан у авитьне нава бәʼре, нә кӧ жь ванед бьчʼук йәки жь рʼе дәрхә."
                },
                {
                    "verse": "3",
                    "text": "Һаш жь хԝә һәбьн! Һәгәр бьре тә гӧна бькә, ле һьле, һәгәр сәр кьрьна хԝә пʼошман бә, ԝи бьбахшинә."
                },
                {
                    "verse": "4",
                    "text": "У һәгәр нава рʼожеда һʼәфт щара нәһәԛийе ль тә бькә у вәгәрʼә, тәрʼа бежә: ‹Әз тʼобә дькьм›, ԝи бьбахшинә»."
                },
                {
                    "verse": "5",
                    "text": "Шандийа Хӧданрʼа гот: «Баԝәрийа мә зедә кә»."
                },
                {
                    "verse": "6",
                    "text": "Хӧдан гот: «Һәгәр баԝәрийа ԝә ԝәкә һʼәбәкә тʼохьме хәрдале һәбә у ве дара тʼутерʼа бежьн: ‹Жь вьр рʼабә у бәʼреда дачʼькә›, әԝе йа ԝә бькә."
                },
                {
                    "verse": "7",
                    "text": "Жь ԝә кʼижан ә, әԝе кӧ хӧламәки ԝийи щоткʼар йан шьван һәбә, гава әԝ жь кʼәԝшен бе, ԝирʼа бежә: ‹Бьләзинә кʼәрәм кә сәр сьфре›?"
                },
                {
                    "verse": "8",
                    "text": "Ԝе пешийе жерʼа нәбежә: ‹Шива мьн һазьр кә, пьшта хԝә гьредә у бәрдәстийе мьнрʼа бькә. Әз бьхԝьм у вәхԝьм, паше жи тӧ бьхԝә у вәхԝә›?"
                },
                {
                    "verse": "9",
                    "text": "Гәло бона әԝ тьштед кӧ хӧлемрʼа һатьнә әʼмьркьрьне у ԝи кьрьнә, ахайе ԝи ԝе жерʼа бежә: ‹Зәʼф рʼази мә›?"
                },
                {
                    "verse": "10",
                    "text": "Ӧса жи һун, гава әԝ һʼәму тьштед кӧ ԝәрʼа һатьнә әʼмьркьрьне бькьн, бежьн: ‹Әм хӧламед бекер ьн. Чь кӧ ль мә дькʼәт, мә әԝ кьр›»."
                },
                {
                    "verse": "11",
                    "text": "Гава Иса бәрбь Оршәлиме дьчу, нава Самәрйайе у Щәлилерʼа дәрбаз дьбу."
                },
                {
                    "verse": "12",
                    "text": "Чахе Әԝ дькʼәтә гӧндәки, дәһә мәрьвед кʼоти рʼасти Ԝи һатьн дур сәкьнин"
                },
                {
                    "verse": "13",
                    "text": "у бь дәнге бьльнд готьне: «Исайе мамоста, ль мә ԝәрә рʼәʼме»."
                },
                {
                    "verse": "14",
                    "text": "У гава Иса әԝ дитьн, ԝанрʼа гот: «Һәрʼьн хԝә нишани кʼаһина кьн». У чахе әԝ һе дьчун, паԛьж бун."
                },
                {
                    "verse": "15",
                    "text": "Ле гава жь ԝан йәки дит кӧ әԝ паԛьж буйә, пашда вәгәрʼийа, бь дәнгәки бьльнд шькьри дьда Хԝәде."
                },
                {
                    "verse": "16",
                    "text": "Әԝи хԝә дәвәрʼу авитә бәр ньгед Иса у рʼазибун дьда Ԝи. Әԝ самәри бу."
                },
                {
                    "verse": "17",
                    "text": "Һьнге Иса гот: «Нә һәр дәһә жи паԛьж бун, ле кʼане нә һәр нәһед дьн?"
                },
                {
                    "verse": "18",
                    "text": "Чьма пештьри әви мәрьве хәриб кәсәк жь ԝан вәнәгәрʼийа, кӧ бьһата шькьри бьда Хԝәде?»"
                },
                {
                    "verse": "19",
                    "text": "У ԝирʼа гот: «Рʼабә һәрʼә. Баԝәрийа тә тӧ ԛәнщ кьри»."
                },
                {
                    "verse": "20",
                    "text": "Гава ферьсийа жь Иса пьрси, Пʼадшатийа Хԝәде ԝе кʼәнге бе, Әԝи ль ԝан вәгәрʼанд у гот: «Пʼадшатийа Хԝәде ашкәрә найе."
                },
                {
                    "verse": "21",
                    "text": "Нә жи ԝе бежьн: ‹Ва йә вьр ә!› йан жи: ‹Ԝе дәра һан ә!› Чьмки Пʼадшатийа Хԝәде нава ԝәда йә»."
                },
                {
                    "verse": "22",
                    "text": "У шагьртед Хԝәрʼа гот: «Ԝе рʼоже бен, кӧ һуне һʼьзрәта рʼожәкә Кӧрʼе Мерьв бьн, ле набиньн."
                },
                {
                    "verse": "23",
                    "text": "У һәгәр ԝәрʼа бежьн: ‹Ва йә вьр ә!› йан: ‹Дәра һан ә!› пәй нәкʼәвьн нәчьн."
                },
                {
                    "verse": "24",
                    "text": "Чьмки чаԝа бьруск жь алики әʼзмен бьрԛ дьдә у тʼәмамийа әʼзмен рʼонайи дькә, Кӧрʼе Мерьв жи ԝе рʼожа хԝәда ӧса бә."
                },
                {
                    "verse": "25",
                    "text": "Ле пешийе гәрәке Әԝ гәләки щәфа бькʼьшинә у жь ви мьләти бе тʼәхсиркьрьне."
                },
                {
                    "verse": "26",
                    "text": "Чаԝа рʼожед Нӧһда дьԛәԝьмин, ӧса жи ԝе рʼожед Кӧрʼе Мерьвда бьԛәԝьмьн."
                },
                {
                    "verse": "27",
                    "text": "Һьнге дьхԝарьн, вәдьхԝарьн, дьзәԝьщин у мер дькьрьн, һʼәта ԝе рʼожа кӧ Нӧһ кʼәтә гәмийе, лейи рʼабу ԛьрʼа һʼәмуйа ани."
                },
                {
                    "verse": "28",
                    "text": "У ӧса жи чаԝа рʼожед Лутда бун, дьхԝарьн, вәдьхԝарьн, дькʼьрʼин, дьфьротьн, дьрʼәшандьн у чедькьрьн."
                },
                {
                    "verse": "29",
                    "text": "Ле әԝ рʼожа кӧ Лут жь Содоме дәркʼәт, агьр у кʼьркʼут жь әʼзмен бари, ԛьрʼа һʼәмуйа ани."
                },
                {
                    "verse": "30",
                    "text": "Әԝ рʼоже жи ԝе ӧса бә, гава Кӧрʼе Мерьв кʼьфш бә."
                },
                {
                    "verse": "31",
                    "text": "Ԝе рʼоже кʼи сәр хени йә у һәбука ԝи жи малда йә, бьра жорда нәйе, кӧ тьштәки һьлдә у әԝе ль кʼәԝшен ә, бьра пашда вәнәгәрʼә."
                },
                {
                    "verse": "32",
                    "text": "Жьна Лут биньнә бира хԝә."
                },
                {
                    "verse": "33",
                    "text": "Кʼи кӧ дьхԝазә әʼмьре хԝә хьлаз кә, ԝе ӧнда кә, ле кʼи кӧ әʼмьре хԝә ӧнда кә, ԝе хьлаз кә."
                },
                {
                    "verse": "34",
                    "text": "Әз ԝәрʼа дьбежьм, ԝе шәве һәгәр дӧ мәри ньвинәкеда бьн, йәке бе һьлдане, йәке бе һьштьне."
                },
                {
                    "verse": "35",
                    "text": "У һәгәр дӧ кʼӧлфәт сәр дәстарʼәки бьн, йәке бе һьлдане у йа дьн бе һьштьне»."
                },
                {
                    "verse": "36",
                    "text": "Ԝана ле вәгәрʼанд у готьн: «Хӧдан, әве ль кʼидәре бьбә?» Әԝи жь ԝанрʼа гот: «Бәрәтʼә ль кʼӧ һәбә, тәйре жи ль ԝьр бьщьвьн»."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Иса мәсәләк бона ԝе йәке шагьртарʼа гот, ԝәки һәр гав дӧа бькьн у ащьз нәбьн"
                },
                {
                    "verse": "2",
                    "text": "у гот: «Бажарәкида һʼакьмәк һәбу, әԝ нә жь Хԝәде дьтьрсийа у нә жи мьнәт жь мерьв дькьр."
                },
                {
                    "verse": "3",
                    "text": "Ԝи бажарида жьнәбик жи һәбу, һәр гав дьһатә щәм ԝи у дьгот: ‹Һәԛийе бькә, мьн жь дәсте нәйаре мьн хьлаз кә›."
                },
                {
                    "verse": "4",
                    "text": "Һʼакьм гәләк ԝәхт гӧһ нәдьда ԝе, ле паше хԝәха хԝәрʼа гот: ‹Әз жь Хԝәде натьрсьм у жь мерьв жи мьнәте накьм,"
                },
                {
                    "verse": "5",
                    "text": "ле бона хатьре ԝе йәке, кӧ әва жьнәбийа те зәʼмәте дьдә мьн, әзе һәԛийе жерʼа бькьм, кӧ һәр гав нәйе мьн ащьз нәкә›»."
                },
                {
                    "verse": "6",
                    "text": "У Хӧдан гот: «Бьбьһен кӧ һʼакьме нәрʼаст чь гот."
                },
                {
                    "verse": "7",
                    "text": "Гәло Хԝәде жи бьжартийед Хԝәрʼа ԝе һәԛийе нәкә, йед кӧ шәв у рʼож һәԝара хԝә Ԝи датиньн? Йан Әԝе щаба ԝан дәрәнги бехә?"
                },
                {
                    "verse": "8",
                    "text": "Әз ԝәрʼа дьбежьм, ԝе дәстхԝәда һәԛийе бькә. Ле гава Кӧрʼе Мерьв бе, гәло сәр дьне ԝе баԝәрийе бьбинә?»"
                },
                {
                    "verse": "9",
                    "text": "Әв мәсәлә жи ԝанрʼа гот, йед кӧ хԝәха хԝәда гӧман бун, йанчийә әԝә рʼаст ьн у һʼәмуйед майин бәр тьштәки һʼәсаб нәдькьрьн."
                },
                {
                    "verse": "10",
                    "text": "«Дӧ мәри һьлкʼьшийанә пʼарьстгәһе, кӧ дӧа бькьн. Йәк ферьси бу, йәк жи хәрщгьр."
                },
                {
                    "verse": "11",
                    "text": "Әԝе ферьси тʼәне сәкьнибу хԝәда гӧман бь ви щурʼәйи дӧа дькьр: ‹Хԝәдейе мьн, шькьрдар ьм, кӧ әз нә мина ԝан мәрьва мә, йед кӧ тʼаланийе, нәһәԛийе, зьнекʼарийе дькьн у нә жи мина ви хәрщгьри мә."
                },
                {
                    "verse": "12",
                    "text": "Ле әз һʼәфтийе дӧ щара рʼожи дьгьрьм у дәһәке жь һʼәму кʼара хԝә жи дьдьм›."
                },
                {
                    "verse": "13",
                    "text": "Ле әԝи хәрщгьр дур сәкьнибу, рʼуйе ԝи нәдьгьрт ль әʼзмен жи бьньһерʼийа, синге хԝә дьхьст у дьгот: ‹Хԝәде, ль мьн гӧнәкʼари ԝәрә рʼәʼме›."
                },
                {
                    "verse": "14",
                    "text": "Әз ԝәрʼа дьбежьм, кӧ әв хәрщгьра рʼастһʼәсаббуйи чу мала хԝә, нә кӧ йе дьн. Аԝа һәр кәсе кӧ хԝә бьльнд кә, ԝе ньмьз бә, ле кʼи кӧ хԝә ньмьз кә, ԝе бьльнд бә»."
                },
                {
                    "verse": "15",
                    "text": "Тʼьфал жи анинә щәм Иса, кӧ дәсте Хԝә дайнә сәр ԝан. Гава шагьрта әв йәк дит, ль йед данин һьлатьн."
                },
                {
                    "verse": "16",
                    "text": "Ле Иса гази зарʼока кьр у гот: «Бьра әԝ зарʼок бенә щәм Мьн, пешийа ԝан нәгьрьн, чьмки Пʼадшатийа Хԝәде пʼара йед аһа йә."
                },
                {
                    "verse": "17",
                    "text": "Әз ԝәрʼа рʼаст дьбежьм, кʼи Пʼадшатийа Хԝәде мина зарʼокәке ԛәбул нәкә, әԝ тʼӧ щар накʼәвә нава ԝе»."
                },
                {
                    "verse": "18",
                    "text": "Сәрԝерәки жь Ԝи пьрси у гот: «Дәрсдаре ԛәнщ, әз чь бькьм, ԝәки жийина һʼәта-һʼәтайе ԝар бьм?»"
                },
                {
                    "verse": "19",
                    "text": "Иса ԝирʼа гот: «Тӧ чьма Мьнрʼа дьбежи ԛәнщ? Ԛәнщ тʼәне Хԝәде йә, пештьри Ԝи кәсәки дьн тʼӧнә."
                },
                {
                    "verse": "20",
                    "text": "Тӧ тʼәмийа зани: ‹Зьнекʼарийе нәкә, нәкӧжә, нәдьзә, шәʼдәтийа дәрәԝ нәдә, ԛәдьре де у баве хԝә бьгьрә› »."
                },
                {
                    "verse": "21",
                    "text": "Әԝи жи гот: «Әв һʼәму жи мьн жь щаһьлтийа хԝәда хԝәй кьрьнә»."
                },
                {
                    "verse": "22",
                    "text": "Гава Иса әв йәк бьһист, ԝирʼа гот: «Тьштәки тә һе кем ә, һәр тьште хԝә бьфьрошә, бәлайи фәԛира кә, һьнге хьзна тә ԝе ль әʼзмана һәбә. У пәй Мьн ԝәрә»."
                },
                {
                    "verse": "23",
                    "text": "Гава әԝи әв йәк бьһист, әшԛа ԝи шкәст, чьмки гәләки дәԝләти бу."
                },
                {
                    "verse": "24",
                    "text": "Иса дит кӧ бәшәра ԝи нәхԝәш ә, гот: «Чьԛаси зәʼмәт ә бона йед хԝәйиһәбук кӧ бькʼәвьнә Пʼадшатийа Хԝәде."
                },
                {
                    "verse": "25",
                    "text": "Дәвә ԝе ԛӧла дәрзийерʼа һе рʼьһʼәт дәрбаз бә, нә кӧ дәԝләти бькʼәвә Пʼадшатийа Хԝәде»."
                },
                {
                    "verse": "26",
                    "text": "Әԝед кӧ дьбьһистьн, готьн: «Иди кʼи дькарә хьлаз бә?»"
                },
                {
                    "verse": "27",
                    "text": "У Иса гот: «Әԝ тьште кӧ жь дәсте мерьв найе, Хԝәде дькарә бькә»."
                },
                {
                    "verse": "28",
                    "text": "Пәтрус гот: «Аԝа мә һәр тьштед хԝә һьштьнә у пәй Тә һатьнә»."
                },
                {
                    "verse": "29",
                    "text": "Әԝи ԝанрʼа гот: «Әз рʼаст ԝәрʼа дьбежьм, һәр кәсе кӧ бона Пʼадшатийа Хԝәде мал, йан жьн у зарʼ, йан хушк у бьра, йан де у бав һьштьбә,"
                },
                {
                    "verse": "30",
                    "text": "ԝе ве дьне һе зедә бьстинә у дьнйа дьнда жи жийина һʼәта-һʼәтайе»."
                },
                {
                    "verse": "31",
                    "text": "Әԝи һәр донздәһ данә алики у ԝанрʼа гот: «Бьбьһен! Әм һәвраз дьчьнә Оршәлиме у һʼәму тьштед кӧ бь дәсте пʼехәмбәра бона Кӧрʼе Мерьв һатьнә ньвисаре, ԝе бенә сери."
                },
                {
                    "verse": "32",
                    "text": "Әԝе бькʼәвә дәсте нәщьһуйа, ԝе ԛәрфе хԝә ле бькьн, беһӧрмәт кьн, тʼукьне,"
                },
                {
                    "verse": "33",
                    "text": "бьдьнә бәр ԛамчийа, Ԝи бькӧжьн. У рʼожа сьсийа ԝе жь мьрьне рʼабә»."
                },
                {
                    "verse": "34",
                    "text": "Шагьрта тʼӧ тьшт жь ван хәбәра фәʼм нәкьрьн. Әв йәк жь ԝан вәшарти бу у әв готьн сәре ԝанда рʼунәдьньшт."
                },
                {
                    "verse": "35",
                    "text": "Гава Әԝ незики Әриһайе бу, йәки кор ль сәр рʼе рʼуньшти пʼарс дькьр."
                },
                {
                    "verse": "36",
                    "text": "У гава бьһист кӧ әʼлаләт бәр ԝирʼа дәрбаз дьбә, пьрси: «Әв чь һʼәԝал ә?»"
                },
                {
                    "verse": "37",
                    "text": "Ԝирʼа готьн: «Исайе Ньсрәте дәрбаз дьбә»."
                },
                {
                    "verse": "38",
                    "text": "Һьнге әԝи кьрә ԛирʼин у гот: «Иса, Кӧрʼе Даԝьд, ль мьн ԝәрә рʼәʼме!»"
                },
                {
                    "verse": "39",
                    "text": "У йе кӧ пешийе дьчун, ль ԝи һьлатьн, кӧ дәнге хԝә бьбьрʼә, ле әԝи һе дькьрә ԛирʼин: «Кӧрʼе Даԝьд, ль мьн ԝәрә рʼәʼме!»"
                },
                {
                    "verse": "40",
                    "text": "Иса щида сәкьни у әʼмьр кьр, кӧ әԝи биньнә щәм Ԝи. У гава кор незики Ԝи бу, жь ԝи пьрси у гот:"
                },
                {
                    "verse": "41",
                    "text": "«Тӧ чь жь Мьн дьхԝази кӧ Әз бона тә бькьм?» Әԝи гот: «Хӧдан, дьхԝазьм чʼәʼвед мьн бьбиньн»."
                },
                {
                    "verse": "42",
                    "text": "У Иса ԝирʼа гот: «Бьра бьбиньн, баԝәрийа тә тӧ ԛәнщ кьри!»"
                },
                {
                    "verse": "43",
                    "text": "У дәстхԝәда чʼәʼвед ԝи дитьн, да пәй Иса чу у шькьри дьда Хԝәде. Тʼәмамийа ԝе щьмәʼте кӧ әв йәк дит, пәсьне Хԝәде дьдан."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Иса кʼәтә Әриһайе у ԝерʼа дәрбаз дьбу."
                },
                {
                    "verse": "2",
                    "text": "Ль ԝьр мәрьвәки дәԝләти һәбу, сәрԝере хәрщгьра, наве ԝи Зәхайо."
                },
                {
                    "verse": "3",
                    "text": "Әԝи дькьр кӧ Иса бьдита кʼа Әԝ кʼи йә, ле дәст әʼлаләте нькарьбу бьдита, чьмки бәжьнеда кьн бу."
                },
                {
                    "verse": "4",
                    "text": "Әԝ пешда бәзи рʼабу сәр дарәкә һежирейә стьрин, ԝәки Иса бьбинә, чьмки Әԝе һәма ль ԝьррʼа дәрбаз бьбуйа."
                },
                {
                    "verse": "5",
                    "text": "У чахе Иса һатә ԝи щийи, ль жор ньһерʼи у готә ԝи: «Зәхайо! Зу бькә жь ԝьр ԝәрә хԝаре, чьмки Әз гәрәке иро мала тәда бьминьм»."
                },
                {
                    "verse": "6",
                    "text": "Зәхайо ләзанд жорда һатә хԝаре у бь әшԛ-ша Әԝ ԛәбул кьр."
                },
                {
                    "verse": "7",
                    "text": "Һʼәмуйед кӧ әв йәк дитьн, бина хԝә тәнг дькьрьн у дьготьн: «Әԝ бу меване мәрьвәки гӧнәкʼар»."
                },
                {
                    "verse": "8",
                    "text": "Ле Зәхайо пеш һʼәмуйава сәкьни у готә Хӧдан: «Хӧдан, әз ва ниве һәбука хԝә дьдьмә фәԛира у мьн нәһәԛи кʼе жи кьрьбә, әзе чар щар ле вәгәрʼиньм»."
                },
                {
                    "verse": "9",
                    "text": "Иса ԝирʼа гот: «Иро әв мал хьлаз бу, чьмки әва жи зарʼа Бьраһим ә."
                },
                {
                    "verse": "10",
                    "text": "Бона ве йәке Кӧрʼе Мерьв һат, ԝәки ль йед ӧндабуйи бьгәрʼә у хьлаз кә»."
                },
                {
                    "verse": "11",
                    "text": "У ԝана һе әв тьшт дьбьһистьн, Иса мәсәләкә дьн жи ани сәр ԝе йәке, кӧ Әԝ незики Оршәлиме дьбу у ԝана тʼьре Пʼадшатийа Хԝәде ԝе зутьрәке кʼьфш бә."
                },
                {
                    "verse": "12",
                    "text": "Әԝи гот: «Мәрьвәки әʼсьлзадә чу ԝәлатәки дур, кӧ пʼадшатийа хԝә бьстинә у вәгәрʼә."
                },
                {
                    "verse": "13",
                    "text": "Гази дәһә хӧламед хԝә кьр, дәһә зерʼ данә ԝан у гот: ‹Ван бьдьнә хәбате, һʼәта кӧ әз вәгәрʼьм›."
                },
                {
                    "verse": "14",
                    "text": "Ле бажарвана кʼина ԝи гьртьбу, ԛасьд ль пәй ԝи шандьн у готьн: ‹Әм нахԝазьн әԝ пʼадшатийе ль сәр мә бькә›."
                },
                {
                    "verse": "15",
                    "text": "У гава әԝи пʼадшатийа хԝә станд вәгәрʼийа, гази ԝан хӧлама кьр, кʼижанед кӧ әԝи пʼәрә дабунә ԝан, ԝәки бьзаньбә кʼа һәр йәки чьԛас кьрийә кʼар."
                },
                {
                    "verse": "16",
                    "text": "Йе пешьн һат у готе: ‹Әз хӧлам, зерʼәки тә дәһә зерʼ кьрә кʼар›."
                },
                {
                    "verse": "17",
                    "text": "Ахайе ԝи жерʼа гот: ‹Әʼфәрьм, хӧламе ԛәнщ! Тӧ нава ԝи тьште һьндькида амьн майи, сәрԝертийе дәһә бажара бькә›."
                },
                {
                    "verse": "18",
                    "text": "Йе дӧда жи һат у гот: ‹Әз хӧлам, зерʼәки тә пенщ зерʼ кьрә кʼар›."
                },
                {
                    "verse": "19",
                    "text": "Ахайе ԝи жерʼа гот: ‹Тӧ жи сәр пенщ бажара бә›."
                },
                {
                    "verse": "20",
                    "text": "Паше йәки дьн һат у гот: ‹Әз хӧлам, ва йә зерʼе тә, мьн дәстмаледа пʼечʼайи һьлдабу."
                },
                {
                    "verse": "21",
                    "text": "Чьмки әз жь тә дьтьрсийам, мьн заньбу тӧ мәрьвәки һʼьшк и, чь кӧ тә данәнийә, һьлдьди у чь кӧ тә нәчандийә, дьдьруйи›."
                },
                {
                    "verse": "22",
                    "text": "У ԝи жерʼа гот: ‹Әзе һәма бь дәве тә диԝана тә бькьм, хӧламе хьраб! Һәгәр тә заньбу кӧ әз мәрьвәки һʼьшк ьм, чь кӧ мьн данәнийә, һьлдьдьм у чь кӧ нәчандийә, дьдьрум,"
                },
                {
                    "verse": "23",
                    "text": "тә чьма пʼәре мьн нәда кʼаркьра, кӧ әз бьһатама мьн бь сәләф бьстанда?›"
                },
                {
                    "verse": "24",
                    "text": "У һазьрарʼа гот: ‹Ԝи зерʼи жь ԝи бьстиньн у бьдьнә әԝе кӧ дәһә зерʼед ԝи һәнә›."
                },
                {
                    "verse": "25",
                    "text": "Ԝирʼа готьн: ‹Хӧдан, дәһә зерʼед ԝи һәнә›."
                },
                {
                    "verse": "26",
                    "text": "Әԝи гот: ‹Әз ԝәрʼа дьбежьм, йе кʼе кӧ һәйә, ԝирʼа ԝе бе дайине, ле йе кʼе кӧ тʼӧнә, чь һәйә жи ԝе же бе стандьне."
                },
                {
                    "verse": "27",
                    "text": "Ле бәле ԝан нәйаред мьн жи, кʼижана нәдьхԝәст әз пʼадшатийе ль сәр ԝан бькьм, биньнә вьр, бәр чʼәʼве мьн ԝан бькӧжьн›»."
                },
                {
                    "verse": "28",
                    "text": "Иса пәй ве хәбәрданерʼа пешда чу, ԝәки һәвраз һәрʼә Оршәлиме."
                },
                {
                    "verse": "29",
                    "text": "У гава незики гӧндед Бәйтфаще у Бәйтанйайе бу, ԝи щийе кӧ жерʼа дьготьн чʼийайе Зәйтʼуне, һьнге дӧ шагьртед Хԝә шандьн"
                },
                {
                    "verse": "30",
                    "text": "у гот: «Һәрʼьнә ԝи гӧнде пешбәри хԝә, гава һун бькʼәвьне, һуне щәʼшькәкә гьредайи бьбиньн кӧ һе кәсәк ле сийар нәбуйә. Әԝе вәкьн у биньн."
                },
                {
                    "verse": "31",
                    "text": "Һәгәр йәк жь ԝә бьпьрсә: ‹Һун чьма ԝе вәдькьн?› бежьн, кӧ Хӧданрʼа лазьм ә»."
                },
                {
                    "verse": "32",
                    "text": "Әԝед шанди чун, чаԝа кӧ ԝанрʼа һатьбу готьне, ӧса жи дитьн."
                },
                {
                    "verse": "33",
                    "text": "У ԝана һе щәʼшьк вәдькьр, хԝәйед ԝе ԝанрʼа готьн: «Һун чьма ве щәʼшьке вәдькьн?»"
                },
                {
                    "verse": "34",
                    "text": "Шагьрта гот: «Хӧданрʼа лазьм ә»."
                },
                {
                    "verse": "35",
                    "text": "У әԝ анинә щәм Иса, кʼьнщед хԝә авитьнә сәр ԝе у Иса ле сийар кьрьн."
                },
                {
                    "verse": "36",
                    "text": "Гава дьчу, щьмәʼте кʼьнщед хԝә сәр рʼе рʼадьхьстьн."
                },
                {
                    "verse": "37",
                    "text": "У гава Әԝ незики пʼебәржере чʼийайе Зәйтʼуне бу, тʼәмамийа кʼома шагьрта дәстпекьрьн ша дьбун у бь дәнге бьльнд бона һʼәму кʼәрәмәтед кӧ дитьбун шькьри дьданә Хԝәде"
                },
                {
                    "verse": "38",
                    "text": "у дьготьн: «Бьмбарәк ә әԝ Пʼадшайе кӧ бь наве Хӧдан те! Әʼдьлайи ль әʼзмен у шькьри ль Йе Һәри Жорьн!»"
                },
                {
                    "verse": "39",
                    "text": "Ле жь нав әʼлаләте чәнд ферьсийа Исарʼа гот: «Дәрсдар, ль шагьртед Хԝә һьле»."
                },
                {
                    "verse": "40",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Әз ԝәрʼа дьбежьм, һәгәр әвана дәнге хԝә бьбьрʼьн, кәвьре бькьнә ԛирʼин»."
                },
                {
                    "verse": "41",
                    "text": "У гава незики Оршәлиме бу, ль бажер ньһерʼи, сәрда гьрийа"
                },
                {
                    "verse": "42",
                    "text": "у гот: «Хԝәзи тә һәма иро бьзаньбуйа әʼдьлайийа тә чьва гьредайи йә! Ле ньһа жь бәр чʼәʼве тә һатә вәшартьне."
                },
                {
                    "verse": "43",
                    "text": "Ԝе рʼож сәр тәда бен, кӧ дьжмьнед тәйе дора тә чәпәрʼе гьредьн у жь һәр алийава һʼьщуми сәр тә кьн."
                },
                {
                    "verse": "44",
                    "text": "Ԝе тә у зарʼед тә нава тәда бькьн ах-хԝәли у кәвьр ль сәр кәвьр наһельн. Чьмки ԝәхте кӧ Хԝәде сәрик да тә, тӧ хԝә нәһʼәсийайи»."
                },
                {
                    "verse": "45",
                    "text": "У кʼәтә пʼарьстгәһе, дәстпекьр йед кӧ дьфьротьн дәрхьстьн"
                },
                {
                    "verse": "46",
                    "text": "у ԝанрʼа гот: «Ньвисар ә: ‹Мала Мьн ԝе мала дӧа бә›. Ле ԝә әԝ кьрийә ‹шкәфта ԛачаха› »."
                },
                {
                    "verse": "47",
                    "text": "У һәр рʼож пʼарьстгәһеда һин дькьр, ле сәрәкед кʼаһина, ԛанунзан у гьрәгьред щьмәʼте пәй кʼәтьбун, кӧ чаԝа Ԝи бькӧжьн."
                },
                {
                    "verse": "48",
                    "text": "Ле нькарьбун тьштәк бькьрана, чьмки тʼәмамийа щьмәʼте Ԝива гьредайи бу у гӧһдарийа Ԝи дькьр."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "У рʼожәкә жь ԝан рʼожада, гава Әԝи пʼарьстгәһеда хәлԛ һин дькьр у Мьзгини дьда, сәрәкед кʼаһина у ԛанунзан тʼәви рʼуспийа һатьнә щәм Ԝи"
                },
                {
                    "verse": "2",
                    "text": "у готьн: «Бежә мә, Тӧ бь чь һʼӧкӧми ван кьра дьки? Кʼе әв һʼӧкӧм дайә Тә?»"
                },
                {
                    "verse": "3",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Әз жи тьштәки жь ԝә бьпьрсьм у һун Мьнрʼа бежьн:"
                },
                {
                    "verse": "4",
                    "text": "Һʼӧкӧме ньхӧмандьна Йуһʼәнна жь әʼзмен бу йан жь мәрьва?»"
                },
                {
                    "verse": "5",
                    "text": "Әԝана нав һәвда шеԝьрин у готьн: «Һәгәр әм бежьн: ‹Жь әʼзмен бу›, Әԝе бежә: ‹Ле ԝә чьма әԝ баԝәр нәкьр?›"
                },
                {
                    "verse": "6",
                    "text": "Ле һәгәр әм бежьн: ‹Жь мәрьва бу›, тʼәмамийа щьмәʼте ԝе мә бьдә бәр кәвьра, чьмки әԝ әʼсәйи баԝәр дькьн, кӧ Йуһʼәнна пʼехәмбәр бу»."
                },
                {
                    "verse": "7",
                    "text": "Ԝана щаба Ԝи да у готьн: «Әм ньзаньн жь кʼӧ бу»."
                },
                {
                    "verse": "8",
                    "text": "Иса ԝанрʼа гот: «Әз жи ԝәрʼа набежьм, кӧ бь чь һʼӧкӧми ван кьра дькьм»."
                },
                {
                    "verse": "9",
                    "text": "У Иса дәстпекьр әв мәсәлә щьмәʼтерʼа гот: «Мәрьвәки рʼәзе тьрийа дани у әԝ бь кʼьре да рʼәзвана, ԝәхтәки дьреж чу ԝәлатәки дьн."
                },
                {
                    "verse": "10",
                    "text": "У ԝәхтда хӧламәк шандә щәм рʼәзвана, ԝәки жь ԝи рʼәзи бәре пʼара ԝи ԝирʼа бьшиньн, ле рʼәзвана хӧламе ԝи кʼӧта у дәствала вәрʼекьрьн."
                },
                {
                    "verse": "11",
                    "text": "Ахе хӧламәки дьн жи шанд, ԝана әԝ жи кʼӧта, әԝ рʼобәт кьрьн у дәствала вәрʼекьрьн."
                },
                {
                    "verse": "12",
                    "text": "Йе сьсийа жи шанд, вана әва жи бьриндар кьр у жь рʼәз дәрхьстьн."
                },
                {
                    "verse": "13",
                    "text": "Хԝәйе рʼәз гот: ‹Әз чь бькьм? Кӧрʼе хԝәйи дәлал бьшиньм, һьлбәт ԝе жь ԝи шәрм бькьн›."
                },
                {
                    "verse": "14",
                    "text": "Ле гава рʼәзван чʼәʼв ԝи кʼәтьн, ль һәв шеԝьрин у готьн: ‹Әв ԝаре ԝи йә! Ԝәрьн әм ԝи бькӧжьн, кӧ миратʼа ԝи мәрʼа бьминә›."
                },
                {
                    "verse": "15",
                    "text": "У әԝ жь рʼәз дәрхьстьнә дәр у кӧштьн. Аԝа хԝәйе рʼәз ԝе чь бинә сәре ԝан?"
                },
                {
                    "verse": "16",
                    "text": "Нә әԝе бе ԛьрʼа ԝан рʼәзвана бинә у рʼәз бьдә һьнәкед дьн». Гава әв йәк бьһистьн, готьн: «Хԝәде нәкә»."
                },
                {
                    "verse": "17",
                    "text": "У Иса ль ԝан ньһерʼи у гот: «Ле әԝ чь йә, кӧ ньвисар ә? ‹Әԝ кәвьре кӧ һоста тʼәхсир кьр, әԝ бу сәре әʼнишке›."
                },
                {
                    "verse": "18",
                    "text": "Һәр кәсе кӧ бькʼәвә сәр ԝи кәвьри, ԝе һурдәхԝәши бә у әԝ кәвьр бькʼәвә сәр кʼе, ԝе ԝи бьһʼьнщьрʼинә»."
                },
                {
                    "verse": "19",
                    "text": "Сәрәкед кʼаһина у ԛанунзана ԝе дәме кьрьн кӧ Ԝи бьгьрьн, чьмки фәʼм кьрьн, кӧ Әԝи әв мәсәлә ани сәр ԝан, ле жь щьмәʼте тьрсийан."
                },
                {
                    "verse": "20",
                    "text": "У чʼәʼвед ԝан ль Иса бун, чәнд мәрьвед щәʼсус шандьн, кӧ бь дӧрʼути хԝә дәԝса рʼаста данибун, ԝәки Ԝи бь хәбәра бьгьрьн у бьдьнә дәсте һʼӧкӧмәте у диԝана ԝәли."
                },
                {
                    "verse": "21",
                    "text": "Ԝана жь Ԝи пьрси у готьне: «Дәрсдар, әм заньн кӧ Тӧ рʼаст хәбәр дьди у һин дьки, нав мәрьвада фьрԛийе жи данайни, ле рʼийа Хԝәде рʼаст һин дьки."
                },
                {
                    "verse": "22",
                    "text": "Гәло рʼаст ә кӧ әм хәрщ бьдьнә Ԛәйсәр йан на?»"
                },
                {
                    "verse": "23",
                    "text": "Әԝи кӧ фелбазийа ԝан заньбу ԝанарʼа гот:"
                },
                {
                    "verse": "24",
                    "text": "«Зивәки нишани Мьн кьн. Әв наве ньвисар у сьфәт йе кʼе йә сәр?»"
                },
                {
                    "verse": "25",
                    "text": "Ԝана гот: «Йед Ԛәйсәр ьн». Әԝи ԝанрʼа гот: «Ԝәки ӧса йә, чь кӧ йед Ԛәйсәр ьн, бьдьнә Ԛәйсәр у чь йед Хԝәде нә бьдьнә Хԝәде»."
                },
                {
                    "verse": "26",
                    "text": "У нькарьбун бәр щьмәʼте нава хәбәра Ԝида Әԝ бьгьртана, сәр щабдайина Ԝи зәндәгьрти дәнге хԝә бьрʼин."
                },
                {
                    "verse": "27",
                    "text": "Садуԛи, кӧ дьбежьн рʼабуна мьрийа тʼӧнә, һьнәкә жь ԝан һатьнә щәм Ԝи жь Ԝи пьрсин у готьн:"
                },
                {
                    "verse": "28",
                    "text": "«Дәрсдар, Муса мәрʼа ньвисийә: ‹Һәгәр бьре йәки бьзәԝьщә у безӧрʼәт бьмьрә, бьра бьре ԝи жьна ԝи бьстинә у ԝаре бьре хԝә шин кә›."
                },
                {
                    "verse": "29",
                    "text": "Аԝа һʼәфт бьра һәбун. Бьре мәзьн жьнәк станд, безӧрʼәт мьр."
                },
                {
                    "verse": "30",
                    "text": "Пәйрʼа йе дӧда"
                },
                {
                    "verse": "31",
                    "text": "у паше йе сьсийа әԝ жьн станд, һәйнәсәр ԝан һәр һʼәфта жи әԝ жьн станд у зарʼ пәй ԝан нәкʼәтьн, мьрьн."
                },
                {
                    "verse": "32",
                    "text": "Пәй гьшкарʼа әԝ кʼӧлфәта жи мьр."
                },
                {
                    "verse": "33",
                    "text": "Дә ижар ԝе Рʼожа Рʼабуна мьрийа әԝ кʼӧлфәте бьбә жьна кʼижани? Чьмки һәр һʼәфта жи әԝ стандьбу»."
                },
                {
                    "verse": "34",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Мәрьве ве дьне дьзәԝьщьн у мер дькьн."
                },
                {
                    "verse": "35",
                    "text": "Ле әԝед кӧ һежайи ԝе дьне бьн у бьгьһижьнә рʼабуна мьрийа, нә ԝе бьзәԝьщьн у нә жи мер кьн."
                },
                {
                    "verse": "36",
                    "text": "Әԝе иди нькарьбьн бьмьрьн, әԝ ԝәкә мьлйакʼәта нә. Әԝ зарʼед Хԝәде нә, чьмки пʼара рʼабуна мьрийа нә."
                },
                {
                    "verse": "37",
                    "text": "Ле бона рʼабуна мьрийа, Муса жи дайә кʼьфше. Әԝ сәрһатийа дара дьрʼийеда бона Хӧдан дьбежә: ‹Хԝәдейе Бьраһим, Хԝәдейе Исһаԛ, Хԝәдейе Аԛуб›."
                },
                {
                    "verse": "38",
                    "text": "Аԝа Хԝәде нә Хԝәдейе мьрийа йә, ле йе зендийа йә, чьмки бона Ԝи һʼәму жи сах ьн»."
                },
                {
                    "verse": "39",
                    "text": "Жь ԛанунзана һьнәка ле вәгәрʼанд у готьне: «Дәрсдар, Тә ԛәнщ гот»."
                },
                {
                    "verse": "40",
                    "text": "У иди кәсәки нәԝерьбу кӧ тьштәки жи жь Ԝи бьпьрсә."
                },
                {
                    "verse": "41",
                    "text": "У Иса ԝанарʼа гот: «Чаԝа дьбежьн кӧ Мәсиһ кӧрʼе Даԝьд ә?"
                },
                {
                    "verse": "42",
                    "text": "Даԝьд хԝәха кʼьтеба Зәбурада дьбежә: ‹Хӧдан готә Хӧдане мьн: Ль мьле Мьни рʼасте рʼуне,"
                },
                {
                    "verse": "43",
                    "text": "һʼәта кӧ дьжмьнед Тә бькьмә бьне пʼийед Тә›."
                },
                {
                    "verse": "44",
                    "text": "Аԝа һәгәр Даԝьд Ԝи ‹Хӧдан› һʼәсаб дькә, иди Әԝ чаԝа дьбә кӧрʼе Даԝьд?»"
                },
                {
                    "verse": "45",
                    "text": "Һе тʼәмамийа щьмәʼте гӧһдари дькьр, Әԝи шагьртед Хԝәрʼа гот:"
                },
                {
                    "verse": "46",
                    "text": "«Һʼәвза хԝә жь ԝан ԛанунзана бькьн, йед кӧ һʼьз дькьн бь чӧхед дьреж бьгәрʼьн, базарада сьлаве бьдьнә ԝан, кʼьништада кʼӧрсийед пешьн бьгьрьн у шайийада жи һәрәма жорьн рʼунен."
                },
                {
                    "verse": "47",
                    "text": "Әвана аликива малед жьнәбийа һʼуфи хԝә дькьн, алийе дьнва жи бона хԝәкʼьфшкьрьне дӧайе хԝә дьреж дькьн. Диԝана ԝане һе гьран бә»."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Иса дина Хԝә дайе у дит кӧ дәԝләтийа һʼәдийед хԝә давитьнә пʼәрәданга пʼарьстгәһе."
                },
                {
                    "verse": "2",
                    "text": "Әԝи бәләнгазәкә жьнәби жи дит кӧ дӧ пол авитә ԝьр"
                },
                {
                    "verse": "3",
                    "text": "у Иса гот: «Әз рʼаст ԝәрʼа дьбежьм, кӧ әве жьнәбийа бәләнгаз жь ван һʼәмуйа зәʼфтьр авите."
                },
                {
                    "verse": "4",
                    "text": "Чьмки ԝан һʼәмуйа жь бәрмайийед хԝә авитьнә нава һʼәдийа, ле әве ве бәләнгазийа хԝәда һʼәму тьште кӧ ԝе пе әʼбуре хԝә бькьра авите»."
                },
                {
                    "verse": "5",
                    "text": "У чахе һьнәка бона пʼарьстгәһе дьготьн, кӧ бь кәвьре бәдәԝ у пʼешкʼеша һатийә хәмьландьне, Әԝи гот:"
                },
                {
                    "verse": "6",
                    "text": "«Ван һʼәму тьштед кӧ һун дьбиньн, рʼоже бен кәвьре ль сәр кәвьр нәминә, һʼәмуйе жи ԝеран бьн!»"
                },
                {
                    "verse": "7",
                    "text": "У жь Ԝи пьрсин готьне: «Дәрсдар, әв тьшт ԝе кʼәнге бьԛәԝьмьн? У чь нишане бьбә, гава әв йәк бьԛәԝьмьн?»"
                },
                {
                    "verse": "8",
                    "text": "Әԝи гот: «Һаш жь хԝә һәбьн, кӧ һун нәйенә хапандьне, чьмки гәләк ԝе пе наве Мьн бен у бежьн: ‹Әз ьм Мәсиһ› у: ‹Әԝ ԝәхт незик ә›, пәй ԝан нәчьн."
                },
                {
                    "verse": "9",
                    "text": "Гава һун бона шәрʼ у дәʼԝа бьбьһен, нәтьрсьн, чьмки гәрәке пешийе әв тьшт бьԛәԝьмьн, ле ахьрийа дьне нә һьнге йә»."
                },
                {
                    "verse": "10",
                    "text": "Һьнге ԝанрʼа гот: «Мьләте рʼабә ль сәр мьләт, пʼадшати ль сәр пʼадшатийа,"
                },
                {
                    "verse": "11",
                    "text": "щи-щийа әʼрдһʼәжед мәзьн, хәлайи-щәлайе у мина нәхԝәшийа һʼал ԝе бьбьн, ль әʼзмен жи тьштед хоф у тьрс у нишанед мәзьн ԝе бьԛәԝьмьн."
                },
                {
                    "verse": "12",
                    "text": "Ле бәри ван һʼәму тьшта, ԝе дәст бавежьнә ԝә, ԝә бьзериньн, бьбьнә бәр диԝана кʼьништа у бькьнә кәла. Бона наве Мьн ԝе ԝә бьбьнә бәр пʼадша у ԝәлийа."
                },
                {
                    "verse": "13",
                    "text": "Әве ԝәрʼа бьбә мәʼни, кӧ һун бона Мьн шәʼдәтийе бьдьн."
                },
                {
                    "verse": "14",
                    "text": "У аԝа ве йәке бькьнә бира хԝә, кӧ пешда хәм нәкьн һуне чь щаба хԝә бьдьн."
                },
                {
                    "verse": "15",
                    "text": "Чьмки Әзе зар-зьман у сәрԝахтийе бьдьмә ԝә, кӧ дьжмьнед ԝәйе нькарьбьн ль бәр ԝә хәбәр дьн йан бьсәкьньн."
                },
                {
                    "verse": "16",
                    "text": "Де у бавед ԝә, бьра-пьсмам у достед ԝә ԝе ԝә бьдьнә гьртьне у жь ԝә һьнәка жи ԝе бькӧжьн."
                },
                {
                    "verse": "17",
                    "text": "Бона наве Мьн һуне бәр чʼәʼве һʼәмуйа рʼәш бьн."
                },
                {
                    "verse": "18",
                    "text": "Ле тʼӧ муке жь сәре ԝә кем нәбә."
                },
                {
                    "verse": "19",
                    "text": "Бь сәбьра хԝә һуне рʼӧһʼе хԝә хьлаз кьн."
                },
                {
                    "verse": "20",
                    "text": "Ле гава һун бьбиньн кӧ ордийа дора Оршәлиме гьртийә, һьнге бьзаньбьн кӧ ԝеранбуна ԝе незик ә."
                },
                {
                    "verse": "21",
                    "text": "Һьнге әԝед кӧ Щьһустанеда нә, бьра бьрʼәвьнә чʼийа у әԝед кӧ Оршәлимеда нә, бьра дәрен, әԝед кʼәԝшенда нә, бьра нәкʼәвьнә бажер."
                },
                {
                    "verse": "22",
                    "text": "Чьмки әԝ рʼож, рʼожед һʼәйфһьлдане нә, ԝәки һәр чь кӧ һатийә ньвисаре бе сери."
                },
                {
                    "verse": "23",
                    "text": "Ле ԝәй ль һʼәмла у дәстдәргуша ԝан рʼожада, чьмки тәнгасикә мәзьн ԝе бе сәре дьне у хәзәб әве щьмәʼтерʼа."
                },
                {
                    "verse": "24",
                    "text": "Әԝе бь дәве шур бькʼәвьн у нав һʼәму мьләтада һесир бенә бьрьне. Оршәлиме жи бәр пʼийед мьләтед пʼутпʼарьст һәрʼә, һʼәта кӧ ԝәхте ԝан мьләта хьлаз бә."
                },
                {
                    "verse": "25",
                    "text": "У сәр рʼойе, һиве у стәйрка нишане бьбьн. Ль сәр дьне жи мьләте жь дәст дәнге хӧшинийа пелед бәʼре бьбьздьн у хԝә ӧнда кьн."
                },
                {
                    "verse": "26",
                    "text": "Дьле мәрьва жи жь тьрса ԝе бьсәкьнә, бона әԝ тьштед кӧ ԝе бенә сәре тʼәмамийа дьне, чьмки тʼопед әʼзмана ԝе жь рʼийед хԝә дәрен."
                },
                {
                    "verse": "27",
                    "text": "У һьнге ԝе бьбиньн кӧ ‹Кӧрʼе Мерьв әʼԝрава бь ԛәԝат у рʼумәта мәзьн те›."
                },
                {
                    "verse": "28",
                    "text": "Гава әв тьшт дәстпебьбьн, һун рʼабьн сәре хԝә бьльнд кьн, чьмки азабуна ԝә иди незик ә»."
                },
                {
                    "verse": "29",
                    "text": "У мәсәләк ԝанрʼа гот: «Һун дина хԝә бьдьнә дара һежире у һʼәму дара."
                },
                {
                    "verse": "30",
                    "text": "Гава дьбьшкьвьн, һун бь ԝе йәке заньн кӧ һавин незик ә."
                },
                {
                    "verse": "31",
                    "text": "Ӧса жи гава һун бьбиньн кӧ әв йәк дьԛәԝьмьн, бьзаньбьн кӧ Пʼадшатийа Хԝәде незик ә."
                },
                {
                    "verse": "32",
                    "text": "Әз рʼаст ԝәрʼа дьбежьм, кӧ әва ньсьла дәрбаз набә, һʼәта кӧ әв һʼәму тьшт нәԛәԝьмьн."
                },
                {
                    "verse": "33",
                    "text": "Әʼрд у әʼзмане дәрбаз бьн, ле готьнед Мьн тʼӧ щар дәрбаз набьн."
                },
                {
                    "verse": "34",
                    "text": "Мьԛати хԝә бьн, нәбә кӧ дьле ԝә пʼьрʼхӧрийе, сәрхԝәшийе у хәмед ве дьнйайева гьредайи бә, ньшкева әԝ Рʼож сәр ԝәда бе."
                },
                {
                    "verse": "35",
                    "text": "Чьмки әԝ рʼоже мина тʼәле бе сәре һʼәму мәрьвед ль сәр дьне."
                },
                {
                    "verse": "36",
                    "text": "Һʼьшйар бьминьн у һәр гав дӧа бькьн, ԝәки һун бькарьбьн жь ԝан һʼәму тьштед кӧ ԝе бьԛәԝьмьн бьрʼәвьн-хьлаз бьн у ль бәр Кӧрʼе Мерьв рʼуспи бьсәкьньн»."
                },
                {
                    "verse": "37",
                    "text": "Иса рʼоже пʼарьстгәһеда һин дькьр, ле шәве дьчу сәре ԝи чʼийайи дьма, кӧ жерʼа дьготьн чʼийайе Зәйтʼуне."
                },
                {
                    "verse": "38",
                    "text": "У тʼәмамийа щьмәʼте сьбәһе зу дьчу пʼарьстгәһе щәм Ԝи, кӧ хәбәред Ԝи бьбьһен."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "Щәжьна Нане Шкәва незик бу, йа кӧ жерʼа Щәжьна Дәрбазбуне дьбежьн."
                },
                {
                    "verse": "2",
                    "text": "Сәрәкед кʼаһина у ԛанунзана мәщаләке дьгәрʼийан кӧ Ԝи бькӧжьн, чьмки жь щьмәʼте дьтьрсийан."
                },
                {
                    "verse": "3",
                    "text": "Һьнге мирещьн кʼәтә ԛәлпе дьле Щьһудайе кӧ Исхәрйоти дьһатә готьне, әԝ йәк жь ԝан һәр донздәһа бу."
                },
                {
                    "verse": "4",
                    "text": "Әва рʼабу чу тʼәви сәрәкед кʼаһина у сәрԝеред нобәдаред пʼарьстгәһе, ԝанрʼа хәбәр да, ԝәки Иса бьдә дәсте ԝан."
                },
                {
                    "verse": "5",
                    "text": "Әвана ша бун у ԝирʼа ԛайл бун, кӧ пʼәра бьдьнә ԝи."
                },
                {
                    "verse": "6",
                    "text": "Щьһуда рʼази бу у һьлда сәр хԝә, кӧ мәщале бьбинә Әԝи бь дьзи щьмәʼтева бьдә дәсте ԝан."
                },
                {
                    "verse": "7",
                    "text": "Рʼожа Щәжьна Нане Шкәва һат, кӧ әʼдәт бу бәрхе ԛӧрбана Щәжьна Дәрбазбуне бьһата сәржекьрьне."
                },
                {
                    "verse": "8",
                    "text": "Иса Пәтрус у Йуһʼәнна шандьн у гот: «Һәрʼьн Шива Щәжьна Дәрбазбуне мәрʼа һазьр кьн, ԝәки әм бьхԝьн»."
                },
                {
                    "verse": "9",
                    "text": "Ԝана же пьрси: «Тӧ ль кʼӧ дьхԝази кӧ әм һазьр кьн?»"
                },
                {
                    "verse": "10",
                    "text": "Әԝи жи ԝанарʼа гот: «Гава кӧ һун бькʼәвьнә бажер, ва мәрьвәке рʼасти ԝә бе, щерʼе аве ль сәр мьла. Пәй ԝи һәрʼьнә ԝе мала кӧ әԝ дьче,"
                },
                {
                    "verse": "11",
                    "text": "у хԝәйе малерʼа бежьн: ‹Дәрсдар тәрʼа дьбежә: Кʼане әԝ ода мевана, йа кӧ Әзе теда тʼәви шагьртед Хԝә шива Щәжьна Дәрбазбуне бьхԝьм?›"
                },
                {
                    "verse": "12",
                    "text": "Һьнге әԝе ль ԛате жорьн одәкә мәзьнә һәвдайи нишани ԝә кә у ԝьр жи һун һазьр кьн»."
                },
                {
                    "verse": "13",
                    "text": "Әԝана чун, чаԝа кӧ ԝанарʼа готьбу ӧса жи дитьн у шива Щәжьна Дәрбазбуне һазьр кьрьн."
                },
                {
                    "verse": "14",
                    "text": "У гава ԝәхт перʼа гьһишт, Әԝ бь тʼәви шандийа ль сәр сьфре рʼуньшт"
                },
                {
                    "verse": "15",
                    "text": "у ԝанрʼа гот: «Әз гәләки һʼьзрәта ве Шива Щәжьна Дәрбазбуне бум, кӧ Мьн тʼәви ԝә бәри щәфе Хԝә бьхԝара."
                },
                {
                    "verse": "16",
                    "text": "Чьмки Әз ԝәрʼа дьбежьм, Әз иди жь ве тʼӧ щар нахԝьм, һʼәта кӧ Пʼадшатийа Хԝәдеда бьбә»."
                },
                {
                    "verse": "17",
                    "text": "У кʼас һьлда, шькьрийа Хԝә жь Хԝәде ани у гот: «Һьлдьн әве у нав хԝәда бәла кьн."
                },
                {
                    "verse": "18",
                    "text": "Әз ԝәрʼа дьбежьм, ԝәки Әз иди тʼӧ щар жь мәйа тьрийе вәнахԝьм, һʼәта кӧ Пʼадшатийа Хԝәде бе»."
                },
                {
                    "verse": "19",
                    "text": "У нан һьлда шькьри да, кәркьр да ԝан у гот: «Әва бәдәна Мьн ә, кӧ бона ԝә те дайине. Ве йәке бона биранина Мьн бькьн»."
                },
                {
                    "verse": "20",
                    "text": "Ӧса жи кʼас пәй шиверʼа һьлда у гот: «Әва кʼаса пәймана ну йә, пе хуна Мьн гьредайи, кӧ бона ԝә те рʼетьне."
                },
                {
                    "verse": "21",
                    "text": "Ле ва дәсте йе кӧ нәмамийа Мьн бькә, ль сәр ве сьфре тʼәви Мьн ә."
                },
                {
                    "verse": "22",
                    "text": "Рʼаст Кӧрʼе Мерьв ԝе ӧса һәрʼә, чаԝа кӧ бона Ԝи ньвисар ә, ле ԝәй ль ԝи мәрьви, кӧ ԝе нәмамийа Кӧрʼе Мерьв бькә»."
                },
                {
                    "verse": "23",
                    "text": "У ԝана дәстпекьр нав һәвда жь һәв пьрсин: «Гәло кʼи йә әԝи нав мәда, кӧ ве йәке ԝе бькә?»"
                },
                {
                    "verse": "24",
                    "text": "У нав ԝанда дәʼԝ пешда һат, кӧ жь нав ԝанда кʼижан ԝе йе һәри мәзьн бе һʼәсабе."
                },
                {
                    "verse": "25",
                    "text": "Иса ԝанрʼа гот: «Пʼадшайед мьләта щьмәʼта хԝә бьндәст дькьн у әԝед сәр ԝан һʼӧкӧм дькьн херхԝазед ԝан тенә готьне."
                },
                {
                    "verse": "26",
                    "text": "Ле һун ӧса нәбьн, йе нав ԝәдайи һәри мәзьн, бьра бьбә мина йе һәри бьчʼук у бьра йе сәрԝертийе дькә жи бьбә мина йе хӧламтийе дькә."
                },
                {
                    "verse": "27",
                    "text": "Ньһа кʼи йә мәзьн, йе ль сьфре рʼуньшти йан бәрдәсти? Нә йе ль сьфре рʼуньшти? У Әз нава ԝәда мина бәрдәстики мә."
                },
                {
                    "verse": "28",
                    "text": "Һун ьн, йед кӧ нава щерʼьбандьнед Мьнда һʼәта ньһа тʼәви Мьн манә."
                },
                {
                    "verse": "29",
                    "text": "У Әзе Пʼадшатийе бьдьмә ԝә, чаԝа Баве Мьн әԝ да Мьн,"
                },
                {
                    "verse": "30",
                    "text": "ԝәки һун Пʼадшатийа Мьнда жь сьфра Мьн бьхԝьн у вәхԝьн у сәр кʼӧрсийа рʼунен, диԝана донздәһ ԛәбилед Исраеле бькьн."
                },
                {
                    "verse": "31",
                    "text": "Шьмһʼун! Шьмһʼун! Ва йә мирещьн хԝәст ԝәки ԝә мина гәньм бежьнге хә."
                },
                {
                    "verse": "32",
                    "text": "Ле Мьн бона тә дӧа кьр, ԝәки баԝәрийа тә кем нәбә у гава тӧ вәгәрʼи, дьл бьди бәр бьрайед хԝә»."
                },
                {
                    "verse": "33",
                    "text": "У Пәтрус Ԝирʼа гот: «Хӧдан, әз һазьр ьм тʼәви Тә бемә гьртьне у кӧштьне жи»."
                },
                {
                    "verse": "34",
                    "text": "Иса ԝирʼа гот: «Пәтрус! Әз тәрʼа дьбежьм, иро һе бәри бангдана дик, те се щара бежи, ԝәки тӧ Мьн нас наки»."
                },
                {
                    "verse": "35",
                    "text": "У Иса ԝанрʼа гот: «Гава Мьн һун бе кʼиськ, турьк у чарьх шандьн, һун һʼәԝще тьштәки бун?» Ԝана гот: «На»."
                },
                {
                    "verse": "36",
                    "text": "Һьнге гот: «Ле ньһа кʼиське кʼе һәйә бьра һьлдә у ӧса жи турьк. У йе кӧ бе шур ә, бьра кʼьнще хԝә бьфьрошә у хԝәрʼа шурәки бькʼьрʼә."
                },
                {
                    "verse": "37",
                    "text": "Ле Әз ԝәрʼа дьбежьм, кӧ гәрәке әва ньвисара сәр Мьн бе сери, кӧ: ‹Әԝ тʼәви нәрʼаста һатә һʼәсабе›. У чь кӧ бона Мьн ньвисар ә, сәр ԛәԝьмандьне йә»."
                },
                {
                    "verse": "38",
                    "text": "Шагьрта Ԝирʼа гот: «Хӧдан, ва нә вьра дӧ шур һәнә». Әԝи ԝанрʼа гот: «Бәс ә»."
                },
                {
                    "verse": "39",
                    "text": "У Иса ль гора әʼдәте Хԝә рʼабу чу чʼийайе Зәйтʼуне, шагьртед Ԝи жи ль пәй чун."
                },
                {
                    "verse": "40",
                    "text": "У гава гьһиштә щи, ԝанрʼа гот: «Дӧа бькьн, кӧ һун нәкʼәвьнә нава щерʼьбандьне»."
                },
                {
                    "verse": "41",
                    "text": "У Хԝәха ԛаси кәвьравитьнәке жь ԝан дур кʼәт, чок да дӧа кьр"
                },
                {
                    "verse": "42",
                    "text": "у гот: «Баво, һәгәр әʼмьре Тә йә, әве кʼасе жь Мьн дур хә. Ле бьра хԝәстьна Тә бә, нә кӧ йа Мьн»."
                },
                {
                    "verse": "43",
                    "text": "У жь әʼзмен мьлйакʼәтәк Ԝива хӧйа бу у Әԝ ԛәԝат кьр."
                },
                {
                    "verse": "44",
                    "text": "Әԝи нава щәфе гьранда, һе бь дьле кʼәл дӧа дькьр. Худана Ԝи мина дьлопед хунейә гьр дьрʼьжийанә әʼрде."
                },
                {
                    "verse": "45",
                    "text": "У жь дӧа рʼабу, һатә щәм шагьртед Хԝә, әԝана кʼәрба кʼәдәре рʼазайи дитьн."
                },
                {
                    "verse": "46",
                    "text": "У ԝанрʼа гот: «Һун чьма рʼадьзен? Рʼабьн дӧа бькьн, кӧ нәкʼәвьнә нава щерʼьбандьне»."
                },
                {
                    "verse": "47",
                    "text": "Әԝи һе хәбәр дьда, ньшкева әʼлаләтәке сәр Ԝида гьрт у йәки жь һәр донздәһа, наве ԝи Щьһуда, пешийа ԝан кʼәтьбу у незики Ԝи бу кӧ Ԝи рʼамусә."
                },
                {
                    "verse": "48",
                    "text": "Иса ԝирʼа гот: «Щьһуда! Тӧ бь рʼамусане Кӧрʼе Мерьв дьди дәсте ԝан?»"
                },
                {
                    "verse": "49",
                    "text": "Гава әԝед тʼәви Ԝи дитьн кӧ ԝе чь бьԛәԝьмә, Ԝирʼа готьн: «Хӧдан, әм бь шур ль ԝан хьн?»"
                },
                {
                    "verse": "50",
                    "text": "У жь ԝан йәки бь шур ль хӧламе сәрәккʼаһин хьст у гӧһе ԝийи рʼасте пәканд."
                },
                {
                    "verse": "51",
                    "text": "Һьнге Иса гот: «Бәс ә, бьһельн». У дәст да гӧһе ԝи, ԛәнщ кьр."
                },
                {
                    "verse": "52",
                    "text": "Паше Иса готә сәрәкед кʼаһина, сәрԝеред нобәдаред пʼарьстгәһе у рʼуспийед кӧ һатьбунә сәр Ԝи: «Те бежи һун бь шур у дара һатьнә пешийа ԛачахәки?"
                },
                {
                    "verse": "53",
                    "text": "Нә Әз һәр гав тʼәви ԝә пʼарьстгәһеда бум, ԝә дәсте хԝә нә дьда Мьн. Ле ньһа ԝәхте ԝә йә у һʼӧкӧме тәʼристанийе йә»."
                },
                {
                    "verse": "54",
                    "text": "У Әԝ гьртьн, бьрьн кьрьнә мала сәрәккʼаһин. Пәтрус жи дурва пʼе-пʼе ль пәй Ԝи дьчу."
                },
                {
                    "verse": "55",
                    "text": "Гава ԝана говәка һʼәԝшеда агьр вехьст у доре рʼуньштьн, Пәтрус жи ль ԝьр тʼәви ԝан рʼуньшт."
                },
                {
                    "verse": "56",
                    "text": "У щарике әԝ ль бәр агьр рʼуньшти дит, ль ԝи ньһерʼи у гот: «Әва жи тʼәви Ԝи бу»."
                },
                {
                    "verse": "57",
                    "text": "Ле Пәтрус инкʼар кьр у готе: «Әз Ԝи нас накьм, әʼвде!»"
                },
                {
                    "verse": "58",
                    "text": "Хеләке шунда йәки дьн әԝ дит у гот: «Тӧ жи жь ԝан и». Пәтрус ԝирʼа гот: «Пьсмам, әз нә жь ԝан ьм»."
                },
                {
                    "verse": "59",
                    "text": "У ԝәкә сьһʼәтәке жи дәрбаз бу, йәки дьн жи дьда зора хԝә у дьготе: «Һәбә-тʼӧнәбә әва мәрьва тʼәви Ԝи бу, чьмки жь Щәлиле йә»."
                },
                {
                    "verse": "60",
                    "text": "Ле Пәтрус гот: «Фьлан кәс! Әз ньзаньм тӧ чь дьбежи». У хәбәр һе девда бу, дәстхԝәда дик банг да."
                },
                {
                    "verse": "61",
                    "text": "Хӧдан сәр Пәтрусда вәгәрʼийа ль ԝи ньһерʼи, һьнге Пәтрус готьна Хӧдан ани бира хԝә, кӧ ԝирʼа готьбу: «Иро һе бәри бангдана дик, те се щара Мьн инкʼар ки»."
                },
                {
                    "verse": "62",
                    "text": "У Пәтрус дәркʼәтә дәрва кʼәлә-кʼәл гьрийа."
                },
                {
                    "verse": "63",
                    "text": "У әԝед кӧ нобәдари ль Иса дькьрьн, ԛәрфе хԝә ль Ԝи дькьрьн, дькʼӧтан."
                },
                {
                    "verse": "64",
                    "text": "Чʼәʼвед Ԝи гьредан у жь Ԝи дьпьрсин, дьготьн: «Дә пʼехәмбәртийе бькә, кʼа кʼи бу кӧ Тә хьст?»"
                },
                {
                    "verse": "65",
                    "text": "У бь гәләк готьнед майин жи Әԝ беһӧрмәт дькьрьн."
                },
                {
                    "verse": "66",
                    "text": "У гава сьбәһ зәлал бу, кʼома рʼуспийед щьмәʼте, сәрәкед кʼаһина у ԛанунзана щьвийан. Иса кʼаши диԝанхана хԝә кьрьн"
                },
                {
                    "verse": "67",
                    "text": "у готьне: «Һәгәр Тӧ йи Мәсиһ, мәрʼа бежә?» Иса ԝанрʼа гот: «Һәгәр Әз ԝәрʼа бежьм жи, йәк ә һун диса баԝәр накьн."
                },
                {
                    "verse": "68",
                    "text": "У һәгәр пьрсәке жи бьдьмә ԝә, һуне диса щаба Мьн надьн."
                },
                {
                    "verse": "69",
                    "text": "Жь вьр шунда Кӧрʼе Мерьв ԝе ль кʼеләка Хԝәдейе Һәри Зор, ль мьле Ԝийи рʼасте рʼуне»."
                },
                {
                    "verse": "70",
                    "text": "У һʼәмуйа бь һәврʼа гот: «Ԝәки ӧса йә Тӧ Кӧрʼе Хԝәде йи?» Әԝи ԝанрʼа гот: «Һун хԝәха дьбежьн кӧ Әз Әԝ ьм»."
                },
                {
                    "verse": "71",
                    "text": "У ԝана гот: «Иди шәʼдә чи мәрʼа нә? Мә хԝәха жь дәве Ԝи бьһист»."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "У тʼәмамийа әʼлаләта ԝан рʼабу, Иса бьрьнә щәм Пилато."
                },
                {
                    "verse": "2",
                    "text": "У дәст бь хәйбе кьрьн готьн: «Мә Әв мәрьва дит кӧ мьләте мә дьхальфинә у нә жи дьһелә кӧ хәрщ бьдьнә Ԛәйсәр. Бона Хԝә жи дьбежә: ‹Әз Мәсиһ Пʼадша мә›»."
                },
                {
                    "verse": "3",
                    "text": "Пилато жь Ԝи пьрси у готе: «Тӧ йи пʼадше щьһуйа?» Әԝи ле вәгәрʼанд у готе: «Тә бь дәве хԝә гот»."
                },
                {
                    "verse": "4",
                    "text": "Пилато сәрәкед кʼаһина у әʼлаләтерʼа гот: «Әз тʼӧ нәһәԛийе Ви мәрьвида набиньм»."
                },
                {
                    "verse": "5",
                    "text": "Ле әԝана сәр йа хԝә ман у готьн: «Әви мәрьви нава тʼәмамийа Щьһустане, жь Щәлиле дәстпекьри һʼәта вьра, щьмәʼт бь һинкьрьна Хԝәва тʼәвиһәв кьрийә»."
                },
                {
                    "verse": "6",
                    "text": "Гава Пилато бона Щәлиле бьһист, пьрси: «Әв мәрьва жь Щәлиле йә?»"
                },
                {
                    "verse": "7",
                    "text": "Гава пе һʼәсийа, кӧ Әԝ бьн һʼӧкӧме Һеродәсда йә, Әԝ шандә щәм Һеродәс, кӧ әԝ жи ԝан рʼожада һатьбу Оршәлиме."
                },
                {
                    "verse": "8",
                    "text": "Гава Һеродәс чʼәʼв Иса кʼәт, гәләки ша бу. Әԝи һе зува дьхԝәст кӧ Әԝ бьдита, чьмки әԝи гәләк тьшт бона Ԝи бьһистьбун у һʼьзрәта Ԝи бу, кӧ кʼәрәмәтәке бь дәсте Ԝи бьбинә."
                },
                {
                    "verse": "9",
                    "text": "Һеродәс гәләк пьрс данә Ԝи, ле Иса щаба тʼӧ пьрсе нәда."
                },
                {
                    "verse": "10",
                    "text": "Сәрәкед кʼаһина у ԛанунзана жи сәкьнибун у гәләки давитьнә Ԝи."
                },
                {
                    "verse": "11",
                    "text": "Һеродәс жи бь әскәред хԝәва Әԝ беԛәдьр кьр, пе кʼәнийан, паше кʼьнще рʼәԝш да ле кьрьне, диса пашда шандә щәм Пилато."
                },
                {
                    "verse": "12",
                    "text": "Ԝе рʼоже Пилато у Һеродәс ль һәв һатьн, чьмки пешийе нава ԝанда дьжмьнати һәбу."
                },
                {
                    "verse": "13",
                    "text": "Пилато гази сәрәкед кʼаһина, сәрԝера у щьмәʼте кьр,"
                },
                {
                    "verse": "14",
                    "text": "ԝанрʼа гот: «Ԝә Әв мәрьва ани щәм мьн, чаԝа Йәки щьмәʼте дьхальфинә. Аԝа мьн ль бәр ԝә һәр тьшт жь Ԝи пьрси, ле жь ԝан хьрабийед кӧ һун гьли дькьн, мьн тʼӧ тьшт ль сәр Ви мәрьви нәдит."
                },
                {
                    "verse": "15",
                    "text": "У нә жи Һеродәс дит, ләма жи ԝи Әԝ ль сәр мәда вәгәрʼанд. Әви тьштәки ӧса нәкьрийә кӧ бе кӧштьне."
                },
                {
                    "verse": "16",
                    "text": "Әзе Ԝи бьдьмә бәр ԛамчийа у бәрʼдьм»."
                },
                {
                    "verse": "17",
                    "text": "Ле тʼәмамийа әʼлаләте бь һәврʼа кьрә ԛирʼин у гот: «Ԝи ль рʼубари дьне нәһелә! Барабас бона мә бәрʼдә!»"
                },
                {
                    "verse": "18",
                    "text": "Барабас йәки бона сәрһьлдане у меркӧштьна бажерда буйи һатьбу гьртьне."
                },
                {
                    "verse": "19",
                    "text": "Пилато диса дәстпекьр хәбәр да, чьмки ԝи дьхԝәст кӧ Иса бьда бәрʼдане."
                },
                {
                    "verse": "20",
                    "text": "Ле ԝана һе дькьрә ԛирʼин у дьгот: «Хач кә! Әԝи хач кә!»"
                },
                {
                    "verse": "21",
                    "text": "Әԝи щара сьсийа ԝанрʼа гот: «Әви чь хьраби кьрийә? Мьн ль сәр Ви нәһәԛи нәдит кӧ Әԝ бе кӧштьне. Әз Ԝи бьдьмә бәр ԛамчийа у бәрʼдьм»."
                },
                {
                    "verse": "22",
                    "text": "Ле әԝана бь дәнге бьльнд сәр йа хԝә бун у дьхԝәстьн кӧ Әԝ бе хачкьрьне. Сәԝта ԝан сәркʼәт."
                },
                {
                    "verse": "23",
                    "text": "Пилато ԛьрара хԝә да, кӧ бь хԝәстьна ԝан бә."
                },
                {
                    "verse": "24",
                    "text": "Анәгори хԝәстьна ԝан, йе кӧ бона сәрһьлдане у меркӧштьне кәледа бу, бәрʼда. Ле Иса һьштә сәр хԝәстьна дьле ԝан."
                },
                {
                    "verse": "25",
                    "text": "У гава әскәра Әԝ данә пешийа хԝә бьрьн, йәки курени наве ԝи Шьмһʼун, кӧ жь кʼәԝшен дьһат, әԝ гьртьн у хач данинә сәр мьле ԝи, кӧ ль пәй Иса бьбә."
                },
                {
                    "verse": "26",
                    "text": "У әʼлаләтәкә щьмәʼтейә гьран ль пәй Ԝи дьчу, ӧса жи кʼӧлфәтед кӧ шина Ԝи дькьрьн у дьгьрийан."
                },
                {
                    "verse": "27",
                    "text": "Иса ль сәр ԝанда вәгәрʼийа у гот: «Ԛизед Оршәлиме! Сәр Мьнда нәгьрин, ле сәр хԝә у зарʼед хԝәда бьгьрин."
                },
                {
                    "verse": "28",
                    "text": "Чьмки ва ԝе рʼоже бен кӧ ԝе бежьн: ‹Хԝәзи ль ԝан кʼӧлфәтед безӧрʼәт, кӧ зарʼ нәанинә у нәмежандьнә›."
                },
                {
                    "verse": "29",
                    "text": "Һьнге мәрьве дәстпекьн бежьн: ‹Чʼийано! Ль сәр мәда бькʼәвьн. Гьрно! Мә вәшерьн›."
                },
                {
                    "verse": "30",
                    "text": "Һәгәр сәре дара Тәрʼ аһа дькьн, ле һʼале дара һʼьшк ԝе чаԝа бә?»"
                },
                {
                    "verse": "31",
                    "text": "Дӧ мәрьвед нәһәԛ жи анин, кӧ Перʼа бенә кӧштьне."
                },
                {
                    "verse": "32",
                    "text": "У гава гьһиштьнә ԝи щийе кӧ Ԛаф те готьн, ль ԝьр Әԝ хач кьрьн. У әԝед нәһәԛ жи йәк ль мьле рʼасте хач кьрьн у йәк жи ль мьле чʼәпе."
                },
                {
                    "verse": "33",
                    "text": "Һьнге Иса гот: «Баво, бьбахшинә ван, чьмки ньзаньн чь дькьн». Сәр кʼьнщед Ԝи пʼәшк авитьн ԝәки нава хԝәда бәла кьн."
                },
                {
                    "verse": "34",
                    "text": "У щьмәʼт сәкьнибу дьньһерʼи. Сәрԝера жи ԛәрфе хԝә ль Ԝи дькьрьн у дьготьн: «Хәлԛ хьлаз кьрьн, дә бьра Хԝә жи хьлаз кә, һәгәр Әԝ ә Мәсиһ, бьжартийе Хԝәде»."
                },
                {
                    "verse": "35",
                    "text": "Әскәр жи ль Ԝи дькʼәнийан, пешда дьһатьн, сьркә дьдане"
                },
                {
                    "verse": "36",
                    "text": "у дьготьн: «Һәгәр Тӧ йи пʼадшайе щьһуйа, дә Хԝәха Хԝә хьлаз кә»."
                },
                {
                    "verse": "37",
                    "text": "У феза сәре Ԝи жи ньвисар бу, кӧ: «ӘВА ПʼАДШАЙЕ ЩЬҺУЙА ЙӘ»."
                },
                {
                    "verse": "38",
                    "text": "Жь ԝан нәһәԛед дардакьри, йәки Иса беһӧрмәт дькьр у дьготе: «Тӧ нә Мәсиһ и? Дә мә хьлаз кә, Хԝә жи перʼа»."
                },
                {
                    "verse": "39",
                    "text": "Ле һәвале ԝи ле һьлат у гот: «Тӧ жь Хԝәде натьрси? Нә тӧ жи хут ԝи щәзайида йи?"
                },
                {
                    "verse": "40",
                    "text": "Әв һәԛе мә йә, кӧ әз у тӧ анәгори әʼмәлед хԝә дькʼьшиньн, ле Әви тʼӧ хьраби нәкьрийә»."
                },
                {
                    "verse": "41",
                    "text": "У Исарʼа гот: «Иса, мьн бир бини, гава Пʼадшатийа Хԝәва бейи »."
                },
                {
                    "verse": "42",
                    "text": "Иса ԝирʼа гот: «Әз рʼаст тәрʼа дьбежьм, иро те тʼәви Мьн бӧһьштеда би»."
                },
                {
                    "verse": "43",
                    "text": "Гава нивро сьһʼәт незики донздәһа бу, тʼәмамийа әʼрде һʼәта сьһʼәта сьсийа бу тәʼри"
                },
                {
                    "verse": "44",
                    "text": "у рʼуйе рʼойе һатә гьртьне. Пʼәрʼда пʼарьстгәһе нивида бу дӧ тиша."
                },
                {
                    "verse": "45",
                    "text": "У Иса бь дәнге бьльнд кьрә гази у гот: «Баво, рʼӧһʼе Хԝә дьдьмә дәсте Тә». У гава әв йәк гот, рʼӧһʼе Хԝә да."
                },
                {
                    "verse": "46",
                    "text": "Сәрсәд әв тьште буйи кӧ дит, шькьри да Хԝәде у гот: «Рʼасти Әва мәрьвәки рʼаст бу»."
                },
                {
                    "verse": "47",
                    "text": "У тʼәмамийа әʼлаләте, кӧ ль ԝьр бона тʼәмаше щьвийайи бу, әв йәка дит, сингед хԝә дьхьстьн, пашда вәдьгәрʼийанә малед хԝә."
                },
                {
                    "verse": "48",
                    "text": "Һʼәму насед Ԝи жи у әԝ кʼӧлфәтед кӧ жь Щәлиле һатьбун, дур сәкьни бун у әв тьшт дьдитьн."
                },
                {
                    "verse": "49",
                    "text": "Мәрьвәки ԛәнщи ширһʼәлал у әндәме щьвина гьрәгьра щьһуйа һәбу, наве ԝи Усьв."
                },
                {
                    "verse": "50",
                    "text": "Әва жь бажаре Аримәтйа Щьһустане бу у хԝәха жи һивийа Пʼадшатийа Хԝәде бу. Әԝ тʼәви шеԝьр у кьрьна щьвина ԝан нәбьбу."
                },
                {
                    "verse": "51",
                    "text": "Әԝ рʼабу чу щәм Пилато у щьнйазе Иса жь ԝи хԝәст."
                },
                {
                    "verse": "52",
                    "text": "Щьнйаз жь хаче ани хԝаре, ԛәдәке кʼьтанида кʼәфән кьр у дани нав тʼьрба ԛәйеда кʼолайи, кӧ тʼӧ щар ԝеда кәсәк нәһатьбу данине."
                },
                {
                    "verse": "53",
                    "text": "У әԝ рʼожа тʼьвдарәккьрьнеда бу у евара шәмийе дәстпедькьр."
                },
                {
                    "verse": "54",
                    "text": "У әԝ кʼӧлфәтед кӧ жь Щәлиле тʼәви Иса һатьбун, әԝ жи пәй ԝи чун у әԝ тʼьрба кӧ чаԝа щьнйазе Ԝи теда һатә данине, дитьн."
                },
                {
                    "verse": "55",
                    "text": "У пашда вәгәрʼийан, бьһарәт у рʼуне бинхԝәш һазьр кьрьн у анәгори тʼәмийа Ԛануне рʼожа шәмийе рʼьһʼәт бун."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "1",
                    "text": "Рʼожа йәкшәме сьбәһе зу, ԝан кʼӧлфәта бьһарәтед һазьркьри һьлдан чунә сәр тʼьрбе."
                },
                {
                    "verse": "2",
                    "text": "Ле ԝана кәвьр жь бәр тʼьрбе һолкьри дит."
                },
                {
                    "verse": "3",
                    "text": "Гава кʼәтьнә һьндӧрʼ, щьнйазе Хӧдан Иса нәдитьн."
                },
                {
                    "verse": "4",
                    "text": "Гава әԝана һе бона ве йәке мәтʼәлмайи мабун, ньшкева дӧ мәри бь кʼьнще нурани ль бәр ԝан сәкьнин."
                },
                {
                    "verse": "5",
                    "text": "У гава кʼӧлфәт жь тьрса кʼәтьнә сәр рʼуйе хԝә, ԝан мәрьва ԝанрʼа гот: «Һун чьма ль Йе сах нава мьрийада дьгәрʼьн?"
                },
                {
                    "verse": "6",
                    "text": "Әԝ нә ль вьр ә, Әԝ жь мьрьне рʼабуйә. Биньнә бира хԝә, кӧ чахе һе Щәлиледа бу, чь ԝәрʼа гот:"
                },
                {
                    "verse": "7",
                    "text": "‹Гәрәке Кӧрʼе Мерьв бькʼәвә дәсте мәрьвед нәрʼаст, бе хачкьрьне у рʼожа сьсийа жь мьрьне рʼабә›»."
                },
                {
                    "verse": "8",
                    "text": "У ԝана готьна Иса бир анин"
                },
                {
                    "verse": "9",
                    "text": "у жь тʼьрбе вәгәрʼийан, әва йәка һәр йанздәһа у һʼәмуйед майинрʼа готьн."
                },
                {
                    "verse": "10",
                    "text": "Йед кӧ шандийарʼа готьн, әвана бун: Мәрйәма Мәждәлани, Йоһана у Мәрйәма дийа Аԛуб, бь тʼәви һьнәкед майин."
                },
                {
                    "verse": "11",
                    "text": "Шандийава чаԝа готьнәкә пʼучʼ хӧйа бу у ԝана кʼӧлфәт баԝәр нәкьрьн."
                },
                {
                    "verse": "12",
                    "text": "Ле Пәтрус рʼабу бәрбь тʼьрбе бәзи, ԛуз бу ньһерʼи, тʼәне кʼәфәне Ԝи ԝьр бу у мәтʼәлмайи чу, дьфькьри гәло чаԝа бу."
                },
                {
                    "verse": "13",
                    "text": "Ԝе рʼоже дӧ шагьрт дьчунә гӧндәки, кӧ жь Оршәлиме донздәһ километьри дур бу, наве ԝи Әмԝас бу."
                },
                {
                    "verse": "14",
                    "text": "Ԝана бь һәврʼа бона һәр тьште ԛәԝьми хәбәр дьдан."
                },
                {
                    "verse": "15",
                    "text": "У гава әԝана нав һәвда хәбәр дьдан у дьшеԝьрин, Иса Хԝәха жи незики ԝан бу, тʼәви ԝан чу."
                },
                {
                    "verse": "16",
                    "text": "Ле чʼәʼвед ԝан гьрти бун, кӧ Ԝи нас нәкьн."
                },
                {
                    "verse": "17",
                    "text": "Иса ԝанрʼа гот: «Һун ве рʼейеда чь һәврʼа хәбәр дьдьн?» Әԝана мәʼдәкьри сәкьнин."
                },
                {
                    "verse": "18",
                    "text": "Йәки жь ԝан, кӧ наве ԝи Клепас бу, ле вәгәрʼанд у гот: «Әԝ чаԝа жь Оршәлиме тʼәне Тә нәбьһистийә кӧ ван рʼожед пашьнда ԝьр чь ԛәԝьмийә?»"
                },
                {
                    "verse": "19",
                    "text": "Әԝи жь ԝан пьрси у гот: «Чь буйә?» Ԝана ле вәгәрʼанд готе: «Бона Исайе Ньсрәте, кӧ Әԝ бь әʼмәл у хәбәред Хԝә ль бәр Хԝәде у тʼәмамийа мьләт пʼехәмбәрәки зор бу"
                },
                {
                    "verse": "20",
                    "text": "у чаԝа сәрәкед кʼаһина у сәрԝеред мә нәмамийа кӧштьна Ԝи кьрьн, хач кьрьн."
                },
                {
                    "verse": "21",
                    "text": "Әм ԝе гӧмане бун кӧ Әԝи ԝе Исраеле аза бькьра. Ԝәки дьн жи әва рʼожа сьсийа йә, кӧ әв тьшт бунә."
                },
                {
                    "verse": "22",
                    "text": "Ле чәнд кʼӧлфәтед нав мәда жи әм әʼщебмайи кьрьн. Әԝана сьбәһе зу чубунә сәр тʼьрбе"
                },
                {
                    "verse": "23",
                    "text": "у щьнйазе Ԝи ль ԝьр нәдитьбун, вәгәрʼийан һатьн мәрʼа готьн, кӧ: ‹Мә мьлйакʼәт дитьн, мәрʼа готьн, кӧ Әԝ сах ә›."
                },
                {
                    "verse": "24",
                    "text": "У жь мә һьнәк жи чунә сәр тʼьрбе, чаԝа кӧ ԝан кʼӧлфәта готьбу, ӧса бу, ле Әԝ нәдитьн»."
                },
                {
                    "verse": "25",
                    "text": "Һьнге Әԝи ԝанрʼа гот: «Һәй инсанед бе фькьр, һун чьԛаси гьран һʼәму готьнед пʼехәмбәра баԝәр дькьн?"
                },
                {
                    "verse": "26",
                    "text": "Нә гәрәке Мәсиһ щәфа бькʼьшанда у бькʼәта рʼумәта Хԝә?»"
                },
                {
                    "verse": "27",
                    "text": "У Ԝи дәстпекьр жь Муса у һʼәму пʼехәмбәра, чь кӧ ԝан кʼьтебада бона Ԝи ньвисар бун, ԝанарʼа шьровәкьрьн."
                },
                {
                    "verse": "28",
                    "text": "Гава незики ԝи гӧнде кӧ дьчуне бун, Әԝи ӧса да кʼьфше, йанчийә Әԝ дьчә щики дур."
                },
                {
                    "verse": "29",
                    "text": "Ле ԝана зор ль Ԝи кьр у гот: «Ишәв ль щәм мә бьминә, чьмки евар ә, рʼо чуйә ава». У Әԝ чу һьндӧрʼ, кӧ ль щәм ԝан бьминә."
                },
                {
                    "verse": "30",
                    "text": "Ле гава Әԝ тʼәви ԝан сәр сьфре рʼуньшт, нан һьлда, шькьрийа Хԝә жь Хԝәде ани, кәркьр да ԝан."
                },
                {
                    "verse": "31",
                    "text": "Һьнге чʼәʼвед ԝан вәбун, Әԝ нас кьрьн у Әԝ бәр чʼәʼве ԝан бәтавәбу."
                },
                {
                    "verse": "32",
                    "text": "Ԝана һәврʼа гот: «Ләма, гава Әԝи рʼеда мәрʼа хәбәр дьда у ньвисар мәрʼа шьровәдькьрьн, агьр дьле мә дькʼәт»."
                },
                {
                    "verse": "33",
                    "text": "Әԝ ԝе гаве рʼабун вәгәрʼийанә Оршәлиме у һәр йанздәһ тʼәви йед майин щьвийайи дитьн,"
                },
                {
                    "verse": "34",
                    "text": "готьн: «Рʼасти Хӧдан сах буйә у Шьмһʼунва хӧйа буйә!»"
                },
                {
                    "verse": "35",
                    "text": "Паше ԝан һәр дӧйа гьли кьр, кӧ чаԝа рʼеда рʼасти Ԝи һатьн у чахе Ԝи нан кәркьр, Әԝ нас кьрьн."
                },
                {
                    "verse": "36",
                    "text": "Ԝана һе бона ве йәке хәбәр дьда, Иса нава ԝанда сәкьни у ԝанрʼа гот: «Әʼдьлайи ԝәрʼа»."
                },
                {
                    "verse": "37",
                    "text": "Әԝана жь тьрса бьздийан у ԝан тʼьре хәйаләки дьбиньн."
                },
                {
                    "verse": "38",
                    "text": "Ле Әԝи ԝанрʼа гот: «Һун чьма шашмайи манә у дӧдьли нә?"
                },
                {
                    "verse": "39",
                    "text": "Аԝа ль дәст у пʼийед Мьн бьньһерʼьн, кӧ Әз Хԝәха мә. У дәсте хԝә бьдьнә Мьн у бьбиньн, чьмки гошт у һәстуйед рʼӧһʼ тʼӧнәнә, чаԝа кӧ һун дьбиньн йед Мьн һәнә»."
                },
                {
                    "verse": "40",
                    "text": "Гава әв йәк гот, дәст у пʼийед Хԝә нишани ԝан кьрьн."
                },
                {
                    "verse": "41",
                    "text": "У һе жь шабуна баԝәр нәдькьрьн, һʼәйр-һʼӧжмәкʼар мабун, Әԝи ԝанрʼа гот: «Ԛәт тьштәки хԝарьне ль щәм ԝә һәйә?»"
                },
                {
                    "verse": "42",
                    "text": "Ԝана чити мәʼсийе пьжанди да Ԝи."
                },
                {
                    "verse": "43",
                    "text": "Әԝи һьлда ль бәр чʼәʼве ԝан хԝар"
                },
                {
                    "verse": "44",
                    "text": "у ԝанарʼа гот: «Әв бун әԝ готьнед кӧ гава Әз тʼәви ԝә бум, Мьн ԝәрʼа готьбун: ‹Гәрәке һәр тьштед кӧ бона Мьн Ԛануна Муса, ньвисаред пʼехәмбәра у Зәбурада ньвисар бун бьһатана сери›»."
                },
                {
                    "verse": "45",
                    "text": "Һьнге фәʼме ԝан вәкьр, кӧ ньвисара фәʼм бькьн."
                },
                {
                    "verse": "46",
                    "text": "У ԝанрʼа гот: «Аԝа ньвисар ә, кӧ Мәсиһ гәрәке щәфа бькʼьшинә у рʼожа сьсийа жь мьрьне рʼабә"
                },
                {
                    "verse": "47",
                    "text": "у жь Оршәлиме гьрти бь наве Ԝи тʼобәйи у бахшандьна гӧна нав һʼәму мьләтада ԝе бе даннасинкьрьне."
                },
                {
                    "verse": "48",
                    "text": "У һун ьн шәʼдед ван һʼәму тьшта."
                },
                {
                    "verse": "49",
                    "text": "У ва Әзе созе Баве Хԝә ԝәрʼа бьшиньм. Оршәлимеда бьминьн, һʼәта һун ԛәԝате жь жор бьстиньн»."
                },
                {
                    "verse": "50",
                    "text": "У әԝ һʼәта Бәйтанйайе бьрьн, дәсте Хԝә бьльнд кьр, дӧа ԝан кьр."
                },
                {
                    "verse": "51",
                    "text": "У һе дӧа дькьр, жь ԝан ԛәтийа, бәрбь әʼзмен һатә һьлатьне."
                },
                {
                    "verse": "52",
                    "text": "Шагьрта жи сәре хԝә бәр Ԝи дани, бь әшԛ у ша вәгәрʼийанә Оршәлиме."
                },
                {
                    "verse": "53",
                    "text": "У һәр гав пʼарьстгәһеда бун, пәсьне Хԝәде дьдан."
                }
            ]
        }
    ]
}