{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 43,
    "book_title": "John",
    "page_title": "Yûhenna 21",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Дәстпебунеда Хәбәр һәбу. Хәбәр тʼәви Хԝәде бу у Хәбәр Хԝәха Хԝәде бу."
                },
                {
                    "verse": "2",
                    "text": "Әԝ дәстпебунеда тʼәви Хԝәде бу."
                },
                {
                    "verse": "3",
                    "text": "Һәр тьшт бь Ԝи әʼфьрин у бейи Ԝи тʼӧ тьшт нәԛәԝьми, чь кӧ ԛәԝьми."
                },
                {
                    "verse": "4",
                    "text": "Канийа жийине Әԝ бу у жийин жи рʼонайа мәрьва бу."
                },
                {
                    "verse": "5",
                    "text": "Рʼонайи тәʼристанийеда шәԝԛ дьдә у тәʼристанийе Пе нькарьбуйә."
                },
                {
                    "verse": "6",
                    "text": "Мәрьвәки жь алийе Хԝәдеда шанди һәбу, кӧ наве ԝи Йуһʼәнна бу."
                },
                {
                    "verse": "7",
                    "text": "Әԝ бона шәʼдәтийе һат, ԝәки бона Рʼонайе шәʼдәтийе бьдә, кӧ һʼәму пе ԝи баԝәр бькьн."
                },
                {
                    "verse": "8",
                    "text": "Әԝ хԝәха нә әԝ Рʼонайи бу, ле әԝ һат кӧ шәʼдәтийа Рʼонайе бьдә."
                },
                {
                    "verse": "9",
                    "text": "Рʼонайа рʼаст Әԝ ә, кʼижан кӧ те дьнйайе у һʼәму мәрьва рʼонайи дькә."
                },
                {
                    "verse": "10",
                    "text": "Әԝ дьнйайеда бу у дьнйа пе Ԝи әʼфьри, ле дьнйайе Әԝ нас нәкьр."
                },
                {
                    "verse": "11",
                    "text": "Әԝ һатә сәр ԝаре Хԝә, ле щьмәʼта Ԝи Әԝ ԛәбул нәкьр."
                },
                {
                    "verse": "12",
                    "text": "Ле әԝед кӧ Әԝ ԛәбул кьрьн у баԝәрийа хԝә наве Ԝи анин, Әԝи да, кӧ һәԛийа ԝан һәбә бьбьнә зарʼед Хԝәде."
                },
                {
                    "verse": "13",
                    "text": "Әвана нә жь хуне, нә жь хԝәстьна бәдәне у нә жи жь хԝәстьна мәрьвайе бунә, ле әԝ жь Хԝәде бунә."
                },
                {
                    "verse": "14",
                    "text": "У Хәбәр бу хун у гошт, бь кʼәрәм у рʼастийева тʼьжи нав мәда коне Хԝә дани. Мә рʼумәта Ԝи дит, әԝ рʼумәта Кӧрʼе Бавейи тайе тʼәне."
                },
                {
                    "verse": "15",
                    "text": "Йуһʼәнна бона Ԝи шәʼдәти да у бь дәнгәки бьльнд гот: «Әва йә, бона Кʼижани мьн готьбу: ‹Әԝе кӧ пәй мьн те Әԝ сәр мьнрʼа йә, чьмки Әԝ бәри мьн һәбу›»."
                },
                {
                    "verse": "16",
                    "text": "Мә һʼәмуйа жь тʼер-тʼьжийа Ԝи кʼәрәм сәр кʼәрәмеда станд."
                },
                {
                    "verse": "17",
                    "text": "Чьмки Ԛанун бь дәсте Муса һатә дайине, кʼәрәм у рʼасти бь дәсте Иса Мәсиһ."
                },
                {
                    "verse": "18",
                    "text": "Тʼӧ кәси тʼӧ щар Хԝәде нәдитийә, ле Йе Тайе Тʼәнейи кӧ хут Хԝәде йә у һʼәмеза Баведа йә, Әԝи Әԝ да әʼйанкьрьне."
                },
                {
                    "verse": "19",
                    "text": "Әв бу Шәʼдәтийа Йуһʼәнна: Гава щьһуйа жь Оршәлиме кʼаһин у леԝи шандьн, ԝәки жь Йуһʼәнна бьпьрсьн, кӧ әԝ кʼи йә, Йуһʼәнна һьлда сәр хԝә,"
                },
                {
                    "verse": "20",
                    "text": "инкʼар нәкьр у ашкәрә гот: «Әз нә Мәсиһ мә»."
                },
                {
                    "verse": "21",
                    "text": "Ԝана же пьрси: «Ле тӧ кʼи йи? Елйас и?» Әԝи гот: «На». «Әԝ пʼехәмбәре создайи йи?» Щаб да: «На»."
                },
                {
                    "verse": "22",
                    "text": "Һьнге жерʼа готьн: «Дә бежә, тӧ кʼи йи, ԝәки әм щабәке ԝанрʼа бьбьн, йед кӧ әм шандьнә. Тӧ бона хԝә чь дьбежи?»"
                },
                {
                    "verse": "23",
                    "text": "Әԝи гот: «Әз әԝ дәнг ьм кӧ бәрʼийеда дькә гази: ‹Рʼийа Хӧдан рʼаст бькьн!› чаԝа кӧ Ишайа пʼехәмбәр готийә»."
                },
                {
                    "verse": "24",
                    "text": "Әԝед кӧ һатьбунә шандьне жь ферьсийа бун."
                },
                {
                    "verse": "25",
                    "text": "Ԝана же пьрси: «Ле иди чьма дьньхӧмини, һәгәр тӧ нә Мәсиһ и, нә Елйас у нә жи пʼехәмбәр?»"
                },
                {
                    "verse": "26",
                    "text": "Йуһʼәнна ль ԝан вәгәрʼанд у гот: «Әз бь аве дьньхӧминьм, ле Йәк нав ԝәда һәйә, кӧ һун Ԝи нас накьн."
                },
                {
                    "verse": "27",
                    "text": "Әԝ ә, Йе кӧ пәй мьн те, кӧ әз нә һежа мә, ԝәки бәне чарьхед Ԝи жи вәкьм»."
                },
                {
                    "verse": "28",
                    "text": "Әв һʼәму ль ԝи бәри Урдӧне, ль Бәйтанйайе, ԝи щийе кӧ Йуһʼәнна ль ԝьр дьньхӧманд ԛәԝьмин."
                },
                {
                    "verse": "29",
                    "text": "Рʼожа дьне Йуһʼәнна дит кӧ Иса бәрбь ԝи те, әԝи гот: «Ва йә! Бәрхе Хԝәде, Йе кӧ гӧнед дьнйайе һьлдьдә!"
                },
                {
                    "verse": "30",
                    "text": "Әв ә бона Кʼижани мьн готьбу: ‹Пәй мьнрʼа Йәке бе, кӧ сәр мьнрʼа йә, чьмки Әԝ бәри мьн һәбу›."
                },
                {
                    "verse": "31",
                    "text": "Мьн ньзаньбу Әԝ кʼи йә, ле әз һатьмә бь аве дьньхӧминьм, ԝәки Ԝи Исраелева бьдьмә әʼйанкьрьне»."
                },
                {
                    "verse": "32",
                    "text": "Йуһʼәнна әва шәʼдәтийа да у гот: «Мьн дит кӧ Рʼӧһʼ жь әʼзмен мина кәвоткәке һат сәр Ԝи дани у ма."
                },
                {
                    "verse": "33",
                    "text": "Мьн ньзаньбу Әԝ кʼи йә, ле Әԝе кӧ әз шандьм, кӧ бь аве бьньхӧминьм, мьнрʼа гот: ‹Тӧ кʼижани бьбини кӧ рʼӧһʼ те сәр датинә у дьминә, Әԝ ә кӧ бь Рʼӧһʼе Пироз дьньхӧминә›."
                },
                {
                    "verse": "34",
                    "text": "Мьн жи дит у шәʼдәти да кӧ Әв ә Кӧрʼе Хԝәде»."
                },
                {
                    "verse": "35",
                    "text": "Рʼожа дьне Йуһʼәнна диса тʼәви дӧ шагьртед хԝә сәкьни бу."
                },
                {
                    "verse": "36",
                    "text": "Дит кӧ Иса ԝьрарʼа дәрбаз дьбә, гот: «Ва йә Бәрхе Хԝәде!»"
                },
                {
                    "verse": "37",
                    "text": "Әв йәк кӧ бьһистьн, һәр дӧ шагьрт пәй Иса чун."
                },
                {
                    "verse": "38",
                    "text": "Иса ль пьшт Хԝәва вәгәрʼийа у дит кӧ ԝана дайә пәй Ԝи тен, ԝанрʼа гот: «Һун чь дьхԝазьн?» Ԝана жерʼа гот: «Рʼабби», кӧ те фәʼмкьрьне: «Дәрсдар», «Тӧ ль кʼӧ дәре дьмини?»"
                },
                {
                    "verse": "39",
                    "text": "Әԝи ԝанрʼа гот: «Ԝәрьн һуне бьбиньн». Ԝана чу у дит кӧ Әԝ ль кʼӧ дьминә. Иди сьһʼәт незики чара бу у ԝе рʼоже әԝ ль щәм Ԝи ман."
                },
                {
                    "verse": "40",
                    "text": "Жь ԝан һәр дӧйа, йед кӧ жь Йуһʼәнна бьһистьн у пәй Иса чун, йәк Әндраԝьсе бьре Шьмһʼун-Пәтрус бу."
                },
                {
                    "verse": "41",
                    "text": "Әԝи перʼа-перʼа бьре хԝә Шьмһʼун дит у жерʼа гот: «Мә Мәсиһ дит», кӧ те фәʼмкьрьне: «Йе Кʼьфшкьри»."
                },
                {
                    "verse": "42",
                    "text": "Ԝи әԝ ани щәм Иса. Иса ль Шьмһʼун ньһерʼи у готе: «Тӧ, Шьмһʼуне кӧрʼе Йуһʼәнна, те Кифас бейи готьне» (аԝа готи «Пәтрус», кӧ те фәʼмкьрьне: «Ԛәйа»)."
                },
                {
                    "verse": "43",
                    "text": "Рʼожа дьне Иса ԛьрар кьр кӧ һәрʼә Щәлиле. Ԝи Филипо дит у жерʼа гот: «Пәй мьн ԝәрә!»"
                },
                {
                    "verse": "44",
                    "text": "Филипо жь Бәйтсайдайе бу, жь бажаре Әндраԝьс у Пәтрус."
                },
                {
                    "verse": "45",
                    "text": "Филипо чу Натанйел дит у жерʼа гот: «Мә Әԝ дит, бона кʼижани Муса Ԛанунеда у пʼехәмбәра жи ньвисаред хԝәда сальхе Ԝи дабун, Исайе Кӧрʼе Усьве жь Ньсрәте»."
                },
                {
                    "verse": "46",
                    "text": "Натанйел же пьрси: «Ԛәт дьбә кӧ тьштәки пʼак жь Ньсрәте дәркʼәвә?» Филипо жерʼа гот: «Ԝәрә у бьбинә!»"
                },
                {
                    "verse": "47",
                    "text": "Гава Иса дит кӧ Натанйел бәрбь Ԝи те, дәрһәԛа ԝида гот: «Ва йә исраелики һәԛи-һʼәлал кӧ дьле ԝида мьхәнәти тʼӧнә»."
                },
                {
                    "verse": "48",
                    "text": "Натанйел же пьрси: «Чаԝа мьн нас дьки?» Иса ле вәгәрʼанд у готе: «Һе Филипо гази тә нәкьрьбу, гава кӧ тӧ ль бьне дара һежире рʼуньшти буйи, Мьн тӧ дити»."
                },
                {
                    "verse": "49",
                    "text": "Натанйел жерʼа гот: «Дәрсдар, Тӧ Кӧрʼе Хԝәде йи! Тӧ Пʼадше Исраеле йи!»"
                },
                {
                    "verse": "50",
                    "text": "Иса ле вәгәрʼанд у готе: «Тӧ бона ве йәке баԝәр дьки, ԝәки Мьн тәрʼа гот: ‹Мьн тӧ ль бьне дара һежире дити?› Те тьштед жь ве мәстьр бьбини»."
                },
                {
                    "verse": "51",
                    "text": "У жерʼа гот: «Әз рʼаст бе хельф ԝәрʼа дьбежьм, һуне бьбиньн әʼзман вәбуйә у мьлйакʼәтед Хԝәде чаԝа жь сәр Кӧрʼе Мерьв һьлдькʼьшьн, пәйа дьбьн»."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Дӧ рʼожа шунда бажаре Ԛанайа Щәлиледа дәʼԝатәк һәбу. Дийа Иса жи ль ԝе дәре бу,"
                },
                {
                    "verse": "2",
                    "text": "Иса у шагьртед Ԝи жи бона дәʼԝате һатьбунә тʼәглифкьрьне."
                },
                {
                    "verse": "3",
                    "text": "Гава кемаси кʼәтә шәраве, дийа Иса жерʼа гот: «Шәрава ԝан нәма»."
                },
                {
                    "verse": "4",
                    "text": "Иса ле вәгәрʼанд у готе: «Әʼвде, чи тә Мьн кʼәтийә? Һе нә ԝәхте Мьн ә»."
                },
                {
                    "verse": "5",
                    "text": "Дийа Ԝи бәрдәстийарʼа гот: «Чь кӧ ԝәрʼа бежә, бькьн»."
                },
                {
                    "verse": "6",
                    "text": "У шәш кʼупед кәвьри һәбун, кӧ ль гора әʼдәтед щьһуйа бона шуштьн-вәшуштьна ԝана ль ԝьр данибун. Жь ԝана һәр йәки жь һʼәйште һʼәта сәд бист литьр ав һьлдьда."
                },
                {
                    "verse": "7",
                    "text": "Иса ԝанрʼа гот: «Ван кʼупа тʼьжи ав кьн». У ԝана жи леварʼа дагьрт."
                },
                {
                    "verse": "8",
                    "text": "Паше ԝанарʼа гот: «Ньһа һьнәки дагьрьн, бьбьн бьдьнә сәрдәʼԝати». Әԝана жи әԝ бьр."
                },
                {
                    "verse": "9",
                    "text": "Гава сәрдәʼԝати жь ԝе ава кӧ бьбу шәрав тәʼм кьр, ԝи те дәрнәхьст кӧ әԝ жь кʼӧ һат, ле бәрдәстийед кӧ ав кʼьшандьбун заньбун. Сәрдәʼԝати гази зәʼве кьр"
                },
                {
                    "verse": "10",
                    "text": "у жерʼа гот: «Һәр кәс пешийе шәрава хԝәйә рʼьнд датинә сәр тʼәхтә у паше гава вәхԝари нә, әԝ йа нәрʼьнд дәрдьхә. Ле тә шәрава рʼьнд һʼәта ньһа хԝәй кьрийә»."
                },
                {
                    "verse": "11",
                    "text": "Әва нишана Исайә пешьн бу, кӧ Ԝи Ԛанайа Щәлиледа кьр. Бь ви аԝайи Әԝи рʼумәта Хԝә да хӧйакьрьне у шагьртед Ԝи баԝәрийа хԝә Ԝи анин."
                },
                {
                    "verse": "12",
                    "text": "Пәй ве йәкерʼа, Иса тʼәви дийа Хԝә, бьред Хԝә у шагьртед Хԝә чу Кәфәрнаһуме, ле гәләк рʼожа Әԝ ль ԝе дәре нәман."
                },
                {
                    "verse": "13",
                    "text": "Щәжьна щьһуйайә Дәрбазбуне незик бу, Иса һәвраз чу Оршәлиме."
                },
                {
                    "verse": "14",
                    "text": "Пʼарьстгәһеда Әԝи йед кӧ дәԝар, пәз у кәвотк дьфьротьн, ӧса жи йед пʼәрәгӧһерʼ рʼуньшти дитьн."
                },
                {
                    "verse": "15",
                    "text": "Дә ижар Ԝи жь бәна ԛамчик чекьр, һʼәму жь пʼарьстгәһе пәз у дәԝаред ԝанва дәрхьстьн, пʼәред пʼәрәгӧһерʼа рʼетьн у тʼәхтед ԝан ԝәлгәрʼандьн."
                },
                {
                    "verse": "16",
                    "text": "Кәвоткфьрошарʼа гот: «Вана жь ве дәре һьлдьн! Иди мала Баве Мьн нәкьнә базаргәһ!»"
                },
                {
                    "verse": "17",
                    "text": "Һатә бира шагьртед Ԝи кӧ аһа һатийә ньвисаре: «Хирәта һьндава мала Тәда агьр Мьн дьхә»."
                },
                {
                    "verse": "18",
                    "text": "Һьнге щьһуйа же пьрси: «Те чь нишане нишани мә ки, кӧ һʼӧкӧме Тә һәйә ван тьшта бьки?»"
                },
                {
                    "verse": "19",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Ве пʼарьстгәһе һьлшиньн, Әзе нава се рʼожада рʼакьм»."
                },
                {
                    "verse": "20",
                    "text": "Һьнге щьһуйа жерʼа гот: «Нава чьл шәш салада әва пʼарьстгәһа һатийә чекьрьне. Чаԝа Те ԝе нава се рʼожада рʼаки?»"
                },
                {
                    "verse": "21",
                    "text": "Ле Иса дәрһәԛа пʼарьстгәһа бәдәна Хԝәда хәбәр дьда."
                },
                {
                    "verse": "22",
                    "text": "Пәйрʼа гава Әԝ жь мьрьне рʼабу, шагьрта әԝ готьна Ԝи ани бира хԝә у ԝана әԝ ньвисар у готьна Иса баԝәр кьрьн."
                },
                {
                    "verse": "23",
                    "text": "Аԝа гава кӧ Иса Щәжьна Дәрбазбунеда ль Оршәлиме бу, гәләка әԝ нишанед кӧ Ԝи дькьрьн дитьн, баԝәрийа хԝә наве Ԝи анин."
                },
                {
                    "verse": "24",
                    "text": "Ле Иса баԝәрийа Хԝә ль ԝан нәдани, чьмки дьле һʼәму мәрьва Ԝива әʼйан бу."
                },
                {
                    "verse": "25",
                    "text": "Нә һʼәԝщә бу, кӧ йәки һьндава мәрьвәкида шәʼдәти бьда, чьмки Ԝи дьле мәрьва заньбу."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь ферьсийа мәрьвәк һәбу, наве ԝи Никодемо, кӧ сәрәкәки щьһуйа бу."
                },
                {
                    "verse": "2",
                    "text": "Әва шәв һатә щәм Иса у жерʼа гот: «Мамоста, әм заньн кӧ Тӧ жь Хԝәдеда чаԝа дәрсдар һатийи, чьмки әԝ нишанед кӧ Тӧ дьки, һәгәр Хԝәде нә перʼа бә, тʼӧ кәс нькарә бькә»."
                },
                {
                    "verse": "3",
                    "text": "Иса ле вәгәрʼанд у готе: «Әз рʼаст бе хельф тәрʼа дьбежьм, һәгәр мәрьвәк диса ну нәбә, әԝ нькарә Пʼадшатийа Хԝәде бьбинә»."
                },
                {
                    "verse": "4",
                    "text": "Никодемо же пьрси: «Мәрьв кӧ иди мәзьн буйә, әԝ чаԝа дькарә диса ну бьбә? Ԛәт дьбә кӧ әԝ щарәкә дьн бькʼәвә зьке дийа хԝә у жь дийа хԝә диса бьбә?»"
                },
                {
                    "verse": "5",
                    "text": "Иса ле вәгәрʼанд у готе: «Әз рʼаст бе хельф тәрʼа дьбежьм, һʼәта кӧ мәрьв жь аве у Рʼӧһʼ нәбә, әԝ нькарә бькʼәвә Пʼадшатийа Хԝәде."
                },
                {
                    "verse": "6",
                    "text": "Йе кӧ жь бәдәне дьбә бәдән ә, йе кӧ жь Рʼӧһʼ дьбә рʼӧһʼ ә."
                },
                {
                    "verse": "7",
                    "text": "Тӧ әʼщебмайи нәминә кӧ Мьн тәрʼа гот: Гәрәке һун диса ну бьбьн."
                },
                {
                    "verse": "8",
                    "text": "Ба ль кʼӧ дәре дьхԝазә рʼадьбә. Тӧ дәнге ԝи дьбьһейи, ле ньзани әԝ жь кʼӧ те у кʼӧда дьчә. Һәр кәсе кӧ жь Рʼӧһʼ* дьбә жи ӧса йә»."
                },
                {
                    "verse": "9",
                    "text": "Никодемо же пьрси: «Әԝ чаԝа дьбә?»"
                },
                {
                    "verse": "10",
                    "text": "Иса ле вәгәрʼанд у готе: «Тӧ дәрсдаре Исраеле йи у һе ван йәка ньзани?"
                },
                {
                    "verse": "11",
                    "text": "Әз рʼаст бе хельф тәрʼа дьбежьм, тьште кӧ әм заньн ԝе дьбежьн, тьште кӧ мә дитийә шәʼдәтийа ԝе дьдьн. Ле бәле һун шәʼдәтийа мә ԛәбул накьн."
                },
                {
                    "verse": "12",
                    "text": "Һәгәр Әз дәрһәԛа тьштед ль ве дьнеда ԝәрʼа дьбежьм һун баԝәр накьн, ле ԝәки дәрһәԛа тьштед ль әʼзмана бежьм, һуне чаԝа баԝәр бькьн?"
                },
                {
                    "verse": "13",
                    "text": "Кәсәк һьлнәкʼьшийайә әʼзмен, пештьри Әԝи кӧ жь әʼзмен пәйа бу, Кӧрʼе Мерьв."
                },
                {
                    "verse": "14",
                    "text": "Чаԝа кӧ Муса бәрʼийеда мәʼр бьльнд кьр, ӧса жи гәрәке Кӧрʼе Мерьв бе бьльндкьрьне,"
                },
                {
                    "verse": "15",
                    "text": "ԝәки һәр кәсе кӧ баԝәрийа хԝә Ԝи бинә, жийина ԝийә һʼәта-һʼәтайе һәбә."
                },
                {
                    "verse": "16",
                    "text": "Чьмки Хԝәде ӧса дьнйа һʼьз кьр, кӧ Кӧрʼе Хԝәйи тайе тʼәне бәрва да, ԝәки һәр кәсе кӧ баԝәрийа хԝә Ԝи бинә ӧнда нәбә, ле жийина ԝийә һʼәта-һʼәтайе һәбә."
                },
                {
                    "verse": "17",
                    "text": "Чьмки Хԝәде Кӧрʼе Хԝә нәшандә дьнйайе, кӧ диԝана дьне бькә, ле ԝәки дьнйа пе Ԝи хьлаз бә."
                },
                {
                    "verse": "18",
                    "text": "Йе кӧ баԝәрийа хԝә Ԝи бинә, диԝана ԝи набә, ле әԝе кӧ баԝәрайи хԝә Ԝи найнә, иди диԝана ԝи буйә жи, чьмки әԝи баԝәрийа хԝә наве Кӧрʼе Хԝәдейи тайе тʼәне нәани."
                },
                {
                    "verse": "19",
                    "text": "Диԝан бь ви аԝайи дьбә: Рʼонайи һатә дьнйайе, ле мәрьва тәʼристани жь рʼонайе зедәтьр һʼьз кьр, чьмки кьред ԝан хьраби бун."
                },
                {
                    "verse": "20",
                    "text": "Һәр кәсе кӧ хьрабийе дькә, рʼонайи бәр чʼәʼва рʼәш ә. Әԝ хԝә ль рʼонайе нагьрә, ԝәки кьрьнед ԝи хӧйа нәбьн."
                },
                {
                    "verse": "21",
                    "text": "Ле әԝе кӧ рʼастийе дькә, әԝ хԝә ль рʼонайе дьгьрә, ԝәки әʼйан бә, кӧ кьред ԝи Хԝәдеда һатьнә кьрьне»."
                },
                {
                    "verse": "22",
                    "text": "Пәй ве йәкерʼа Иса у шагьртед Ԝи чунә ԛәза Щьһустане. Иса ль ԝе дәре тʼәви ԝан дьма у дьньхӧманд."
                },
                {
                    "verse": "23",
                    "text": "Йуһʼәнна жи ль Әʼйнона незики Салиме дьньхӧманд, чьмки ав ль ԝьр гәләк бу. Мәрьв дьһатьнә ԝе дәре у дьньхӧмин."
                },
                {
                    "verse": "24",
                    "text": "Йуһʼәнна һе нәавитьбунә кәле."
                },
                {
                    "verse": "25",
                    "text": "Һьнге нав шагьртед Йуһʼәнна у щьһукида ль сәр пьрса әʼдәтед шуштьн-вәшуштьне дәʼԝ пешда һат."
                },
                {
                    "verse": "26",
                    "text": "Әԝ шагьрт чунә щәм Йуһʼәнна у жерʼа готьн: «Дәрсдар, Әԝи кӧ ль ԝи бәри чʼәме Урдӧне тʼәви тә бу у тә бона Ԝи шәʼдәти да, ва Әԝ Хԝәха дьньхӧминә у һʼәму дьчьнә щәм Ԝи»."
                },
                {
                    "verse": "27",
                    "text": "Йуһʼәнна щаб да у гот: «Мәрьвәк нькарә тьштәки һьлдә сәр хԝә, һәгәр әԝ жь әʼзмен жерʼа нәһатьбә дайине."
                },
                {
                    "verse": "28",
                    "text": "Һун хԝәха шәʼдед мьн ьн, кӧ мьн готийә: ‹Әз нә Мәсиһ ьм, ле йе ль пешийа Ԝи шанди мә›."
                },
                {
                    "verse": "29",
                    "text": "Бук бона кʼе бә зәʼва әԝ хԝәха йә. Ле чаԝа дәстәбьраке зәʼве сәкьни бона ԝи дьбьһе у бь дәнге ԝи ша дьбә, ӧса жи ньһа дьле мьн шабунева тʼьжи бу."
                },
                {
                    "verse": "30",
                    "text": "Әԝ гәрәке мәзьн бә, ле әз бьчʼук бьм."
                },
                {
                    "verse": "31",
                    "text": "Әԝе кӧ жь жор һатийә, Әԝ сәр һʼәмуйарʼа йә. Әԝе кӧ жь ве дьне йә, әԝ йе ве дьне йә у әԝ жь ве дьне хәбәр дьдә. Ле Әԝе кӧ жь әʼзмен һатийә, Әԝ сәр һʼәмуйарʼа йә."
                },
                {
                    "verse": "32",
                    "text": "Ԝи чь дит у чь бьһист бона ԝе йәке шәʼдәтийе дьдә, ле тʼӧ кәс шәʼдәтийа Ԝи ԛәбул накә."
                },
                {
                    "verse": "33",
                    "text": "Йе кӧ шәʼдәтийа Ԝи ԛәбул дькә, әԝ мак дькә кӧ Хԝәде рʼаст ә."
                },
                {
                    "verse": "34",
                    "text": "Әԝе кӧ Хԝәде шандийә Әԝ готьнед Хԝәде дьбежә, чьмки Хԝәде Рʼӧһʼ бе чап дьдә Ԝи."
                },
                {
                    "verse": "35",
                    "text": "Бав Кӧрʼ һʼьз дькә у һәр тьшт дайә дәсте Ԝи."
                },
                {
                    "verse": "36",
                    "text": "Әԝе кӧ баԝәрийа хԝә Кӧрʼ тинә, жийина ԝийә һʼәта-һʼәтайе һәйә. Әԝе кӧ гӧрʼа Кӧрʼ накә, әԝ жийине набинә, ле хәзәба Хԝәде ль сәр ԝи дьминә»."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ферьсийа бьһист кӧ Иса жь Йуһʼәнна зедәтьр шагьрта дьщьвинә у бь аве дьньхӧминә,"
                },
                {
                    "verse": "2",
                    "text": "ле рʼаст Иса Хԝәха нәдьньхӧманд, ле шагьртед Ԝи дьньхӧмандьн."
                },
                {
                    "verse": "3",
                    "text": "Һьнге Иса кӧ ве йәке пе һʼәсийа, Әԝи Щьһустан һьшт у диса чу Щәлиле."
                },
                {
                    "verse": "4",
                    "text": "Ӧса ԛәԝьми кӧ гәрәке Әԝ Самәрйайерʼа дәрбаз бьбуйа."
                },
                {
                    "verse": "5",
                    "text": "Әԝ һатә бажарәки Самәрйайе кӧ наве ԝи Сухар бу. Әԝ дәр незики ԝи әʼрди бу, кӧ Аԛуб дабу кӧрʼе хԝә Усьв."
                },
                {
                    "verse": "6",
                    "text": "Бира Аԛуб ль ԝе дәре бу. Иса ӧса жь рʼеԝитийе ԝәстийайи, ль кʼеләка бире рʼуньшт. Иди рʼож нивро бу."
                },
                {
                    "verse": "7",
                    "text": "Кʼӧлфәтәкә самәри һат кӧ аве бькʼьшинә. Иса ԝерʼа гот: «Авәке бьдә Мьн, Әз вәхԝьм»."
                },
                {
                    "verse": "8",
                    "text": "Шагьртед Ԝи жи чубунә бажер, кӧ хӧрәк бькʼьрʼьн."
                },
                {
                    "verse": "9",
                    "text": "Ԝе кʼӧлфәта самәри жерʼа гот: «Тӧ щьһу йи у әз жи кʼӧлфәтәкә самәри мә. Тӧ чаԝа жь мьн аве дьхԝази?» Чьмки тʼӧ һәләԛәтийа щьһуйа тʼәви самәрийа тʼӧнәбу."
                },
                {
                    "verse": "10",
                    "text": "Иса ле вәгәрʼанд у готе: «Һәгәр тә дайина Хԝәде бьзаньбуйа у бьзаньби Кʼи йә кӧ тәрʼа дьбежә: ‹Авәке бьдә Мьн Әз вәхԝьм›, тәйе жь Ԝи ав бьхԝәста у Әԝи ԝе ава жийине бьда тә»."
                },
                {
                    "verse": "11",
                    "text": "Кʼӧлфәте жерʼа гот: «Әз хӧлам, тьштәки Тәйи кӧ Тӧ пе аве бькʼьшини тʼӧнә у бир жи кʼур ә! Дә ижар Те ава жийине жь кʼӧ дәре бини?"
                },
                {
                    "verse": "12",
                    "text": "Чьма Тӧ жь баве мә Аԛуб мәстьр и, йе кӧ әва бира дайә мә у жь ве әԝи, зарʼед ԝи, пәз у дәԝаред ԝи же вәхԝарьнә?»"
                },
                {
                    "verse": "13",
                    "text": "Иса щаба ԝе да у готе: «Һәр кәсе кӧ жь ве аве вәхԝә, әԝе диса тʼи бә."
                },
                {
                    "verse": "14",
                    "text": "Ле әԝе кӧ жь ԝе аве вәхԝә, йа кӧ Әз бьдьме, әԝе тʼӧ щар тʼи нәбә. Бәле әԝ ава кӧ Әзе бьдьмә ԝи, ԝе дьле ԝида бьбә каникә аве, кӧ ԝе бона жийина һʼәта-һʼәтайе бьлԛ бьдә»."
                },
                {
                    "verse": "15",
                    "text": "Кʼӧлфәте жерʼа гот: «Әз хӧлам, дә бьдә мьн ԝе аве, кӧ әз иди тʼи нәбьм у нәйем жь вьр аве нәкʼьшиньм»."
                },
                {
                    "verse": "16",
                    "text": "Иса ле вәгәрʼанд у готе: «Һәрʼә гази мере хԝә кә у ԝәрә вьра»."
                },
                {
                    "verse": "17",
                    "text": "Кʼӧлфәте щаба Ԝи да у гот: «Мере мьн тʼӧнә». Иса жерʼа гот: «Тә рʼаст гот: ‹Мере мьн тʼӧнә›,"
                },
                {
                    "verse": "18",
                    "text": "чьмки пенщ меред тә һәбунә у йе кӧ ньһа жи тӧ перʼа йи нә мере тә йә. Тә әв йәка рʼаст гот»."
                },
                {
                    "verse": "19",
                    "text": "Кʼӧлфәте жерʼа гот: «Әз хӧлам, әз дьбиньм Тӧ пʼехәмбәр и."
                },
                {
                    "verse": "20",
                    "text": "Кал у бавед мә ль сәре ви чʼийайи Хԝәде һʼәбандьнә, ле һун дьбежьн щийе Хԝәде һʼәбандьне гәрәке ль Оршәлиме бә»."
                },
                {
                    "verse": "21",
                    "text": "Иса жерʼа гот: «Әʼвде, Мьн баԝәр бькә, ԝәхте бе, кӧ һуне нә ль ви чʼийайи у нә жи ль Оршәлиме Баве бьһʼәбиньн."
                },
                {
                    "verse": "22",
                    "text": "Һун самәри Ԝи дьһʼәбиньн, Кʼижани кӧ һун нас накьн, ле әм щьһу Ԝи дьһʼәбиньн, Кʼижани әм нас дькьн, чьмки хьлазбун жь щьһуйа те."
                },
                {
                    "verse": "23",
                    "text": "Ле бәле ԝәхте бе, иди перʼа гьһиштийә жи, кӧ йед рʼаст дьһʼәбиньн ԝе бь Рʼӧһʼ у Рʼастийе Баве бьһʼәбиньн, чьмки Бав йед аһа дьһʼәбиньн дьгәрʼә."
                },
                {
                    "verse": "24",
                    "text": "Хԝәде Рʼӧһʼ ә у йед кӧ Ԝи дьһʼәбиньн жи гәрәке бь Рʼӧһʼ у Рʼастийе Ԝи бьһʼәбиньн»."
                },
                {
                    "verse": "25",
                    "text": "Кʼӧлфәте жерʼа гот: «Әз заньм кӧ Мәсиһе бе», (аԝа готи «Йе Кʼьфшкьри»). «Гава Әԝ бе, Әԝе дәрһәԛа һәр тьштида мәрʼа гьли кә»."
                },
                {
                    "verse": "26",
                    "text": "Иса жерʼа гот: «ӘЗ ӘԜ ЬМ, кӧ тʼәви тә хәбәр дьдьм»."
                },
                {
                    "verse": "27",
                    "text": "Сәр хәбәрдана ԝанда шагьртед Иса һатьн. Әԝ гәләки әʼщебмайи ман, кӧ Ԝи тʼәви кʼӧлфәте хәбәр дьда, ле кәси нәготе: «Тӧ чь дьхԝази?» йан «бона чь тʼәви ԝе хәбәр дьди?»"
                },
                {
                    "verse": "28",
                    "text": "Һьнге кʼӧлфәте щерʼе хԝә һьшт, чу бажер у щьмәʼтерʼа гот:"
                },
                {
                    "verse": "29",
                    "text": "«Ԝәрьн Ԝи мәрьви бьбиньн, Йе кӧ һʼәму тьштед кӧ мьн бәре кьрьбун мьнрʼа готьн. Гәло Әв ә Мәсиһ?»"
                },
                {
                    "verse": "30",
                    "text": "Әԝ жь бажер дәркʼәтьн у һатьнә щәм Ԝи."
                },
                {
                    "verse": "31",
                    "text": "Ԝи ԝәхтида шагьртед Ԝи лава же дькьрьн у дьготьне: «Дәрсдар, тьштәки бьхԝә!»"
                },
                {
                    "verse": "32",
                    "text": "Ле Әԝи ԝанрʼа гот: «Хӧрәке Мьни хԝарьне һәйә, һун ньзаньн»."
                },
                {
                    "verse": "33",
                    "text": "Шагьрта жь һәвдӧ пьрси: «Гәло кәсәки жерʼа хԝарьн анийә?»"
                },
                {
                    "verse": "34",
                    "text": "Иса ԝанрʼа гот: «Хԝарьна Мьн әԝ ә, кӧ Әз хԝәстьна Йе кӧ Әз шандьмә бькьм у шьхӧлед Ԝи биньмә сери."
                },
                {
                    "verse": "35",
                    "text": "Чьма һун хԝәха набежьн: ‹Һʼәта нандьруне һе чар мәһ һәнә›? Ва йә Әз ԝәрʼа дьбежьм, чʼәʼвед хԝә вәкьн у дина хԝә бьдьнә зәвийа, әԝ чаԝа зәр бунә, дьрутьнерʼа һазьр ьн!"
                },
                {
                    "verse": "36",
                    "text": "Йе кӧ дьдьру һәԛе хԝә дьстинә у бона жийина һʼәта-һʼәтайе бәр тʼоп дькә, ԝәки йе дьчинә у йе дьдьру бь һәврʼа ша бьн."
                },
                {
                    "verse": "37",
                    "text": "Вьра әв готьн рʼаст ә, кӧ: ‹Йәк дьчинә у йәки дьн дьдьру›."
                },
                {
                    "verse": "38",
                    "text": "Мьн һун шандьн кӧ һун ԝе бьдьрун, сәр кʼижане һун нәхәбьтинә, һьнәкед дьн хәбьтин у һун ль сәр хәбата ԝан рʼуньштьн»."
                },
                {
                    "verse": "39",
                    "text": "Гәләк самәрийед жь ԝи бажари баԝәрийа хԝә ль Ԝи анин, бона готьна ԝе кʼӧлфәте кӧ дьгот: «Һʼәму тьштед кӧ мьн кьрьбун, Әԝи мьнрʼа готьн»."
                },
                {
                    "verse": "40",
                    "text": "У гава самәри һатьнә щәм Ԝи, лава же кьрьн, кӧ Әԝ ль щәм ԝан бьминә. Әԝ жи дӧ рʼожа ль ԝе дәре ма."
                },
                {
                    "verse": "41",
                    "text": "Гәләка бона ԝе хәбәрдана Ԝи баԝәрийа хԝә ль Ԝи анин"
                },
                {
                    "verse": "42",
                    "text": "у ԝе кʼӧлфәтерʼа готьн: «Әм иди нә кӧ пе готьна тә баԝәр дькьн, ле мә хԝәха бьһист у әм заньн кӧ әв ә рʼаст Хьлазкьре дьнйайе»."
                },
                {
                    "verse": "43",
                    "text": "Пәй ван һәр дӧ рʼожарʼа Иса жь ԝьр рʼабу чу Щәлиле."
                },
                {
                    "verse": "44",
                    "text": "Иса хԝәха шәʼдәти дабу, кӧ рʼумәта пʼехәмбәр щи-мьскʼәне ԝида тʼӧнә."
                },
                {
                    "verse": "45",
                    "text": "Гава кӧ Әԝ һатә Щәлиле, щәлилийа Әԝ ԛәбул кьр, чьмки әԝана хԝәха жи бона Щәжьна Дәрбазбуне чубунә Оршәлиме у тьштед кӧ Ԝи кьрьбун дитьбун."
                },
                {
                    "verse": "46",
                    "text": "Иса диса чу Ԛанайа Щәлиле, кʼидәре ав кьрьбу шәрав. Ԝе дәре ԛӧльхкʼарәки ԛәсьре һәбу, кӧ кӧрʼе ԝи ль Кәфәрнаһуме нәхԝәш бу."
                },
                {
                    "verse": "47",
                    "text": "Гава әԝи бьһист кӧ Иса жь Щьһустане һатийә Щәлиле, һатә щәм Ԝи у лава же кьр, кӧ һәрʼә Кәфәрнаһуме кӧрʼе ԝийи бәртәләф ԛәнщ кә."
                },
                {
                    "verse": "48",
                    "text": "Иса ԝирʼа гот: «Һʼәта кӧ һун нишан у кʼәрәмәта нәбиньн, һун тʼӧ щар баԝәр накьн»."
                },
                {
                    "verse": "49",
                    "text": "Ԛӧльхкʼаре ԛәсьре жерʼа гот: «Әз хӧлам, ԝәрә әм һәрʼьн, һәла һе кӧрʼе мьн нәмьрийә»."
                },
                {
                    "verse": "50",
                    "text": "Иса ле вәгәрʼанд у готе: «Һәрʼә, кӧрʼе тә сах-сьламәт ә». Ԝи мәрьви жи әԝ готьна Иса баԝәр кьр у чу."
                },
                {
                    "verse": "51",
                    "text": "Әԝ һе нәгьһиштьбуйе, хӧламед ԝи пешийа ԝида һатьн у жерʼа готьн: «Кӧрʼе тә сах-сьламәт ә»."
                },
                {
                    "verse": "52",
                    "text": "Әԝи жь хӧламед хԝә пьрси: «Кʼижан сьһʼәтеда әԝ бәрбь ԛәнщбуне чу?» Ԝана готә ԝи: «Дӧһӧ пәй ниврорʼа сьһʼәта йәке тʼайе же бәрʼда»."
                },
                {
                    "verse": "53",
                    "text": "Һьнге баве кӧрʼьк те дәрхьст, кӧ әԝ ԝе сьһʼәтеда бу, гава Иса жерʼа гот: «Кӧрʼе тә сах-сьламәт ә». Бь ви аԝайи ԝи у тʼәмамийа нәфәред мала ԝи баԝәр кьрьн."
                },
                {
                    "verse": "54",
                    "text": "Әва нишана дӧда бу кӧ Иса кьр, гава Әԝ жь Щьһустане һатә Щәлиле."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй ве йәкерʼа щәжьнәкә щьһуйа һат у Иса һәвраз чу Оршәлиме."
                },
                {
                    "verse": "2",
                    "text": "Ль Оршәлиме, ль бәр дәргәһе Пез һʼәԝзәк һәбу, кӧ бь ибрани жерʼа дьбежьн Бәйтзатʼа, пенщ һеԝангәһед ԝе һәбун."
                },
                {
                    "verse": "3",
                    "text": "Ԝан һеԝангәһада гәләк нәхԝәш пʼалдайи бун: Йед кор, шьлушәʼт у кʼут."
                },
                {
                    "verse": "4",
                    "text": "Әвана һивийа льһәвкʼәтьна аве бун, чьмки щар-щара мьлйакʼәтәки Хӧдан дькʼәтә аве у ль һәв дьхьст. У пәй льһәвкʼәтьна аверʼа, кʼе бәри һʼәмуйа бькʼәта аве, әԝ жь нәхԝәшийа хԝә ԛәнщ дьбу."
                },
                {
                    "verse": "5",
                    "text": "Мәрьвәк ль ԝе дәре һәбу, кӧ нәхԝәше си һʼәйшт сала бу."
                },
                {
                    "verse": "6",
                    "text": "Иса гава әԝ ль ԝьр пʼалдайи дит у заньбу жи кӧ әԝ зува нәхԝәш ә, ԝирʼа гот: «Тӧ дьхԝази ԛәнщ би?»"
                },
                {
                    "verse": "7",
                    "text": "Йе нәхԝәш ле вәгәрʼанд у готе: «Әз хӧлам, кәсәки мьн тʼӧнә, ԝәки гава ав ль һәв дькʼәвә, мьн бавежә һʼәԝз. Һʼәта әз һʼьзи дьдьмә хԝә хԝә бавежьме, йәки дьн бәри мьн хԝә давеже»."
                },
                {
                    "verse": "8",
                    "text": "Иса жерʼа гот: «Рʼабә бәрʼа хԝә һьлдә у бьгәрʼә»."
                },
                {
                    "verse": "9",
                    "text": "Перʼа-перʼа әԝ мәрьв ԛәнщ бу, бәрʼа хԝә һьлда у гәрʼийа. Әԝ рʼожа шәмийе бу."
                },
                {
                    "verse": "10",
                    "text": "Һьнге щьһуйа ԝи мәрьве ԛәнщбуйирʼа гот: «Иро шәми йә! Ԛанун изьне надә кӧ тӧ бәрʼа хԝә һьлди»."
                },
                {
                    "verse": "11",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Кʼе әз ԛәнщ кьрьм Әԝи мьнрʼа гот: ‹Бәрʼа хԝә һьлдә у бьгәрʼә›»."
                },
                {
                    "verse": "12",
                    "text": "Ԝана же пьрси: «Әԝ кʼи бу кӧ тәрʼа гот: ‹Бәрʼа хԝә һьлдә у бьгәрʼә?›»"
                },
                {
                    "verse": "13",
                    "text": "Ле йе ԛәнщбуйи ньзаньбу Әԝ кʼи бу, чьмки Иса Хԝә нава әʼлаләта ԝьрда бәтавәкьр."
                },
                {
                    "verse": "14",
                    "text": "Пәй ве йәкерʼа Иса әԝ пʼарьстгәһеда дит у жерʼа гот: «Бьньһерʼә, тӧ ԛәнщ буйи! Иди гӧна нәкә, ԝәки тьштәки һе хьраб нәйе сәре тә»."
                },
                {
                    "verse": "15",
                    "text": "Ԝи мәрьви чу щьһуйарʼа гьли кьр, Йе кӧ әԝ ԛәнщ кьрийә Иса йә."
                },
                {
                    "verse": "16",
                    "text": "Бона ве йәке иди щьһу пәй Иса кʼәтьн, чьмки Ԝи әв йәкана рʼожа шәмийеда дькьрьн."
                },
                {
                    "verse": "17",
                    "text": "Һьнге Иса ль ԝан вәгәрʼанд у гот: «Баве Мьн һʼәта ньһа шьхӧле Хԝә дькә, Әз жи дькьм»."
                },
                {
                    "verse": "18",
                    "text": "Бона ве йәке щьһуйа һе дькьр кӧ Ԝи бькӧжьн, чьмки Ԝи нә тʼәне рʼожа шәмийе тʼәрʼьбандьбу, ле Хԝәде кьрьбу Баве Хԝә у Хԝә һьмбәри Хԝәде кьрьбу."
                },
                {
                    "verse": "19",
                    "text": "Ләма Иса ԝанрʼа гот: «Әз рʼаст бе хельф ԝәрʼа дьбежьм, кӧ Кӧрʼ нькарә хԝәсәрихԝә тьштәки бькә, әԝ тʼәне ԝан тьштед кӧ дьбинә Бав дькә, Әԝ жи дькә. Бав чь дькә Кӧрʼ жи ӧса дькә."
                },
                {
                    "verse": "20",
                    "text": "Чьмки Бав Кӧрʼ һʼьз дькә у һәр тьштед кӧ Хԝәха дькә нишани Ԝи дькә. Әԝе һе тьштед мәзьн нишани Ԝи бькә у һуне әʼщебмайи бьминьн."
                },
                {
                    "verse": "21",
                    "text": "Чаԝа кӧ Бав дькарә мьрийа сах кә у жийине бьдә ԝан, ӧса жи Кӧрʼ дькарә кʼижана Әԝ дьхԝазә, жийине бьдә ԝан."
                },
                {
                    "verse": "22",
                    "text": "Сәрда жи Бав диԝана тʼӧ кәси накә, ле һʼәму һʼӧкӧме диԝанкьрьне дайә Кӧрʼ,"
                },
                {
                    "verse": "23",
                    "text": "ԝәки һʼәму ԛәдьре Кӧрʼ бьзаньбьн, чаԝа ԛәдьре Баве заньн. Йе кӧ ԛәдьре Кӧрʼ ньзанә, әԝ ԛәдьре Баве кӧ Әԝ шандийә жи ньзанә."
                },
                {
                    "verse": "24",
                    "text": "Әз рʼаст бе хельф ԝәрʼа дьбежьм: Һәр кәсе кӧ гӧһ бьдә готьнед Мьн у Ԝи баԝәр бькә, Йе кӧ Әз шандьмә, жийина ԝийә һʼәта-һʼәтайе һәйә. Диԝана ԝи найе кьрьне, ле әԝ жь мьрьне дәрбази жийине буйә."
                },
                {
                    "verse": "25",
                    "text": "Әз рʼаст бе хельф ԝәрʼа дьбежьм, ԝәхт те у перʼа гьһиштийә жи, кӧ мьрийе дәнге Кӧрʼе Хԝәде бьбьһен у әԝед кӧ бьбьһен ԝе бьжин."
                },
                {
                    "verse": "26",
                    "text": "Чьмки чаԝа Бав канийа жийине йә, ӧса жи кьр ԝәки Кӧрʼ Хԝәха канийа жийине бә."
                },
                {
                    "verse": "27",
                    "text": "Әԝи һʼӧкӧме диԝанкьрьне жи да Ԝи, чьмки Әԝ Кӧрʼе Мерьв ә."
                },
                {
                    "verse": "28",
                    "text": "Ль ве йәке әʼщебмайи нәминьн, чьмки ԝәхт незик дьбә, кӧ һʼәмуйед тʼьрбада ԝе дәнге Ԝи бьбьһен"
                },
                {
                    "verse": "29",
                    "text": "у дәркʼәвьн. Йед кӧ ԛәнщи кьрьнә ԝе бона жийине рʼабьн, йед кӧ хьраби кьрьнә бона диԝане."
                },
                {
                    "verse": "30",
                    "text": "Әз Хԝәха нькарьм тьштәки бькьм. Чаԝа кӧ Әз дьбьһем, ӧса жи диԝане дькьм. Диԝанкьрьна Мьн рʼаст ә, чьмки Әз нә кӧ ль хԝәстьна Хԝә дьгәрʼьм, ле хԝәстьна Йе кӧ Әз шандьмә."
                },
                {
                    "verse": "31",
                    "text": "Һәгәр Әз бона Хԝә шәʼдәтийе бьдьм, шәʼдәтийа Мьн нә рʼаст ә."
                },
                {
                    "verse": "32",
                    "text": "Ле йәки дьн һәйә кӧ бона Мьн шәʼдәтийе дьдә у Әз заньм әԝ шәʼдәтийа кӧ Әԝ бона Мьн дьдә рʼаст ә."
                },
                {
                    "verse": "33",
                    "text": "Ԝә мәрьв шандьнә щәм Йуһʼәнна у ԝи шәʼдәтийа рʼастийе да."
                },
                {
                    "verse": "34",
                    "text": "Ле Әз нә һʼәԝще шәʼдәтийа мәрьва мә, Әз тʼәне ван тьшта дьбежьм, ԝәки һун хьлаз бьн."
                },
                {
                    "verse": "35",
                    "text": "Йуһʼәнна чʼьрак бу кӧ дьшьхӧли у рʼонайи дьда. Ԝә хԝәст кӧ һьнәк ԝәхт бь рʼонайа ԝи ша бьн."
                },
                {
                    "verse": "36",
                    "text": "Ле әԝ шәʼдәтийа бона Мьн сәр шәʼдәтийа Йуһʼәннарʼа йә. Чьмки әԝ шьхӧлед кӧ Баве спартьнә Мьн, ԝәки Әз ԝан биньмә сери, һәма әԝ шьхӧл ьн, йед кӧ Әз дькьм, шәʼдәтийе бона Мьн дьдьн, кӧ Баве Әз шандьмә."
                },
                {
                    "verse": "37",
                    "text": "У Бав кӧ Әз шандьмә, Ԝи Хԝәха бона Мьн шәʼдәти дайә. Ԝә тʼӧ щар нә дәнге Ԝи бьһистийә, нә рʼуйе Ԝи дитийә"
                },
                {
                    "verse": "38",
                    "text": "у нә жи готьна Ԝи дьле ԝәда дьминә, чьмки һун Әԝи кӧ Ԝи шандийә баԝәр накьн."
                },
                {
                    "verse": "39",
                    "text": "Һун ньвисарада кʼур дьбьн, чьмки һун дьбежьн, жийина ԝәйә һʼәта-һʼәтайе ԝанда йә у һәма әԝ хԝәха шәʼдәтийа Мьн дьдьн."
                },
                {
                    "verse": "40",
                    "text": "Ле һун нахԝазьн бенә щәм Мьн, ԝәки жийина ԝә һәбә."
                },
                {
                    "verse": "41",
                    "text": "Әз нә һʼәԝще шькьрдайина мәрьвайе мә,"
                },
                {
                    "verse": "42",
                    "text": "ле Әз ԝә нас дькьм у заньм кӧ дьле ԝәда һʼьзкьрьна Хԝәде тʼӧнә."
                },
                {
                    "verse": "43",
                    "text": "Әз бь наве Баве Хԝә һатьм у һун Мьн ԛәбул накьн. Ле һәгәр йәки дьн бь наве хԝә бе, һуне ԝи ԛәбул кьн."
                },
                {
                    "verse": "44",
                    "text": "Һуне чаԝа бькарьбьн Мьн баԝәр бькьн, һәгәр һун нав һәвда рʼумәта наве хԝә дьгәрʼьн, ле әԝ рʼумәта кӧ жь Хԝәдейе бешьрики-беһәвалә нагәрʼьн?"
                },
                {
                    "verse": "45",
                    "text": "Нәфькьрьн кӧ Әзе ԝә ль бәр Баве нәһәԛ кьм. Йәк һәйә, кӧ ԝә нәһәԛ дькә, һәма әԝ Муса йә кӧ ԝә гӧмана хԝә данийә сәр ԝи."
                },
                {
                    "verse": "46",
                    "text": "Һәгәр ԝә Муса баԝәр бькьра, ԝәйе Әз жи баԝәр бькьрама, чьмки әԝи дәрһәԛа Мьнда ньвисийә."
                },
                {
                    "verse": "47",
                    "text": "Ле һәгәр һун ньвисаред ԝи баԝәр накьн, һуне чаԝа готьнед Мьн баԝәр бькьн?»"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй ве йәкерʼа Иса дәрбази ԝи бәри гола Щәлиле бу, кӧ жерʼа Тәбәрийа дьбежьн."
                },
                {
                    "verse": "2",
                    "text": "Әʼлаләтәкә гьран пәй Ԝи дьчу, чьмки ԝан әԝ нишанед кʼәрәмәт дитьбун, йед кӧ Ԝи ль сәр нәхԝәша кьрьбун."
                },
                {
                    "verse": "3",
                    "text": "Иса рʼабу сәре чʼийе у ль ԝе дәре тʼәви шагьртед Хԝә рʼуньшт."
                },
                {
                    "verse": "4",
                    "text": "Щәжьна щьһуйайә Дәрбазбуне незик бу."
                },
                {
                    "verse": "5",
                    "text": "Гава Иса ль дора Хԝә ньһерʼи, дит кӧ әʼлаләтәкә гьран бәрбь Ԝи те, готә Филипо: «Әме нен жь кʼӧ дәре бькʼьрʼьн, ԝәки әв мәрьвана бьхԝьн?»"
                },
                {
                    "verse": "6",
                    "text": "Әԝи әв йәк гот, кӧ ԝи бьщерʼьбинә, чьмки Хԝәха заньбу кӧ ԝе чь бькьра."
                },
                {
                    "verse": "7",
                    "text": "Филипо ле вәгәрʼанд у готе: «Баһе дӧсьд зиви нан жи тʼера ван накә, һәма ԝәки һәр йәкирʼа пәʼрик жи бькʼәвә!»"
                },
                {
                    "verse": "8",
                    "text": "Жь шагьрта йәки, Әндраԝьсе бьре Шьмһʼун-Пәтрус готә Ԝи:"
                },
                {
                    "verse": "9",
                    "text": "«Вьр хортәк һәйә, кӧ пенщ нанед щәһ у дӧ мәʼсийед ԝи һәнә. Ле бона һаԛас мәрьва әв чь йә?»"
                },
                {
                    "verse": "10",
                    "text": "Иса гот: «Мәрьва ль әʼрде бьдьнә рʼуньштандьне». Шинайийа ԝьр гәләк бу, әԝ меред кӧ рʼуньштьн, ԝәкә пенщ һʼәзара бун."
                },
                {
                    "verse": "11",
                    "text": "Һьнге Иса әԝ нан һьлдан шькьри да у бәлайи рʼуньштийа кьр. Бь ви аԝайи жи мәʼси бәла кьрьн, чьԛас кӧ хԝәстьн."
                },
                {
                    "verse": "12",
                    "text": "У гава тʼер хԝарьн, Әԝи шагьртед Хԝәрʼа гот: «Ԝан һурькед бәрмайи бьдьнә һәв, ԝәки тьштәк пʼучʼ нәбә»."
                },
                {
                    "verse": "13",
                    "text": "Шагьрта жи жь бәр әԝед кӧ пенщ нанед щәһ хԝарьбун, донздәһ сәлә жь һурькед бәрмайи тʼьжи бәрәв кьрьн."
                },
                {
                    "verse": "14",
                    "text": "Гава ван мәрьва дит кӧ Иса әв нишан кьр, готьн: «Рʼаст Әв ә әԝ пʼехәмбәре кӧ ԝе бьһата дьнйайе!»"
                },
                {
                    "verse": "15",
                    "text": "Һьнге Иса пе һʼәсийа кӧ әԝе бен у Ԝи бь зоре бьбьн бькьнә пʼадша, диса Әԝ тʼәне һьлкʼьшийа чʼийе."
                },
                {
                    "verse": "16",
                    "text": "Гава рʼо чу ава, шагьртед Ԝи бәржери дәве голе бун."
                },
                {
                    "verse": "17",
                    "text": "Әԝ кʼәтьнә ԛәйькәке у рʼе кʼәтьн, ԝәки дәрбази Кәфәрнаһуме, ԝи бәри голе бьн. Иди тәʼри кʼәтьбу әʼрде, ле Иса һе Хԝә ԝанрʼа нәгиһандьбу."
                },
                {
                    "verse": "18",
                    "text": "Фьртонәкә ԛайим рʼабу, голе да бәр пела."
                },
                {
                    "verse": "19",
                    "text": "Гава ԝан бер кʼьшандьн ԛаси пенщ-шәш километьра пешда чун, ԝан дит кӧ Иса пәйа сәр голерʼа те незики ԛәйьке дьбә. Рʼьсасе әԝ гьртьн,"
                },
                {
                    "verse": "20",
                    "text": "ле Иса ԝанрʼа гот: «Нәтьрсьн, Әз ьм!»"
                },
                {
                    "verse": "21",
                    "text": "Һьнге ԝан хԝәст кӧ Әԝ һьлдана ԛәйьке. Ԛәйьк перʼа-перʼа гьһиштә ԝи алийе кӧ ԝан дьхԝәст бьчунайе."
                },
                {
                    "verse": "22",
                    "text": "Рʼожа дьне әԝ әʼлаләта кӧ ль ԝи бәри голе мабу, заньбу кӧ ль ԝьр алийе ԝан тʼәне ԛәйькәк һәбу, әԝ жи шагьртед Ԝи тʼәне кʼәтьбуне дәрбаз бьбун, ле Иса нәкʼәтьбу ԝе ԛәйьке."
                },
                {
                    "verse": "23",
                    "text": "Жь алийе Тәбәрийайе һьнәк ԛәйькед дьн һатьн незики ԝи щийи бун, кʼидәре пәй шькьрдайина Хӧданрʼа нан хԝарьбун."
                },
                {
                    "verse": "24",
                    "text": "Гава мәрьва дит кӧ нә Иса ль ԝьр ә у нә жи шагьртед Ԝи, һьнге әԝ хԝәха жи кʼәтьнә ԛәйька у чунә Кәфәрнаһуме, ԝәки ль Иса бьгәрʼьн."
                },
                {
                    "verse": "25",
                    "text": "Гава ԝан Иса ль ԝи бәри голе дит, жерʼа готьн: «Дәрсдар, Тӧ кʼәнге һати ве дәре?»"
                },
                {
                    "verse": "26",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Әз рʼаст бе хельф ԝәрʼа дьбежьм, һун ль Мьн дьгәрʼьн, нә кӧ бона ԝе йәке, кӧ ԝә нишан дитьнә, ле бона ԝе йәке, кӧ ԝә жь ԝи нани хԝар у тʼер бун."
                },
                {
                    "verse": "27",
                    "text": "Бона хԝарьна пʼучʼ нәхәбьтьн, ле бона ԝе хԝарьне бьхәбьтьн, йа кӧ жийина һʼәта-һʼәтайеда дьминә, кʼижане Кӧрʼе Мерьв ԝе бьдә ԝә, чьмки Бав Хԝәде мора Хԝә ль Ԝи хьстийә»."
                },
                {
                    "verse": "28",
                    "text": "У ԝан же пьрси: «Гәрәке әм чь бькьн, ԝәки ԝан шьхӧлед Хԝәде биньнә сери?»"
                },
                {
                    "verse": "29",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Шьхӧле Хԝәде әв ә, кӧ һун баԝәрийа хԝә Ԝи биньн, Йе кӧ Әԝи шандийә»."
                },
                {
                    "verse": "30",
                    "text": "Ԝана сәр ве йәке жерʼа гот: «Кӧ ӧса йә Те чь нишане бьки, ԝәки әм бьбиньн у Тә баԝәр бькьн? Те чь шьхӧли бьки?"
                },
                {
                    "verse": "31",
                    "text": "Кал у бавед мә бәрʼийеда мана хԝарьн, чаԝа кӧ һатийә ньвисаре: ‹Ԝи жь әʼзмен бона хԝарьна ԝан нан да› »."
                },
                {
                    "verse": "32",
                    "text": "Иса ԝанрʼа гот: «Әз рʼаст бе хельф ԝәрʼа дьбежьм, әԝ нә кӧ Муса бу кӧ жь әʼзмен нан да ԝә, ле Баве Мьн бу. Бәле Әԝ Баве Мьн ә, кӧ ԝи нане рʼаст жь әʼзмен дьдә ԝә!"
                },
                {
                    "verse": "33",
                    "text": "Чьмки әԝ нане Хԝәде дьдә әԝ ә, кӧ жь әʼзмен те хԝаре у жийине дьдә дьнйайе»."
                },
                {
                    "verse": "34",
                    "text": "Ԝан ле вәгәрʼанд у готьне: «Әм хӧлам, дә һәр гав ви нани бьдә мә»."
                },
                {
                    "verse": "35",
                    "text": "Иса ԝанрʼа гот: «Әз ьм нане жийине. Һәр кәсе кӧ бе щәм Мьн, әԝ ԛәт бьрʼчи набә у һәр кәсе кӧ баԝәрийа хԝә Мьн бинә, тʼӧ щар тʼи набә."
                },
                {
                    "verse": "36",
                    "text": "Ле чаԝа кӧ Мьн ԝәрʼа гот, ԝә Әз дитьм жи, ле һун һе баԝәр накьн."
                },
                {
                    "verse": "37",
                    "text": "Әԝ һʼәмуйед кӧ Бав дьдә Мьн, ԝе бенә щәм Мьн у һәр кәсе кӧ бе щәм Мьн, Әз тʼӧ щар бәри ԝи надьм."
                },
                {
                    "verse": "38",
                    "text": "Чьмки Әз жь әʼзмен һатьмә хԝаре, нә кӧ хԝәстьна Хԝә бькьм, ле хԝәстьна Ԝи, Йе кӧ Әз шандьмә."
                },
                {
                    "verse": "39",
                    "text": "Хԝәстьна Йе кӧ Әз шандьмә әв ә, ԝәки Әз жь һʼәмуйед кӧ Ԝи данә Мьн тʼӧ кәси ӧнда нәкьм, ле Рʼожа Ахрәтеда жь мьрьне рʼакьм."
                },
                {
                    "verse": "40",
                    "text": "Чьмки хԝәстьна Баве Мьн әв ә, ԝәки һәр кәсе кӧ Кӧрʼ бьбинә у баԝәрийа хԝә Ԝи бинә, жийина Ԝийә һʼәта-һʼәтайе һәбә. У Рʼожа Ахрәтеда жи Әзе ԝи жь мьрьне рʼакьм»."
                },
                {
                    "verse": "41",
                    "text": "Щьһуйа һьндава Ԝида бина хԝә тәнг кьр, чьмки Ԝи гот: «Нане кӧ жь әʼзмен һатә хԝаре Әз ьм»."
                },
                {
                    "verse": "42",
                    "text": "У дьготьн: «Нә әва Исайе кӧрʼе Усьв ә, кӧ әм де у баве Ԝи нас дькьн? Иди әва чаԝа дьбежә: ‹Әз жь әʼзмен һатьмә хԝаре›?»"
                },
                {
                    "verse": "43",
                    "text": "Иса щаб да у ԝанрʼа гот: «Нав һәвда нәкьнә пʼьстә-пʼьст."
                },
                {
                    "verse": "44",
                    "text": "Тʼӧ кәс нькарә бе щәм Мьн, һʼәта Баве кӧ Әз шандьмә, ԝи бәрбь Мьн нәкʼьшинә. У Рʼожа Ахрәте Әзе ԝи жь мьрьне рʼакьм."
                },
                {
                    "verse": "45",
                    "text": "Ль алийе ньвисаред пʼехәмбәрада һатийә ньвисаре: ‹Һʼәмуйе жь алийе Хԝәдеда бенә һинкьрьне›. Һәр кәсе кӧ жь Бав бьбьһе у һин бә ԝе бе щәм Мьн."
                },
                {
                    "verse": "46",
                    "text": "Бь ве йәке Әз набежьм, кӧ кәсәки Бав дитийә. Әԝе кӧ жь Хԝәде йә, тʼәне Әԝи Бав дитийә."
                },
                {
                    "verse": "47",
                    "text": "Әз рʼаст бе хельф ԝәрʼа дьбежьм, әԝе кӧ баԝәр дькә жийина ԝийә һʼәта-һʼәтайе һәйә."
                },
                {
                    "verse": "48",
                    "text": "Әз ьм нане жийине."
                },
                {
                    "verse": "49",
                    "text": "Кал у бавед ԝә бәрʼийеда мана хԝарьн у мьрьн."
                },
                {
                    "verse": "50",
                    "text": "Ле әв ә әԝ нане кӧ жь әʼзмен һатийә хԝаре, ԝәки һәр кәсе кӧ же бьхԝә нәмьрә."
                },
                {
                    "verse": "51",
                    "text": "Әз ьм нане жийине кӧ жь әʼзмен һатьмә хԝаре. Кʼи кӧ жь Ви нани бьхԝә, ԝе һʼәта-һʼәтайе бьжи. Әԝ нане кӧ Әзе бона жийина дьнйайе бьдьм, әԝ бәдәна Мьн ә»."
                },
                {
                    "verse": "52",
                    "text": "Ль сәр ве йәке щьһу һәврʼа кʼәтьнә дәʼԝе у готьн: «Әва чаԝа дькарә бәдәна Хԝә бьдә мә кӧ әм бьхԝьн?»"
                },
                {
                    "verse": "53",
                    "text": "Һьнге Иса ԝанрʼа гот: «Әз рʼаст бе хельф ԝәрʼа дьбежьм, һʼәта кӧ һун бәдәна Кӧрʼе Мерьв нәхԝьн у хуна Ԝи вәнәхԝьн, жийине нава ԝәда тʼӧнәбә."
                },
                {
                    "verse": "54",
                    "text": "Йе кӧ бәдәна Мьн бьхԝә у хуна Мьн вәхԝә, ԝе жийина ԝийә һʼәта-һʼәтайе һәбә у Әзе ԝи Рʼожа Ахрәте жь мьрьне рʼакьм."
                },
                {
                    "verse": "55",
                    "text": "Чьмки бәдәна Мьн хԝарьна рʼаст ә у Хуна Мьн жи вәхԝарьна рʼаст ә."
                },
                {
                    "verse": "56",
                    "text": "Әԝе кӧ бәдәна Мьн дьхԝә у хуна Мьн вәдьхԝә, әԝ нава Мьнда дьминә, Әз жи нава ԝида."
                },
                {
                    "verse": "57",
                    "text": "Чаԝа Бав, канийа жийине Әз шандьм у бь дәсте Баве Әз сах ьм, бь ви аԝайи жи йе кӧ Мьн бьхԝә, ԝе бь дәсте Мьн сах бьминә."
                },
                {
                    "verse": "58",
                    "text": "Әв ә Әԝ нане кӧ жь әʼзмен һатийә хԝаре. Әв нә мина ԝи манайи йә, кӧ кал у бавед ԝә хԝарьн, ле мьрьн. Әԝе кӧ Ви нани бьхԝә, ԝе һʼәта-һʼәтайе бьжи»."
                },
                {
                    "verse": "59",
                    "text": "Иса әв хәбәр кʼьништеда готьн, гава Ԝи Кәфәрнаһумеда һин дькьр."
                },
                {
                    "verse": "60",
                    "text": "Жь шагьртед Ԝи гәләка гава әв хәбәр бьһистьн, готьн: «Әв чь хәбәрнә гьран ьн! Кʼи дькарә гӧһдарийа готьнед Ԝи бькә?»"
                },
                {
                    "verse": "61",
                    "text": "Ле Исава әʼйан бу кӧ шагьрт ль сәр ве йәке нава һәвда дькьнә пʼьстә-пʼьст, ԝанрʼа гот: «Әв йәк ԝә пʼьшк дькә?"
                },
                {
                    "verse": "62",
                    "text": "Ле һьнге һуне чь бежьн, һәгәр бьбиньн Кӧрʼе Мерьв рʼадьбә ԝи щийе кӧ бәре ле бу?"
                },
                {
                    "verse": "63",
                    "text": "Рʼӧһʼ жийине дьдә, бәдән бәрга тьштәки нагьрә. Әԝ хәбәред кӧ Мьн ԝәрʼа готьн, Рʼӧһʼ у жийин ьн."
                },
                {
                    "verse": "64",
                    "text": "Ле нава ԝәда һьнәк һәнә баԝәр накьн». Иса һе сәре серида заньбу кӧ кʼи баԝәр накә у кʼи йә әԝи кӧ ԝе нәмамийа Ԝи бькә."
                },
                {
                    "verse": "65",
                    "text": "У Ԝи гот: «Бона ве йәке Мьн ԝәрʼа гот: Кәсәк нькарә бе щәм Мьн һʼәта кӧ әԝ жь алийе Баведа жерʼа нәһатьбә дайине»."
                },
                {
                    "verse": "66",
                    "text": "Бона ве йәке жь шагьртед Ԝи гәләк пашда чун у иди тʼәви Ԝи нәдьгәрʼийан."
                },
                {
                    "verse": "67",
                    "text": "Һьнге Иса жь һәр донздәһа пьрси: «Дьбә кӧ һун жи дьхԝазьн һәрʼьн?»"
                },
                {
                    "verse": "68",
                    "text": "Шьмһʼун-Пәтрус ле вәгәрʼанд у готе: «Хӧдан, әме һәрʼьнә щәм кʼе? Готьнед жийина һʼәта-һʼәтайе щәм Тә нә."
                },
                {
                    "verse": "69",
                    "text": "У мә баԝәр кьрийә у әм заньн кӧ Тӧ йи Пирозе Хԝәде»."
                },
                {
                    "verse": "70",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Чьма Мьн һун һәр донздәһ нәбьжартьн? Ле бәле йәк жь ԝә щьн ә»."
                },
                {
                    "verse": "71",
                    "text": "Ԝи әв йәк бона Щьһудайе кӧрʼе Шьмһʼуне Исхәрйоти дьгот, чьмки рʼаст ә әԝ йәк жь һәр донздәһа бу, ле диса ԝе нәмамийа Иса бькьра."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй ве йәкерʼа Иса Щәлиледа дьгәрʼийа. Ԝи нәдьхԝәст кӧ Щьһустанеда бьгәрʼийа, чьмки щьһу пәй кʼәтьбун кӧ бькӧштана."
                },
                {
                    "verse": "2",
                    "text": "Гава Щәжьна щьһуйайә Һʼолькчекьрьне незик бу,"
                },
                {
                    "verse": "3",
                    "text": "бьред Ԝи жерʼа готьн: «Жь вьр рʼабә һәрʼә Щьһустане, ԝәки шагьртед Тә әԝ кьред кӧ Тӧ дьки бьбиньн."
                },
                {
                    "verse": "4",
                    "text": "Чьмки мәрьве кӧ дьхԝазә ашкәрә хԝә бьдә наскьрьне, кьрьнед хԝә вәнашерә. Һәгәр Тӧ хԝәйе ван кьра йи, хԝә дьнйайева әʼйан кә»."
                },
                {
                    "verse": "5",
                    "text": "Бьред Ԝи жи баԝәрийа хԝә же нәданин."
                },
                {
                    "verse": "6",
                    "text": "Иса ԝанрʼа гот: «Ԝәхте Мьн һе нәһатийә, ле һәр тʼьм ԝәхт дәсте ԝәда йә."
                },
                {
                    "verse": "7",
                    "text": "Дьнйа нькарә бьжәнә ԝә, ле дьжәнә Мьн, чьмки Әз шәʼдәтийе дьдьм, кӧ кьред ԝе хьраб ьн."
                },
                {
                    "verse": "8",
                    "text": "Һун хԝәха һәвраз һәрʼьнә ве щәжьне, ле Әз һәла һе найеме, чьмки ԝәхте Мьн һе тʼам нәһатийә»."
                },
                {
                    "verse": "9",
                    "text": "Әԝ йәк ԝанрʼа гот у ль Щәлиле ма."
                },
                {
                    "verse": "10",
                    "text": "Ле чахе бьред Ԝи һәвраз чунә щәжьне, Әԝ жи рʼабу чу ԝьр, нә кӧ ашкәрә, ле бь дьзива."
                },
                {
                    "verse": "11",
                    "text": "Ԝи чахи щьһу щәжьнеда ле дьгәрʼийан у дьготьн: «Әԝ кʼане йә?»"
                },
                {
                    "verse": "12",
                    "text": "Нав әʼлаләтеда бона Ԝи гәләк хәбәрдан дьчу. Һьнәка дьгот: «Әԝ мәрьвәки ԛәнщ ә», һьнәка жи дьгот: «На, Әԝ щьмәʼте жь рʼе дәрдьхә»."
                },
                {
                    "verse": "13",
                    "text": "Ле жь тьрса щьһуйа, кәси нәԝерьбу ашкәрә бона Ԝи тьштәк бьгота."
                },
                {
                    "verse": "14",
                    "text": "Ле ниве щәжьнеда Иса һәвраз чу кʼәтә пʼарьстгәһе у дәст бь һинкьрьне кьр."
                },
                {
                    "verse": "15",
                    "text": "Щьһу әʼщебмайи дьман у дьготьн: «Әви нәхԝәндийә, әԝ чаԝа һаԛас ньвисар занә?»"
                },
                {
                    "verse": "16",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Һинкьрьна Мьн нә жь Мьн ә, ле жь Ԝи йә, Йе кӧ Әз шандьмә."
                },
                {
                    "verse": "17",
                    "text": "Һәгәр мәрьвәк бьхԝазә әʼмьре Ԝи бьԛәдинә, ԝе һьнге бьзаньбә әв һинкьрьна Мьн гәло жь Хԝәде йә, йан Әз хԝәсәрихԝә хәбәр дьдьм."
                },
                {
                    "verse": "18",
                    "text": "Йе кӧ хԝәсәрихԝә хәбәр дьдә, әԝ ль наве хԝә дьгәрʼә, ле Әԝе кӧ ль наве Йе кӧ Әԝ шандийә дьгәрʼә, Әԝ йәки рʼаст ә у ль щәм Ԝи ԛәлпи тʼӧнә."
                },
                {
                    "verse": "19",
                    "text": "Нә Муса Ԛанун да ԝә? У жь ԝә тʼӧ кәс жи Ԛануне наԛәдинә. Һун чьма дьхԝазьн Мьн бькӧжьн?»"
                },
                {
                    "verse": "20",
                    "text": "Щьмәʼте ле вәгәрʼанд у готе: «Тӧ щьнакʼәти йи! Кʼи дьхԝазә Тә бькӧжә?»"
                },
                {
                    "verse": "21",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Мьн кʼәрәмәтәк кьр, һун һʼәму жи әʼщебмайи манә."
                },
                {
                    "verse": "22",
                    "text": "Муса сьнәткьрьн да ԝә, (әԝ жи нә кӧ жь Муса һат, ле жь кал у бава) у һун рʼожа шәмийе мерьв сьнәт дькьн."
                },
                {
                    "verse": "23",
                    "text": "Һәгәр һун рʼожа шәмийе зарʼа сьнәт дькьн ԝәки Ԛануна Муса нәтʼәрʼьбә, иди чьма һун һерса хԝә ль сәр Мьн рʼадькьн, ԝәки Мьн рʼожа шәмийеда мәрьвәк сәрда-педа ԛәнщ кьр?"
                },
                {
                    "verse": "24",
                    "text": "Ль анәгори дитьна чʼәʼвед хԝә диԝане нәкьн, ле ль анәгори рʼастийе диԝане бькьн»."
                },
                {
                    "verse": "25",
                    "text": "Һьнге һьнәкә жь Оршәлиме готьн: «Әва нә әԝ ә, йе кӧ дьхԝәстьн бькӧштана?"
                },
                {
                    "verse": "26",
                    "text": "У ва йә Әԝ ашкәрә хәбәр дьдә у тʼӧ кәс жи жерʼа тьштәки набежә. Дьбә кӧ сәрԝер пе һʼәсийанә, кӧ Әва Мәсиһ ә?"
                },
                {
                    "verse": "27",
                    "text": "Ле рʼаст әм заньн кӧ әва жь кʼӧ йә. Ле гава кӧ Мәсиһ бе, кәсе ньзаньбә кӧ әԝ жь кʼӧ йә»."
                },
                {
                    "verse": "28",
                    "text": "Һьнге Иса пʼарьстгәһеда ԝәхте һинкьрьне дәнге Хԝә бьльнд кьр у гот: «Һун Мьн нас дькьн у заньн кӧ Әз жь кʼӧ мә? Әз хԝәсәрихԝә нәһатьмә. Ле Йе кӧ Әз шандьмә, Әԝ сәр рʼастийе йә, һун Ԝи нас накьн."
                },
                {
                    "verse": "29",
                    "text": "Әз Ԝи нас дькьм, чьмки Әз жь Ԝи мә у Әԝи Әз шандьмә»."
                },
                {
                    "verse": "30",
                    "text": "Һьнге кьрьн кӧ Ԝи бьгьрьн, ле кәсәки нькарьбу Әԝ бьгьрта, чьмки һе ԝәхте Ԝи нәһатьбу."
                },
                {
                    "verse": "31",
                    "text": "Ле жь әʼлаләте гәләка баԝәрийа хԝә Ԝи ани у готьн: «Гава кӧ Мәсиһ бе, Әԝе жь кьрьнед ви зедәтьр нишана бькә?»"
                },
                {
                    "verse": "32",
                    "text": "Ферьсийа әԝ готә-гота дәрһәԛа Ԝида жь нава щьмәʼте бьһист у сәрәкед кʼаһина нобәдар шандьн, ԝәки Ԝи бьгьрьн."
                },
                {
                    "verse": "33",
                    "text": "Иса гот: «Әзе һьнәк ԝәхт жи тʼәви ԝә бьминьм, паше Әзе һәрʼьмә щәм Ԝи, Йе кӧ Әз шандьмә."
                },
                {
                    "verse": "34",
                    "text": "Һуне ль Мьн бьгәрʼьн, ле Мьн набиньн. Щийе кӧ Әзе ле бьминьм, һун нькарьн бен»."
                },
                {
                    "verse": "35",
                    "text": "Һьнге щьһуйа һәвдӧрʼа готьн: «Әв мәрьве кʼӧда һәрʼә, кӧ әме Ԝи нәбиньн? Ԛәй нета Ԝи һәйә һәрʼә щәм щьмәʼта мәйә кӧ ль нав йунанада бәла буйә у йунана һин кә?"
                },
                {
                    "verse": "36",
                    "text": "Әв чь хәбәрдан ә әԝ дькә: ‹Һуне ль Мьн бьгәрʼьн у Мьн нәбиньн, щийе кӧ Әзе ле бьминьм, һуне нькарьбьн бен›?»"
                },
                {
                    "verse": "37",
                    "text": "Рʼожа хьлазийе, рʼожа щәжьнейә һәрә әʼзиз, Иса сәкьни у бь дәнгәки бьльнд гот: «Һәгәр йәк тʼи йә, бьра бе щәм Мьн у вәхԝә."
                },
                {
                    "verse": "38",
                    "text": "Әԝе кӧ баԝәрийа хԝә Мьн бинә, чаԝа кӧ ньвисар дьбежә: ‹Ԝе жь нав-дьле ԝи чʼәмед ава жийине бькʼьшьн›»."
                },
                {
                    "verse": "39",
                    "text": "Иса әв готьн бона ԝи Рʼӧһʼе Пироз гот, кʼижан кӧ баԝәрмәндед Ԝи ԝе бьстандана. Рʼӧһʼе Пироз һе нәһатьбу дайине, чьмки Иса һе нәһатьбу рʼумәткьрьне."
                },
                {
                    "verse": "40",
                    "text": "Гава ԝана әв готьн бьһист, һьнәкед жь әʼлаләте готьн: «Рʼасти жи әва әԝ пʼехәмбәр ә»."
                },
                {
                    "verse": "41",
                    "text": "Һьнәка жи гот: «Әва Мәсиһ ә», ле һьнәкед дьн жи готьн: «Чьма Мәсиһе жь Щәлиле бе?"
                },
                {
                    "verse": "42",
                    "text": "Нә ньвисар дьбежә, кӧ Мәсиһе жь зӧрʼәта Даԝьд у жь гӧнде Даԝьд ԝе бе, аԝа готи жь Бәйтләһʼме?»"
                },
                {
                    "verse": "43",
                    "text": "Бь ви аԝайи нав әʼлаләтеда, ль сәр Ԝи дӧтирәти пешда һат."
                },
                {
                    "verse": "44",
                    "text": "Һьнәкед жь ԝан хԝәстьн Әԝ бьгьртана, ле тʼӧ кәси дәст нәда Ԝи."
                },
                {
                    "verse": "45",
                    "text": "Һьнге нобәдар вәгәрʼийанә щәм ферьси у сәрәкед кʼаһина. Ԝана жь нобәдара пьрси: «Ԝә чьма Әԝ нәани?»"
                },
                {
                    "verse": "46",
                    "text": "Нобәдара ль ԝан вәгәрʼанд у готьн: «Тʼӧ кәси тʼӧ щара мина ԝи мәрьви хәбәр нәдайә!»"
                },
                {
                    "verse": "47",
                    "text": "Һьнге ферьсийа ль ԝан вәгәрʼанд у готьн: «Иди әԝи һун жи жь рʼе дәрхьстьнә?"
                },
                {
                    "verse": "48",
                    "text": "Тʼӧ жь сәрԝер у ферьсийа кәсәки баԝәрийа хԝә же анийә,"
                },
                {
                    "verse": "49",
                    "text": "пештьри ве щьмәʼта мәʼрьм, кӧ Ԛануне ньзанә у ньфьрʼ ле йә?»"
                },
                {
                    "verse": "50",
                    "text": "Никодемо, йе кӧ бәре чубу щәм Иса у жь ферьсийа бу, ԝанрʼа гот:"
                },
                {
                    "verse": "51",
                    "text": "«Гәло Ԛануна мә диԝана мерьв дькә, һʼәта кӧ гӧһдарийа ԝи нәкә у ньзаньбә кӧ әԝ чь дькә?»"
                },
                {
                    "verse": "52",
                    "text": "Ль ԝи вәгәрʼандьн у готьн: «Дьбә кӧ тӧ жи жь Щәлиле йи? Кʼур әʼнәнә кә, те бьбини кӧ жь Щәлиле тʼӧ пʼехәмбәр дәрнакʼәвьн»."
                },
                {
                    "verse": "53",
                    "text": "У һәр кәс чу мала хԝә,"
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "ле Иса чу чʼийайе Зәйтʼуне."
                },
                {
                    "verse": "2",
                    "text": "Сәре сьбәһе зу Әԝ диса вәгәрʼийа пʼарьстгәһе, тʼәмамийа щьмәʼте һатә щәм Ԝи. Әԝ рʼуньшт у дәстпекьр әԝ һин кьрьн."
                },
                {
                    "verse": "3",
                    "text": "Ԛанунзан у ферьсийа жьнәкә кӧ зьнекʼарийеда һатьбу гьртьне анин у ль бәр һʼәмуйа данә сәкьнандьне."
                },
                {
                    "verse": "4",
                    "text": "Ԝана жерʼа гот: «Дәрсдар, әва жьна зьнекʼарийеда һатә гьртьне."
                },
                {
                    "verse": "5",
                    "text": "Ԛанунеда Муса тʼәми дайә мә, кӧ әм йед аһа бьдьнә бәр кәвьра. Аԝа Тӧ чь дьбежи?»"
                },
                {
                    "verse": "6",
                    "text": "Бь ве готьне Әԝ дьщерʼьбандьн, ԝәки ньге ԝан щи бьгьрә, Ԝи нәһәԛ дәрхьн. Ле Иса Хԝә ԛуз кьр у бь тʼьлийа Хԝә ль сәр әʼрде ньвиси."
                },
                {
                    "verse": "7",
                    "text": "Ле гава ԝан сәрһәв-сәрһәв дьпьрсин, Әԝи сәре Хԝә бьльнд кьр у ԝанрʼа гот: «Нава ԝәда кʼи бегӧнә йә, бьра кәвьре пешьн әԝ бавежә ԝе»."
                },
                {
                    "verse": "8",
                    "text": "У диса Ԝи Хԝә ԛуз кьр у бь тʼьлийа Хԝә сәр әʼрде ньвиси."
                },
                {
                    "verse": "9",
                    "text": "Ԝана кӧ әв йәк бьһист, жь мәзьна гьрти йәк-йәк дәркʼәтьн. Иса тʼәне ма у кʼӧлфәт жи ль ԝьр сәкьни мабу."
                },
                {
                    "verse": "10",
                    "text": "Иса сәре Хԝә бьльнд кьр у ԝерʼа гот: «Әʼвде, кʼане нә? Кәсәки тӧ нәһәԛ нәкьри?»"
                },
                {
                    "verse": "11",
                    "text": "Әԝе готә Ԝи: «Тʼӧ кәс нәма, әз хӧлам!» У Иса готе: «Әз жи тә нәһәԛ накьм. Һәрʼә у иди жь вьр шунда гӧна нәкә»."
                },
                {
                    "verse": "12",
                    "text": "Иса диса тʼәви ԝан хәбәр да у гот: «Әз ьм рʼонайа дьнйайе. Әԝе кӧ пәй Мьн бе, ԝе тʼӧ щар тәʼрийеда нәгәрʼә, ле ԝе рʼонайа ԝийә жийине һәбә»."
                },
                {
                    "verse": "13",
                    "text": "Ферьсийа ле вәгәрʼанд у готьне: «Тӧ шәʼдәтийе бона Хԝә дьди, шәʼдәтийа Тә нә рʼаст ә»."
                },
                {
                    "verse": "14",
                    "text": "Иса щаба ԝана да у гот: «Һәгәр Әз Хԝәха бона Хԝә шәʼдәтийе дьдьм, шәʼдәтийа Мьн рʼаст ә, чьмки Әз заньм Әз жь кʼӧ һатьмә у кʼӧда дьчьм. Ле һун ньзаньн кӧ Әз жь кʼӧ тем, йан кʼӧда дьчьм."
                },
                {
                    "verse": "15",
                    "text": "Һун ль анәгори дитьна чʼәʼва диԝане дькьн, ле Әз диԝана тʼӧ кәси накьм."
                },
                {
                    "verse": "16",
                    "text": "Ле һәгәр Әз диԝане бькьм жи, диԝанкьрьна Мьн рʼаст ә, чьмки Әз нә тʼәне мә, Әз у Бав әм һәврʼа нә, йе кӧ Әз шандьмә."
                },
                {
                    "verse": "17",
                    "text": "Ԛануна ԝәда жи ньвисар ә, кӧ шәʼдәтийа дӧ мәрьва рʼаст ә."
                },
                {
                    "verse": "18",
                    "text": "Әз бона Хԝә шәʼдәтийе дьдьм у Баве кӧ Әз шандьмә жи бона Мьн шәʼдәтийе дьдә»."
                },
                {
                    "verse": "19",
                    "text": "Һьнге ԝан же пьрси: «Кʼане йә Баве Тә?» Иса ль ԝан вәгәрʼанд у гот: «Һун нә Мьн нас дькьн, нә жи Баве Мьн. Һәгәр ԝә Әз нас бькьрама, ԝәйе Баве Мьн жи нас бькьра»."
                },
                {
                    "verse": "20",
                    "text": "Иса әв хәбәр пʼарьстгәһеда ԝәхте һинкьрьна Хԝә готьн, ль ԝе ода кӧ дийари теда дьһатә тʼопкьрьне, ле кәси Әԝ нәгьрт, чьмки һе ԝәхте Ԝи нәһатьбу."
                },
                {
                    "verse": "21",
                    "text": "Ԝи диса ԝанрʼа гот: «Әз дьчьм, һуне ль Мьн бьгәрʼьн у һуне нав гӧнед хԝәда бьмьрьн. Һун нькарьн бенә ԝи щийе кӧ Әзе һәрʼьме»."
                },
                {
                    "verse": "22",
                    "text": "Сәр ве йәке щьһуйа гот: «Дьбә кӧ әве Хԝә бькӧжә кӧ дьбежә: ‹Һун нькарьн бенә ԝи щийе кӧ Әзе һәрʼьме›?»"
                },
                {
                    "verse": "23",
                    "text": "Иса ԝанрʼа гот: «Һун жь жере нә, Әз жь жоре мә, һун жь ве дьнйайе нә, ле Әз нә жь ве дьнйайе мә."
                },
                {
                    "verse": "24",
                    "text": "Бона ве йәке Мьн ԝәрʼа гот, кӧ һуне нав гӧнед хԝәда бьмьрьн. Һәгәр һун баԝәр нәкьн кӧ ӘЗ ӘԜ ЬМ, һуне нав гӧнед хԝәда бьмьрьн»."
                },
                {
                    "verse": "25",
                    "text": "Һьнге же пьрсин: «Тӧ кʼи йи?» Иса ԝанрʼа гот: «Әз Әԝ ьм, Йе кӧ сәре серида ԝәрʼа дьбежьм."
                },
                {
                    "verse": "26",
                    "text": "Гәләк тьшт һәнә, кӧ Әз дәрһәԛа ԝәда бежьм у диԝана ԝә бькьм. Ле Йе кӧ Әз шандьмә сәр рʼастийе йә у чь кӧ Мьн жь Ԝи бьһистийә, Әз дьнйайерʼа ԝе дьбежьм»."
                },
                {
                    "verse": "27",
                    "text": "Ԝана хәбәрдана Ԝи фәʼм нәкьр, кӧ Ԝи ани сәр Баве."
                },
                {
                    "verse": "28",
                    "text": "Һьнге Иса ԝанрʼа гот: «Кʼәнге һун Кӧрʼе Мерьв бьльнд кьн, һуне һьнге бьзаньбьн кӧ ӘЗ ӘԜ ЬМ у Мьн ԛәт тʼӧ тьшт хԝәсәрихԝә нәкьрийә, ле Баве чаԝа Әз һин кьрьмә, Әз ӧса хәбәр дьдьм."
                },
                {
                    "verse": "29",
                    "text": "У Йе кӧ Әз шандьмә тʼәви Мьн ә у Ԝи Әз тʼәне нәһьштьмә, чьмки Әз һәр гав кьрьнед кӧ Ԝи хԝәш тен, дькьм»."
                },
                {
                    "verse": "30",
                    "text": "Гава Иса аһа хәбәр да, гәләк мәрьва баԝәрийа хԝә Ԝи ани."
                },
                {
                    "verse": "31",
                    "text": "Һьнге Иса готә ԝан щьһуйа, йед кӧ баԝәрийа хԝә Ԝи анин: «Һәгәр һун сәр һинкьрьна Мьн бьминьн, һуне рʼаст шагьртед Мьн бьн."
                },
                {
                    "verse": "32",
                    "text": "Һуне рʼастийе нас кьн у рʼастийе ԝә аза кә»."
                },
                {
                    "verse": "33",
                    "text": "Ԝана ле вәгәрʼанд у готьне: «Әм жь зӧрʼәта Бьраһим ьн у тʼӧ щар мә хӧламти кәсирʼа нәкьрийә. Тӧ чаԝа дьбежи: ‹Һуне аза бьн›?»"
                },
                {
                    "verse": "34",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Әз рʼаст бе хельф ԝәрʼа дьбежьм, һәр кәсе кӧ гӧна дькә, әԝ хӧламе гӧна йә."
                },
                {
                    "verse": "35",
                    "text": "Хӧлам һʼәта-һʼәтайе маледа наминә, ле кӧрʼ һʼәта-һʼәтайе дьминә."
                },
                {
                    "verse": "36",
                    "text": "Аԝа һәгәр Кӧрʼе Хԝәде ԝә аза кә, һуне рʼасти аза бьн."
                },
                {
                    "verse": "37",
                    "text": "Әз заньм кӧ һун жь зӧрʼәта Бьраһим ьн, ле һун дькьн кӧ Мьн бькӧжьн, чьмки хәбәред Мьн дьле ԝәда щи набьн."
                },
                {
                    "verse": "38",
                    "text": "Мьн чь кӧ щәм Баве Хԝә дитийә, Әз ԝе дьбежьм, ԝә жи чь кӧ щәм баве хԝә бьһистьнә ԝе йәке дькьн»."
                },
                {
                    "verse": "39",
                    "text": "Ԝана ле вәгәрʼанд у готьне: «Баве мә Бьраһим ә». Иса ԝанрʼа гот: «Һәгәр һун зарʼед Бьраһим буна, ԝәйе кьред Бьраһим бькьрана."
                },
                {
                    "verse": "40",
                    "text": "Ле ньһа һун дькьн кӧ Мьн бькӧжьн, йәки ӧса кӧ рʼасти жь Хԝәде бьһистийә, ԝәрʼа дьбежә. Бьраһим тьштәки аһа нәкьр."
                },
                {
                    "verse": "41",
                    "text": "Һун кьред баве хԝә дькьн». Һьнге Ԝирʼа готьн: «Әм рʼийа зьнекʼарийеда дьне нәкʼәтьнә! Бавәки мә һәйә, Әԝ жи Хԝәде йә»."
                },
                {
                    "verse": "42",
                    "text": "Иса ԝанрʼа гот: «Һәгәр Хԝәде Баве ԝә буйа, ԝәйе Әз һʼьз бькьрама, чьмки Әз жь щәм Хԝәде рʼабум һатьмә вьр. Әз нә кӧ хԝәсәрихԝә һатьмә, ле Әԝи Әз шандьмә."
                },
                {
                    "verse": "43",
                    "text": "Чьма һун тьштед кӧ Әз дьбежьм фәʼм накьн? Чьмки һун нькарьн готьнед Мьн бьбьн."
                },
                {
                    "verse": "44",
                    "text": "Һун баве хԝәда жь мирещьн ьн у дьхԝазьн хԝәстьнед баве хԝә биньнә сери. Әԝ жь сәре серида ԛәтʼьл бу у ԝи тʼӧ щар хԝә рʼастийе нәгьртийә, чьмки нава ԝида рʼасти тʼӧнә. Гава әԝ дәрәԝа дькә, әԝ гора бьнйатʼа хԝә дькә, чьмки әԝ дәрәԝин ә у баве дәрәԝа йә."
                },
                {
                    "verse": "45",
                    "text": "Ле чьмки Әз рʼастийе дьбежьм, һун Мьн баԝәр накьн."
                },
                {
                    "verse": "46",
                    "text": "Жь ԝә кʼи дькарә избат кә, кӧ гӧне Мьн һәйә? Аԝа һәгәр рʼастийе дьбежьм, чьма һун Мьн баԝәр накьн?"
                },
                {
                    "verse": "47",
                    "text": "Әԝе кӧ жь Хԝәде йә, готьнед Хԝәде дьбьһе. Бона ԝе йәке һун готьнед Хԝәде набьһен, чьмки һун нә жь Хԝәде нә»."
                },
                {
                    "verse": "48",
                    "text": "Щьһуйа ле вәгәрʼанд у готьне: «Чьма әм рʼаст набежьн, кӧ Тӧ самәри йи у щьна дькʼәви?»"
                },
                {
                    "verse": "49",
                    "text": "Иса ԝанрʼа гот: «Әз щьна накʼәвьм. Әз ԛәдьре Баве Хԝә дьгьрьм, ле һун Мьн беһӧрмәт дькьн."
                },
                {
                    "verse": "50",
                    "text": "Әз рʼумәта наве Хԝә нагәрʼьм, ле йәк һәйә кӧ ле дьгәрʼә у сәрда дьньһерʼә."
                },
                {
                    "verse": "51",
                    "text": "Әз рʼаст бе хельф ԝәрʼа дьбежьм, һәгәр йәк готьна Мьн хԝәй кә, әԝ тʼӧ щар мьрьне набинә»."
                },
                {
                    "verse": "52",
                    "text": "Һьнге щьһуйа жерʼа гот: «Иди әм заньн кӧ Тӧ щьна дькʼәви! Бьраһим жи мьр, пʼехәмбәр жи мьрьн у ньһа Тӧ дьбежи: ‹Һәгәр йәк готьна Мьн хԝәй кә, тʼӧ щар намьрә›."
                },
                {
                    "verse": "53",
                    "text": "Чьма Тӧ жь баве мә Бьраһим четьр и? Әԝ мьр, пʼехәмбәр жи мьрьн. Тӧ Хԝә дәԝса кʼе датини?»"
                },
                {
                    "verse": "54",
                    "text": "Иса щаб да: «Һәгәр Әз хԝәха рʼумәта наве Хԝә бьльнд кьм, рʼумәта наве Мьн нә тьштәк ә. Әԝ, Баве Мьн ә, Йе кӧ рʼумәта наве Мьн бьльнд дькә, кʼижанирʼа һун дьбежьн: ‹Хԝәдейе мә йә›."
                },
                {
                    "verse": "55",
                    "text": "Һун Ԝи ԛәт нас накьн, ле Әз Ԝи нас дькьм. Һәгәр Әз бежьм, Әз Ԝи нас накьм, Әзе жи мина ԝә дәрәԝ дәрем, ле Әз Ԝи нас дькьм у готьна Ԝи хԝәй дькьм."
                },
                {
                    "verse": "56",
                    "text": "Баве ԝә Бьраһим һʼәйра ԝе рʼожа Мьнда бу, ԝи дит у ша бу»."
                },
                {
                    "verse": "57",
                    "text": "Бона ве йәке щьһуйа жерʼа гот: «Тӧ һе пенщи сали тʼӧнә йи! Тә Бьраһим жи дитийә?»"
                },
                {
                    "verse": "58",
                    "text": "Иса ԝанрʼа гот: «Әз рʼаст бе хельф ԝәрʼа дьбежьм, һе бәри Бьраһим ӘЗ ҺӘМӘ»."
                },
                {
                    "verse": "59",
                    "text": "Һьнге ԝан кәвьр һьлдан кӧ бавежьнә Ԝи, ле Иса Хԝә жь ԝан вәдьзи у жь пʼарьстгәһе дәркʼәтә дәрва чу."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава кӧ Иса дәрбаз дьбу, Әԝи мәрьвәки жь зькмакийеда кор дит."
                },
                {
                    "verse": "2",
                    "text": "Шагьртед Ԝи же пьрсин: «Дәрсдар, гӧне кʼе йә кӧ әв мәрьва кор жь дийа хԝә буйә? Гӧне ԝи йә, йан йе де у баве ԝи йә?»"
                },
                {
                    "verse": "3",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Нә гӧне ԝи йә, нә жи йе де у баве ԝи йә, ле әв йәк аһа буйә, ԝәки кьред Хԝәде ль сәр ԝи бенә әʼйанкьрьне."
                },
                {
                    "verse": "4",
                    "text": "Һʼәта кӧ рʼож һәйә, гәрәке әм кьред Ԝи бькьн, Йе кӧ Әз шандьмә. Шәв те, һьнге тʼӧ кәсе нькарьбә тьштәки бькә."
                },
                {
                    "verse": "5",
                    "text": "Һʼәта кӧ Әз дьнйайеда мә, рʼонайа дьнйайе мә»."
                },
                {
                    "verse": "6",
                    "text": "Әԝи әв йәк кӧ гот, тʼуйи әʼрде кьр, жь тʼуке һʼәрʼи чекьр, әԝ һʼәрʼи чʼәʼве ԝи мәрьви да"
                },
                {
                    "verse": "7",
                    "text": "у жерʼа гот: «Һәрʼә сәрчʼәʼве хԝә һʼәԝзе Силԝамеда бьшо», (кӧ әв нав те фәʼмкьрьн «Шанди»). Әԝи жи чу сәрчʼәʼве хԝә шушт у бь чʼәʼвед вәбуйи вәгәрʼийа."
                },
                {
                    "verse": "8",
                    "text": "Щинаред Ԝи у әԝед кӧ бәре әԝ дитьбун кӧ ԝи пʼарс дькьр, дьготьн: «Әва әԝи кор нинә, кӧ рʼудьньшт у пʼарс дькьр?»"
                },
                {
                    "verse": "9",
                    "text": "Һьнәка дьгот: «Әва әԝ ә», һьнәка жи дьгот: «На, нә әԝ ә, ле мина ԝи йә». Ле ԝи хԝәха дьгот: «Әз әԝ ьм»."
                },
                {
                    "verse": "10",
                    "text": "Һьнге же пьрсин: «Кӧ ӧса йә чʼәʼвед тә чаԝа вәбунә?»"
                },
                {
                    "verse": "11",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Әԝ мәрьве кӧ жерʼа дьбежьн Иса, Әԝи һʼәрʼи чекьр у ль чʼәʼвед мьн дан у мьнрʼа гот: ‹Һәрʼә һʼәԝзе Силԝаме у сәрчʼәʼве хԝә бьшо›. Әз жи чум, мьн сәрчʼәʼве хԝә шушт у чʼәʼвед мьн вәбун»."
                },
                {
                    "verse": "12",
                    "text": "Ԝана же пьрси: «Кʼа Әԝ кʼӧ йә?» Әԝи гот: «Әз ньзаньм»."
                },
                {
                    "verse": "13",
                    "text": "Ԝана әԝ мәрьве кӧ бәре кор бу, бьрьнә щәм ферьсийа."
                },
                {
                    "verse": "14",
                    "text": "Әԝ рʼожа кӧ Иса һʼәрʼи чекьр у чʼәʼвед ԝи вәкьрьн, шәми бу."
                },
                {
                    "verse": "15",
                    "text": "Ферьсийа жи же пьрси, кʼа чаԝа чʼәʼвед ԝи вәбунә? Әԝи ԝанрʼа гот: «Һʼәрʼи ль чʼәʼвед мьн да, мьн сәрчʼәʼве хԝә шушт у ньһа әз дьбиньм»."
                },
                {
                    "verse": "16",
                    "text": "Һьнге һьнәкә жь ферьсийа гот: «Әв мәрьва нә жь Хԝәде йә, чьмки Әԝ рʼожа шәмийе хԝәй накә». Ле һьнәка жи дьгот: «Мәрьвәки гӧнәкʼар чаԝа дькарә ван кʼәрәмәта бькә?» Бь ви аԝайи нав ԝанда бу дӧтирәти."
                },
                {
                    "verse": "17",
                    "text": "Һьнге, диса готьнә йе кӧ кор бу: «Тӧ чь дьбежи бона Әԝи кӧ чʼәʼвед тә вәкьрьн?» Әԝи жи гот: «Әԝ пʼехәмбәр ә»."
                },
                {
                    "verse": "18",
                    "text": "Ле щьһуйа баԝәр нәдькьр кӧ әԝ кор буйә у чʼәʼвед ԝи вәбунә, һʼәта гази де у баве ԝи нәкьрьн"
                },
                {
                    "verse": "19",
                    "text": "у жь де у баве ԝи нәпьрсин: «Әв ә әԝ кӧрʼе ԝәйи кӧ һун дьбежьн, жь зькмакийеда кор ә? Әва чаԝа ньһа дьбинә?»"
                },
                {
                    "verse": "20",
                    "text": "Де у баве ԝи ль ԝан вәгәрʼандьн у готьн: «Әм заньн кӧ әва кӧрʼе мә йә у жь зькмакийеда кор ә."
                },
                {
                    "verse": "21",
                    "text": "Ле ньһа әԝ чаԝа дьбинә, әм ньзаньн, йан кʼе чʼәʼвед ԝи вәкьрьнә, әм ԝе жи ньзаньн. Әԝ иди мәзьн ә, жь ԝи бьпьрсьн, бьра әԝ щаба хԝә бьдә»."
                },
                {
                    "verse": "22",
                    "text": "Де у баве ԝи жь тьрса щьһуйа аһа готьн, чьмки щьһуйа пешда йа хԝә кьрьбунә йәк: «Һәгәр кʼи бежә Иса Мәсиһ ә, әԝе жь кʼьниште бе дәрхьстьне»."
                },
                {
                    "verse": "23",
                    "text": "Ләма де у баве ԝи готьн: «Әԝ иди мәзьн ә, жь ԝи бьпьрсьн»."
                },
                {
                    "verse": "24",
                    "text": "Аԝа щара дӧда ԝана гази ԝи мәрьве кӧ кор бу кьрьн у готьне: «Бәр Хԝәде рʼаст бежә! Әм заньн кӧ Әԝ Мәрьва гӧнәкʼар ә»."
                },
                {
                    "verse": "25",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Әз ньзаньм Әԝ гӧнәкʼар ә, йан на, ле әз тʼәне тьштәки заньм кӧ әз кор бум у ньһа дьбиньм»."
                },
                {
                    "verse": "26",
                    "text": "Диса жь ԝи пьрсин: «Әԝи чь тә кьр? Чʼәʼвед тә чаԝа вәкьрьн?»"
                },
                {
                    "verse": "27",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Мьн һежа ԝәрʼа гот, ле ԝә гӧһдари нәкьр. Чьма һун дьхԝазьн диса бьбьһен? Дьбә кӧ һун жи дьхԝазьн бьбьнә шагьртед Ԝи?»"
                },
                {
                    "verse": "28",
                    "text": "Ԝана әԝ беһӧрмәт кьр у готьн: «Тӧ йи шагьрте Ԝи, ле әм шагьртед Муса нә!"
                },
                {
                    "verse": "29",
                    "text": "Әм заньн кӧ Хԝәде тʼәви Муса хәбәр дайә, ле бона Ви әм ньзаньн кӧ Әԝ жь кʼӧ йә!»"
                },
                {
                    "verse": "30",
                    "text": "Әви мәрьви ль ԝан вәгәрʼанд у гот: «Һәма әв ә әʼщеба гьран, кӧ һун ньзаньн Әԝ жь кʼӧ йә, ле Ԝи чʼәʼвед мьн вәкьрьн."
                },
                {
                    "verse": "31",
                    "text": "Әм заньн кӧ Хԝәде дәнге гӧнәкʼара набьһе. Ле һәгәр мәрьвәк хԝәденас ә у хԝәстьна Ԝи дькә, Хԝәде дәнге ԝи дьбьһе."
                },
                {
                    "verse": "32",
                    "text": "Һе бәреда тʼӧ щара ԛәт нәһатийә бьһистьне, кӧ йәки чʼәʼвед мәрьвәки зькмакийеда кор вәкьрьбьн."
                },
                {
                    "verse": "33",
                    "text": "Һәгәр Әва Мәрьва жь Хԝәдеда нибуйа Ԝи нькарьбу тʼӧ тьшт бькьра»."
                },
                {
                    "verse": "34",
                    "text": "Щаба ԝи дан у готьн: «Тӧ сәрда-педа нав гӧнада дьне кʼәти йи у мә һин дьки?» У әԝ жь кʼьниште дәрхьстьнә дәр."
                },
                {
                    "verse": "35",
                    "text": "Гава Иса бьһист кӧ әԝ дәрхьстьнә дәр, әԝ дит у жерʼа гот: «Тӧ баԝәрийа хԝә Кӧрʼе Мерьв тини?»"
                },
                {
                    "verse": "36",
                    "text": "Әԝи пьрси у готе: «Әз хӧлам, Әԝ Кʼи йә, ԝәки әз баԝәрийа хԝә Ԝи биньм?»"
                },
                {
                    "verse": "37",
                    "text": "Иса жерʼа гот: «Тә Әԝ дит у Әԝ ә Йе кӧ ньһа тʼәви тә хәбәр дьдә»."
                },
                {
                    "verse": "38",
                    "text": "Әԝи гот: «Хӧдан, әз баԝәр дькьм!» у бәр Ԝи та бу."
                },
                {
                    "verse": "39",
                    "text": "Иса гот: «Әз бона диԝанкьрьне һатьмә ве дьнйайе, ԝәки йед кӧ набиньн бьбиньн у йед кӧ дьбиньн кор бьн»."
                },
                {
                    "verse": "40",
                    "text": "Һьнәкә жь ферьсийа ль ԝьр һазьр бун, гава әв йәк бьһистьн, жерʼа готьн: «Чьма әм жи кор ьн?»"
                },
                {
                    "verse": "41",
                    "text": "Иса готә ԝан: «Һәгәр һун кор буна, гӧнед ԝәйе тʼӧнәбуна. Ле ньһа һун кӧ дьбежьн: ‹Әм дьбиньн›, дьдьнә кʼьфше кӧ һун нава гӧнед хԝәда дьминьн."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әз рʼаст бе хельф ԝәрʼа дьбежьм, әԝе кӧ дерирʼа накʼәвә ахьле пез, ле щики дьнрʼа дькʼәве, әԝ дьз у ԛачах ә."
                },
                {
                    "verse": "2",
                    "text": "Ле әԝе кӧ дерирʼа дькʼәве, әԝ шьване пез ә."
                },
                {
                    "verse": "3",
                    "text": "Дәргәһван дәри ль бәр вәдькә, пәз дәнге ԝи дьбьһе у әԝ бь нава гази пәзед хԝә дькә у ԝан дәрдьхә дәрва."
                },
                {
                    "verse": "4",
                    "text": "Гава әԝ пәзед хԝә гьшки дәрдьхә, пешийе дькʼәвә у пәз жи пәй ԝи дьчә, чьмки дәнге ԝи нас дькьн."
                },
                {
                    "verse": "5",
                    "text": "Әԝ тʼӧ щар пәй йәки хәриб начьн, ле жь ԝи дьрʼәвьн, чьмки дәнге йе хәриб нас накьн»."
                },
                {
                    "verse": "6",
                    "text": "Иса әв мәсәлә ԝанрʼа гот, ле ԝан фәʼм нәкьр, кӧ Әԝ чь ԝанрʼа дьбежә."
                },
                {
                    "verse": "7",
                    "text": "Аԝа Иса диса ԝанрʼа гот: «Әз рʼаст бе хельф ԝәрʼа дьбежьм, Әз ьм дәре пез."
                },
                {
                    "verse": "8",
                    "text": "Әԝ һʼәмуйед кӧ бәри Мьн һатьнә дьз у ԛачах ьн, ле пез гӧһдарийа ԝан нәкьрийә."
                },
                {
                    "verse": "9",
                    "text": "Әз ьм дәри. Йе кӧ бь дәсте Мьн бькʼәвә һьндӧрʼ, ԝе хьлаз бә. Әԝе бькʼәвә һьндӧрʼ, дәркʼәвә у чʼере бьбинә."
                },
                {
                    "verse": "10",
                    "text": "Дьз тʼәне бона дьзийе, кӧштьне у ԛьрʼкьрьне те. Ле Әз һатьмә кӧ жийина ԝан һәбә, жийина сәр жийине."
                },
                {
                    "verse": "11",
                    "text": "Әз ьм шьване ԛәнщ. Шьване ԛәнщ әʼмьре Хԝә бона пәзе Хԝә дьдә."
                },
                {
                    "verse": "12",
                    "text": "Ле йе пʼигар, кӧ нә шьван ә у пәз жи нә йе ԝи йә, гава дьбинә гӧр те, әԝ пез дьһелә у дьрʼәвә. Гӧр жи дькʼәвә нава пез тʼурʼ-тʼурʼи дькә."
                },
                {
                    "verse": "13",
                    "text": "Пʼигар дьрʼәвә, чьмки әԝ пʼигар ә у ль бәр пез накʼәвә."
                },
                {
                    "verse": "14",
                    "text": "Әз ьм шьване ԛәнщ. Әз йед Хԝә нас дькьм у йед Мьн жи Мьн нас дькьн,"
                },
                {
                    "verse": "15",
                    "text": "чаԝа кӧ Бав Мьн нас дькә, Әз жи ӧса Ԝи нас дькьм у әʼмьре Хԝә бона пәзед Хԝә дьдьм."
                },
                {
                    "verse": "16",
                    "text": "Пәзед Мьнә дьн жи һәнә, йед кӧ нә ви ахлида нә. Гәрәке Әз ԝана жи биньм у әԝе дәнге Мьн бьбьһен у бьбьнә кәрик бәр шьванәки."
                },
                {
                    "verse": "17",
                    "text": "Бона ве йәке Бав Мьн һʼьз дькә, чьмки Әз әʼмьре Хԝә дьдьм, ԝәки Әз ԝе диса бьстиньм."
                },
                {
                    "verse": "18",
                    "text": "Тʼӧ кәс ԝи әʼмьри жь Мьн настинә, ле Әз Хԝәха ԝи дьдьм. Һʼӧкӧме Мьн һәйә, Әз ԝи бьдьм у һʼӧкӧме Мьн һәйә диса ԝи бьстиньм. Мьн әв тʼәми жь Баве Хԝә стандийә»."
                },
                {
                    "verse": "19",
                    "text": "Бона ве хәбәрдане диса нава щьһуйада бу дӧтирәти."
                },
                {
                    "verse": "20",
                    "text": "Жь ԝан гәләка дьгот: «Әва щьнакʼәти йә у дин ә. Чьма һун гӧһдарийа Ԝи дькьн?»"
                },
                {
                    "verse": "21",
                    "text": "Һьнәкед дьн жи дьготьн: «Әва хәбәрдана нә йа щьнакʼәтийа йә. Ԛәт щьн дькарьн чʼәʼвед кора вәкьн?»"
                },
                {
                    "verse": "22",
                    "text": "Һьнге ль Оршәлиме Щәжьна Пирозкьрьна Пʼарьстгәһе һат у зьвьстан бу."
                },
                {
                    "verse": "23",
                    "text": "Иса ль пʼарьстгәһе һеԝангәһа Сьлеманда дьгәрʼийа."
                },
                {
                    "verse": "24",
                    "text": "Щьһуйа ль дора Ԝи гьрт у же пьрсин: «Һʼәта кʼәнге Те мә шькеда бьһели? Һәгәр Тӧ йи Мәсиһ, мәрʼа ашкәрә бежә!»"
                },
                {
                    "verse": "25",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Мьн ԝәрʼа гот, ле ԝә баԝәр нәкьр. Әԝ кьред кӧ Әз бь наве Баве Хԝә дькьм, әԝ бона Мьн шәʼдәтийе дьдьн,"
                },
                {
                    "verse": "26",
                    "text": "ле һун баԝәр накьн, чьмки һун нә жь пәзед Мьн ьн."
                },
                {
                    "verse": "27",
                    "text": "Пәзед Мьн дәнге Мьн дьбьһен, Әз жи ԝан нас дькьм у әԝ пәй Мьн тен."
                },
                {
                    "verse": "28",
                    "text": "Әз жийина һʼәта-һʼәтайе дьдьмә ԝан у әԝ тʼӧ щар ӧнда набьн у тʼӧ кәсе ԝан жь дәсте Мьн дәрнәхә."
                },
                {
                    "verse": "29",
                    "text": "Әԝед кӧ Баве Мьн данә Мьн, сәр һәр тьштирʼа нә у тʼӧ кәс нькарә ԝан жь дәсте Баве Мьн дәрхә."
                },
                {
                    "verse": "30",
                    "text": "Әз у Бав йәк ьн»."
                },
                {
                    "verse": "31",
                    "text": "Ль ԝьр щьһуйа диса кәвьр һьлдан, кӧ Ԝи бьдьнә бәр кәвьра."
                },
                {
                    "verse": "32",
                    "text": "Иса ԝанрʼа гот: «Мьн жь Баве гәләк кьред ԛәнщ нишани ԝә кьрьн. Һун бона кʼижан кьри Мьн дьдьнә бәр кәвьра?»"
                },
                {
                    "verse": "33",
                    "text": "Щьһуйа ле вәгәрʼанд у готьне: «Әм бона кьред ԛәнщ Тә надьнә бәр кәвьра, ле чьмки Тӧ Хԝәде беһӧрмәт дьки! Тӧ мәрьв и, ле Хԝә дьки Хԝәде»."
                },
                {
                    "verse": "34",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Нә Ԛануна ԝәда ньвисар ә, кӧ Хԝәде гот: ‹Һун Хԝәде нә›?"
                },
                {
                    "verse": "35",
                    "text": "Һәгәр Әԝ ԝан ‹Хԝәде› һʼәсаб дькә, кʼижанарʼа хәбәра Хԝәде һатийә дайине (у набә жи кӧ әԝ ньвисар бәтал бә),"
                },
                {
                    "verse": "36",
                    "text": "дә ижар һун Ԝирʼа чаԝа дьбежьн: ‹Тӧ Хԝәде беһӧрмәт дьки›, Йе кӧ Баве пироз кьр у шандә дьнйайе, чьмки Мьн гот: ‹Әз Кӧрʼе Хԝәде мә›."
                },
                {
                    "verse": "37",
                    "text": "Һәгәр Әз кьред Баве Хԝә накьм, Мьн баԝәр нәкьн."
                },
                {
                    "verse": "38",
                    "text": "Ле ԝәки дькьм, һәгәр һун Мьн баԝәр накьн жи, һәма ԝан кьред кӧ Әз дькьм баԝәр бькьн, ԝәки һун бьзаньбьн у фәʼм кьн, кӧ Бав нава Мьнда йә у Әз нава Ԝида мә»."
                },
                {
                    "verse": "39",
                    "text": "Һьнге диса хԝәстьн кӧ Ԝи бьгьрьн, ле Иса жь дәсте ԝан дәркʼәт."
                },
                {
                    "verse": "40",
                    "text": "Иса диса дәрбази ԝи алийе чʼәме Урдӧне бу у ль ԝе дәре ма, ԝи щийе кӧ Йуһʼәнна пешда дьньхӧманд."
                },
                {
                    "verse": "41",
                    "text": "Гәләк мәрьв дьһатьнә щәм Ԝи у нав хԝәда дьготьн: «Йуһʼәнна тʼӧ нишан нәкьр, ле чь тьштед кӧ Йуһʼәнна дәрһәԛа Ви мәрьвида готьнә, һʼәму рʼаст дәркʼәтьн»."
                },
                {
                    "verse": "42",
                    "text": "У ль ԝе дәре гәләка баԝәрийа хԝә Ԝи ани."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Мәрьвәк һәбу наве ԝи Лазар, әԝ нәхԝәш кʼәт. Әԝ жь Бәйтанйайе бу, жь ԝи гӧнде Мәрйәме у хушка ԝе Мәртʼайе."
                },
                {
                    "verse": "2",
                    "text": "Әва әԝ Мәрйәма бу, йа кӧ рʼуне бинхԝәш ль Хӧдан дабу у бь пʼорʼе хԝә ньгед Ԝи паԛьж кьрьбун, әԝ Лазаре бьре ԝе бу нәхԝәш."
                },
                {
                    "verse": "3",
                    "text": "Аԝа һәр дӧ хушка Исарʼа щаб шандьн у готьн: «Хӧдан, ва әԝи кӧ Тӧ же һʼьз дьки нәхԝәш ә»."
                },
                {
                    "verse": "4",
                    "text": "Иса гава әв йәк бьһист, гот: «Әв нә нәхԝәшийа мьрьне йә, ле бона рʼумәта Хԝәде йә, ԝәки бь ԝе йәке рʼумәта Кӧрʼе Хԝәде бьльнд бә»."
                },
                {
                    "verse": "5",
                    "text": "Иса Мәртʼа, хушка ԝе у Лазаре бьре ԝан һʼьз дькьрьн."
                },
                {
                    "verse": "6",
                    "text": "Ле гава Ԝи бьһист кӧ Лазар нәхԝәш ә, Әԝ дӧ рʼожед дьн жи ль ԝи щийи дәрәнги бу."
                },
                {
                    "verse": "7",
                    "text": "Пәйрʼа Ԝи шагьртед Хԝәрʼа гот: «Ԝәрьн әм диса һәрʼьнә Щьһустане»."
                },
                {
                    "verse": "8",
                    "text": "Шагьрта жерʼа гот: «Дәрсдар, чәндәк пешда щьһуйа дькьр кӧ Тә бьдьнә бәр кәвьра, Тӧ диса дьчи ԝе дәре?»"
                },
                {
                    "verse": "9",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Нә рʼож донздәһ сьһʼәт ә? Һәгәр йәк рʼоже бьгәрʼә әԝ налькʼӧмә, чьмки рʼонайа ве дьнйайе дьбинә."
                },
                {
                    "verse": "10",
                    "text": "Ле һәгәр йәк шәве бьгәрʼә, әԝ дьлькʼӧмә, чьмки тʼәви ԝи рʼонайи тʼӧнә»."
                },
                {
                    "verse": "11",
                    "text": "Пәй ве хәбәрданерʼа Әԝи ԝанрʼа гот: «Пьсмаме мә Лазар хәԝрʼа чуйә, ле Әзе һәрʼьм кӧ ԝи һʼьшйар кьм»."
                },
                {
                    "verse": "12",
                    "text": "Шагьрта жерʼа гот: «Хӧдан, һәгәр әԝ рʼазайә, ԝе рʼабә сәр хԝә»."
                },
                {
                    "verse": "13",
                    "text": "Иса дәрһәԛа мьрьна ԝида дьгот, ле ԝан тʼьре кӧ Әԝ бона рʼазана ԝи дьбежә."
                },
                {
                    "verse": "14",
                    "text": "Һьнге Иса ашкәрә ԝанрʼа гот: «Лазар мьр."
                },
                {
                    "verse": "15",
                    "text": "У Әз ша мә кӧ нә ль ԝьра бум, чьмки әва йәка ԝе бона кʼара баԝәрийа ԝә бә. Ле диса ԝәрьн әм һәрʼьнә щәм ԝи»."
                },
                {
                    "verse": "16",
                    "text": "Һьнге Тʼумайе кӧ дьготьне «Һәвал-щеԝи», шагьртед һәвалед хԝәрʼа гот: «Әм жи һәрʼьн, кӧ тʼәви Ԝи бьмьрьн»."
                },
                {
                    "verse": "17",
                    "text": "Гава Иса чу, Ԝи дит кӧ иди әԝ чар рʼоже Лазар бу дәфьн кьрьбун."
                },
                {
                    "verse": "18",
                    "text": "Бәйтанйа незики Оршәлиме бу, ԝәкә се километьра же дур бу."
                },
                {
                    "verse": "19",
                    "text": "Гәләк щьһу һатьбунә сәрхԝәшийа Мәртʼа у Мәрйәме, бона мьрьна бьре ԝан."
                },
                {
                    "verse": "20",
                    "text": "Гава Мәртʼайе бьһист кӧ Иса те, әԝ пешийа Ԝида чу, ле Мәрйәм малда ма."
                },
                {
                    "verse": "21",
                    "text": "Мәртʼайе готә Иса: «Хӧдан, һәгәр Тӧ вьр буйайи, бьре мьн нәдьмьр."
                },
                {
                    "verse": "22",
                    "text": "Ле ньһа жи әз заньм Тӧ чь жь Хԝәде бьхԝази, Әԝе бьдә Тә»."
                },
                {
                    "verse": "23",
                    "text": "Иса готә ԝе: «Бьре тәйе жь мьрьне рʼабә»."
                },
                {
                    "verse": "24",
                    "text": "Мәртʼайе ле вәгәрʼанд: «Әз заньм Рʼожа Ахрәте, Рʼожа Рʼабуне әԝе рʼабә»."
                },
                {
                    "verse": "25",
                    "text": "Иса готә ԝе: «Әз ьм рʼабун у жийин! Әԝе кӧ баԝәрийа хԝә Мьн бинә, һәгәр бьмьрә жи ԝе бьжи."
                },
                {
                    "verse": "26",
                    "text": "У әԝе кӧ дьжи у баԝәрийа хԝә Мьн тинә, әԝ ԛәт намьрә. Тӧ ве йәке баԝәр дьки?»"
                },
                {
                    "verse": "27",
                    "text": "Мәртʼайе Ԝирʼа гот: «Бәле Хӧдан, әз баԝәр дькьм, кӧ Тӧ Мәсиһ и, Кӧрʼе Хԝәде, Йе кӧ ԝе бьһата дьнйайе»."
                },
                {
                    "verse": "28",
                    "text": "Пәй ве готьнерʼа, чу гази хушка хԝә Мәрйәме кьр у дьзива готе: «Дәрсдар һатийә у гази тә дькә»."
                },
                {
                    "verse": "29",
                    "text": "Гава кӧ ԝе бьһист, зу рʼабу чу."
                },
                {
                    "verse": "30",
                    "text": "Иса һе нәкʼәтьбу гӧнд, ле ль ԝи щийи мабу, кʼидәре Мәртʼа рʼасти Ԝи һатьбу."
                },
                {
                    "verse": "31",
                    "text": "Щьһуйед кӧ маледа тʼәви ԝе бун у ль бәр дьле ԝеда дьһатьн, гава дитьн кӧ Мәрйәм зу рʼабу дәркʼәтә дәрва, данә пәй ԝе чун. Ԝан тʼьре кӧ әԝ дьчә сәр тʼьрбе бьгьри."
                },
                {
                    "verse": "32",
                    "text": "Гава Мәрйәм гьһиштә ԝи щийи кӧ Иса ле бу, Әԝ дит, хԝә авитә бәр ньга у готе: «Хӧдан, һәгәр Тӧ ль ве дәре буйайи, бьре мьн нәдьмьр»."
                },
                {
                    "verse": "33",
                    "text": "Гава кӧ Иса чʼәʼв гьрийе ԝе у гьрийе щьһуйед кӧ перʼа һатьбун кʼәт, кʼәсәра кʼур һате у дьле Ԝи ешийа."
                },
                {
                    "verse": "34",
                    "text": "У жь ԝан пьрси: «Ԝә әԝ ль кʼӧ дәфьн кьрийә?» Ԝирʼа готьн: «Хӧдан, ԝәрә у бьбинә»."
                },
                {
                    "verse": "35",
                    "text": "Иса гьрийа."
                },
                {
                    "verse": "36",
                    "text": "Һьнге щьһуйа гот: «Дина хԝә бьдьне, чьԛас же һʼьз дькьр!»"
                },
                {
                    "verse": "37",
                    "text": "Жь ԝан һьнәка жи гот: «Әви кӧ чʼәʼвед йе кор вәкьрьн, нькарьбу ӧса бькьра, кӧ әв мәрьва жи нәмьра?»"
                },
                {
                    "verse": "38",
                    "text": "Ль сәр ве йәке Иса диса кʼур кʼәсәр кʼьшанд у чу сәр тʼьрбе. Әԝ тʼьрб шкәфтәк бу у кәвьрәк бәр дәве ԝе бу."
                },
                {
                    "verse": "39",
                    "text": "Иса гот: «Ви кәвьри ԝеда кьн». Хушка йе мьри, Мәртʼайе Ԝирʼа гот: «Хӧдан, иди ньһа бин кʼәтийе, иро чаре ԝи йә мьрийә»."
                },
                {
                    "verse": "40",
                    "text": "Иса готә ԝе: «Мьн тәрʼа нәгот, һәгәр тӧ баԝәр бьки, те рʼумәта Хԝәде бьбини?»"
                },
                {
                    "verse": "41",
                    "text": "Һьнге кәвьр ԝеда кьрьн. Иса сәре Хԝә бьльнд кьр у гот: «Баво, Әз зәʼф рʼази мә кӧ Тә дәнге Мьн бьһист."
                },
                {
                    "verse": "42",
                    "text": "Әз заньм кӧ Тӧ һәр гав дәнге Мьн дьбьһейи, ле Мьн бона хатьре ве щьмәʼта сәкьни гот, ԝәки баԝәр бькьн кӧ Тә Әз шандьмә»."
                },
                {
                    "verse": "43",
                    "text": "Пәй ве готьнерʼа бь дәнгәки бьльнд кьрә гази: «Лазар, дәркʼәвә!»"
                },
                {
                    "verse": "44",
                    "text": "Йе мьри жи дәст у пʼийед ԝи бь кʼьтан кʼәфәнкьри у сәрчʼәʼве ԝи бь дәстмаләке ньхамти дәркʼәтә дәрва. Иса ԝанрʼа гот: «Ԝи вәкьн у бьһельн бьра һәрʼә»."
                },
                {
                    "verse": "45",
                    "text": "Һьнге гәләк щьһуйед кӧ һатьбунә щәм Мәрйәме, әв кьрьна Иса кӧ дитьн, баԝәрийа хԝә Ԝи анин."
                },
                {
                    "verse": "46",
                    "text": "Ле жь ԝан һьнәк жи чунә щәм ферьсийа у әв кьрьна Иса ԝанрʼа готьн."
                },
                {
                    "verse": "47",
                    "text": "У һьнге ферьси у сәрәкед кʼаһина щьвина гьрәгьра гиһандьнә һәв у готьн: «Әме чь бькьн? Әва мәрьва гәләк нишана дькә."
                },
                {
                    "verse": "48",
                    "text": "Һәгәр әм Ԝи аһа бьһельн, һʼәму ԝе баԝәрийа хԝә Ԝи биньн у рʼомайи жи ԝе бен, щийе мәйи пироз ԝеран кьн у кʼока мьләте мә жи биньн»."
                },
                {
                    "verse": "49",
                    "text": "Йәки жь ԝан, Ԛәйафайе кӧ ԝе сале сәрәккʼаһин бу, ԝанрʼа гот: «Һун ԛәт тьштәки фәʼм накьн!"
                },
                {
                    "verse": "50",
                    "text": "Нә жи дьгьһижьнә гьлийа кӧ мәрʼа һе дәст дьдә мәрьвәк бьмьрә бона щьмәʼте, нә кӧ тʼәмамийа мьләт ӧнда бә»."
                },
                {
                    "verse": "51",
                    "text": "Әв йәка әԝи һʼәмде хԝә нәгот, ле чьмки әԝ сәрәккʼаһине ԝе сале бу, пʼехәмбәрти кьр, кӧ Исайе бәр мьләтва бьмьрә."
                },
                {
                    "verse": "52",
                    "text": "У нә кӧ тʼәне бона мьләт, ле бона зарʼед Хԝәдейә бәлабуйи жи, кӧ ԝан бьщьвинә у бькә йәк."
                },
                {
                    "verse": "53",
                    "text": "Аԝа иди пәй ԝе рʼожерʼа шеԝьра кӧштьна Иса кьрьн."
                },
                {
                    "verse": "54",
                    "text": "Бона ве йәке Иса иди ашкәрә нава щьһуйада нәдьгәрʼийа, ле жь ԝьр чу бәрʼийе щики незики бажаре кӧ жерʼа Әфрайим дьготьн у тʼәви шагьртед Хԝә ль ԝе дәре ма."
                },
                {
                    "verse": "55",
                    "text": "Щәжьна щьһуйайә Дәрбазбуне незик бу, гәләк мәрьвед жь дор-бәра бәри щәжьне һәвраз чунә Оршәлиме, ԝәки ль гора әʼдәт хԝә бьшон-вәшон."
                },
                {
                    "verse": "56",
                    "text": "Һьнге әԝана ль ԝе дәре Иса дьгәрʼийан у пʼарьстгәһеда дьсәкьнин, жь һәвдӧ дьпьрсин: «Һун чь дьбежьн? Әԝе әʼсә нәйе ве щәжьне?»"
                },
                {
                    "verse": "57",
                    "text": "Ферьси у сәрәкед кʼаһина жи әʼмьр дәрхьстьбун, һәгәр кәсәк бьзаньбә Әԝ ль кʼӧ дәре йә, гәрәке гӧһе ԝан пе хьн, ԝәки әԝ Ԝи бьгьрьн."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Шәш рʼож бәри Щәжьна Дәрбазбуне, Иса һатә Бәйтанйайе, ԝи щийе кӧ Лазар ле дьма, йе кӧ Иса әԝ жь нав мьрийа рʼакьрьбу."
                },
                {
                    "verse": "2",
                    "text": "Ль ԝе дәре ԝана ԛәдьрәк жерʼа кьрьн. Мәртʼайе хьзмәткʼари дькьр, Лазар жи тʼәви Иса нава ԝанда ль сәр сьфре рʼуньшти бу."
                },
                {
                    "verse": "3",
                    "text": "Һьнге Мәрйәме литьрәки рʼомайи бь рʼуне нардейи сафи у бьһа һьлда, сәр ньгед Исада кьр у пе пʼорʼе хԝә ньгед Ԝи зьһа кьрьн. Бина рʼуне нарде мал һьлда."
                },
                {
                    "verse": "4",
                    "text": "Ле жь шагьртед Ԝи йәки, Щьһудайе Исхәрйоти, йе кӧ ԝе паше нәмамийа Ԝи бькьра гот:"
                },
                {
                    "verse": "5",
                    "text": "«Чьма әв рʼуне нарде сесьд зиви нәһатә фьротане, кӧ ль бәләнгаза бьһата бәлакьрьне?»"
                },
                {
                    "verse": "6",
                    "text": "Әԝи әв йәк дьгот, нә кӧ хәма ԝи бәләнгаз бун, ле чьмки әԝ дьз бу, кʼиське пʼәра щәм ԝи бу у чь кӧ дькʼәте, әԝи же дьчʼопанд."
                },
                {
                    "verse": "7",
                    "text": "Һьнге Иса готә ԝи: «Жь ԝе кʼӧлфәте вәгәрʼә. Иди чьма ви рʼуни һʼәта рʼожа дәфьнкьрьна Мьн хԝәй кә?"
                },
                {
                    "verse": "8",
                    "text": "Фәԛире һәр гав тʼәви ԝә бьн, ле Әзе һәр гав тʼәви ԝә нибьм»."
                },
                {
                    "verse": "9",
                    "text": "Жь щьһуйа гәләка бьһист кӧ Иса ль ԝе дәре йә һатьн. Әԝ нә кӧ тʼәне бона Иса һатьн, ле ԝәки Лазаре кӧ жь нав мьрийа рʼакьрийә жи бьбиньн."
                },
                {
                    "verse": "10",
                    "text": "Һьнге сәрәкед кʼаһина шеԝьрин кӧ Лазар жи бькӧжьн,"
                },
                {
                    "verse": "11",
                    "text": "чьмки рʼуйе ԝида гәләк щьһу дьчун баԝәрийа хԝә Иса данин."
                },
                {
                    "verse": "12",
                    "text": "Рʼожа дьне әʼлаләтәкә гьран кӧ һатьбу щәжьне, гава бьһист кӧ Иса те Оршәлиме,"
                },
                {
                    "verse": "13",
                    "text": "ԝана чʼьԛьлед хӧрме һьлдан чунә пешийа Ԝи у кьрьнә ԛирʼин: «Һосанна! Бьмбарәк ә Әԝе кӧ бь наве Хӧдан те, Пʼадше Исраеле!»"
                },
                {
                    "verse": "14",
                    "text": "Иса щәʼшькәк дит у ле сийар бу, чаԝа ньвисар ә:"
                },
                {
                    "verse": "15",
                    "text": "«Нәтьрсә бажаре Сийоне. Ва йә Пʼадше тә те, ль щәʼшька кʼәре сийар буйи»."
                },
                {
                    "verse": "16",
                    "text": "Шагьртед Ԝи пешийе әва йәка фәʼм нәкьрьн, ле гава Иса кʼәтә рʼумәта Хԝә, һьнге һатә бира ԝан, кӧ әв йәк бона Ԝи һатьбу ньвисаре у бона Ԝи әва йәка кьрьн."
                },
                {
                    "verse": "17",
                    "text": "Әԝ щьмәʼта кӧ һьнге тʼәви Ԝи бу, гава Ԝи Лазар жь мьрьне рʼакьр у әʼмьр кьр кӧ жь горʼе дәре, шәʼдәтийа ԝе йәке дьда."
                },
                {
                    "verse": "18",
                    "text": "Бона ве йәке щьмәʼт пешийа Ԝида чу, чьмки ԝана бьһистьбу кӧ Әԝи әва нишана кьрийә."
                },
                {
                    "verse": "19",
                    "text": "Ферьсийа жи һәврʼа гот: «Һун дьбиньн әва йәка жь ԛәԝата мә дәр ә. Ва тʼәмамийа дьнйайе пәй Ԝи чу!»"
                },
                {
                    "verse": "20",
                    "text": "Нав ԝанда чәнд йунан жи һәбун, кӧ бона һʼәбандьне щәжьнеда һәвраз чубунә Оршәлиме."
                },
                {
                    "verse": "21",
                    "text": "Әвана һатьнә щәм Филипойе жь бажаре Бәйтсайда Щәлиле һиви же кьрьн у готьне: «Әм хӧлам, әм дьхԝазьн Иса бьбиньн»."
                },
                {
                    "verse": "22",
                    "text": "Филипо чу әва йәка Әндраԝьсрʼа гот, Әндраԝьс у Филипо жи чун Исарʼа готьн."
                },
                {
                    "verse": "23",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Әԝ сьһʼәта кӧ Кӧрʼе Мерьв ԝе бе рʼумәткьрьне перʼа гьһишт."
                },
                {
                    "verse": "24",
                    "text": "Әз рʼаст бе хельф ԝәрʼа дьбежьм, һәгәр һʼәба геньм нәкʼәвә әʼрде у нәмьрә, әԝе тʼәне бьминә, ле һәгәр әԝ бьмьрә, ԝе гәләк бәр бьдә."
                },
                {
                    "verse": "25",
                    "text": "Йе кӧ әʼмьре хԝә һʼьз дькә, әԝе ӧнда кә, ле әԝе кӧ ль ве дьнйайе дьжәнә әʼмьре хԝә, әԝ ԝи бона жийина һʼәта-һʼәтайе хԝәй дькә."
                },
                {
                    "verse": "26",
                    "text": "Әԝе кӧ бьхԝазә Мьнрʼа хьзмәткʼарийе бькә, бьра пәй Мьн бе. Әз ль кʼӧ дәре бьм, хьзмәткʼаре Мьн жи ԝе ль ԝе дәре бә. Һәгәр йәк Мьнрʼа хьзмәткʼарийе дькә, Бав жи ԝе ԛәдьре ԝи бьгьрә."
                },
                {
                    "verse": "27",
                    "text": "Ньһа агьр дьле Мьн кʼәтийә. Әз чь бежьм? Бежьм: ‹Баво, Мьн жь ве сьһʼәте хьлаз кә›? Нә Әз бона ве сьһʼәте һатьмә?"
                },
                {
                    "verse": "28",
                    "text": "Баво, наве Хԝә бьльнд кә». Һьнге дәнгәк жь әʼзмен һат: «Мьн бьльнд кьр у Әзе диса бьльнд кьм!»"
                },
                {
                    "verse": "29",
                    "text": "Әԝ әʼлаләта кӧ ль ԝьр сәкьнибу дьбьһист гот: «Гӧрʼинийа әʼзмен бу». Һьнәка жи дьгот: «Мьлйакʼәтәки тʼәви Ԝи хәбәр да»."
                },
                {
                    "verse": "30",
                    "text": "Иса щаб да у гот: «Әва дәнга бона Мьн нәһат, ле бона ԝә."
                },
                {
                    "verse": "31",
                    "text": "Ньһа йә ԝәхте диԝана ве дьнйайе, ньһа сәрԝере ве дьнйайе ԝе бе авитьне дәрва."
                },
                {
                    "verse": "32",
                    "text": "Гава Әз жь әʼрде бәрбь жор бемә һьлдане, Әзе һʼәмуйа бәрбь Хԝә бькʼьшиньм»."
                },
                {
                    "verse": "33",
                    "text": "Әԝи бь ве готьне дьда фәʼмкьрьне, кӧ Әԝе бь чь щурʼәйи бьмьрә."
                },
                {
                    "verse": "34",
                    "text": "Һьнге әʼлаләте ле вәгәрʼанд у готе: «Мә жь Ԛануне бьһистийә кӧ Мәсиһе һʼәта-һʼәтайе бьминә. Иди Тӧ чаԝа дьбежи: ‹Гәрәке Кӧрʼе Мерьв бәрбь жор бе һьлдане›? Кʼи йә әԝ ‹Кӧрʼе Мерьв›?»"
                },
                {
                    "verse": "35",
                    "text": "Иса ԝанрʼа гот: «Һьнәк ԝәхт жи рʼонайи ԝе тʼәви ԝә бә. Һʼәта кӧ рʼонайи тʼәви ԝә йә, бьмәшьн, нәбә кӧ тәʼри сәр ԝәда бе. Әԝе кӧ тәʼрийеда дьмәшә, әԝ ньзанә кʼӧда дьчә."
                },
                {
                    "verse": "36",
                    "text": "Һʼәта кӧ рʼонайи тʼәви ԝә йә, баԝәрийа хԝә рʼонайе биньн, ԝәки һун бьбьнә зарʼед рʼонайе». Гава Иса әв йәкана готьн чу у Хԝә жь бәр ԝан вәшарт."
                },
                {
                    "verse": "37",
                    "text": "Сәр һаԛас нишанарʼа кӧ Ԝи ль бәр ԝан кьрьн, ле ԝана диса баԝәрийа хԝә ль Ԝи нәданин."
                },
                {
                    "verse": "38",
                    "text": "Әв йәк аһа бу, ԝәки әԝ готьна Ишайа пʼехәмбәр бе сери: «Хӧдан, кʼе әԝ готьна кӧ мә гот баԝәр кьр? У зәнда Хӧдан кʼева әʼйан бу?»"
                },
                {
                    "verse": "39",
                    "text": "Бона ԝе йәке ԝана нькарьбу баԝәр бькьрана, чьмки Ишайа аһа жи готийә:"
                },
                {
                    "verse": "40",
                    "text": "«Хԝәде чʼәʼвед ԝан кор кьрьн у ава рʼәш ани сәр һʼьше ԝан, ԝәки бь чʼәʼва нәбиньн, бь һʼьша фәʼм нәкьн у вәнәгәрʼьн кӧ Әз ԝан ԛәнщ кьм»."
                },
                {
                    "verse": "41",
                    "text": "Ишайа аһа гот, чьмки ԝи рʼумәта Иса дит у ль сәр Ԝи хәбәр да."
                },
                {
                    "verse": "42",
                    "text": "Ле бәле диса жи жь сәрԝера гәләка баԝәрийа хԝә Ԝи ани. Ле жь тьрса ферьсийа, ль хԝә мӧкӧрʼ нәдьһатьн, кӧ жь кʼьниште нәйенә дәрхьстьне."
                },
                {
                    "verse": "43",
                    "text": "Ль ԝан һе хԝәш дьһат кӧ мәрьв пәсьне ԝан бьдьн, нә кӧ Хԝәде."
                },
                {
                    "verse": "44",
                    "text": "Һьнге Иса бь дәнгәки бьльнд гот: «Әԝе кӧ баԝәрийа хԝә Мьн тинә, әԝ баԝәрийа хԝә Мьн найнә, ле Йе кӧ Әз шандьмә."
                },
                {
                    "verse": "45",
                    "text": "У әԝе кӧ Мьн дьбинә, йе кӧ Әз шандьмә дьбинә."
                },
                {
                    "verse": "46",
                    "text": "Әз чаԝа рʼонайидар һатьмә дьнйайе, ԝәки һәр кәсе кӧ баԝәрийа хԝә Мьн бинә, тәʼрийеда нәминә."
                },
                {
                    "verse": "47",
                    "text": "Һәгәр йәк готьна Мьн бьбьһе у нәԛәдинә, Әз диԝана ԝи накьм. Әз нәһатьмә кӧ диԝана дьнйайе бькьм, ле ԝәки дьнйайе хьлаз кьм."
                },
                {
                    "verse": "48",
                    "text": "Әԝе кӧ Мьн тʼәхсир дькә у готьнед Мьн ԛәбул накә, йәк һәйә кӧ ԝе диԝана ԝи бькә, аԝа готи әԝ готьна кӧ Мьн готийә, әԝе Рʼожа Ахрәте диԝана ԝи бькә."
                },
                {
                    "verse": "49",
                    "text": "Чьмки Мьн хԝәсәрихԝә нәготьн, ле Баве кӧ Әз шандьмә, Әԝи тʼәми дайә Мьн кӧ Әз чь бежьм у чь хәбәр дьм."
                },
                {
                    "verse": "50",
                    "text": "У Әз заньм кӧ тʼәмийа Ԝи жийина һʼәта-һʼәтайе йә. Аԝа чь кӧ Әз дьбежьм, чаԝа Баве готийә Мьн Әз ӧса дьбежьм»."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Бәри Щәжьна Дәрбазбуне, Иса заньбу кӧ сьһʼәта Ԝи перʼа гьһиштийә кӧ жь ве дьнйайе дәре у һәрʼә щәм Баве. Әԝи һʼәмуйед Хԝәйә кӧ ве дьнйайеда һʼьз кьрьбун, һʼәта дәрәща һәрә бьльнд жи әԝ һʼьз кьрьн."
                },
                {
                    "verse": "2",
                    "text": "Ԝәхте шивхԝарьне, мирещьн ԛәлпе хьраб авитә дьле Щьһудайе кӧрʼе Шьмһʼуне Исхәрйоти, кӧ нәмамийа Иса бькә."
                },
                {
                    "verse": "3",
                    "text": "Иса заньбу кӧ Баве һәр тьшт дайә дәсте Ԝи, Әԝ жь щәм Хԝәде һатийә у ԝе диса вәгәрʼә щәм Хԝәде."
                },
                {
                    "verse": "4",
                    "text": "Һьнге Әԝ жь сәр шиве рʼабу, пʼоте Хԝә дани алики у пʼешгирәк һьлда ль пьшта Хԝә гьреда."
                },
                {
                    "verse": "5",
                    "text": "Паше ав кьрә тʼәште у дәстпекьр ньгед шагьртед Хԝә шуштьн у бь пʼешгира гьредайи зьһа кьрьн."
                },
                {
                    "verse": "6",
                    "text": "Гава дор гьһиштә Шьмһʼун-Пәтрус, әԝи готе: «Хӧдан, Те ньгед мьн бьшойи?»"
                },
                {
                    "verse": "7",
                    "text": "Иса ле вәгәрʼанд у готе: «Әз ньһа чь дькьм тӧ фәʼм наки, ле паше те фәʼм бьки»."
                },
                {
                    "verse": "8",
                    "text": "Пәтрус жерʼа гот: «Тʼӧ щар Те ньгед мьн нәшойи!» Иса ле вәгәрʼанд у готе: «Һәгәр Әз ньгед тә нәшом, пʼара тә ԝе тʼәви Мьн тʼӧнәбә»."
                },
                {
                    "verse": "9",
                    "text": "Шьмһʼун-Пәтрус Ԝирʼа гот: «Хӧдан, кӧ ӧса йә нә тʼәне ньгед мьн, ле дәст у сәре мьн жи бьшо!»"
                },
                {
                    "verse": "10",
                    "text": "Иса готе: «Әԝе кӧ һатийә шуштьне, пештьри ньга, ԝәки майин нә һʼәԝщә йә дәрәкә дьн бе шуштьне. Әԝ хԝәха тʼәмам-пева паԛьж ә. Һун паԛьж ьн, ле нә кӧ һʼәму»."
                },
                {
                    "verse": "11",
                    "text": "Чьмки Иса заньбу кʼи ԝе нәмамийа Ԝи бькә, бона ԝе йәке гот: «Һун һʼәму нә паԛьж ьн»."
                },
                {
                    "verse": "12",
                    "text": "Гава ньгед ԝан шуштьн, пʼоте Хԝә авитә сәр Хԝә у диса ль сәр сьфре рʼуньшт. Жь ԝан пьрси: «Гәло һун заньн кӧ Мьн бона ԝә чь кьр?"
                },
                {
                    "verse": "13",
                    "text": "Һун Мьн Дәрсдар у Хӧдан һʼәсаб дькьн, һун рʼаст дькьн, Әз һәма ӧса жи һәмә."
                },
                {
                    "verse": "14",
                    "text": "Аԝа һәгәр Мьн бь ве Хӧдан у Дәрсдарийа Хԝәва ньгед ԝә шуштьн, гәрәке һун жи ньгед һәвдӧ бьшон."
                },
                {
                    "verse": "15",
                    "text": "Мьн нәхшәк нишани ԝә кьр, ԝәки чаԝа Мьн бона ԝә кьр, һун жи ӧса бькьн."
                },
                {
                    "verse": "16",
                    "text": "Әз рʼаст бе хельф ԝәрʼа дьбежьм, хӧлам жь ахайе хԝә нә мәстьр ә, нә жи йе кӧ һатийә шандьне жь йе кӧ әԝ шандийә мәстьр ә."
                },
                {
                    "verse": "17",
                    "text": "Һәгәр һун ве йәке заньн, һуне хԝәзьли бьн һәгәр бьԛәдиньн."
                },
                {
                    "verse": "18",
                    "text": "Әз бона ԝә һʼәмуйа набежьм, чьмки Әз заньм Мьн кʼижан бьжартьнә. Ле гәрәке ньвисар бе сери: ‹Йе кӧ нане Мьн хԝар пʼәһʼин авитә Мьн›."
                },
                {
                    "verse": "19",
                    "text": "Әз ньһава, һе бәри ԛәԝьмандьне ван тьшта ԝәрʼа дьбежьм, ԝәки, гава бьԛәԝьмьн һун баԝәр бькьн, кӧ ӘЗ ӘԜ ЬМ."
                },
                {
                    "verse": "20",
                    "text": "Әз рʼаст бе хельф ԝәрʼа дьбежьм, әԝе кӧ ԝи ԛәбул кә, кʼижани кӧ Әз дьшиньм, әԝ Мьн ԛәбул дькә у әԝе кӧ Мьн ԛәбул дькә, Йе кӧ Әз шандьмә ԛәбул дькә»."
                },
                {
                    "verse": "21",
                    "text": "Иса гава әва йәка гот, рʼӧһʼда гәләки ԛьлԛьли, Ԝи ашкәрә шәʼдәти да у гот: «Әз рʼаст бе хельф ԝәрʼа дьбежьм, йәки жь ԝә ԝе нәмамийа Мьн бькә»."
                },
                {
                    "verse": "22",
                    "text": "Шагьрта шашмайи ль һәвдӧ ньһерʼи, гәло әԝ бона кʼе дьбежә."
                },
                {
                    "verse": "23",
                    "text": "Йәки жь шагьртед Ԝи, йе кӧ Иса же һʼьз дькьр, хԝә авитьбу һʼәмеза Иса."
                },
                {
                    "verse": "24",
                    "text": "Шьмһʼун-Пәтрус ԝирʼа бь чʼәʼва дькьр кӧ бьпьрсә: «Кʼа Әԝ бона кʼе дьбежә»."
                },
                {
                    "verse": "25",
                    "text": "Әԝи жи хԝә да бәр синге Иса пьрси: «Хӧдан, әԝ кʼи йә?»"
                },
                {
                    "verse": "26",
                    "text": "Иса щаб да у гот: «Әԝ ә, йе кӧ Әз ви пәʼрийе нан хԝарьнеда кьм бьдьме». У пәʼрийе нан хԝарьнеда кьр, да Щьһудайе кӧрʼе Шьмһʼуне Исхәрйоти."
                },
                {
                    "verse": "27",
                    "text": "Әԝи һәма чаԝа пәʼри жь дест гьрт, мирещьн кʼәтә нава ԝи. Иса ԝирʼа гот: «Те чь бьки зу бькә»."
                },
                {
                    "verse": "28",
                    "text": "Ле йед кӧ ль сәр сьфре рʼуньштьбун, тʼӧ кәси фәʼм нәкьр, кӧ Әԝи чьма ԝирʼа аһа гот."
                },
                {
                    "verse": "29",
                    "text": "Кʼиське пʼәра кӧ щәм Щьһуда бу, ләма һьнәка тʼьре, кӧ Иса ԝирʼа дьбежә: «Тьштед кӧ щәжьнеда мәрʼа лазьм ьн бькʼьрʼә», йан жи «тьштәки бьдә бәләнгаза»."
                },
                {
                    "verse": "30",
                    "text": "Әԝи жи гава әԝ пәʼри һьлда, перʼа-перʼа дәркʼәтә дәрва. Иди шәв бу."
                },
                {
                    "verse": "31",
                    "text": "Гава әԝ дәркʼәтә дәрва, Иса гот: «Ньһа Кӧрʼе Мерьв һатә рʼумәткьрьне у Хԝәде жи бь Ԝи һатә рʼумәткьрьне."
                },
                {
                    "verse": "32",
                    "text": "Һәгәр Хԝәде пе Ԝи һатә рʼумәткьрьне, Хԝәде жи ԝе пе Хԝә Ԝи рʼумәт кә у зутьре ԝе Ԝи рʼумәт кә."
                },
                {
                    "verse": "33",
                    "text": "Лаԝно! Әз гәләк ԝәхт тʼәви ԝә наминьм. Һуне ль Мьн бьгәрʼьн, ле ньһа Әз ԝәрʼа дьбежьм, чаԝа кӧ Мьн щьһуйарʼа жи гот, һун нькарьн бенә ԝи щийе кӧ Әз дьчьме."
                },
                {
                    "verse": "34",
                    "text": "Әз тʼәмикә ну дьдьмә ԝә: Һәвдӧ һʼьз бькьн. Чаԝа кӧ Мьн һун һʼьз кьрьн, һун жи ӧса һәвдӧ һʼьз бькьн."
                },
                {
                    "verse": "35",
                    "text": "Бь ве йәке һʼәмуйе заньбьн һун шагьртед Мьн ьн, һәгәр һун һәвдӧ һʼьз бькьн»."
                },
                {
                    "verse": "36",
                    "text": "Шьмһʼун-Пәтрус готә Ԝи: «Хӧдан, Те кʼӧда һәрʼи?» Иса ле вәгәрʼанд у готе: «Ԝи щийе кӧ Әз дьчьме, тӧ ньһа нькари пәй Мьн бейи, ле паше те пәй Мьн бейи»."
                },
                {
                    "verse": "37",
                    "text": "Пәтрус готә Ԝи: «Хӧдан, чьма әз ньһа нькарьм пәй Тә бем? Әзе әʼмьре хԝә жи бона Тә бьдьм»."
                },
                {
                    "verse": "38",
                    "text": "Иса ле вәгәрʼанд у готе: «Те әʼмьре хԝә бона Мьн бьди? Әз рʼаст бе хельф тәрʼа дьбежьм, һе бәри бангдана дик те се щара Мьн инкʼар ки."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Бьра дьле ԝә нәԛьлԛьлә. Баԝәрийа хԝә Хԝәде биньн у баԝәрийа хԝә Мьн жи биньн."
                },
                {
                    "verse": "2",
                    "text": "Мала Баве Мьнда гәләк щийед майине һәнә, Әз ньһа дьчьм ԝәрʼа щи һазьр кьм. Һәгәр ӧса нибуйа, Мьн ԝәрʼа нәдьгот?"
                },
                {
                    "verse": "3",
                    "text": "Гава Әз һәрʼьм у ԝәрʼа щи һазьр кьм, Әзе диса бем у ԝә бьбьмә щәм Хԝә, ԝәки Әз ль кʼӧ бьм, һун жи ль ԝе дәре бьн."
                },
                {
                    "verse": "4",
                    "text": "Һун рʼийа ԝи щийе кӧ Әз дьчьме заньн»."
                },
                {
                    "verse": "5",
                    "text": "Тʼума жерʼа гот: «Хӧдан, әм ньзаньн Тӧ кʼӧда дьчи, әме чаԝа рʼе бьзаньбьн?»"
                },
                {
                    "verse": "6",
                    "text": "Иса ԝирʼа гот: «Әз ьм, рʼе, рʼасти у жийин. Тʼәне пе Мьн йәк дькарә бе щәм Баве."
                },
                {
                    "verse": "7",
                    "text": "Һәгәр ԝә Әз нас кьрьмә, һуне Баве Мьн жи нас бькьн. Аԝа жь вьр шунда һун Ԝи нас дькьн у ԝә Әԝ дитийә»."
                },
                {
                    "verse": "8",
                    "text": "Филипо жерʼа гот: «Хӧдан, кʼа Баве нишани мә кә, бәси мә йә!»"
                },
                {
                    "verse": "9",
                    "text": "Иса жерʼа гот: «Филипо! Һаԛас ԝәхт Әз тʼәви ԝә мә у һе тӧ Мьн нас наки? Йе кӧ Әз дитьмә, Бав дитийә. Тӧ чаԝа дьбежи: ‹Баве нишани мә кә›?"
                },
                {
                    "verse": "10",
                    "text": "Тӧ баԝәр наки кӧ Әз нава Баведа мә у Бав нава Мьнда йә? Әв хәбәред кӧ Әз ԝәрʼа дьбежьм, нә кӧ хԝәсәрихԝә дьбежьм, ле әԝ Баве кӧ нава Мьнда дьминә, Әԝ ә кӧ йа Хԝә дькә."
                },
                {
                    "verse": "11",
                    "text": "Мьн баԝәр бькьн, кӧ Әз нава Баведа мә у Бав жи нава Мьнда йә. Ле һәгәр на, һәма пе ван кьред Мьн баԝәр бькьн."
                },
                {
                    "verse": "12",
                    "text": "Әз рʼаст бе хельф ԝәрʼа дьбежьм, әԝе кӧ баԝәрийа хԝә Мьн бинә, әԝ кьред кӧ Әз дькьм, әԝе хԝәха жи бькә. У жь ван кьра мәстьр жи ԝе бькә, чьмки Әз дьчьмә щәм Баве Хԝә."
                },
                {
                    "verse": "13",
                    "text": "Пе наве Мьн һун чь бьхԝазьн, Әзе бькьм, ԝәки Бав пе Кӧрʼ бе рʼумәткьрьне."
                },
                {
                    "verse": "14",
                    "text": "Һәгәр һун пе наве Мьн тьштәки бьхԝазьн Әзе бькьм."
                },
                {
                    "verse": "15",
                    "text": "Һәгәр һун Мьн һʼьз дькьн, һуне тʼәмийед Мьн хԝәй кьн."
                },
                {
                    "verse": "16",
                    "text": "Әзе жи жь Баве һиви кьм у Әԝе Пьштованәки дьн бьдә ԝә, ԝәки һʼәта-һʼәтайе тʼәви ԝә бьминә."
                },
                {
                    "verse": "17",
                    "text": "Әԝ ә әԝ Рʼӧһʼе кӧ рʼастийе әʼлам дькә у дьнйа нькарә Ԝи ԛәбул кә, чьмки нә Ԝи дьбинә у нә жи Ԝи нас дькә. Ле һун Ԝи нас дькьн, чьмки Әԝ тʼәви ԝә дьминә у ԝе нава ԝәда бә."
                },
                {
                    "verse": "18",
                    "text": "Әз ԝә сеԝи наһельм, Әзе диса сәр ԝәда бем."
                },
                {
                    "verse": "19",
                    "text": "Һьнәки шунда иди дьнйайе Мьн нәбинә, ле һуне Мьн бьбиньн. Чьмки Әз дьжим, һуне жи бьжин."
                },
                {
                    "verse": "20",
                    "text": "Ԝе рʼоже һуне бьзаньбьн кӧ Әз нава Баве Хԝәда мә, һун нава Мьнда нә у Әз жи нава ԝәда мә."
                },
                {
                    "verse": "21",
                    "text": "Әԝе кӧ тʼәмийед Мьн ԛәбул дькә у ԝан хԝәй дькә, әԝ ә йе кӧ Мьн һʼьз дькә. У әԝе кӧ Мьн һʼьз дькә, әԝе жь алийе Баве Мьнда бе һʼьзкьрьне. Әзе жи ԝи һʼьз бькьм у Хԝә ԝива әʼйан кьм»."
                },
                {
                    "verse": "22",
                    "text": "Щьһуда, нә йе Исхәрйоти готә Ԝи: «Хӧдан, әԝе чаԝа бә, кӧ Те Хԝә мәва әʼйан ки, ле дьнйайева на?»"
                },
                {
                    "verse": "23",
                    "text": "Иса ле вәгәрʼанд у готе: «Һәр кәсе кӧ Мьн һʼьз бькә, ԝе готьна Мьн хԝәй кә, Баве Мьне жи ԝи һʼьз бькә у Әме бенә щәм ԝи, тʼәви ԝи бьминьн."
                },
                {
                    "verse": "24",
                    "text": "Әԝе кӧ Мьн һʼьз накә, әԝ готьнед Мьн хԝәй накә. Әве готьна кӧ һун дьбьһен нә йа Мьн ә, ле йа Баве Мьн ә, кӧ Әз шандьмә."
                },
                {
                    "verse": "25",
                    "text": "Һәла һе кӧ Әз ль щәм ԝә мә, Мьн әв йәкана ԝәрʼа готьн."
                },
                {
                    "verse": "26",
                    "text": "Ле Пьштован, аԝа готи Рʼӧһʼе Пироз, кӧ Бав ԝе бь наве Мьн бьшинә, Әԝе ԝә һини һʼәму тьшти кә у һәр тьштед кӧ Мьн ԝәрʼа готьнә, ԝе бинә бира ԝә."
                },
                {
                    "verse": "27",
                    "text": "Әз әʼдьлайийе ԝәрʼа дьһельм, ԝе әʼдьлайийа Хԝә дьдьмә ԝә. Әз ӧса надьм чаԝа кӧ дьнйа дьдә ԝә. Бьра дьле ԝә нәԛьлԛьлә у нәтьрсьн!"
                },
                {
                    "verse": "28",
                    "text": "Ԝә бьһист кӧ Мьн ԝәрʼа гот: ‹Әзе һәрʼьм, ле диса сәр ԝәда бем!› Һәгәр ԝә Әз һʼьз бькьрама, һуне ша бьбуна кӧ Әз дьчьмә щәм Баве, чьмки Бав сәр Мьнрʼа йә."
                },
                {
                    "verse": "29",
                    "text": "У ньһа әв йәкана Мьн бәри ԛәԝьмандьне ԝәрʼа готьн, ԝәки гава әԝ йәк бьԛәԝьмьн, һун баԝәр бькьн."
                },
                {
                    "verse": "30",
                    "text": "Иди Әзе тʼәви ԝә гәләки хәбәр нәдьм, чьмки ва йә сәрԝере ве дьнйайе те. Һʼӧкӧме ԝи ԛәт сәр Мьн тʼӧнә,"
                },
                {
                    "verse": "31",
                    "text": "ле бьра дьнйа бьзаньбә ԝәки Әз Баве һʼьз дькьм у Баве чаԝа тʼәми ль Мьн кьрийә Әз ӧса дькьм. Рʼабьн, әм жь вьр һәрʼьн."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әз ьм кʼола тьрийейә рʼаст, Баве Мьн жи рʼәзван ә."
                },
                {
                    "verse": "2",
                    "text": "Һәр чʼьԛьле Мьнва кӧ бәр надә әԝ дьбьрʼә. Ле әԝ чʼьԛьле кӧ бәр дьдә жь чьрпийа паԛьж дькә, ԝәки һе гәләки бәр бьдә."
                },
                {
                    "verse": "3",
                    "text": "Һун иди паԛьж ьн бь ԝе готьне йа кӧ Мьн ԝәрʼа готийә."
                },
                {
                    "verse": "4",
                    "text": "Нав Мьнда бьминьн, Әз жи нав ԝәда. Чаԝа чʼьԛьл хԝәха нькарә бәр бьдә, һәгәр кʼолева нәминә, ӧса жи һун нькарьн, һәгәр Мьнва нәминьн."
                },
                {
                    "verse": "5",
                    "text": "Әз ьм кʼола тьрийе, һун жи чʼьԛьл ьн. Әԝе кӧ Мьнва дьминә у Әз жи ԝива дьминьм, әԝе гәләки бәр бьдә. Чьмки бейи Мьн һун нькарьн тʼӧ тьшти бькьн."
                },
                {
                    "verse": "6",
                    "text": "Һәгәр йәк Мьнва нәминә, әԝ мина чʼьԛьләки ԝеда авити йә, кӧ һʼьшк дьбә. У тʼоп дькьн давежьнә нава егьр дьшәԝьтиньн."
                },
                {
                    "verse": "7",
                    "text": "Һәгәр һун нава Мьнда бьминьн у готьнед Мьн жи нава ԝәда бьминьн, һун чь дьхԝазьн бьхԝазьн, ԝе ԝәрʼа бе дайине."
                },
                {
                    "verse": "8",
                    "text": "Бь ве йәке Баве Мьне бе рʼумәткьрьне, гава һун пе гәләк бәрдайине бьдьнә кʼьфше, кӧ һун бунә шагьртед Мьн."
                },
                {
                    "verse": "9",
                    "text": "Бав чаԝа Мьн һʼьз дькә, Әз жи ӧса ԝә һʼьз дькьм. Һʼьзкьрьна Мьнда бьминьн."
                },
                {
                    "verse": "10",
                    "text": "Һәгәр һун тʼәмийед Мьн хԝәй кьн, һуне һʼьзкьрьна Мьнда бьминьн, чаԝа кӧ Мьн тʼәмийед Баве Хԝә хԝәй кьрьн у һʼьзкьрьна Ԝида дьминьм."
                },
                {
                    "verse": "11",
                    "text": "Мьн әв йәкана ԝәрʼа готьн, ԝәки шабуна Мьн нава ԝәда бьминә у шабуна ԝә тʼәмам бә."
                },
                {
                    "verse": "12",
                    "text": "Әв ә тʼәмийа Мьн: Һәвдӧ һʼьз бькьн, чаԝа кӧ Мьн һун һʼьз кьрьн."
                },
                {
                    "verse": "13",
                    "text": "Тʼӧ һʼьзкьрьн сәр ԝе һʼьзкьрьнерʼа тʼӧнә, кӧ йәк әʼмьре хԝә бәр достед хԝәва бьдә."
                },
                {
                    "verse": "14",
                    "text": "Һун достед Мьн ьн, һәгәр һун ԝан тʼәмийед кӧ Әз дьдьмә ԝә хԝәй дькьн."
                },
                {
                    "verse": "15",
                    "text": "Жь вьр шунда Әз ԝә ‹хӧлам› һʼәсаб накьм, чьмки хӧлам һаш пе тʼӧнә кӧ ахайе ԝи чь дькә. Мьн һун дост һʼәсаб кьрьн, чьмки һәр тьштед кӧ Мьн жь Баве Хԝә бьһистьн ԝәва данә әʼйанкьрьне."
                },
                {
                    "verse": "16",
                    "text": "Нә кӧ ԝә Әз бьжартьм, ле Мьн һун бьжартьн у кʼьфш кьрьн, ԝәки һун һәрʼьн бәр бьдьн у бәре ԝә бьминә. Һьнге һун чь кӧ пе наве Мьн жь Баве бьхԝазьн, Әԝе бьдә ԝә."
                },
                {
                    "verse": "17",
                    "text": "Әз тʼәмийа ве йәке дьдьм, кӧ һун һәвдӧ һʼьз бькьн."
                },
                {
                    "verse": "18",
                    "text": "Һәгәр дьнйа бьжәнә ԝә, бьзаньбьн кӧ бәри ԝә жәнийайә Мьн."
                },
                {
                    "verse": "19",
                    "text": "Һәгәр һун пʼара дьнйайе буна, дьнйайе йед хԝә һʼьз бькьра. Ле Мьн һун жь дьнйайе бьжартьнә, һун нә пʼара дьнйайе нә, ләма дьнйа дьжәнә ԝә."
                },
                {
                    "verse": "20",
                    "text": "Ԝе хәбәра кӧ Мьн ԝәрʼа готийә биньнә бира хԝә, кӧ: ‹Хӧлам нә сәр ахайе хԝәрʼа йә›. Һәгәр Әз зерандьмә, ԝе ԝә жи бьзериньн. Һәгәр готьна Мьн хԝәй кьрьнә, ԝе готьна ԝә жи хԝәй кьн."
                },
                {
                    "verse": "21",
                    "text": "Ле ван һʼәму тьшта бона наве Мьн ԝе биньнә сәре ԝә, чьмки Ԝи нас накьн, Йе кӧ Әз шандьмә."
                },
                {
                    "verse": "22",
                    "text": "Һәгәр Әз нәһатама у Мьн ԝанрʼа хәбәр нәда, гӧнед ԝане тʼӧнәбуна. Ле әԝ ньһа нькарьн щаба гӧнед хԝә бьдьн."
                },
                {
                    "verse": "23",
                    "text": "Әԝе кӧ дьжәнә Мьн, әԝ дьжәнә Баве Мьн жи."
                },
                {
                    "verse": "24",
                    "text": "Һәгәр Мьн нав ԝанда нәкьрана, әԝ кьред кӧ тʼӧ кәси нәкьрьнә, гӧнед ԝане тʼӧнәбуна. Ле ньһа дитьн, һьн жәнийанә Мьн, һьн жи Баве Мьн."
                },
                {
                    "verse": "25",
                    "text": "Ле бәле әв йәк бу, ԝәки әԝ готьна кӧ Ԛануна ԝанда һатийә ньвисаре бе сери: ‹Щики бадиһәԝа жәнийанә Мьн›."
                },
                {
                    "verse": "26",
                    "text": "Гава әԝ Пьштован бе, кʼижани Әзе жь Баве ԝәрʼа бьшиньм, әԝ Рʼӧһʼе кӧ ԝе рʼастийе ԝәрʼа гьли кә, Йе кӧ жь Баве дәрте, һьнге Әԝе бона Мьн шәʼдәтийе бьдә."
                },
                {
                    "verse": "27",
                    "text": "Һуне жи шәʼдәтийе бьдьн, чьмки сәре серида һун тʼәви Мьн бунә."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Мьн әв йәкана ԝәрʼа готьн, ԝәки һун пʼьшк нәбьн."
                },
                {
                    "verse": "2",
                    "text": "Әԝе ԝә жь кʼьништа дәрхьнә дәрва. Ԝәхте жи бе, ԝәки кʼи кӧ ԝә бькӧжә жи, ԝе бьфькьрә йанчийә әԝ Хԝәдерʼа ԛӧльх дькә."
                },
                {
                    "verse": "3",
                    "text": "Ԝе ван тьшта бькьн, чьмки ԝана нә Бав нас кьр у нә жи Әз нас кьрьм."
                },
                {
                    "verse": "4",
                    "text": "Ле бәле Мьн әв йәкана ԝәрʼа готьн, ԝәки гава әԝ ԝәхт бе, һун биньнә бира хԝә кӧ Мьн әв йәкана ԝәрʼа готьнә. Мьн сәре серида әв тьшт ԝәрʼа нәготьн, чьмки Әз тʼәви ԝә бум."
                },
                {
                    "verse": "5",
                    "text": "Ле ньһа Әз дьчьмә щәм Йе кӧ Әз шандьмә у жь ԝә тʼӧ кәс жь Мьн напьрсә: ‹Те кʼӧда һәрʼи?›"
                },
                {
                    "verse": "6",
                    "text": "Мьн кӧ әв йәкана ԝәрʼа готьн, ләма дьле ԝә кʼәсәрева тʼьжи буйә."
                },
                {
                    "verse": "7",
                    "text": "Ле бәле Әз рʼастийе ԝәрʼа дьбежьм, бона ԝә һе рʼьнд ә кӧ Әз һәрʼьм. Һәгәр Әз нәчьм, Пьштован ԝе нәйе щәм ԝә, ле һәгәр Әз һәрʼьм, Әзе Ԝи бьшиньмә щәм ԝә."
                },
                {
                    "verse": "8",
                    "text": "Гава Әԝ бе, Әԝе гӧнед мәрьвед дьне бьдә рʼуйе ԝан, һәԛи-нәһәԛийе ль бәр ԝан вәкә у диԝана Хԝәде ԝанва әʼйан кә."
                },
                {
                    "verse": "9",
                    "text": "Бона гӧна ԝе әʼйан кә, чьмки әԝана баԝәрийа хԝә Мьн найньн."
                },
                {
                    "verse": "10",
                    "text": "Бона һәԛи-нәһәԛийе ԝе әʼйан кә, чьмки Әз дьчьмә щәм Баве Хԝә у иди һуне Мьн нәбиньн."
                },
                {
                    "verse": "11",
                    "text": "Бона диԝана Хԝәде ԝе әʼйан кә, чьмки диԝана сәрԝере ве дьнйайе буйә."
                },
                {
                    "verse": "12",
                    "text": "Һе гәләк тьшт һәнә кӧ Әз ԝәрʼа бежьм, ле ньһа һун нькарьн ԝан бьбьн."
                },
                {
                    "verse": "13",
                    "text": "Ле гава әԝ Рʼӧһʼе Рʼастийе бе, Әԝе ԝә бәрбь тʼәмамийа рʼастийе бьбә. Чьмки Әԝе нә кӧ хԝәсәрихԝә хәбәр дә, ле чь кӧ бьбьһе, Әԝе ԝе йәке бежә у тьштед кӧ һе нәԛәԝьминә ԝе ԝәрʼа гьли кә."
                },
                {
                    "verse": "14",
                    "text": "Әԝе рʼумәта наве Мьн бьльнд кә, чьмки Әԝе жь Мьн бьстинә у ԝәрʼа гьли кә."
                },
                {
                    "verse": "15",
                    "text": "Һәр тьштед Баве кӧ һәнә әԝ йед Мьн ьн. Ләма Мьн гот, кӧ Рʼӧһʼе жь Мьн бьстинә у ԝәрʼа гьли кә."
                },
                {
                    "verse": "16",
                    "text": "Һьнәки шунда һуне Мьн нәбиньн у диса һьнәки шунда һуне Мьн бьбиньн»."
                },
                {
                    "verse": "17",
                    "text": "Һьнге шагьртед Ԝи һьнәка һәвдӧрʼа готьн: «Әва чь готьн ә кӧ Әԝ мәрʼа дьбежә? ‹Һьнәки шунда һуне Мьн нәбиньн› у диса ‹һьнәки шунда һуне Мьн бьбиньн›. Дьбежә жи: ‹Чьмки Әз дьчьмә щәм Баве Хԝә›?»"
                },
                {
                    "verse": "18",
                    "text": "У ԝана дьгот: «Әв ‹һьнәк ԝәхт› кӧ дьбежә, әԝ чь йә? Әм фәʼм накьн кӧ Әԝ чь дьхԝазә бежә»."
                },
                {
                    "verse": "19",
                    "text": "Иса заньбу кӧ әԝ дьхԝазьн же бьпьрсьн, һьнге ԝанрʼа гот: «Һун бона ве готьна Мьн жь һәв дьпьрсьн, кӧ Мьн гот: ‹Һьнәки шунда һуне Мьн нәбиньн› у диса ‹һьнәки шунда һуне Мьн бьбиньн›?"
                },
                {
                    "verse": "20",
                    "text": "Әз рʼаст бе хельф ԝәрʼа дьбежьм, һуне шин у гьри бьн, ле дьнйайе ша бә, һуне бәр хԝә кʼәвьн, ле бәрхԝәкʼәтьна ԝәйе бьбә шабун."
                },
                {
                    "verse": "21",
                    "text": "Гава жьнәк дькʼәвә бәр зарʼе, щәфе дькʼьшинә, чьмки сьһʼәта ԝе перʼа гьһиштийә. Ле гава зарʼ жерʼа дьбә, иди щәфа найе бире жь дәст ԝе шабуне, кӧ мәрик һатә дьне."
                },
                {
                    "verse": "22",
                    "text": "Рʼаст ә һун жи ньһа бәр хԝә дькʼәвьн, ле Әзе ԝә диса бьбиньм у дьле ԝәйе бь әшԛ у шабунева тʼьжи бә у тʼӧ кәсе ԝе шабуне жь ԝә нәстинә."
                },
                {
                    "verse": "23",
                    "text": "Әԝе рʼоже һуне жь Мьн тʼӧ тьшти нәпьрсьн. Әз рʼаст бе хельф ԝәрʼа дьбежьм, кӧ һун пе наве Мьн чь жь Баве бьхԝазьн, Әԝе бьдә ԝә."
                },
                {
                    "verse": "24",
                    "text": "Һʼәта ньһа ԝә пе наве Мьн тʼӧ тьшт нәхԝәстийә. Бьхԝазьн, һуне бьстиньн, ӧса ԝәки шабуна ԝә тʼәмам бә."
                },
                {
                    "verse": "25",
                    "text": "Мьн әв йәкана ԝәрʼа бь мәсәла готьн. Ԝәхте бе Әзе иди бь мәсәла ԝәрʼа хәбәр нәдьм, ле ашкәрә дәрһәԛа Баведа ԝәрʼа бежьм."
                },
                {
                    "verse": "26",
                    "text": "Ԝе рʼоже һуне пе наве Мьн бьхԝазьн. Әз ԝәрʼа набежьм кӧ Әзе бона ԝә һиви жь Баве бькьм."
                },
                {
                    "verse": "27",
                    "text": "Бав Хԝәха ԝә һʼьз дькә, чьмки ԝә Әз һʼьз кьрьмә у баԝәр кьрийә кӧ Әз жь щәм Хԝәде һатьмә."
                },
                {
                    "verse": "28",
                    "text": "Әз жь Баве ԛәтийам у һатьмә дьнйайе. Диса Әз дьнйайе дьһельм у дьчьмә щәм Баве»."
                },
                {
                    "verse": "29",
                    "text": "Шагьртед Ԝи готьне: «Ва йә Тӧ ньһа ашкәрә хәбәр дьди, нә кӧ пе мәсәла."
                },
                {
                    "verse": "30",
                    "text": "Ньһа әм фәʼм дькьн, кӧ Тӧ һәр тьшти зани у нә һʼәԝщә йә кӧ жь Тә бьпьрсьн, Тӧ пешда щабе дьди. Бона ве йәке әм баԝәр дькьн, кӧ Тӧ жь щәм Хԝәде һатийи»."
                },
                {
                    "verse": "31",
                    "text": "Иса ԝанрʼа гот: «Ньһа һун баԝәр дькьн?"
                },
                {
                    "verse": "32",
                    "text": "Ва ԝәхте бе у һатийә жи, кӧ һуне бәла-бәлайи бьн, һәр кәсе һәрʼә щийе хԝә у Мьн тʼәне бьһелә. Ле Әз нә тʼәне мә, чьмки Бав тʼәви Мьн ә."
                },
                {
                    "verse": "33",
                    "text": "Мьн әв йәкана ԝәрʼа готьн, ԝәки пе Мьн һун хԝәйе әʼдьлайийе бьн. Һуне дьнйайеда тәнгасийе бьбиньн, ле мерхас бьн! Мьн дьнйа кьрә бьндәсте Хԝә»."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Чахе Иса әв йәкана готьн, бәре Хԝә әʼзменда кьр у гот: «Баво, ԝәхт перʼа гьһиштийә. Кӧрʼе Хԝә рʼумәт кә, ԝәки Кӧрʼ жи Тә рʼумәт кә."
                },
                {
                    "verse": "2",
                    "text": "Тә һʼӧкӧме ль сәр тʼәмамийа мәрьвайе да Ԝи, ԝәки жийина һʼәта-һʼәтайе бьдә һʼәмуйед кӧ Тә данә Ԝи."
                },
                {
                    "verse": "3",
                    "text": "Әв ә жийина һʼәта-һʼәтайе, ԝәки әԝ Тә нас кьн, чаԝа Хԝәдейе рʼасти бешьрики-беһәвал у ӧса жи Иса Мәсиһе кӧ Тә шандийә."
                },
                {
                    "verse": "4",
                    "text": "Мьн Тӧ ль сәр рʼуйе әʼрде рʼумәт кьри, әԝ шьхӧле Тә дабу Мьн кӧ Әз бькьм Мьн ани сери."
                },
                {
                    "verse": "5",
                    "text": "Баво, бь ԝе рʼумәта Мьнә кӧ һе бәри әʼфьрандьна дьнйайе ль щәм Тә һәбу ньһа Мьн рʼумәт кә ль бәр Хԝә."
                },
                {
                    "verse": "6",
                    "text": "Мьн Тӧ ԝан мәрьвава әʼйан кьри, йед кӧ Тә жь дьнйайе данә Мьн. Әԝ йед Тә бун, Тә әԝ данә Мьн у ԝана готьна Тә хԝәй кьр."
                },
                {
                    "verse": "7",
                    "text": "Ньһа әԝ иди заньн һәр тьштед кӧ Тә данә Мьн әԝ жь Тә нә."
                },
                {
                    "verse": "8",
                    "text": "Әԝ хәбәред кӧ Тә данә Мьн, Мьн жи данә ԝан у ԝана әԝ ԛәбул кьр, әԝе рʼастийе пе һʼәсийан, кӧ Әз жь Тә һатьмә у баԝәр кьрьн кӧ Тә Әз шандьмә."
                },
                {
                    "verse": "9",
                    "text": "Әз бона ԝан һиви дькьм. Нә кӧ бона дьнйайе һиви дькьм, ле бона йед кӧ Тә данә Мьн, чьмки әԝ йед Тә нә."
                },
                {
                    "verse": "10",
                    "text": "Чь кӧ йед Мьн ьн, әԝ йед Тә нә, чь кӧ йед Тә нә, әԝ йед Мьн ьн. У Әз бь ԝан рʼумәткьри мә."
                },
                {
                    "verse": "11",
                    "text": "Ньһа Әз темә щәм Тә, Әз иди нә дьнйайеда мә, ле әԝана дьнйайеда нә. Йа Баве Пироз! Пе ԝи наве Хԝәйи кӧ Тә дайә Мьн ван хԝәй кә, ԝәки бьбьн йәк, чаԝа Әз у Тӧ йәк ьн."
                },
                {
                    "verse": "12",
                    "text": "Гава Әз тʼәви ԝан бум, Мьн әԝ пе наве Тә хԝәй дькьрьн, пе ԝи наве кӧ Тә дайә Мьн, Мьн хԝәйити ль ԝан кьр. Жь ԝана тʼӧ кәс ӧнда нәбу, пештьри йе мьрьнерʼа дайи, ԝәки ньвисар бе сери."
                },
                {
                    "verse": "13",
                    "text": "Ле ньһа Әз темә щәм Тә у ван йәка дьнйайеда дьбежьм, ԝәки шабуна Мьн дьле ԝанда тʼәмам бә."
                },
                {
                    "verse": "14",
                    "text": "Мьн хәбәра Тә гиһандә ԝан у дьнйа жәнийа ԝан, чьмки әԝ нә жь дьнйайе нә, чаԝа кӧ Әз нә жь дьнйайе мә."
                },
                {
                    "verse": "15",
                    "text": "Әз һиви накьм кӧ Тӧ ԝана жь дьнйайе һьлди, ле ԝәки Тӧ ԝан жь йе Хьраб хԝәй ки."
                },
                {
                    "verse": "16",
                    "text": "Әԝ нә жь дьнйайе нә, чаԝа кӧ Әз нә жь дьнйайе мә."
                },
                {
                    "verse": "17",
                    "text": "Ԝан бь рʼастийа Хԝә бӧһӧрти-жьбарә кә. Хәбәра Тә рʼасти йә."
                },
                {
                    "verse": "18",
                    "text": "Чаԝа кӧ Тә Әз шандьмә дьнйайе, Мьн жи әԝ шандьнә дьнйайе."
                },
                {
                    "verse": "19",
                    "text": "Бона ԝан Әз Хԝә бӧһӧрти-жьбарә дькьм, ԝәки әԝ жи бь рʼастийе бӧһӧрти-жьбарә бьн."
                },
                {
                    "verse": "20",
                    "text": "Әз нә тʼәне бона ԝан һиви дькьм, ле бона ԝан жи, йед кӧ бь готьна ԝан ԝе баԝәрийа хԝә Мьн биньн,"
                },
                {
                    "verse": "21",
                    "text": "ԝәки һʼәму жи бьбьнә йәк. Баво, чаԝа Тӧ нава Мьнда йи у Әз нава Тәда мә, ӧса жи бьра әԝ нава Мәда бьн, бь ви аԝайи дьнйайе баԝәр бькә, кӧ Тә Әз шандьмә."
                },
                {
                    "verse": "22",
                    "text": "Әԝ рʼумәта кӧ Тә да Мьн, Мьн да ԝан, ԝәки әԝ бьбьн йәк, чаԝа Әз у Тӧ йәк ьн:"
                },
                {
                    "verse": "23",
                    "text": "Әз нава ԝанда, Тӧ жи нава Мьнда, ԝәки әԝ тʼьфаԛеда лап гьһишти бьн у дьнйа бьзаньбә кӧ Тә Әз шандьм у ӧса ԝан һʼьз дьки, чаԝа Мьн һʼьз дьки."
                },
                {
                    "verse": "24",
                    "text": "Йа Баво, Әз дьхԝазьм ԝәки йед кӧ Тә данә Мьн, Әз ль кʼӧ бьм, әԝ жи тʼәви Мьн бьн, ԝәки әԝ рʼумәта кӧ Тә дайә Мьн бьбиньн, чьмки һе бәри әʼфьрандьна дьнйайе Тә Әз һʼьз кьрьмә."
                },
                {
                    "verse": "25",
                    "text": "Йа Баве рʼаст! Дьнйа Тә нас накә, ле Әз Тә нас дькьм у әвана жи заньн ԝәки Тә Әз шандьмә."
                },
                {
                    "verse": "26",
                    "text": "Мьн Тӧ ԝанва дайи әʼйанкьрьне у Әзе һе бьдьмә әʼйанкьрьне, ԝәки әԝ һʼьзкьрьна кӧ Тә Әз пе һʼьз кьрьмә нава ԝанда бә у Әз жи нава ԝанда бьм»."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй ве хәбәрданерʼа Иса тʼәви шагьртед Хԝә дәрбази ԝи алийе нәԝала Ԛьдроне бу. Ль ԝе дәре бахчәк һәбу, Иса шагьртед Хԝәва кʼәтьне."
                },
                {
                    "verse": "2",
                    "text": "Щьһуда жи йе кӧ ԝе нәмамийа Ԝи бькьра әԝ щи заньбу, чьмки Иса у шагьртед Хԝәва гәләк щара ль ԝе дәре дьщьвийан."
                },
                {
                    "verse": "3",
                    "text": "Аԝа Щьһуда кʼомәкә әскәра у нобәдара хԝәрʼа жь алийе ферьси у сәрәкед кʼаһинада һьлдабу, бь фәнәра, агьр у чʼәка һатә ԝи щийи."
                },
                {
                    "verse": "4",
                    "text": "Иса һәр тьшт заньбу кӧ ԝе чь бе сәре Ԝи, пешда чу у ԝанрʼа гот: «Һун ль кʼе дьгәрʼьн?»"
                },
                {
                    "verse": "5",
                    "text": "Ԝана ле вәгәрʼанд у готьне: «Ль Исайе Ньсрәте!» Иса готә ԝан: «ӘЗ ЬМ». Щьһудайе кӧ нәмамийа Ԝи кьрьбу жи тʼәви ԝан бу."
                },
                {
                    "verse": "6",
                    "text": "Гава гот кӧ: «ӘЗ ЬМ!» сәр пьште чун у кʼәтьнә әʼрде."
                },
                {
                    "verse": "7",
                    "text": "Һьнге Иса диса жь ԝан пьрси: «Һун ль кʼе дьгәрʼьн?» Ԝан гот: «Исайе Ньсрәте»."
                },
                {
                    "verse": "8",
                    "text": "Иса ль ԝан вәгәрʼанд у гот: «Мьн ԝәрʼа гот, кӧ Әз ьм. Аԝа һәгәр һун ль Мьн дьгәрʼьн, бьһельн бьра әвана һәрʼьн»."
                },
                {
                    "verse": "9",
                    "text": "Әв йәк бу ԝәки әԝ хәбәра ԝийә кӧ бәре готьбу рʼаст дәре: «Әԝед кӧ Тә данә Мьн, Мьн жь ԝан тʼӧ кәс ӧнда нәкьр»."
                },
                {
                    "verse": "10",
                    "text": "Һьнге Шьмһʼун-Пәтрус әԝ шуре кӧ перʼа бу кʼьшанд у авитә хӧламе сәрәккʼаһин у гӧһе ԝийи рʼасте пәканд. Наве ԝи хӧлами Малхо бу."
                },
                {
                    "verse": "11",
                    "text": "Иса Пәтрусрʼа гот: «Шур текә ԛаве! Әзе чаԝа ԝе кʼаса кӧ Баве дайә Мьн вәнәхԝьм?»"
                },
                {
                    "verse": "12",
                    "text": "Пәй ве йәкерʼа кʼома әскәра у сәрдаре ԝан у нобәдаред щьһуйа Иса гьртьн у гьредан."
                },
                {
                    "verse": "13",
                    "text": "Пешийе Әԝ бьрьнә щәм Һәнане хәзуре Ԛәйафа. Ԛәйафа сәрәккʼаһине ԝе сале бу."
                },
                {
                    "verse": "14",
                    "text": "Әва әԝ Ԛәйафа бу, йе кӧ щьһу ширәт кьрьбун у готьбу: «Һе рʼьнд ә, бьра йәк бона щьмәʼте бьмьрә»."
                },
                {
                    "verse": "15",
                    "text": "Шьмһʼун-Пәтрус у шагьртәки дьн пәй Иса дьчун. Әԝ шагьрт кӧ насе сәрәккʼаһин бу, тʼәви Иса кʼәтә һʼәԝша сәрәккʼаһин,"
                },
                {
                    "verse": "16",
                    "text": "ле Пәтрус дәрва ль бәр дери сәкьни. Паше әԝ шагьрте насе сәрәккʼаһин дәркʼәт у тʼәви дәргәһване хәбәр да, Пәтрус бьрә һьндӧрʼ."
                },
                {
                    "verse": "17",
                    "text": "Һьнге ԝе щарийа дәргәһван жь Пәтрус пьрси: «Дьбә кӧ тӧ жи жь шагьртед Ви мәрьви йи?» Пәтрус готе: «На, әз ниньм»."
                },
                {
                    "verse": "18",
                    "text": "Ԝи чахи, һәԝа кӧ сар бу, хӧлам у нобәдара пе кʼомьре агьр вехьстьбун, сәкьнибун у хԝә гәрм дькьрьн. Пәтрус жи ль щәм ԝан сәкьнибу, хԝә гәрм дькьр."
                },
                {
                    "verse": "19",
                    "text": "Һьнге сәрәккʼаһин жь Иса дәрһәԛа шагьртед Ԝи у һинкьрьна Ԝида пьрси."
                },
                {
                    "verse": "20",
                    "text": "Иса щаб да у гот: «Мьн дьнйайерʼа ашкәрә хәбәр дайә, һәр гав кʼьништада ӧса жи пʼарьстгәһеда, кʼидәре кӧ һʼәму щьһу дьщьвийан һин дькьрьн. Мьн тʼӧ тьшт дьзива нәготийә."
                },
                {
                    "verse": "21",
                    "text": "Тӧ чьма жь Мьн дьпьрси? Жь йед кӧ бьһистьнә бьпьрсә, кʼа Мьн ԝанрʼа чь готийә. Әԝ заньн Мьн чь готийә»."
                },
                {
                    "verse": "22",
                    "text": "Гава Иса әв йәк гот, нобәдарәки ль ԝьр сәкьни шәмаԛәк ль Ԝи хьст у гот: «Тӧ чаԝа щаба сәрәккʼаһин дьди?»"
                },
                {
                    "verse": "23",
                    "text": "Иса ле вәгәрʼанд у готе: «Һәгәр Мьн хьраб хәбәр да, хьрабийа Мьн бежә. Ле һәгәр Әз рʼаст дьбежьм, тӧ чьма Мьн дьхи?»"
                },
                {
                    "verse": "24",
                    "text": "Һьнге Һәнан Әԝ гьредайи шандә щәм Ԛәйафайе сәрәккʼаһин."
                },
                {
                    "verse": "25",
                    "text": "Шьмһʼун-Пәтрус һе ль ԝьр сәкьни хԝә гәрм дькьр. Жь ԝи пьрсин: «Дьбә кӧ тӧ жи жь шагьртед Ԝи йи?» Әԝи инкʼар кьр у гот: «На, әз ниньм»."
                },
                {
                    "verse": "26",
                    "text": "Хӧламәки сәрәккʼаһин, жь хԝәхатийа ԝи, йе кӧ Пәтрус гӧһе ԝи пәкандьбу, же пьрси: «Нә бахчәда мьн тӧ тʼәви Ԝи дити?»"
                },
                {
                    "verse": "27",
                    "text": "Һьнге Пәтрус диса инкʼар кьр у ԝе дәме дик банг да."
                },
                {
                    "verse": "28",
                    "text": "Ԝи чахи Иса жь щәм Ԛәйафа бьрьнә ԛәсьра ԝәли. Сәре сьбәһе зу бу у щьһу нәкʼәтьнә ԛәсьре, ԝәки хԝә ль гора әʼдәтед шуштьн-вәшуштьне нәһʼәрʼьминьн, кӧ бькарьбьн хԝарьна Щәжьна Дәрбазбуне бьхԝьн."
                },
                {
                    "verse": "29",
                    "text": "Һьнге Пилато дәркʼәтә дәрва, һатә щәм ԝан у пьрси: «Һун Ви мәрьви чьда нәһәԛ дькьн?»"
                },
                {
                    "verse": "30",
                    "text": "Ԝана ле вәгәрʼанд у готьне: «Һәгәр Әԝ нә йәки зӧлмкʼар буйа, мә Әԝ нәдьда дәсте тә»."
                },
                {
                    "verse": "31",
                    "text": "Һьнге Пилато ԝанрʼа гот: «Һане һун хԝәха Ви бьбьн у ль анәгори ԛануна хԝә диԝана Ԝи бькьн». Щьһуйа ле вәгәрʼанд у готьне: «Изьна мә тʼӧнә кӧ әм тʼӧ кәси бькӧжьн»."
                },
                {
                    "verse": "32",
                    "text": "Әв йәка бу, кӧ әԝ готьна Иса бе сери, кӧ дабу фәʼмкьрьне, Әԝе чаԝа бьмьрә."
                },
                {
                    "verse": "33",
                    "text": "Һьнге Пилато диса кʼәтә ԛәсьра ԝәли, гази Иса кьр у же пьрси: «Тӧ йи Пʼадше щьһуйа?»"
                },
                {
                    "verse": "34",
                    "text": "Иса ле вәгәрʼанд у готе: «Тӧ ве йәке хԝәха дьбежи, йан һьнәкед дьн бона Мьн тәрʼа готьнә?»"
                },
                {
                    "verse": "35",
                    "text": "Пилато гот: «Чьма әз щьһу мә? Мьләте Тә у сәрәкед кʼаһина Тӧ данә дәсте мьн. Тә чь кьрийә?»"
                },
                {
                    "verse": "36",
                    "text": "Иса щаб да у гот: «Пʼадшатийа Мьн нә жь ве дьнйайе йә. Һәгәр пʼадшатийа Мьн жь ве дьнйайе буйа, бәрдәстийед Мьне шәрʼ кьрана кӧ Әз нәкʼәтама дәсте щьһуйа. Ле пʼадшатийа Мьн нә жь ве дьнйайе йә»."
                },
                {
                    "verse": "37",
                    "text": "Һьнге Пилато жерʼа гот: «Ԝәки ӧса йә Тӧ пʼадша йи?» Иса щаб да у гот: «Тӧ хԝәха дьбежи Мьн кӧ: ‹Тӧ пʼадша йи›. Әз бона ве йәке бумә у бона ве йәке һатьмә дьнйайе, ԝәки бона рʼастийе шәʼдәтийе бьдьм. Һәр кәсе кӧ жь алийе рʼастийе йә, гӧһ дьдә дәнге Мьн»."
                },
                {
                    "verse": "38",
                    "text": "Пилато же пьрси: «Рʼасти чь йә?» Пәй ве пьрсерʼа, Пилато диса дәркʼәтә дәрва щәм щьһуйа у ԝанрʼа гот: «Әз тʼӧ нәһәԛийе Вида набиньм."
                },
                {
                    "verse": "39",
                    "text": "Ле әв әʼдәте ԝә йә кӧ әз Щәжьна Дәрбазбунеда йәки гьрти бона ԝә бәрʼдьм. Һун дьхԝазьн кӧ әз бона ԝә Пʼадше щьһуйа бәрʼдьм?»"
                },
                {
                    "verse": "40",
                    "text": "Һьнге ԝан һе кьрә ԛирʼин, готьн: «Нә кӧ Ви мәрьви, ле Барабас бәрʼдә!» Барабас жи ԛачахәк бу."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге Пилато Иса бьр у да бәр ԛамчийа."
                },
                {
                    "verse": "2",
                    "text": "Әскәра жи тʼащәк жь стьрийа вәгьртьн у данә сәре Ԝи у чӧхәки ширк ль Ԝи кьрьн."
                },
                {
                    "verse": "3",
                    "text": "Ль бәр Ԝи дьсәкьнин у дьготьн: «Хԝәш бә, Пʼадше щьһуйа!» У шәмаԛ ль Ԝи дьхьстьн."
                },
                {
                    "verse": "4",
                    "text": "Пилато диса дәркʼәтә дәрва у ԝанрʼа гот: «Ва йә ньһа әз Ԝи тиньмә дәрва щәм ԝә, ԝәки һун бьзаньбьн кӧ мьн тʼӧ сущ Ԝида нәдитийә»."
                },
                {
                    "verse": "5",
                    "text": "Һьнге Иса тʼаще стьри ль сери у чӧхе ширк ле дәркʼәтә дәрва. Пилато ԝанрʼа гот: «Ва йә Әԝ мәрьва!»"
                },
                {
                    "verse": "6",
                    "text": "Гава сәрәкед кʼаһина у нобәдара Әԝ дит, кьрьнә ԛирʼин у готьн: «Ԝи хач кә, Ԝи хач кә!» Пилато ԝанрʼа гот: «Һун Ԝи бьбьн хач кьн. Әз хԝәха тʼӧ сущи Ԝида набиньм»."
                },
                {
                    "verse": "7",
                    "text": "Щьһуйа ле вәгәрʼанд у готьне: «Ԛанунәкә мә һәйә у анәгори ԝе ԛануне гәрәке Әԝ бе кӧштьне, чьмки Ԝи Хԝә Кӧрʼе Хԝәде һʼәсаб кьр»."
                },
                {
                    "verse": "8",
                    "text": "Гава Пилато әв йәк бьһист, һе тьрс кʼәтә сәр."
                },
                {
                    "verse": "9",
                    "text": "Әԝ диса чу һьндӧрʼе ԛәсьра ԝәли у Исарʼа гот: «Тӧ жь кʼӧ йи?» Ле Иса щаба ԝи нәда."
                },
                {
                    "verse": "10",
                    "text": "Пилато готә Ԝи: «Тӧ тʼәви мьн хәбәр нади? Тӧ ньзани кӧ һʼӧкӧме мьн һәйә әз Тә бәрʼдьм у һʼӧкӧме мьн һәйә Тә бьдьмә хачкьрьне?»"
                },
                {
                    "verse": "11",
                    "text": "Иса ле вәгәрʼанд у готе: «Һәгәр жь жор тәрʼа нәһата дайине, тʼӧ һʼӧкӧме тә ԝе ль сәр Мьн тʼӧнәбуйа. Ләма гӧне ԝи, йе кӧ Әз дамә дәсте тә һе мәзьн ә»."
                },
                {
                    "verse": "12",
                    "text": "Пәй ԝе йәкерʼа Пилато дькьр кӧ Иса бәрʼда, ле щьһуйа кьрә ԛирʼин у готьн: «Һәгәр тӧ Ви мәрьви бәрʼди, тӧ нә досте Ԛәйсәр и! Һәр кәсе кӧ хԝә пʼадша һʼәсаб дькә, әԝ нәйаре Ԛәйсәр ә!»"
                },
                {
                    "verse": "13",
                    "text": "Гава Пилато әв йәк бьһист, Иса дәрхьстә дәрва у әԝ ль һәрәма диԝане рʼуньшт, ԝи щийе кӧ жерʼа дьготьн «Сәле Кәвьри», бь ибрани Габата."
                },
                {
                    "verse": "14",
                    "text": "Рʼожа тʼьвдарәккьрьна Щәжьна Дәрбазбуне бу, нивро незики сьһʼәта донздәһа Пилато щьһуйарʼа гот: «Ва йә Пʼадше ԝә!»"
                },
                {
                    "verse": "15",
                    "text": "Ле ԝана кьрә ԛирʼин: «Ԝи бьбә, Ԝи бьбә! Ԝи хач кә!» Пилато ԝанрʼа гот: «Пʼадше ԝә хач кьм?» Сәрәкед кʼаһина ле вәгәрʼандьн: «Пештьри Ԛәйсәр пʼадшаки дьн бона мә тʼӧнә!»"
                },
                {
                    "verse": "16",
                    "text": "Һьнге әԝи Иса да дәсте ԝан, ԝәки бе хачкьрьне. Ԝан Иса һьлда бьрьн."
                },
                {
                    "verse": "17",
                    "text": "Иса Хԝәха хаче Хԝә һьлда у дәркʼәтә ԝи щийе кӧ жерʼа дьбежьн «Щийе Ԛаф», бь ибрани «Голгота»."
                },
                {
                    "verse": "18",
                    "text": "Ль ԝе дәре Әԝ тʼәви дӧ мәрьвед дьн хач кьрьн, һәр йәк ль кʼеләкәке, Иса нава ԝанда бу."
                },
                {
                    "verse": "19",
                    "text": "Пилато тʼәхтәк жи ньвиси у феза хаче хьст, кӧ аһа ньвисар бу: «ИСАЙЕ НЬСРӘТЕ, ПʼАДШЕ ЩЬҺУЙА»."
                },
                {
                    "verse": "20",
                    "text": "Гәләк щьһуйа әв ньвисара сәр тʼәхтә хԝәндьн, чьмки әԝ щийе кӧ Иса ле һатьбу хачкьрьне незики бажер бу у бь ибрани, латини у йунани һатьбу ньвисаре."
                },
                {
                    "verse": "21",
                    "text": "Сәрәкед кʼаһинед щьһуйа Пилаторʼа готьн: «Нәньвисә ‹Пʼадше щьһуйа›! Ле бьньвисә кӧ ‹Ԝи гот: Әз Пʼадше щьһуйа мә›»."
                },
                {
                    "verse": "22",
                    "text": "Пилато гот: «Мьн чь ньвиси, ньвиси»."
                },
                {
                    "verse": "23",
                    "text": "Гава әскәра Иса хач кьрьн, кʼьнщед Ԝи һьлдан, кьрьнә чар пʼара, һәр йәкирʼа пʼарәк. Ле кʼьнща Ԝийә сәр жи һәбу, кӧ жь сери һʼәта бьни һунанди у бедьрун бу."
                },
                {
                    "verse": "24",
                    "text": "Һьнге һәвдӧрʼа готьн: «Ԝәрьн әм ви нәԛәлешьн, әм пʼәшк бавежьн, кʼа ԝе кʼерʼа бькʼәвә». Әв йәк бу, ԝәки ньвисар бе сери: «Кʼьнщед Мьн нав хԝәда пʼарәвәкьрьн у сәр пʼоте Мьн пʼәшк авитьн». Әскәра жи һәма әв йәк кьр."
                },
                {
                    "verse": "25",
                    "text": "Ль бәр хаче Иса дийа Ԝи, хатийа Ԝи, Мәрйәма жьна Клопас у Мәрйәма Мәждәлани сәкьни бун."
                },
                {
                    "verse": "26",
                    "text": "Иса кӧ дийа Хԝә у әԝ шагьрте кӧ Ԝи же һʼьз дькьр ль ԝе дәре сәкьни дитьн, дийа Хԝәрʼа гот: «Әʼвде! Ва йә кӧрʼе тә!»"
                },
                {
                    "verse": "27",
                    "text": "Паше готә шагьрт: «Ва йә дийа тә!» Жь һьнгева әви шагьрти әԝ бьрә мала хԝә."
                },
                {
                    "verse": "28",
                    "text": "Пәй ве йәкерʼа Иса заньбу һәр тьштед кӧ ԝе бьбуна иди ԛәԝьмин, һьнге Ԝи гот: «Әз тʼи мә», ԝәки ньвисар бе сери."
                },
                {
                    "verse": "29",
                    "text": "Ль ԝьр фьраԛәкә сьркева дагьрти һәбу. Ԝана луфька бәʼре сьркеда кьр, сәре дарька зохева данин у дьрежи бәр дәве Ԝи кьрьн."
                },
                {
                    "verse": "30",
                    "text": "Гава кӧ Иса сьркә вәхԝар, гот: «Тʼәмам ԛәԝьми!» Сәре Хԝә бәржер кьр у рʼӧһʼе Хԝә да."
                },
                {
                    "verse": "31",
                    "text": "Әв йәк кӧ рʼожа тʼьвдарәккьрьнеда ԛәԝьми, щьһуйа нәдьхԝәст ԝәки щьнйаз ль сәр хаче бьмана, чьмки әԝ шәми бона ԝана рʼожәкә гәләк әʼзиз бу. Ԝана жь Пилато һиви кьр, ԝәки һәстуйед рʼәʼнед хачбуйийа бенә шкенандьне у жь ԝьр бенә һьлдане."
                },
                {
                    "verse": "32",
                    "text": "Һьнге әскәр һатьн, пешийе һәстуйед рʼәʼнед йәки шкенандьн у пәйрʼа рʼәʼнед йе дьн, кӧ тʼәви ԝи һатьбу хачкьрьне."
                },
                {
                    "verse": "33",
                    "text": "Ле гава кӧ әԝ незики Иса бун у дитьн кӧ Әԝ иди мьрийә, ԝана һәстуйед рʼәʼнед Ԝи нәшкенандьн."
                },
                {
                    "verse": "34",
                    "text": "Ле диса жь әскәра йәки рʼьм нәкʼса Ԝирʼа кьр у перʼа-перʼа ав у хуне авит."
                },
                {
                    "verse": "35",
                    "text": "Йе кӧ әв йәк дит шәʼдәти да, ԝәки һун жи баԝәр бькьн. Шәʼдәтийа ԝи рʼаст ә у әԝ занә кӧ рʼастийе дьбежә."
                },
                {
                    "verse": "36",
                    "text": "Әв йәка ԛәԝьми, ԝәки әԝ ньвисар бе сери: «Тʼӧ һәстуйе Ԝи ԝе нәйе шкенандьне»."
                },
                {
                    "verse": "37",
                    "text": "Ньвисарәкә дьн жи аһа дьбежә: «Әԝе ль Ԝи бьньһерʼьн, нәкʼса кʼижани ԛӧл кьрьн»."
                },
                {
                    "verse": "38",
                    "text": "Пәй ве йәкерʼа, Усьве жь Аримәтйайе кӧ шагьрте Иса бу, ле жь тьрса щьһуйа хԝә әʼйан нәдькьр, һиви жь Пилато кьр кӧ щьнйазе Иса жь хаче пәйа кә у Пилато изьн дайе. Һьнге әԝ чу щьнйазе Иса жь хаче пәйа кьр."
                },
                {
                    "verse": "39",
                    "text": "Никодемо жи тʼәви ԝи һат, йе кӧ пешда шәв һатьбу щәм Иса, незики си килограм уд у зьмьр тʼәвһәвкьри ани."
                },
                {
                    "verse": "40",
                    "text": "Щьнйазе Иса һьлдан, ль анәгори әʼдәте дәфьнкьрьна щьһуйа, бьһарәт ле дан у Әԝ ԛәдәке кʼьтанида кʼәфән кьрьн."
                },
                {
                    "verse": "41",
                    "text": "Ль ԝи щийе кӧ Иса ле һатьбу хачкьрьне бахчәк һәбу у ԝи бахчәйида жи тʼьрбәкә ну һәбу кӧ һе тʼӧ кәс теда нәһатьбу данине."
                },
                {
                    "verse": "42",
                    "text": "Иса кьрьнә ԝе тʼьрбе, чьмки рʼожа тʼьвдарәккьрьна щьһуйа бу, тʼьрб жи незик бу."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Рʼожа йәкшәме, ԛәрәбәрбанга сьбәһе зу, Мәрйәма Мәждәлани чу сәр тʼьрбе. Дина хԝә дайе, ԝе кәвьр жь бәр дәре тʼьрбе ԝеда кьри йә."
                },
                {
                    "verse": "2",
                    "text": "Дәстхԝәда рʼәви чу щәм Шьмһʼун-Пәтрус у ԝи шагьрте дьн, йе кӧ Иса же һʼьз дькьр у ԝанрʼа гот: «Хӧдан жь тʼьрбе дәрхьстьнә у әм ньзаньн кӧ Әԝ данинә кʼӧ дәре!»"
                },
                {
                    "verse": "3",
                    "text": "Һәма һьнге Пәтрус у шагьрте дьн дәркʼәтьнә дәрва у бәрбь тʼьрбе чун."
                },
                {
                    "verse": "4",
                    "text": "Һәр дӧ жи һәврʼа дьрʼәвийан, ле шагьрте дьн жь Пәтрус зутьр дьрʼәвийа у әԝ пешийа ԝи гьһиштә сәр тʼьрбе."
                },
                {
                    "verse": "5",
                    "text": "Ԝи хԝә ԛуз кьр у дина хԝә дайе, ԝе кʼәфән ль ԝьр ә, ле хԝәха нәкʼәтә һьндӧрʼ."
                },
                {
                    "verse": "6",
                    "text": "Һьнге Шьмһʼун-Пәтрус кӧ пәй ԝи дьһат гьһиште, кʼәтә һьндӧрʼе тʼьрбе, дина хԝә дайе, ԝе кʼәфән ль ԝьр ә"
                },
                {
                    "verse": "7",
                    "text": "у дәстмала сери нә тʼәви кʼәфән бу, ле ԛаткьри алики дани бу."
                },
                {
                    "verse": "8",
                    "text": "Паше шагьрте дьн жи кʼәтә һьндӧрʼ, йе кӧ пешийе гьһиштьбу сәр тʼьрбе. Әԝи дит у баԝәр кьр."
                },
                {
                    "verse": "9",
                    "text": "Ԝан һе ньвисар фәʼм нәкьрьбу, кӧ гәрәке Иса жь мьрьне рʼабуйа."
                },
                {
                    "verse": "10",
                    "text": "Пәй ве йәкерʼа шагьрт вәгәрʼийанә щийед хԝә."
                },
                {
                    "verse": "11",
                    "text": "Ле Мәрйәм жь тʼьрбе дәр сәкьнибу у дьгьрийа. Ԝе бь гьри хԝә ԛуз кьр у ль һьндӧрʼе тʼьрбе ньһерʼи,"
                },
                {
                    "verse": "12",
                    "text": "һьнге дина хԝә дайе, ԝе дӧ мьлйакʼәтед кʼьнщсьпи, ль ԝи щийе кӧ щьнйазе Иса ле данибу рʼуньштьнә, йәк бәрсәрийе у йе дьн бьнпʼийе."
                },
                {
                    "verse": "13",
                    "text": "Мьлйакʼәта ԝерʼа гот: «Әʼвде! Тӧ чьма дьгьрийи?» Мәрйәме гот: «Хӧдане мьн һьлданә у әз ньзаньм Әԝ данинә кʼӧ дәре»."
                },
                {
                    "verse": "14",
                    "text": "Гава әԝе әв йәк гот, ль пьшт хԝәва вәгәрʼийа у дит кӧ Иса ль ԝе дәре сәкьнийә, ле ԝе ньзаньбу кӧ әԝ Иса йә."
                },
                {
                    "verse": "15",
                    "text": "Иса готә ԝе: «Әʼвде, тӧ чьма дьгьрийи? Тӧ ль кʼе дьгәрʼи?» Мәрйәме тʼьре ԛәй әԝ рʼәзван ә, әԝе готе: «Әз хӧлам, һәгәр тә Әԝ һьлдайә, мьнрʼа бежә тә Әԝ данийә кʼӧ дәре, ԝәки әз Ԝи жь ԝе дәре һьлдьм»."
                },
                {
                    "verse": "16",
                    "text": "Иса готе: «Мәрйәм!» Мәрйәме бәре хԝә да Ԝи у бь ибрани готе: «Рʼаббони!» кӧ те фәʼмкьрьне: «Дәрсдар»."
                },
                {
                    "verse": "17",
                    "text": "Иса готә ԝе: «Мьн нәгьрә, чьмки Әз һе рʼанәбумә щәм Баве. Ле һәрʼә щәм бьред Мьн у ԝанрʼа бежә. ‹Әзе рʼабьмә щәм Баве Хԝә у щәм Баве ԝә, щәм Хԝәдейе Хԝә у щәм Хԝәдейе ԝә›»."
                },
                {
                    "verse": "18",
                    "text": "Мәрйәма Мәждәлани чу щәм шагьрта у ԝанрʼа гот: «Мьн Хӧдан дит» у тьштед кӧ Иса ԝерʼа готьбу ԝанрʼа гьли кьр."
                },
                {
                    "verse": "19",
                    "text": "Хут ԝе еваре, рʼожа йәкшәме, гава шагьрт щьвийайи бун, жь тьрса щьһуйа жи дәри ль сәр ԝан дадайи бун, һьнге Иса һат нава ԝанда сәкьни у ԝанрʼа гот: «Әʼдьлайи ԝәрʼа»."
                },
                {
                    "verse": "20",
                    "text": "Әв тьшт гот, дәст у нәкʼса Хԝә нишани ԝан кьрьн. Һьнге шагьрт гәләки ша бун, гава кӧ Хӧдан дитьн."
                },
                {
                    "verse": "21",
                    "text": "Паше Иса диса ԝанрʼа гот: «Әʼдьлайи ԝәрʼа. Чаԝа кӧ Баве Әз шандьм, ӧса жи Әз ԝә дьшиньм»."
                },
                {
                    "verse": "22",
                    "text": "Әв йәк кӧ гот, пʼьфи сәр ԝан кьр у ԝанрʼа гот: «Һане Рʼӧһʼе Пироз бьстиньн."
                },
                {
                    "verse": "23",
                    "text": "Һун гӧнед кʼе бьбахшиньн, әԝе бенә бахшандьне, гӧнед кʼе нәбахшиньн, әԝе нәйнә бахшандьне»."
                },
                {
                    "verse": "24",
                    "text": "Тʼумайе йәки жь һәр донздәһа, кӧ жерʼа «Һәвал-щеԝи» дьготьн, нә тʼәви ԝан бу гава кӧ Иса һат."
                },
                {
                    "verse": "25",
                    "text": "Һьнге шагьртед майин ԝирʼа готьн: «Мә Хӧдан дит». Әԝи ԝанрʼа гот: «Һʼәта кӧ әз дәԝса мьха дәстед Ԝида нәбиньм, тʼьлийа хԝә нәдьмә сәр дәԝса мьха у дәсте хԝә жи нәкьмә нәкʼса Ԝи, әз тʼӧ щар баԝәр накьм»."
                },
                {
                    "verse": "26",
                    "text": "Пәй һʼәйшт рʼожарʼа, шагьртед Иса диса малда бун у Тʼума жи тʼәви ԝан бу. Дәри дадайи бун, ле Иса һат, нава ԝанда сәкьни у гот: «Әʼдьлайи ԝәрʼа»."
                },
                {
                    "verse": "27",
                    "text": "Паше Тʼумарʼа гот: «Тʼьлийа хԝә бинә вьр у дәстед Мьн бьньһерʼә, дәсте хԝә жи бинә у бькә нәкʼса Мьн. Нәбаԝәрийе нәкә, ле баԝәр бькә!»"
                },
                {
                    "verse": "28",
                    "text": "Тʼума ле вәгәрʼанд у готе: «Хӧдане мьн у Хԝәдейе мьн!»"
                },
                {
                    "verse": "29",
                    "text": "Иса готә ԝи: «Тә Әз дитьм ләма баԝәр кьр? Хԝәзи ль ԝан, йед кӧ нәдитьнә, ле баԝәр дькьн!»"
                },
                {
                    "verse": "30",
                    "text": "Иса ль бәр шагьртед Хԝә һе гәләк нишанед дьн жи кьрьн, кӧ ве кʼьтебеда нәһатьнә ньвисаре."
                },
                {
                    "verse": "31",
                    "text": "Ле бәле әв һатьнә ньвисаре, ԝәки һун баԝәр бькьн, кӧ Иса йә Мәсиһ, Кӧрʼе Хԝәде у бь ве баԝәрийа пе наве Ԝи жийина ԝә һәбә."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй ве йәкерʼа Иса диса Хԝә ль дәве гола Тәбәрийайе нишани шагьртед Хԝә кьр. Әԝ бь ви аԝайи ԛәԝьми:"
                },
                {
                    "verse": "2",
                    "text": "Шьмһʼун-Пәтрус, Тʼумайе кӧ жерʼа дьготьн «Һәвал-щеԝи», Натанйеле жь Ԛанайа Щәлиле, кӧрʼед Зәбәди у дӧ шагьртед Исайә дьн һәврʼа бун."
                },
                {
                    "verse": "3",
                    "text": "Шьмһʼун-Пәтрус ԝанрʼа гот: «Әз дьчьм кӧ мәʼсийа бьгьрьм». Ԝана ԝирʼа гот: «Әм жи тʼәви тә тен». Һьнге әԝ рʼабун чун кʼәтьнә ԛәйькәке, ле ԝе шәве тʼӧ тьшт нәгьртьн."
                },
                {
                    "verse": "4",
                    "text": "Сьбәһ сафи бу, Иса ль дәве голе сәкьни, ле шагьрта ньзаньбу кӧ Әԝ Иса йә."
                },
                {
                    "verse": "5",
                    "text": "Һьнге Иса готә ԝан: «Лаԝькно! Ԝә тьшт нәгьртийә?» Ԝана ле вәгәрʼанд у готьне: «На»."
                },
                {
                    "verse": "6",
                    "text": "Әԝи готә ԝан: «Тʼорʼе бавежьнә алийе ԛәйькейи рʼасте һуне бьгьрьн». Ԝана жи тʼорʼ авите у жь дәст гәләкбуна мәʼсийа нькарьбун кӧ тʼорʼ бькʼьшандана."
                },
                {
                    "verse": "7",
                    "text": "Һьнге ԝи шагьрте кӧ Иса же һʼьз дькьр Пәтрусрʼа гот: «Әԝ Хӧдан ә!» Гава Шьмһʼун-Пәтрус бьһист кӧ әԝ Хӧдан ә, кʼьнща хԝә авитә сәр хԝә, чьмки әԝ тәʼзи бу у хԝә авитә голе."
                },
                {
                    "verse": "8",
                    "text": "Ле шагьртед майин тʼорʼ мәʼсийава кʼьшандьн у пе ԛәйьке гьһиштьнә бәже, чьмки әԝ нә дур бун, ле ԛаси сәд метьри дури бәже бун."
                },
                {
                    "verse": "9",
                    "text": "Гава әԝ дәркʼәтьнә бәже, ԝьр агьре жь кʼомьре вехьсти дитьн, мәʼси ль сәр у нан жи ль бәр."
                },
                {
                    "verse": "10",
                    "text": "Иса ԝанрʼа гот: «Һьнәк жь ԝан мәʼсийед кӧ ԝә һежа гьртьнә биньн»."
                },
                {
                    "verse": "11",
                    "text": "Шьмһʼун-Пәтрус жи кʼәтә ԛәйьке у тʼорʼ кʼьшандә бәже, йа кӧ сәд пенщи се мәʼсийед гьр теда бун. Һаԛас гәләк бун жи, ле диса тʼорʼ нәԛәльши."
                },
                {
                    "verse": "12",
                    "text": "Иса ԝанрʼа гот: «Ԝәрьн тәʼште бьхԝьн». Жь шагьрта тʼӧ кәси жи тӧрӧш нәкьр кӧ же бьпьрсийа: «Тӧ кʼи йи?» Чьмки ԝана заньбу кӧ Әԝ Хӧдан ә."
                },
                {
                    "verse": "13",
                    "text": "Һьнге Иса незик бу, әԝ нан һьлда да ԝан у ӧса жи мәʼси."
                },
                {
                    "verse": "14",
                    "text": "Әва иди щара сьсийа бу кӧ Иса пәй мьрьн-рʼабуна Хԝәрʼа шагьртед Хԝәва хӧйа бу."
                },
                {
                    "verse": "15",
                    "text": "Гава ԝан тәʼште хԝар, Иса жь Шьмһʼун-Пәтрус пьрси: «Шьмһʼуне кӧрʼе Йуһʼәнна, тӧ Мьн гәләки һʼьз дьки, йан әԝ Мьн гәләки һʼьз дькьн? » Пәтрус жерʼа гот: «Бәле Хӧдан, Тӧ зани кӧ әз Тә һʼьз дькьм». Иса ԝирʼа гот: «Бәрхед Мьн бьчʼеринә»."
                },
                {
                    "verse": "16",
                    "text": "Иса щара дӧда ԝирʼа гот: «Шьмһʼуне кӧрʼе Йуһʼәнна, тӧ Мьн һʼьз дьки?» Әԝи гот: «Бәле Хӧдан, Тӧ зани әз Тә һʼьз дькьм». Иса жерʼа гот: «Шьвантийе пәзед Мьн бькә»."
                },
                {
                    "verse": "17",
                    "text": "Иса щара сьсейа жь Пәтрус пьрси: «Шьмһʼуне кӧрʼе Йуһʼәнна, тӧ Мьн һʼьз дьки?» Һьнге дьле Пәтрус ешийа кӧ Ԝи се щара ԝирʼа гот: «Тӧ Мьн һʼьз дьки?» у гот: «Хӧдан, Тӧ һәр тьшти зани, Тӧ зани кӧ әз Тә һʼьз дькьм». Иса ԝирʼа гот: «Пәзед Мьн бьчʼеринә."
                },
                {
                    "verse": "18",
                    "text": "Әз рʼаст бе хельф тәрʼа дьбежьм, гава кӧ тӧ хорт буйи, тә хԝәха ԛайиша хԝә гьредьда у кʼӧда тә дьхԝәст дьчуйи. Ле гава кӧ тӧ кал би, те дәстед хԝә бьльнд ки у йәки дьне пьшта тә гьредә у тә бьбә ԝи щийе кӧ тӧ нахԝази һәрʼейи»."
                },
                {
                    "verse": "19",
                    "text": "Ԝи әв йәк гот, да әʼйанкьрьне кӧ әԝе бь чь щурʼә мьрьне рʼумәте бьдә Хԝәде. Пәй ве йәкерʼа Ԝи Пәтрусрʼа гот: «Пәй Мьн ԝәрә»."
                },
                {
                    "verse": "20",
                    "text": "Пәтрус пьшт хԝәва зьвьрʼи, дит әԝ шагьрте кӧ Иса же һʼьз дькә пәй ԝан те. Әва әԝ шагьрт бу, йе кӧ шива евареда хԝә авитьбу һʼәмеза Иса у готьбу: «Хӧдан әԝ кʼи йә, кӧ ԝе нәмамийа Тә бькә?»"
                },
                {
                    "verse": "21",
                    "text": "Пәтрус гава әԝ дит, жь Иса пьрси: «Хӧдан, ле ижар әве чаԝа бә?»"
                },
                {
                    "verse": "22",
                    "text": "Иса ԝирʼа гот: «Һәгәр Әз бьхԝазьм кӧ әԝ бьминә һʼәта Әз бем, чи тәрʼа йә? Тӧ пәй Мьн ԝәрә!»"
                },
                {
                    "verse": "23",
                    "text": "Әва готьна нава хушк-бьрада бәла бу, йане әԝ шагьрте нәмьрә. Ле бәле Иса бона ԝи нәготьбу, кӧ әԝ намьрә, ле готьбу: «Һәгәр Әз бьхԝазьм кӧ әԝ бьминә һʼәта Әз бем, чи тәрʼа йә?»"
                },
                {
                    "verse": "24",
                    "text": "Әва әԝ шагьрт ә, йе кӧ бона ван йәка шәʼдәтийе дьдә, ӧса жи әв йәк ньвисин. Әм заньн кӧ шәʼдәтийа ԝи рʼаст ә."
                },
                {
                    "verse": "25",
                    "text": "Һе гәләк кьред дьн жи һәнә, йед кӧ Иса кьрьнә. Һәгәр әԝ бь һур-гьли бьһатана ньвисаре, бь тʼәхмина мьн, әԝ кʼьтебед ньвисар ԝе дьнйайеда щи нәбуна."
                }
            ]
        }
    ]
}