{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 44,
    "book_title": "Acts",
    "page_title": "Karên Şandiyan 28",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Тʼейофилойе хԝәйиԛәдьр, мьн кʼьтеба хԝәйә пешьнда дәрһәԛа ԝан һʼәму тьштада ньвиси, чь кӧ Иса кьр у һин кьр, жь серида"
                },
                {
                    "verse": "2",
                    "text": "һʼәта ԝе рʼожа кӧ бәрбь әʼзмен һатә һьлатьне. Ле һе бәри әʼзмен һьлатьне Әԝи бь Рʼӧһʼе Пироз тʼәми ль шандийед Хԝәйә бьжарти кьр."
                },
                {
                    "verse": "3",
                    "text": "Пәй ԝан щәфайед Хԝәрʼа Әԝи гәләк щара Хԝә нишани ԝан дьда, рʼаст дьда избаткьрьне кӧ Әԝ сах ә. Навбәра чьл рʼожида ԝанва хӧйа дьбу у дәрһәԛа Пʼадшатийа Хԝәдеда ԝанарʼа хәбәр дьда."
                },
                {
                    "verse": "4",
                    "text": "Щарәке гава Әԝи тʼәви ԝан нан дьхԝар, тʼәми да ԝан у гот: «Жь Оршәлиме дәрнәкʼәвьн, ле бәле һивийа созе Баве бьсәкьньн, бона кʼижани ԝә жь Мьн бьһист."
                },
                {
                    "verse": "5",
                    "text": "Йуһʼәнна бь аве ньхӧманд, ле һуне чәнд рʼожа шунда бь Рʼӧһʼе Пироз бенә ньхӧмандьне»."
                },
                {
                    "verse": "6",
                    "text": "Гава шагьрт һәврʼа щики бун, жь Иса пьрсин у готьне: «Хӧдан, ви зәманида Те Пʼадшатийа Исраеле ль ԝан вәгәрʼини?»"
                },
                {
                    "verse": "7",
                    "text": "Әԝи ль ԝан вәгәрʼанд у гот: «Әԝ нә ише ԝә йә кӧ һун ԝан ԝәхт у зәмана бьзаньбьн йед кӧ Баве бь һʼӧкӧме Хԝә кʼьфш кьрьнә."
                },
                {
                    "verse": "8",
                    "text": "Ле гава Рʼӧһʼе Пироз бе сәр ԝә, һуне ԛәԝате бьстиньн у жь Оршәлимеда гьрти тʼәмамийа Щьһустане, Самәрйайе у һʼәта сәре дьне жи бьбьнә шәʼдед Мьн»."
                },
                {
                    "verse": "9",
                    "text": "Гава әв йәк гот, бәр чʼәʼве ԝан бәрбь әʼзмен һатә һьлатьне у әʼԝрәки жь бәр чʼәʼве ԝан Әԝ вәшарт."
                },
                {
                    "verse": "10",
                    "text": "Әԝ һе зурʼ бьбун ль чуйина Ԝийә әʼзмен дьньһерʼин, ва дӧ мәрьвед кʼьнщсьпи щәм ԝан сәкьнин"
                },
                {
                    "verse": "11",
                    "text": "у готьн: «Гәли щәлилийа! Һун чьма ӧса сәкьни нә у ль әʼзмен дьньһерʼьн? Әԝ Исайе кӧ жь нав ԝә һатә һьлатьне, ԝе ӧса жи бе, чаԝа ԝә дит Әԝ чу әʼзмен»."
                },
                {
                    "verse": "12",
                    "text": "Һьнге әԝана жь чʼийайе Зәйтʼуне вәгәрʼийанә Оршәлиме, кӧ рʼийа рʼожәкә шәмийе дури Оршәлиме бу."
                },
                {
                    "verse": "13",
                    "text": "Гава һатьнә бажер, чунә ода мәзьнә жорьн, әԝ щийе кӧ Пәтрус у Йуһʼәнна, Аԛуб, Әндраԝьс, Филипо, Тʼума, Бәртоломәйо, Мәтта, Аԛубе Һалфаԝо, Шьмһʼуне ԝәлатпʼарьст у Щьһудайе Аԛуб теда дьман."
                },
                {
                    "verse": "14",
                    "text": "Ван һʼәмуйа һәр гав һәврʼа тʼәви кʼӧлфәта у Мәрйәма дийа Иса у бьрайед Ԝи дӧа дькьрьн."
                },
                {
                    "verse": "15",
                    "text": "Ԝан рʼожада Пәтрус нава баԝәрмәндада рʼабу, (кӧ ль ԝьр ԛаси сәд бист мәрьви бун) у гот:"
                },
                {
                    "verse": "16",
                    "text": "«Гәли бьра! Гәрәке әв ньвисара бьһата сери, чаԝа кӧ бәри ве йәке Рʼӧһʼе Пироз бь дәве Даԝьд бона Щьһуда готьбу, кӧ әԝ бу рʼебәре ԝан, йед кӧ Иса гьртьн."
                },
                {
                    "verse": "17",
                    "text": "Әԝ тʼәви мә нав һʼәсабе мәда бу у пʼара ԝи жи нава ви ԛӧльхида бу»."
                },
                {
                    "verse": "18",
                    "text": "(Әԝи бь һәԛе кьре хԝәйи нәһәԛ әʼрдәк станд у ль ԝьр сәр сери кʼәт, зьк ле ԛәльши дьл-һʼьнаве ԝи һʼәму рʼьжийан."
                },
                {
                    "verse": "19",
                    "text": "Әва йәка һʼәму бьнәлийед Оршәлимева әʼйан бу, һʼәта бь зьмане хԝә жи ԝи әʼрдирʼа Һәԛьлдьма готьн, аԝа готи «Әʼрде хуне».)"
                },
                {
                    "verse": "20",
                    "text": "Пәтрус думайи кьр гот: «Чаԝа кʼьтеба Зәбурада жи ньвисар ә: ‹Дә бьра мала ԝи хьрабә бә, кәсәк теда нәминә› у: ‹Дә бьра ԛӧльхе ԝийи сәрԝертийе йәки дьн бьстинә›."
                },
                {
                    "verse": "21",
                    "text": "Аԝа гәрәке йәк жь ԝан мера бә, кʼижан кӧ тʼәмамийа ԝи ԝәхти тʼәви мә бунә гава Хӧдан Иса тʼәви мә дьчу дьһат,"
                },
                {
                    "verse": "22",
                    "text": "жь ньхӧмандьна Йуһʼәннада гьрти һʼәта ԝе рʼожа кӧ Әԝ жь нав мә бәрбь әʼзмен һатә һьлатьне. Әԝ гәрәке тʼәви мә бьбә шәʼде рʼабуна Ԝийә жь мьрьне»."
                },
                {
                    "verse": "23",
                    "text": "Дӧ мәри данә сәкьнандьне, йәк Усьве кӧ жерʼа Барсабо дьготьн (кӧ наве ԝи данибун Йусто) у йе дьн Матийо."
                },
                {
                    "verse": "24",
                    "text": "Дӧа кьрьн у готьн: «Хӧдан, Тӧ кӧ дьле һәр кәси зани, жь ван һәр дӧйа кʼижани кӧ Тӧ дьбьжери бьдә кʼьфше,"
                },
                {
                    "verse": "25",
                    "text": "ԝәки әви ԛӧльхе шандитийе бьстинә, жь кʼижани Щьһуда же кʼәт кӧ һәрʼә щийе хԝә»."
                },
                {
                    "verse": "26",
                    "text": "Пʼәшк сәр ԝан авитьн, пʼара Матийо кʼәт у әԝ сәр һʼәсабе йанздәһ шандийада зедә бу."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава Рʼожа Пенщийә һʼәсаб һат, һʼәму жи һәврʼа щики бун."
                },
                {
                    "verse": "2",
                    "text": "Ньшкева жь әʼзмен мина дәнге байе ԛайим дәнгәк һат у тʼәмамийа ԝе мала кӧ теда рʼуньштьбун тʼьжи кьр."
                },
                {
                    "verse": "3",
                    "text": "Һьнге зьманед мина алава егьр ԝанва хӧйа бун у ль сәр һәр йәки жь ԝан данин."
                },
                {
                    "verse": "4",
                    "text": "Һʼәму бь Рʼӧһʼе Пироз тʼьжи бун у дәстпекьрьн зьманед майин хәбәр дан, чаԝа кӧ Рʼӧһʼе Пироз әԝ дьданә хәбәрдане."
                },
                {
                    "verse": "5",
                    "text": "Ԝи чахи Оршәлимеда щьһуйед хԝәдехоф дьман, әԝ жь нав һʼәму мьләтед бьн пʼәрʼе әʼзменда һатьбун."
                },
                {
                    "verse": "6",
                    "text": "Гава әԝ дәнг һат, щьмәʼтәкә гьран щьвийа у тʼәвиһәв бу, чьмки дьбьһистьн кӧ әԝана бь зьманед ԝан һәр йәки хәбәр дьдан"
                },
                {
                    "verse": "7",
                    "text": "у һʼәйр-һʼӧжмәкʼар, зәндәгьрти майи дьготьн: «Әв һʼәмуйед кӧ хәбәр дьдьн нә жь Щәлиле нә?"
                },
                {
                    "verse": "8",
                    "text": "Ле чаԝа жь мә һәр йәк ԝи зьмани дьбьһе, йе кӧ әм навда дьне кʼәтьнә?"
                },
                {
                    "verse": "9",
                    "text": "Партойи, мәди, әʼлами, бьнәлийед Мәсопотамйайе, Щьһустане, Кәпәдокйайе, Понтосе, Асйайе,"
                },
                {
                    "verse": "10",
                    "text": "Фьригйайе, Памфилйайе, Мьсьре у йед ль алийе Либйайа незики Курене у ӧса жи йед хәрибә жь Рʼоме һати,"
                },
                {
                    "verse": "11",
                    "text": "щьһу у нәщьһуйед кӧ һатьнә сәр баԝәрийа щьһуйа, ӧса жи кьрети у әʼрәб. Әм дьбьһен кӧ әвана бь зьмане мә кьред Хԝәдейә мәзьн дьбежьн»."
                },
                {
                    "verse": "12",
                    "text": "Һʼәмуйа һʼәйр-һʼӧжмәкʼар шашмайи һәвдӧрʼа дьготьн: «Әв чь һʼәԝал ә?»"
                },
                {
                    "verse": "13",
                    "text": "Ле һьнәка жи ԛәрфе хԝә дькьрьн у дьготьн: «Пе шәрава ну сәрхԝәш бунә»."
                },
                {
                    "verse": "14",
                    "text": "Һьнге Пәтрус тʼәви һәр йанздәһа рʼабу дәнге хԝә һьлда у щьмәʼтерʼа гот: «Гәли щьһуйа у һʼәмуйед кӧ Оршәлимеда дьминьн! Бьра әв йәка ԝәва әʼйан бә у гӧһ бьдьнә хәбәред мьн."
                },
                {
                    "verse": "15",
                    "text": "Әвана нә сәрхԝәш ьн, чаԝа кӧ һун дьфькьрьн, һе сьбәһ зу сьһʼәт нәһә йә."
                },
                {
                    "verse": "16",
                    "text": "Ле әва әԝ йәк ә, чь кӧ Йоел пʼехәмбәр готийә:"
                },
                {
                    "verse": "17",
                    "text": "‹Рʼожед ахьрийеда Хԝәде дьбежә ԝе аһа бә: Әзе жь Рʼӧһʼе Хԝә сәр һʼәму мәрьвада бьбариньм, кӧрʼ у ԛизед ԝәйе пʼехәмбәртийе бькьн, щаһьлед ԝәйе дитьнока бьбиньн у кал-пиред ԝәйе жи хәԝна."
                },
                {
                    "verse": "18",
                    "text": "Бәле, Әзе ԝан рʼожада Рʼӧһʼе Хԝә сәр хӧлам у щарийед Хԝәда жи бьбариньм у ԝе пʼехәмбәртийе бькьн."
                },
                {
                    "verse": "19",
                    "text": "Жор ль әʼзмен тьштед әʼщебмайи бьдьмә кʼьфше у жер сәр әʼрде жи нишана, хун у агьр, ду у духан."
                },
                {
                    "verse": "20",
                    "text": "Рʼойе бьԛарә у һиве жи сор бә мина хуне, һе бәри һатьна Рʼожа Хӧданә мәзьн у навә нишан."
                },
                {
                    "verse": "21",
                    "text": "У ԝе ӧса бә, һәр кәсе кӧ гази наве Хӧдан кә ԝе хьлаз бә›."
                },
                {
                    "verse": "22",
                    "text": "Гәли исраелийа, ван хәбәра бьбьһен! Исайе Ньсрәте, мәрьвәки кӧ жь алийе Хԝәдеда кʼьфшкьри бу, Хԝәде пе Ԝи нава ԝәда нишан, кʼәрәмәт у кьред ԛәԝат кьрьн, чаԝа кӧ һун хԝәха жи заньн."
                },
                {
                    "verse": "23",
                    "text": "Бона Ԝи Хԝәде һе пешда ԛьрар кьрьбу у бь занәбуна Ԝи Әԝ кʼәтә дәсте ԝә, ԝә жи бь дәсте нәрʼаста дармьхе хьст кӧшт."
                },
                {
                    "verse": "24",
                    "text": "Ле Хԝәде ԛәйдед мьрьнейә щәфе вәкьрьн, Әԝ жь мьрьне рʼакьр, чьмки мьрьне нькарьбу һʼӧкӧми сәр Ԝи бькьра."
                },
                {
                    "verse": "25",
                    "text": "Даԝьд бона Ԝи дьбежә: ‹Мьн тʼьме Хӧдан пешийа хԝә дьдит, чьмки Әԝ ль алийе мьни рʼасте йә, кӧ әз нәлькʼӧмьм."
                },
                {
                    "verse": "26",
                    "text": "Бона ԝе йәке дьле мьн ша бу, зьмане мьн жи жь әшԛа нәсәкьни, бәдәна мьнә мьри жи ԝе бь гӧман бьжи,"
                },
                {
                    "verse": "27",
                    "text": "чьмки Тӧ мьн дийаре мьрийада наһели, нә жи Те бьһели кӧ Пирозе Тә бьрʼьзә."
                },
                {
                    "verse": "28",
                    "text": "Тә рʼийед әʼмьр мьнва әʼйан кьрьн у Те шабуна диндара Хԝәва мьн тʼьжи ки›."
                },
                {
                    "verse": "29",
                    "text": "Гәли бьра! Һʼәԝщә йә кӧ әз ашкәрә бона Даԝьде бавәʼшир ԝәрʼа бежьм, кӧ әԝ мьр дәфьн кьрьн, тʼьрба ԝи һʼәта рʼожа иро жи нава мәда йә."
                },
                {
                    "verse": "30",
                    "text": "Ле әԝ кӧ пʼехәмбәр бу, ԝи заньбу кӧ Хԝәде бь сонд ԝирʼа соз дайә, ԝе жь бәдәна ԝи Йәки дайнә сәр тʼәхте ԝи."
                },
                {
                    "verse": "31",
                    "text": "Әԝи әв йәк һе пешда дит у бона рʼабуна Мәсиһ гот, кӧ Әԝе дийаре мьрийада нәминә, нә жи бәдәна Ԝийе бьрʼьзә."
                },
                {
                    "verse": "32",
                    "text": "Әва әԝ Иса бу, йе кӧ Хԝәде Әԝ жь мьрьне рʼакьр, кӧ әм һʼәму жи шәʼдә нә."
                },
                {
                    "verse": "33",
                    "text": "Хԝәде Әԝ һьлкʼьшанд да кʼеләка Хԝәйә рʼасте, Әԝи жи Рʼӧһʼе Пирози создайи жь Баве станд у жорда баранд, чаԝа кӧ һун ньһа дьбиньн у дьбьһен."
                },
                {
                    "verse": "34",
                    "text": "Рʼаст ә Даԝьд нәчубу әʼзмана, ле ԝи хԝәха әв йәк гот: ‹Хӧдан готә Хӧдане мьн, кʼеләка Мьнә рʼасте рʼуне,"
                },
                {
                    "verse": "35",
                    "text": "һʼәта кӧ Әз дьжмьнед Тә бькьмә бьне пʼийед Тә›."
                },
                {
                    "verse": "36",
                    "text": "Ньһа бьра тʼәмамийа мала Исраел рʼьнд заньбә әԝ Исайе кӧ ԝә хач кьр, Хԝәде Әԝ һьн кьрә Хӧдан, һьн жи Мәсиһ»."
                },
                {
                    "verse": "37",
                    "text": "Щьмәʼте әв йәк кӧ бьһист, мина тирәке дьле ԝан кʼәт, Пәтрус у шандийед майинрʼа готьн: «Әм чь бькьн, гәли бьра?»"
                },
                {
                    "verse": "38",
                    "text": "Пәтрус ԝанрʼа гот: «Тʼобә кьн у бьра жь ԝә һәр йәк бь наве Иса Мәсиһ бона бахшандьна гӧна бе ньхӧмандьне у һуне Рʼӧһʼе Пироз пʼешкʼеш бьстиньн."
                },
                {
                    "verse": "39",
                    "text": "Әв соз бона ԝә у зарʼед ԝә йә, ӧса жи бона һʼәмуйед дур ә кӧ Хӧдан Хԝәде мәйе гази ԝан кә»."
                },
                {
                    "verse": "40",
                    "text": "Пәтрус бь гәләк хәбәред майин бь мәʼрифәти тʼәми да у һиви жь ԝан кьр у гот: «Хԝә жь ви ньсьле нәһәԛ хьлаз кьн»."
                },
                {
                    "verse": "41",
                    "text": "Әԝед кӧ хәбәред ԝи ԛәбул кьрьн, пе аве һатьнә ньхӧмандьне у ԝе рʼоже ԝәкә се һʼәзара ль һәв зедә бун."
                },
                {
                    "verse": "42",
                    "text": "Ԝан тʼьме хԝә ль һинкьрьна шандийа дьгьрт, ль һәв дьщьвийан, нан кәрдькьрьн у дӧа дькьрьн."
                },
                {
                    "verse": "43",
                    "text": "Хоф у тьрс дькʼәтә сәр һәр кәси у бь дәсте шандийа гәләк кʼәрәмәт у нишан дьбун."
                },
                {
                    "verse": "44",
                    "text": "Һʼәму баԝәрмәнд һәврʼа бун у һәр тьштед ԝан йәк бу."
                },
                {
                    "verse": "45",
                    "text": "Һәбук у мьлкʼе хԝә жи дьфьротьн у бәлайи һʼәмуйед һʼәԝщә дькьрьн."
                },
                {
                    "verse": "46",
                    "text": "Һәр рʼож бь тʼьфаԛ дьчунә пʼарьстгәһе, малада нан кәрдькьрьн у әшԛ-ша бь дьле сах хԝарьн дьхԝарьн,"
                },
                {
                    "verse": "47",
                    "text": "шькьрийа хԝә Хԝәде данин у тʼәмамийа щьмәʼте ль ԝан хԝәш бу. Хӧдан жи рʼож бь рʼож һʼәсабе хьлазбуйийа зедә дькьр."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Щарәке Пәтрус у Йуһʼәнна ԝәхте дӧайе сьһʼәта сьсийа һьлдькʼьшийанә пʼарьстгәһе."
                },
                {
                    "verse": "2",
                    "text": "Мәрьвәки жь зькмакийеда ньгада сәԛәт һәбу, кӧ һәр рʼож данин бәр дәргәһе пʼарьстгәһейи кӧ Бәдәԝ дьһатә готьне даданин, кӧ жь йед дьһатьнә пʼарьстгәһе пʼарс кьра."
                },
                {
                    "verse": "3",
                    "text": "Әви кӧ дит Пәтрус у Йуһʼәнна дькʼәвьнә пʼарьстгәһе, лава ԝан кьр кӧ пʼарсе бьдьне."
                },
                {
                    "verse": "4",
                    "text": "Пәтрус тʼәви Йуһʼәнна ль ԝи ньһерʼи у готе: «Ль мә бьньһерʼә!»"
                },
                {
                    "verse": "5",
                    "text": "Әԝи жи ль ԝан ньһерʼи у чʼәʼве ԝи ле бу, кӧ ԝе тьштәки жь ԝан бьстинә."
                },
                {
                    "verse": "6",
                    "text": "Һьнге Пәтрус готе: «Зерʼ у зиве мьн тʼӧнә, ле чи мьн һәйә әзе Ԝи бьдьмә тә. Бь наве Иса Мәсиһе Ньсрәте рʼабә бьгәрʼә»."
                },
                {
                    "verse": "7",
                    "text": "Дәсте ԝийи рʼасте гьрт рʼакьр, перʼа-перʼа ԛӧдуме чока у гузәкед ԝи шьдийан."
                },
                {
                    "verse": "8",
                    "text": "Әԝи банзда сәр хԝә сәкьни, дәстпекьр гәрʼийа у тʼәви ԝан кʼәтә пʼарьстгәһе дьгәрʼийа, банздьда у шькьри дьда Хԝәде."
                },
                {
                    "verse": "9",
                    "text": "Гава тʼәмамийа щьмәʼте дит кӧ әԝ дьгәрʼә у шькьрийе дьдә Хԝәде,"
                },
                {
                    "verse": "10",
                    "text": "нас кьрьн кӧ әԝ ә, йе кӧ бона пʼарсе бәр дәргәһе пʼарьстгәһейи Бәдәԝ рʼудьньшт у бона тьште кӧ тʼәви ԝи ԛәԝьми зәндәгьрти мабун у дьһʼәйирин."
                },
                {
                    "verse": "11",
                    "text": "Әви кӧ Пәтрус у Йуһʼәнна бәрʼнәдьдан, тʼәмамийа щьмәʼте әʼщебмайи бәрбьрʼи ԝан бәзи, һʼәта ԝи щийе кӧ жерʼа дьготьн һеԝангәһа Сьлеман."
                },
                {
                    "verse": "12",
                    "text": "Пәтрус кӧ әв йәк дит, щьмәʼтерʼа гот: «Гәли исраелийа! Һун чьма бона ве йәке әʼщебмайи манә? Чьма тьһәрәки ль мә дьньһерʼьн? Те бежи ԛәй мә бь ԛәԝат йан хԝәдепʼарьстийа хԝә әԝ да гәрʼе?"
                },
                {
                    "verse": "13",
                    "text": "Хԝәдейе Бьраһим, Исһаԛ, Аԛуб у Хԝәдейе кал-бавед мә, Бәрдәстийе Хԝә Иса рʼумәт кьр. Ԝә нәмамийа Ԝи кьр у бәр Пилато тʼәхсир кьр, гава әԝи ԛьрар кьрьбу кӧ Ԝи бәрʼдә."
                },
                {
                    "verse": "14",
                    "text": "Ԝә йе Пироз у рʼаст тʼәхсир кьр у йе меркӧж хԝәст кӧ ԝәрʼа бе бәрʼдане."
                },
                {
                    "verse": "15",
                    "text": "Ԝә Чʼәʼвканийе жийине кӧшт, ле Хԝәде Әԝ жь мьрьне рʼакьр у әм хԝәха шәʼдә нә."
                },
                {
                    "verse": "16",
                    "text": "У ԛәԝата наве Ԝи әва мәрьва ԛәнщ кьр, кʼижани кӧ һун дьбиньн у нас дькьн. Бәле ԝе баԝәрийа бь наве Ԝи әва бәр чʼәʼве ԝә һʼәмуйа сах-сьламәт кьр."
                },
                {
                    "verse": "17",
                    "text": "Ньһа гәли бьра, әз заньм кӧ ԝә жи мина сәрԝеред хԝә бь нәзанийа хԝә кьрийә."
                },
                {
                    "verse": "18",
                    "text": "Ле Хԝәде чаԝа бәри ве йәке бь дәве һʼәму пʼехәмбәра бона щәфе Мәсиһе Хԝә готьбу, ӧса жи кьр."
                },
                {
                    "verse": "19",
                    "text": "Аԝа тʼобә кьн у бәрбь Хԝәде вәгәрʼьн, кӧ гӧнед ԝә бенә рʼәситкьрьне."
                },
                {
                    "verse": "20",
                    "text": "Һьнге ԝәхтед жийиндарийе жь һʼьзурийа Хӧдан ԝе бен у Әԝе Иса бьшинә, ԝи Мәсиһе кӧ бәреда бона ԝә кʼьфш кьрийә."
                },
                {
                    "verse": "21",
                    "text": "Лазьм ә Әԝ ль әʼзмен бьминә, һʼәта кӧ Хԝәде һәр тьшти ну чекә, чаԝа кӧ һе бәре пешда Хԝәде бь дәве пʼехәмбәред Хԝәйә пироз готьбу."
                },
                {
                    "verse": "22",
                    "text": "Бәле Муса гот: ‹Хӧдан Хԝәдейе ԝә ԝе жь нав бьрайед ԝәда Пʼехәмбәрәки мина мьн ԝәрʼа дәрхә. Һәр чь кӧ ԝәрʼа бежә, гәрәке һун гӧһдарийа Ԝи бькьн."
                },
                {
                    "verse": "23",
                    "text": "Һәр кʼи кӧ гӧһдарийа Ԝи пʼехәмбәри нәкә, жь нав щьмәʼте ԝе бе ԛәтандьн у ӧндакьрьне›."
                },
                {
                    "verse": "24",
                    "text": "У һʼәму пʼехәмбәра жи, жь Самуел гьрти у йед пәйрʼа чь кӧ готьнә, бона ван рʼожа хәбәр данә."
                },
                {
                    "verse": "25",
                    "text": "Һун миратʼхӧред пʼехәмбәра у ԝе пәймане нә, йа кӧ Хԝәде тʼәви кал-бавед ԝә гьреда. Әԝи готә Бьраһим: ‹Бь зӧрʼәта тә әзе дӧа һʼәму мьләтед дьнйайе бькьм›."
                },
                {
                    "verse": "26",
                    "text": "Хԝәде Бәрдәстийе Хԝә Иса мьләтрʼа дәрхьст у пешийе шандә щәм ԝә, кӧ дӧа ԝә бькә у бь ви аԝайи ԝә һәр кәси жь хьрабийед ԝә вәгәрʼинә»."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәтрус у Йуһʼәнна һе щьмәʼтерʼа хәбәр дьдан, кʼаһина у сәрԝере нобәдаред пʼарьстгәһе тʼәви садуԛийа сәр ԝанда гьртьн."
                },
                {
                    "verse": "2",
                    "text": "Әԝана ащьз бьбун, чьмки ԝана щьмәʼт һин дькьр, кӧ Иса жь мьрьне рʼабуйә, избат дькьрьн кӧ мьрийе рʼабьн."
                },
                {
                    "verse": "3",
                    "text": "Әԝ гьртьн кьрьнә кәле һʼәта рʼожа дьне, чьмки иди евар бу."
                },
                {
                    "verse": "4",
                    "text": "Ле гәләкед кӧ хәбәр дьбьһистьн баԝәр кьрьн, һʼәсабе ԝан гьһиштә пенщ һʼәзара."
                },
                {
                    "verse": "5",
                    "text": "Рʼожа дьне сәрԝер, рʼуспи у ԛанунзан щьвийанә Оршәлиме."
                },
                {
                    "verse": "6",
                    "text": "Һәнане сәрәккʼаһин, Ԛәйафа, Йуһʼәнна, Скәндәр у һʼәмуйед майинә жь хун-ԛьнета сәрәккʼаһин жи ль ԝьр бун,"
                },
                {
                    "verse": "7",
                    "text": "Пәтрус у Йуһʼәнна нава хԝәда данә сәкьнандьне у пьрсин: «Ԝә бь чь ԛәԝате йан бь чь нави әв йәка кьр?»"
                },
                {
                    "verse": "8",
                    "text": "Ԝе дәме Пәтрус бь Рʼӧһʼе Пироз тʼьжи ԝанарʼа гот: «Гәли сәрԝеред щьмәʼте у рʼуспийа!"
                },
                {
                    "verse": "9",
                    "text": "Һәгәр һун иро бона ве ԛәнщийа кӧ ви сәԛәтирʼа бу жь мә дьпьрсьн, кӧ әԝ чаԝа ԛәнщ буйә,"
                },
                {
                    "verse": "10",
                    "text": "бьра ԝә у тʼәмамийа мьләте Исраелева әʼйан бә, кӧ әва бь сайа наве Иса Мәсиһе Ньсрәте ль бәр ԝә ԛәнщбуйи сәкьни йә, Әԝе кӧ ԝә хач кьр у Хԝәде жь мьрьне рʼакьр."
                },
                {
                    "verse": "11",
                    "text": "Әԝ ә ‹Әԝ кәвьре кӧ жь ԝә һоста һатә берʼумәткьрьне у бу сәре әʼнишке›."
                },
                {
                    "verse": "12",
                    "text": "Бь кәсәки майин хьлазбун тʼӧнә, чьмки бьн пʼәрʼе әʼзменда навәки дьн мәрьварʼа нәһатийә дайине, кӧ әм бькарьбьн бь ԝи хьлаз бьн»."
                },
                {
                    "verse": "13",
                    "text": "Гава ԝана меркʼимийа Пәтрус у Йуһʼәнна дит у пе һʼәсийан кӧ әвана мәрьвнә нәхԝәнди у нәзан ьн, әʼщебмайи ман у нас кьрьн, кӧ әвана тʼәви Иса бунә."
                },
                {
                    "verse": "14",
                    "text": "Ле әԝ мәрьве ԛәнщбуйи кӧ тʼәви ԝан сәкьни дитьн у нькарьбун тьштәк бьготана."
                },
                {
                    "verse": "15",
                    "text": "Һьнге әʼмьри ль ԝан кьрьн, кӧ әԝ жь щьвина гьрәгьра дәрен у һәврʼа шеԝьрин,"
                },
                {
                    "verse": "16",
                    "text": "готьн: «Әм ван мәрьва чаԝа бькьн? Чьмки һʼәму бьнәлийед Оршәлимева әʼйан ә кӧ бь дәсте ван кʼәрәмәтәкә бәрбьчʼәʼв бу у әм нькарьн инкʼар кьн."
                },
                {
                    "verse": "17",
                    "text": "Ле ԝәки нава щьмәʼтеда һе бәла нәбә, әм гәфе ль ԝан бьхԝьн, кӧ тʼӧ щар бь Ԝи Нави кәсирʼа хәбәр нәдьн»."
                },
                {
                    "verse": "18",
                    "text": "Диса гази ԝан кьрьн, тʼәми данә ԝан, кӧ тʼӧ щар бь наве Иса хәбәр нәдьн у һин нәкьн."
                },
                {
                    "verse": "19",
                    "text": "Ле Пәтрус у Йуһʼәнна ль ԝан вәгәрʼандьн у готьн: «Кʼа һун хԝәха бьфькьрьн, гәло әв йәк бәр Хԝәде рʼаст ә кӧ әм гӧрʼа ԝә бькьн, нә йа Хԝәде?"
                },
                {
                    "verse": "20",
                    "text": "Әм нькарьн бона ԝан тьштед кӧ мә хԝәха дитьн у бьһистьн нәкьнә дәнги»."
                },
                {
                    "verse": "21",
                    "text": "Ԝана диса гәф ль ԝан хԝар у бәрʼдан. Бәр щьмәʼте мәʼник сәр ԝан нәдитьн кӧ щәза бьдана ԝан, чьмки һʼәмуйа жи бона әԝ тьште ԛәԝьми шькьри дьданә Хԝәде."
                },
                {
                    "verse": "22",
                    "text": "Әʼмьре ԝи мәрьве кӧ әв кʼәрәмәта ԛәнщбуне жерʼа бу чьл сали жортьр бу."
                },
                {
                    "verse": "23",
                    "text": "Гава Пәтрус у Йуһʼәнна һатьнә бәрʼдане, әԝ чунә щәм кʼома хԝә у ԝанрʼа һәр тьшт гьли кьрьн, чь кӧ сәрәкед кʼаһин у рʼуспийа ԝанарʼа готьбун."
                },
                {
                    "verse": "24",
                    "text": "Ԝана жи гава бьһист, һәврʼа дәнге хԝә һьлдан гази Хԝәде кьрьн у готьн: «Йа Хԝәйи, Әʼфьрандаре әʼрд у әʼзмен, бәʼре у һʼәмуйед нав ԝанда,"
                },
                {
                    "verse": "25",
                    "text": "Тә бь Рʼӧһʼе Пироз пе дәве баве мә, бәрдәстийе Хԝә Даԝьд гот: ‹Чьма нәщьһу ԛьлԛьлин у мьләт жи бона тьштед пʼучʼ фькьрин?"
                },
                {
                    "verse": "26",
                    "text": "Пʼадшед дьнйайе һазьр сәкьнин у сәрԝер һәврʼа мьԛабьли Хӧдан у Мәсиһе Ԝи щьвийан›."
                },
                {
                    "verse": "27",
                    "text": "Бәле рʼаст ви бажарида сәр бәрдәстийе Тә Исайе пироз, Йе кӧ Тә бь рʼункьрьне кʼьфш кьр, Һеродәс у Пилатойе Понтийо тʼәви нәщьһуйа у мьләте Исраеле щьвийан,"
                },
                {
                    "verse": "28",
                    "text": "ԝәки ԝан тьшта бькьн, чь кӧ Тә һе бәреда анәгори ԛәԝат у әʼмьре Хԝә кʼьфш кьрьбу бьбьн."
                },
                {
                    "verse": "29",
                    "text": "Ньһа йа Хӧдан, сәр гәф у гӧрʼийа ԝанда бьньһерʼә, кʼәрәме хӧламед Хԝәрʼа бькә, ԝәки әм меркʼими хәбәра Тә хәбәр дьн,"
                },
                {
                    "verse": "30",
                    "text": "дәсте Хԝә дьреж кә, ԝәки бь наве бәрдәстийе Тә Исайе пироз жь нәхԝәшийа ԛәнщ бьн, нишан у кʼәрәмәт бьԛәԝьмьн»."
                },
                {
                    "verse": "31",
                    "text": "Һәма чаԝа ԝана дӧа хьлаз кьр, әԝ щийе кӧ әԝ щьвийайи бун һʼәжийа у һʼәму бь Рʼӧһʼе Пироз тʼьжи бун, хәбәра Хԝәде меркʼими хәбәр дьдан."
                },
                {
                    "verse": "32",
                    "text": "Дьл у рʼӧһʼе тʼәмамийа щьмәʼта баԝәрмәнда йәк бу. Жь ԝана тʼӧ кәси һәбука хԝәрʼа нәдьгот кӧ: «Йа мьн ә», ле һәр тьштед ԝан йәк бу."
                },
                {
                    "verse": "33",
                    "text": "Шандийа бь ԛәԝата зор шәʼдәтийа мьрьн-рʼабуна Хӧдан Иса дьдан у кʼәрәмәкә мәзьн сәр ԝан һʼәмуйа бу."
                },
                {
                    "verse": "34",
                    "text": "Нава ԝанда тʼӧ кәс һʼәԝще тьштәки нибу. Әԝед кӧ хԝәйе әʼрда йан мала бун, дьфьротьн у ԛимәте ԝан тьштед фьроти данин"
                },
                {
                    "verse": "35",
                    "text": "бәр пʼийед шандийа даданин у ԝана жи кʼерʼа чь лазьм буйа бәла дькьрьн."
                },
                {
                    "verse": "36",
                    "text": "Аԝа йәки леԝи жь Ԛӧбрьсе, наве ԝи Усьв, кӧ шандийа жерʼа дьгот Барнабас, кӧ те фәʼмкьрьне: «Йе Дьлдайине »,"
                },
                {
                    "verse": "37",
                    "text": "әʼрдәки ԝи һәбу фьрот, ԛимәте ԝи ани бәр пʼийед шандийа дани."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ле мәрьвәки наве ԝи Һананийа тʼәви жьна хԝә Саферийайе мьлкʼәк фьрот,"
                },
                {
                    "verse": "2",
                    "text": "жь ԛимәте ԝе һьнәк вәшарт, кӧ жьн жи һаш пе һәбу, һьнәк жи ани ль бәр пʼийед шандийа дани."
                },
                {
                    "verse": "3",
                    "text": "Һьнге Пәтрус ԝирʼа гот: «Һананийа! Әв чаԝа бу кӧ мирещьн ԛәлпе хьраб кьрә дьле тә, кӧ тӧ Рʼӧһʼе Пирозрʼа дәрәԝа бьки у жь ԛимәте әʼрде һьнәки вәшери?"
                },
                {
                    "verse": "4",
                    "text": "Бәри фьротане нә әԝ йа тә бу? У пәй фьротанерʼа жи ԛимәте ԝе дәсте тәда нибу? Тә чьма әв йәк кьрә дьле хԝә? Тә нә кӧ мәрьварʼа дәрәԝ кьр, ле Хԝәдерʼа»."
                },
                {
                    "verse": "5",
                    "text": "Гава Һананийа әв хәбәр бьһистьн, кʼәт рʼӧһʼе хԝә да у тьрсәкә мәзьн һʼәмуйед кӧ бьһистьн гьрт."
                },
                {
                    "verse": "6",
                    "text": "Хорт жи рʼабун әԝ кʼәфән кьрьн у бьрьнә дәрва дәфьн кьрьн."
                },
                {
                    "verse": "7",
                    "text": "Ԝәкә се сьһʼәта дәрбаз бу, жьна ԝи кӧ ньзаньбу чь ԛәԝьмийә, кʼәтә һьндӧрʼ."
                },
                {
                    "verse": "8",
                    "text": "Пәтрус же пьрси гот: «Мьнрʼа бежә, ԝә һәбука хԝә һәма һаԛаси фьрот?» Әԝе гот: «Бәле, һәма һаԛаси»."
                },
                {
                    "verse": "9",
                    "text": "Һьнге Пәтрус ԝерʼа гот: «Һун чьма бунә йәк кӧ Рʼӧһʼе Хӧдан бьщерʼьбиньн? Ва нә дәнге ньгед ԝан мәрьвед кӧ мере тә дәфьн кьрьнә жь пьшт дери тен, ԝе тә жи дәрхьнә дәрва»."
                },
                {
                    "verse": "10",
                    "text": "Перʼа-перʼа әԝ кʼӧлфәт кʼәтә бәр ньгед ԝи у рʼӧһʼе хԝә да. Һьнге хорт кʼәтьнә һьндӧрʼ, әԝа мьрити дитьн, һьлдан бьрьн кʼеләка мере ԝе дәфьн кьрьн."
                },
                {
                    "verse": "11",
                    "text": "Тьрсәкә мәзьн кʼәтә сәр тʼәмамийа щьвине у һʼәмуйед кӧ әв йәк бьһистьн."
                },
                {
                    "verse": "12",
                    "text": "Бь дәсте шандийа гәләк нишан у кʼәрәмәт нав щьмәʼтеда дьбун. (Һʼәму баԝәрмәнд һәврʼа һеԝангәһа Сьлеманда дьщьвийан."
                },
                {
                    "verse": "13",
                    "text": "Тʼӧ кәси жь йед майин нәԝерьбу незики ԝан буйа, ле бәле щьмәʼте жи ԛәдьре ԝан дьгьрт."
                },
                {
                    "verse": "14",
                    "text": "Ле диса әʼлаләта жьна у мера һе-һе зедә дьбун, йед кӧ баԝәрийа хԝә Хӧдан данин.)"
                },
                {
                    "verse": "15",
                    "text": "Бона ве йәке хәлԛе нәхԝәш дәрдьхьстьнә сәре рʼийа, даданинә сәр дарбәста у бәрʼа, ԝәки гава Пәтрус дәрбаз бә, тʼәне сийа ԝи бькʼәвә сәр жь ԝан һьнәка."
                },
                {
                    "verse": "16",
                    "text": "Әʼлаләт жи жь бажаред дор-бәра дьһатьнә Оршәлиме, тʼәви хԝә нәхԝәш у йед кӧ жь рʼӧһʼед һʼәрам щәфа дькʼьшандьн данин у һʼәму жи ԛәнщ дьбун."
                },
                {
                    "verse": "17",
                    "text": "Сәрәккʼаһин у һʼәмуйед тʼәви ԝи, кӧ жь кʼомәла садуԛийа бун, һʼәвсудийева дагьрти рʼабун"
                },
                {
                    "verse": "18",
                    "text": "дәст авитьнә шандийа, авитьнә кәла щьмәʼтийе."
                },
                {
                    "verse": "19",
                    "text": "Ле мьлйакʼәтәки Хӧдан ԝе шәве дәргәһед кәле вәкьрьн, әԝ дәрхьстьнә дәрва у готә ԝан:"
                },
                {
                    "verse": "20",
                    "text": "«Һәрʼьн пʼарьстгәһеда бьсәкьньн у щьмәʼтерʼа ван һʼәму готьнед ве жийине бежьн»."
                },
                {
                    "verse": "21",
                    "text": "Ԝана жи гӧһдари кьр, сьбәһе зу кʼәтьнә пʼарьстгәһе, дәстпекьрьн һин кьрьн. Һьнге сәрәккʼаһин кʼома хԝәва һат, тʼәви тʼәмамийа кʼома рʼуспийед Исраеле, щьвина гьрәгьра щьванд у шандьнә кәле кӧ шандийа биньн."
                },
                {
                    "verse": "22",
                    "text": "Ле гава бәрдәсти чун, әԝ кәледа нәдитьн, вәгәрʼийан һатьн у готьн:"
                },
                {
                    "verse": "23",
                    "text": "«Кәла жь һәр алийава дадайи бу у нобәдар жи ль бәр дәргәһа бун, ле гава мә вәкьр, мә һьндӧрʼда тʼӧ кәс нәдит»."
                },
                {
                    "verse": "24",
                    "text": "Гава сәрԝере нобәдаред пʼарьстгәһе у сәрәкед кʼаһина әв хәбәр бьһистьн, сәр ԝан әʼщебмайи ман дьготьн: «Гәло чь ԛәԝьмийә?»"
                },
                {
                    "verse": "25",
                    "text": "Ԝе дәме йәки һат ԝанрʼа гот: «Ва әԝ мәрьвед ԝә авитьбунә кәле, пʼарьстгәһеда сәкьни нә у щьмәʼте һин дькьн!»"
                },
                {
                    "verse": "26",
                    "text": "Ԝи чахи сәрԝере нобәдара бәрдәстийава тʼәвайи чун әԝ анин, ле нә бь зорбәтийе, чьмки жь щьмәʼте дьтьрсийан, кӧ ԝан нәдьнә бәр кәвьра."
                },
                {
                    "verse": "27",
                    "text": "Әԝ бьрьн бәр щьвина гьрәгьра данә сәкьнандьне, сәрәккʼаһин жь ԝан пьрси"
                },
                {
                    "verse": "28",
                    "text": "у гот: «Мә һʼьшк тʼәми ль ԝә нәкьр, кӧ бь Ԝи Нави һин нәкьн? Ле ва ԝә Оршәлим бь һинкьрьна хԝәва тʼьжи кьрийә, һун дьхԝазьн щабдарийа хуна Ԝи Мәрьви бькьнә стуйе мә»."
                },
                {
                    "verse": "29",
                    "text": "Пәтрус у шандийед майинва щаб дан у готьн: «Әм гәрәке гӧрʼа Хԝәде бькьн, нә кӧ йа мәрьва."
                },
                {
                    "verse": "30",
                    "text": "Хԝәдейе кал-бавед мә Иса жь мьрьне рʼакьр, Әԝе кӧ ԝә дарва дардакьр кӧшт."
                },
                {
                    "verse": "31",
                    "text": "Хԝәде Әԝ бьльнд кьр дани ль мьле Хԝәйи рʼасте, кӧ бьбә Рʼебәр у Хьлазкьр, ԝәки мәщала тʼобәйе у бахшандьна гӧна бьдә Исраеле."
                },
                {
                    "verse": "32",
                    "text": "Әм шәʼде ван тьшта нә, ӧса жи Рʼӧһʼе Пироз, кʼижан Хԝәде да ԝан, йед кӧ гӧрʼа Ԝида нә»."
                },
                {
                    "verse": "33",
                    "text": "Гава ԝана әв йәк бьһист, гәләки һерс кʼәтьн у дьхԝәстьн ԝан бькӧжьн."
                },
                {
                    "verse": "34",
                    "text": "Ле ферьсики дәрсдаре Ԛануне һәбу, наве ԝи Гамалйел у нава тʼәмамийа щьмәʼтеда жи хԝәйиԛәдьр бу. Әва щьвина гьрәгьрада рʼабу сәкьни әʼмьр кьр кӧ шандийа хеләке дәрхьнә дәрва"
                },
                {
                    "verse": "35",
                    "text": "у ԝанрʼа гот: «Гәли исраелийа! Һьндава ванда һаш жь хԝә һәбьн кӧ һуне чь бькьн."
                },
                {
                    "verse": "36",
                    "text": "Ԝәхтәке Тʼәԝдас пешда һат, кӧ хԝә данибу дәԝса йәки мәзьн у ԝәкә чарсьд мәрьви жи хԝә ле гьртьбун, әԝ һатә кӧштьне, һʼәму пәйчуйед ԝи жи тʼурʼ-тʼурʼи бун у кәс нәма."
                },
                {
                    "verse": "37",
                    "text": "Пәй ԝирʼа Щьһудайе Щәлиле жи рʼожед навньвисареда рʼабу әʼлаләтәкә гьран ль пәй хԝә бьр, ле әԝ һатә кӧштьне у һʼәмуйед пәй ԝи дьчун жи бәла-бәлайи бун."
                },
                {
                    "verse": "38",
                    "text": "У ньһа әз ви һʼалида ԝәрʼа дьбежьм, жь ван мәрьва вәгәрʼьн у ԝан бәрʼдьн. Һәгәр әԝ шеԝьр йан шьхӧл мәрьвати бә, ԝе бәтал бә,"
                },
                {
                    "verse": "39",
                    "text": "ле һәгәр жь Хԝәдеда йә, һун нькарьн бәтал кьн. Мьԛати хԝә бьн нәбә кӧ һун рʼабьнә бәр Хԝәде». Щьвина гьрәгьра гӧрʼа ԝи кьр,"
                },
                {
                    "verse": "40",
                    "text": "гази шандийа кьрьн, әԝ данә бәр ԛамчийа, әʼмьри сәр ԝан кьрьн, кӧ иди бь наве Иса хәбәр нәдьн у бәрʼдан."
                },
                {
                    "verse": "41",
                    "text": "Әвана жи жь щьвина гьрәгьра чун, ша дьбун кӧ бона наве Иса һежайи рʼәзилкьрьне бунә."
                },
                {
                    "verse": "42",
                    "text": "Һәр рʼож ль пʼарьстгәһе у малада тʼьме Мьзгини дьдан у һин дькьрьн кӧ Мәсиһ, Иса йә."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ԝан рʼожада гава шагьрт зедә дьбун, щьһуйед кӧ йунани хәбәр дьдан һьндава щьһуйед ибранида бина хԝә тәнг дькьрьн, чьмки хӧрәке кӧ һәр рʼож дьһатә бәлакьрьне нәдьгьһиштә жьнәбийед ԝан."
                },
                {
                    "verse": "2",
                    "text": "Ԝи чахи һәр донздәһа гази кʼома шагьрта кьр у готьн: «Әв йәк нә рʼаст ә кӧ әм даннасинийа хәбәра Хԝәде бьһельн, хӧрәк бәлакьрьнева мьжул бьн."
                },
                {
                    "verse": "3",
                    "text": "Ньһа гәли бьра, жь нава хԝәда һʼәфт мәрьвед бь шәʼдәтийа наве ԛәнщ бьбьжерьн, кӧ бь избати Рʼӧһʼе Пироз у сәрԝахтийева тʼьжи нә, ԝәки әм ԝан дайньнә сәр ви шьхӧли."
                },
                {
                    "verse": "4",
                    "text": "Ле әме хԝә бьдьнә дӧа у даннасинийа хәбәре»."
                },
                {
                    "verse": "5",
                    "text": "Әва йәка һʼәму баԝәрмәнда хԝәш һат у әв мәрьвана бьжартьн: Стәйфан, мәрьвәки бь баԝәри у Рʼӧһʼе Пирозва тʼьжи, Филипо, Прокоро, Никанор, Тимон, Парменас у Николойе жь Әнтакйайе, кӧ жь пʼутпʼарьстийе һатьбу сәр баԝәрийа щьһуйа."
                },
                {
                    "verse": "6",
                    "text": "Әвана бәр шандийа данә сәкьнандьне, шандийа жи дӧа кьрьн у дәстед хԝә данә сәр ԝан."
                },
                {
                    "verse": "7",
                    "text": "У хәбәра Хԝәде пешда дьчу, әʼлаләта шагьрта Оршәлимеда гәләки зедә дьбу у жь кʼаһина жи гәләка баԝәри ԛәбул дькьрьн."
                },
                {
                    "verse": "8",
                    "text": "Стәйфан, әԝ мәрьвәки бь кʼәрәм у ԛәԝата Хԝәдева тʼьжи бу, нав щьмәʼтеда кʼәрәмәт у нишанед мәзьн дькьрьн."
                },
                {
                    "verse": "9",
                    "text": "Ле һьнәкед жь кʼьништа кӧ Азайи дьһатә готьне, щьһуйед жь Курене у Скәндәрйайе у ӧса жи щьһуйед жь ԛәзайед Киликйайе у Асйайе рʼабун тʼәви Стәйфан кʼәтьнә дәʼԝе."
                },
                {
                    "verse": "10",
                    "text": "Ле нькарьбун ль бәр ԝе сәрԝахтийе у ԝи Рʼӧһʼе кӧ пе хәбәр дьда бьсәкьнийана."
                },
                {
                    "verse": "11",
                    "text": "Ԝи чахи дьзива сәре чәнд мәрийа тʼьжи кьрьн кӧ бежьн: «Мә бьһист кӧ әва тьштед мьԛабьли Муса у Хԝәде дьбежә»."
                },
                {
                    "verse": "12",
                    "text": "Бь ви аԝайи щьмәʼт, рʼуспи у ԛанунзан тʼәвиһәв кьрьн, рʼаһьштьнә Стәйфан, әԝ гьртьн у кʼаши щьвина гьрәгьра кьрьн."
                },
                {
                    "verse": "13",
                    "text": "Шәʼдед дәрәԝ анин данә сәкьнандьне у ԝан гот: «Әва тʼәрка хәбәрдана мьԛабьли ви щийе пироз у Ԛануна Муса накә."
                },
                {
                    "verse": "14",
                    "text": "Мә жь дәве ԝи бьһист кӧ гот: ‹Исайе Ньсрәте ԝе ве Пʼарьстгәһе һьлшинә у әʼдәтед кӧ Муса данә мә бьгӧһезә›»."
                },
                {
                    "verse": "15",
                    "text": "Һʼәмуйед щьвина гьрәгьрада рʼуньшти гава ль ԝи ньһерʼин, дина хԝә дане рʼәнг-рʼуйе ԝи мина рʼәнг-рʼуйе мьлйакʼәта бу."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге сәрәккʼаһин Стәйфанрʼа гот: «Әв йәк рʼаст ьн?»"
                },
                {
                    "verse": "2",
                    "text": "Әԝи гот: «Гәли бав у бьра, бьбьһен! Гава баве мә Бьраһим һе Мәсопотамйайеда дьма, кӧ һе нәчубу бажаре Һʼаране, Хԝәдейе рʼумәте ԝива хӧйа бу"
                },
                {
                    "verse": "3",
                    "text": "у жерʼа гот: ‹Жь ԝәлат у пьсмамед хԝә бьԛәтә у һәрʼә ԝи ԝәлате кӧ әзе нишани тә кьм›."
                },
                {
                    "verse": "4",
                    "text": "Һьнге Бьраһим жь ԝәлате кʼьлданийа дәркʼәт ль Һʼаране ма. Пәй мьрьна баве ԝирʼа Хԝәде әԝ ԝаргӧһастә ви ԝәлате кӧ һун ньһа теда дьминьн."
                },
                {
                    "verse": "5",
                    "text": "Ль ве дәре ԝаргәһ нәда ԝи, нә жи дәԝса ньгәки, ле соз да кӧ ви ԝәлати чаԝа мьлкʼ бьдә ԝи у пәй ԝирʼа жи бьдә зӧрʼәта ԝи, гава кӧ һе зарʼед ԝи тʼӧнәбун."
                },
                {
                    "verse": "6",
                    "text": "Хԝәде ԝирʼа аһа гот: ‹Зӧрʼәта тәйе ԝәлате хәлԛеда хәрибийеда бә, ԝе ԝан бькьнә хӧлам у чарсьд сали бьдьнә щәфе."
                },
                {
                    "verse": "7",
                    "text": "Ле диԝана ԝи мьләте кӧ ԝе жерʼа бьбьнә хӧлам› Хԝәде гот, ‹Әзе бькьм, пәй ԝе йәкерʼа әԝе дәрен, ль ви щийи Мьн бьһʼәбиньн›."
                },
                {
                    "verse": "8",
                    "text": "Паше сьнәт чаԝа нишана пәймане да Бьраһим. Аԝа гава Исһаԛ жерʼа бу, рʼожа һʼәйшта әԝ сьнәт кьр у Исһаԛ жи Аԛуб ӧса кьр, Аԛуб жи һәр донздәһ кӧрʼед хԝәйә бавәʼширед мә ӧса кьрьн."
                },
                {
                    "verse": "9",
                    "text": "Бавәʼшира жи жь һʼәвсудийе Усьв чаԝа хӧлам фьротьн, кӧ ԝи бьбьнә Мьсьре, ле Хԝәде тʼәви ԝи бу,"
                },
                {
                    "verse": "10",
                    "text": "әԝ жь һʼәму тәнгасийед ԝи хьлаз кьр. Гава әԝ бәр Фьрәԝьне пʼадше Мьсьре сәкьни, Хԝәде кʼәрәм у сәрԝахти дайе, пʼадше жи Усьв сәр Мьсьре у тʼәмамийа мала хԝә кьрә сәрԝер."
                },
                {
                    "verse": "11",
                    "text": "Һьнге тʼәмамийа ԝәлате Мьсьре у Кәнанеда бу хәлайи у кʼәтьнә охьрме гьран, кал-бавед мә нькарьбун хӧрәк дәстхьстана."
                },
                {
                    "verse": "12",
                    "text": "Аԛуб кӧ бьһист ль Мьсьре гәньм дәст дькʼәвә, щара пешьн кал-бавед мә шандьн."
                },
                {
                    "verse": "13",
                    "text": "Щара дӧда Усьв хԝә бьрайед хԝәва да наскьрьне у әʼсьле ԝи Фьрәԝьнва әʼйан бу."
                },
                {
                    "verse": "14",
                    "text": "Һьнге Усьв шанд гази баве хԝә Аԛуб у тʼәмамийа мала ԝи кьр, кӧ сәрһәв һʼәфте пенщ нәфс бун."
                },
                {
                    "verse": "15",
                    "text": "Аԛуб бәржери Мьсьре бу, әԝ у кал-бавед мә ԝьр мьрьн."
                },
                {
                    "verse": "16",
                    "text": "Щьнйазед ԝан бьрьнә Шәхәме кьрьнә ԝи мәзәле кӧ Бьраһим бь ԛимәтәки зива жь кӧрʼед Һаморе Шәхәме кʼьрʼибу."
                },
                {
                    "verse": "17",
                    "text": "Гава әԝ ԝәхте кӧ Хԝәде бь сонд Бьраһимрʼа соз дабу незик дьбу, щьмәʼт Мьсьреда гәләки зедә бьбу."
                },
                {
                    "verse": "18",
                    "text": "Ԝи чахи пʼадшаки дьн Мьсьреда рʼабу, кӧ дәрһәԛа Усьвда тьштәк ньзаньбу."
                },
                {
                    "verse": "19",
                    "text": "Әԝи һʼьләкʼари ль мьләте мә кьр у кал-бавед мә данә щәфе, пʼейи сәр ԝан кьр, кӧ әԝ зарʼокед хԝә бавежьнә дәрва, кӧ нәжин."
                },
                {
                    "verse": "20",
                    "text": "Ԝи чахи Муса жь дийа хԝә бу, әԝ йәки гәләки бәдәԝ бу у се мәһа мала баве хԝәда мәзьн бу."
                },
                {
                    "verse": "21",
                    "text": "Гава әԝ һатә авитьне, ԛиза Фьрәԝьн әԝ һьлда бьр, чаԝа кӧрʼ хԝәрʼа мәзьн кьр."
                },
                {
                    "verse": "22",
                    "text": "Муса тʼәмамийа сәрԝахтийа мьсьрийа һин бу, хәбәрдан у шьхӧле хԝәда жи зор бу."
                },
                {
                    "verse": "23",
                    "text": "Гава чьл салийа ԝи тʼәмам бу, дьле ԝирʼа дәрбаз бу кӧ сәрики бьдә хушк-бьрайед хԝә зарʼед Исраел."
                },
                {
                    "verse": "24",
                    "text": "Әԝи йәки исраели дит кӧ йәки мьсьри нәһәԛи ле дькьр, чу пьшта ԝи, һʼәйф һьлда йе мьсьри кӧшт."
                },
                {
                    "verse": "25",
                    "text": "Муса тʼьре хушк-бьрайед ԝийе фәʼм бькьн, кӧ Хԝәде ԝе бь дәсте ԝи хьлазбуне бьдә ԝан, ле фәʼм нәкьрьн."
                },
                {
                    "verse": "26",
                    "text": "Рʼожа дьне рʼасти дӧ исраелийа һат кӧ шәрʼ дькьрьн, хԝәст кӧ ԝан ль һәв бинә у гот: ‹Әʼвдно! Һун бьра нә, чьма нәһәԛийе ль һәвдӧ дькьн?›"
                },
                {
                    "verse": "27",
                    "text": "Ле әԝе кӧ нәһәԛи ль һәвале хԝә дькьр, әԝ дәʼф да у готе: ‹Кʼе тӧ сәр мә сәрԝер у һʼакьм кʼьфш кьри?"
                },
                {
                    "verse": "28",
                    "text": "Йан тӧ дьхԝази мьн жи мина ԝи мьсьрийе дӧһӧ бькӧжи?›"
                },
                {
                    "verse": "29",
                    "text": "Гава Муса әв йәк бьһист, рʼәви ԝәлате Мьдйане хәрибийеда ма у ль ԝьр дӧ кӧрʼ жерʼа бун."
                },
                {
                    "verse": "30",
                    "text": "Пәй чьл салирʼа бәрʼийеда ль чʼийайе Синайе мьлйакʼәтәк нава алава агьре дьрʼийеда ԝива хӧйа бу."
                },
                {
                    "verse": "31",
                    "text": "Муса кӧ дит, ль сәр ԝе йәке әʼщебмайи ма. Гава незик дьбуйе кӧ бьбинә, дәнге Хӧдан бьһист:"
                },
                {
                    "verse": "32",
                    "text": "‹Әз Хԝәдейе кал-бавед тә, Хԝәдейе Бьраһим, Исһаԛ у Аԛуб ьм›. Муса дьләрьзи у нәԝерьбу бьньһерʼийа."
                },
                {
                    "verse": "33",
                    "text": "Һьнге Хӧдан готе: ‹Чарьхед ньгед хԝә бехә, чьмки әԝ щийе кӧ тӧ ле сәкьни йи әʼрде пироз ә."
                },
                {
                    "verse": "34",
                    "text": "Бәле Мьн щәфе щьмәʼта Хԝә Мьсьреда дит у заринийа ԝан бьһист, пәйа бум кӧ ԝан хьлаз кьм. Дә ньһа ԝәрә Әз тә бьшиньмә Мьсьре›."
                },
                {
                    "verse": "35",
                    "text": "Әԝ Мусайе кӧ тʼәхсир кьрьн у готьне: ‹Кʼе тӧ сәр мә сәрԝер у һʼакьм кʼьфш кьри?› Хԝәде бь дәсте ԝи мьлйакʼәте кӧ нав дьрʼийеда ԝива хӧйа бу, әԝ чаԝа сәрԝер у хьлазкьр шанд."
                },
                {
                    "verse": "36",
                    "text": "Әԝи әԝ жь Мьсьре дәрхьстьн, Мьсьре, бәʼра Сор у бәрʼийеда чьл сали нишан у кʼәрәмәт кьрьн."
                },
                {
                    "verse": "37",
                    "text": "Муса һәма әԝ бу, йе кӧ зарʼед Исраелрʼа гот: ‹Хԝәде ԝе жь нав бьрайед ԝәда пʼехәмбәрәки мина мьн бона ԝә рʼакә›."
                },
                {
                    "verse": "38",
                    "text": "Муса әԝ бу, йе кӧ бәрʼийеда нава щьмәʼте бу, ль сәре чʼийайе Синайе жи тʼәви ԝи мьлйакʼәти бу, кʼижани тʼәви ԝи кал-бавед мәрʼа хәбәр дьда. Әва әԝ бу, йе кӧ әԝ хәбәред жийине һьлдьдан кӧ бьдә мә."
                },
                {
                    "verse": "39",
                    "text": "Ле кал-бавед мә нәхԝәстьн гӧрʼа ԝи бькьн, әԝ тʼәхсир кьрьн, дьлед хԝәда вәгәрʼийанә Мьсьре"
                },
                {
                    "verse": "40",
                    "text": "у Һарунрʼа готьн: ‹Мәрʼа хԝәдейа чекә, кӧ пешийа мә кʼәвьн, чьмки әԝ Мусайе кӧ әм жь ԝәлате Мьсьре дәрхьстьн, әм ньзаньн чь һатә сәре ԝи›."
                },
                {
                    "verse": "41",
                    "text": "Һәма ԝан рʼожада пʼутәки мина голька чекьрьн, ԛӧрбан ԝи пʼутирʼа дан у бона шьхӧле дәсте хԝә кʼеф кьрьн."
                },
                {
                    "verse": "42",
                    "text": "Һьнге Хԝәде бәре Хԝә жь ԝан гӧһаст у һьшт кӧ әԝ стәйркед әʼзмен бьһʼәбиньн, чаԝа кʼьтеба пʼехәмбәрада ньвисар ә: ‹Гәло чьл сали ԛӧрбан у һʼәди ԝә бәрʼийеда Мьнрʼа дан, Мала Исраел?"
                },
                {
                    "verse": "43",
                    "text": "На, ле ԝә коне Молох хԝәде у стәйрка Рʼәмфан хԝәдейе хԝә һьлдьдан, әв сурәт ьн, йед кӧ ԝә чекьрьн, ԝәки һун ԝан бьһʼәбиньн. Бона ве йәке Әзе ԝә бьгӧһезьмә ԝи алийе ԝәлате Бабилоне›."
                },
                {
                    "verse": "44",
                    "text": "Коне Шәʼдәтийе бәрʼийеда тʼәви кал-бавед мә бу. Әԝ ӧса һатә чекьрьне, чаԝа Әԝе кӧ Мусарʼа хәбәр да, әʼмьр кьр кӧ мина ԝи шькьле кӧ дитьбу чекә."
                },
                {
                    "verse": "45",
                    "text": "Паше кал-бавед мә жи әԝ коне кӧ жь пешийа ԝанрʼа мабу, һьлдан анинә ви ԝәлати, ԝи ԝәхте кӧ ԝан тʼәви Йешу жь ԝан мьләта зәфт кьрьбун у Хԝәде жь бәр кал-бавед мәва бәри ԝан мьләта дабу. Әԝ кон ль ԝьр ма һʼәта ԝәхте Даԝьд."
                },
                {
                    "verse": "46",
                    "text": "Даԝьд жи кʼәрәм жь Хԝәде станд, хԝәст кӧ ханәке бона Хԝәдейе Аԛуб чекә."
                },
                {
                    "verse": "47",
                    "text": "Ле Сьлеман бона Ԝи ханәк чекьр."
                },
                {
                    "verse": "48",
                    "text": "Ле бәле Йе Һәри Жорьн малед бь дәста чекьрида наминә, чаԝа пʼехәмбәр дьбежә:"
                },
                {
                    "verse": "49",
                    "text": "‹Әʼзман кʼӧрсийа Мьн ә, әʼрд жи бьне пʼийед Мьн ә. Һуне чь мале Мьнрʼа чекьн? Хӧдан дьбежә. Йан жи чь щийи бона рʼьһʼәтийа Мьн?"
                },
                {
                    "verse": "50",
                    "text": "Нә дәстед Мьн әв һәр тьшт чекьрьнә? ›"
                },
                {
                    "verse": "51",
                    "text": "Сәрһʼьшкно! Кʼафьр у гӧһада кәрʼно! Һун тʼьме мьԛабьли Рʼӧһʼе Пироз дьсәкьньн, кал-бавед ԝә чаԝа бунә, һун жи ӧса нә."
                },
                {
                    "verse": "52",
                    "text": "Кал-бавед ԝә жь пʼехәмбәра кʼижан нәзерандьн? Әԝед кӧ һе бәреда бона һатьна Йе Рʼаст дьготьн, дькӧштьн. У ва ньһа жи ԝә нәмамийа Ԝи кьр у кӧшт."
                },
                {
                    "verse": "53",
                    "text": "Ԝәрʼа Ԛанун бь дәсте мьлйакʼәта һатә дайине, ле ԝә хԝәй нәкьр!»"
                },
                {
                    "verse": "54",
                    "text": "Гава әв тьшт дьбьһистьн, һәԝа ԝан дькʼәт у дьранед хԝә сәр ԝи дьчʼьрʼькандьн."
                },
                {
                    "verse": "55",
                    "text": "Ле Стәйфан бь Рʼӧһʼе Пироз тʼьжи бәре хԝә әʼзменда кьр, рʼумәта Хԝәде у Иса ль мьле Хԝәдейи рʼасте сәкьни дит"
                },
                {
                    "verse": "56",
                    "text": "у гот: «Ва йә әз әʼзмана вәбуйи дьбиньм у Кӧрʼе Мерьв ль мьле Хԝәдейи рʼасте сәкьни!»"
                },
                {
                    "verse": "57",
                    "text": "Ԝи чахи ԝана кьрә ԛирʼин у гӧһед хԝә гьртьн, һʼәму һәврʼа рʼаһьштьнә ԝи,"
                },
                {
                    "verse": "58",
                    "text": "әԝ жь бажер дәрхьстьн, данә бәр кәвьра. Шәʼда жи кʼьнщед хԝә данинә бәр ньгед хортәки наве ԝи Шаԝул."
                },
                {
                    "verse": "59",
                    "text": "Гава кәвьр давитьне, Стәйфан дӧа кьр у гот: «Хӧдан Иса, рʼӧһʼе мьн бьстинә»."
                },
                {
                    "verse": "60",
                    "text": "Һьнге ԝи чок да, бь дәнге бьльнд кьрә гази: «Хӧдан, ве йәке ванарʼа гӧнә һʼәсаб нәкә». Аһа кӧ гот, һеньжи."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Шаԝул жи ԛайл бу, кӧ әԝ бе кӧштьне. Әԝе рʼоже мьԛабьли щьвина Оршәлимеда зерандьнәкә гьран дәстпебу. Пештьри шандийа һʼәмуйед баԝәрмәнд бәлайи тʼопрахед Щьһустане у Самәрйайе бун."
                },
                {
                    "verse": "2",
                    "text": "Мәрьвед хԝәдехоф Стәйфан дәфьн кьрьн у шинәкә гьран сәр кьрьн."
                },
                {
                    "verse": "3",
                    "text": "Ле Шаԝул гәләк зьрар дьда щьвине, мал-мал дьгәрʼийа жьн у мер кʼаши дәрва дькьрьн давитьнә кәле."
                },
                {
                    "verse": "4",
                    "text": "Әԝед бәла-бәлайи бьбун дьгәрʼийан, Мьзгинийа хәбәре дьдан."
                },
                {
                    "verse": "5",
                    "text": "Филипо жи бәржери бажарәки Самәрйайе бу, ԝанрʼа бона Мәсиһ даннасин дькьр."
                },
                {
                    "verse": "6",
                    "text": "Әʼлаләте бь дьл гӧһдарийа готьнед Филипо дькьр, гава дьбьһистьн у дьдитьн әԝ кʼәрәмәтед кӧ ԝи дькьрьн."
                },
                {
                    "verse": "7",
                    "text": "Жь гәләк щьнакʼәтийа рʼӧһʼед һʼәрам бь дәнге бьльнд дькьрьнә ԛирʼин дәрдькʼәтьн у гәләк шьлушәʼт, ньгада сәԛәт ԛәнщ дьбун."
                },
                {
                    "verse": "8",
                    "text": "Һьнге шабунәкә мәзьн кʼәтә ԝи бажари."
                },
                {
                    "verse": "9",
                    "text": "Мәрьвәк ԝи бажарида һәбу наве ԝи Шьмһʼун, әԝи һе зува сербази дькьр у самәри әʼщебмайи дькьрьн у хԝә жи данибу дәԝса йәки мәзьн."
                },
                {
                    "verse": "10",
                    "text": "Тʼәмамийа щьмәʼте жь бьчʼука һʼәта мәзьна бь дьл гӧһ дьданә ԝи у дьготьн: «Әв ә әԝ ‹Ԛәԝата Хԝәдейә мәзьн› кӧ дьбежьн»."
                },
                {
                    "verse": "11",
                    "text": "Бь дьл гӧһ дьданә ԝи, чьмки әԝи зува бь сербазийед хԝә әԝ әʼщебмайи кьрьбун."
                },
                {
                    "verse": "12",
                    "text": "Ле гава әԝи әԝ мьзгинийа Филипо баԝәр кьр, йа кӧ бона Пʼадшатийа Хԝәде у наве Иса Мәсиһ дьда, һьн мер һьн жьн, һʼәму жи пе аве һатьнә ньхӧмандьне."
                },
                {
                    "verse": "13",
                    "text": "Шьмһʼун хԝәха жи баԝәр кьр һатә ньхӧмандьне у тʼьме тʼәви Филипо бу. У гава әԝ нишан у кʼәрәмәтед зор кӧ дьбун дьдит, әʼщебмайи дьма."
                },
                {
                    "verse": "14",
                    "text": "Шандийед Оршәлимеда гава бьһистьн, ԝәки Самәрйайе хәбәра Хԝәде ԛәбул кьрийә, Пәтрус у Йуһʼәнна шандьнә щәм ԝан."
                },
                {
                    "verse": "15",
                    "text": "Әԝ кӧ бәржер бун, бона ԝан дӧа кьрьн кӧ Рʼӧһʼе Пироз бьстиньн,"
                },
                {
                    "verse": "16",
                    "text": "чьмки һʼәта һьнге һе Рʼӧһʼе Пироз нәһатьбу сәр жь ԝан тʼӧ кәси, тʼәне бь наве Хӧдан Иса һатьбунә ньхӧмандьне."
                },
                {
                    "verse": "17",
                    "text": "Һьнге Пәтрус у Йуһʼәнна дәстед хԝә данинә сәр ԝан у ԝана Рʼӧһʼе Пироз станд."
                },
                {
                    "verse": "18",
                    "text": "Гава Шьмһʼун дит, ԝәки бь дәст данина шандийа Рʼӧһʼе Пироз дьстиньн, пʼәрә дьрежи ԝан кьр"
                },
                {
                    "verse": "19",
                    "text": "у гот: «Әви һʼӧкӧми бьдьнә мьн жи, кӧ әз дәсте хԝә дайньмә сәр кʼе, Рʼӧһʼе Пироз бьстинә»."
                },
                {
                    "verse": "20",
                    "text": "Ле Пәтрус ԝирʼа гот: «Зиве тә бьра тʼәви тә бьтʼәрʼьбә! Тә тʼьре пʼешкʼеша Хԝәде пʼәрәти те стандьне!"
                },
                {
                    "verse": "21",
                    "text": "Пʼара тә ве йәкеда тьштәк тʼӧнә, чьмки дьле тә ль бәр Хԝәде нә рʼаст ә."
                },
                {
                    "verse": "22",
                    "text": "Ньһа жь ԝе хьрабийа хԝә вәгәрʼә, рʼәща жь Хӧдан бькә, бәлки әв нета тәйә хьраб бе бахшандьне,"
                },
                {
                    "verse": "23",
                    "text": "чьмки әз тә нава тәʼлайийа зьрав у ԛәйдед нәһәԛийеда дьбиньм»."
                },
                {
                    "verse": "24",
                    "text": "Шьмһʼун ле вәгәрʼанд у гот: «Һун бона мьн һиви жь Хӧдан бькьн, ԝәки жь әԝ готьнед ԝә тʼӧ тьшт нәйе сәре мьн»."
                },
                {
                    "verse": "25",
                    "text": "Гава ԝана шәʼдәти да у хәбәра Хӧдан хәбәр дан, пашда вәгәрʼийанә Оршәлиме у ль сәр рʼийа хԝә гәләк гӧндед Самәрйайеда жи Мьзгини дьдан."
                },
                {
                    "verse": "26",
                    "text": "Һьнге мьлйакʼәтәки Хӧдан Филипорʼа гот: «Рʼабә һәрʼә алийе башуре, сәр ԝе рʼийа кӧ жь Оршәлиме бәржери Газзайе дьбә», кӧ чол-бәстәк бу."
                },
                {
                    "verse": "27",
                    "text": "Әԝ жи рʼабу чу у дина хԝә дайе, ва йә нәмерәки жь Әтйупийе ԝәзире Кәндаке, аԝа готи пʼадша Әтйупийе, кӧ ԝәкʼиле тʼәмамийа хьзна ԝе бу, бона һʼәбандьне һатьбу Оршәлиме."
                },
                {
                    "verse": "28",
                    "text": "Әԝ жь ԝьр вәдьгәрʼийа у әʼрәба хԝәда кʼьтеба Ишайа пʼехәмбәр дьхԝәнд."
                },
                {
                    "verse": "29",
                    "text": "Рʼӧһʼ Филипорʼа гот: «Пешда һәрʼә у рʼәх әʼрәбева һәрә»."
                },
                {
                    "verse": "30",
                    "text": "Филипо жи бәзи незик буйе, бьһист кӧ әԝ кʼьтеба Ишайа пʼехәмбәр дьхунә у же пьрси: «Чь кӧ тӧ дьхуни фәʼм дьки?»"
                },
                {
                    "verse": "31",
                    "text": "Әԝи готе: «Әзе чаԝа бькарьбьм фәʼм бькьм, һәгәр йәк мьнрʼа шьровәнәкә?» У һиви жь Филипо кьр кӧ рʼабә рʼәх ԝи рʼуне."
                },
                {
                    "verse": "32",
                    "text": "Әԝ щийе кӧ ԝи ньвисареда дьхԝәнд әв бу: «Мина пәза бона сәржекьрьне һатә бьрьне у чаԝа бәрха ль бәр ԛӧсесе хԝә накә кʼалин, дәве Хԝә вәнакә."
                },
                {
                    "verse": "33",
                    "text": "Әԝ ньмьз кьрьн у һәԛе Ԝи же стандьн. Дәрһәԛа зӧрʼәта Ԝида кʼе ԝе гьли кә? Чьмки әʼмьре Ԝи жь рʼубаре дьне һатә һьлдане»."
                },
                {
                    "verse": "34",
                    "text": "Нәмер жь Филипо пьрси у готе: «Әз һиви дькьм мьнрʼа бежә, пʼехәмбәр ван тьшта бона кʼе дьбежә? Бона хԝә йан бона йәки майин?»"
                },
                {
                    "verse": "35",
                    "text": "Филипо рʼабу ԝе ньвисареда дәстпекьр дәрһәԛа Мьзгинийа Исада ԝирʼа шьровәкьр."
                },
                {
                    "verse": "36",
                    "text": "У нәмер әʼмьр кьр, кӧ әʼрәбе бьдьнә сәкьнандьне, һәр дӧ жи кʼәтьнә аве у Филипо нәмер ньхӧманд."
                },
                {
                    "verse": "37",
                    "text": "Гава әԝана жь аве дәркʼәтьн, Рʼӧһʼе Хӧдан Филипо һьлда, иди нәмер Филипо нәдит, әԝ әшԛ у ша рʼийа хԝәда чу."
                },
                {
                    "verse": "38",
                    "text": "Ле Филипо Ашдодеда хӧйа бу у дьгәрʼийа, Мьзгини дьда һәр бажари, һʼәта Ԛәйсәрийе жи һат."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Шаԝул жи һʼәта һьнге һе гәф ль шагьртед Хӧдан дьхԝар кӧ ԝан бьдә кӧштьне. Әԝ чу щәм сәрәккʼаһин,"
                },
                {
                    "verse": "2",
                    "text": "дәстурнәʼмә сәр кʼьништед Шаме жь ԝи хԝәстьн, ԝәки һʼӧкӧме ԝи һәбә жьн у меред кӧ ль пәй ве Рʼе дьчьн һәгәр бьбинә, ԝан бьгьрә гьредайи бинә Оршәлиме."
                },
                {
                    "verse": "3",
                    "text": "Гава дьчу незики Шаме бу, ньшкева жь әʼзмен рʼонайике дора ԝи шәԝԛ да."
                },
                {
                    "verse": "4",
                    "text": "Әԝ кʼәтә әʼрде у дәнгәк бьһист кӧ ԝирʼа дьгот: «Шаԝул, Шаԝул! Тӧ чьма Мьн дьзерини?»"
                },
                {
                    "verse": "5",
                    "text": "Әԝи жи гот: «Тӧ кʼи йи, Хӧдан?» Ԝи дәнги готе: «Әз әԝ Иса мә, Йе кӧ тӧ дьзерини."
                },
                {
                    "verse": "6",
                    "text": "Дә ньһа рʼабә һәрʼә бажер, ԝе тәрʼа бе готьне те чь бьки»."
                },
                {
                    "verse": "7",
                    "text": "Әԝ мәрьвед кӧ тʼәви ԝи дьчун сар бун сәкьнин у зар-зьман кʼәтьн. Ԝан әԝ дәнг дьбьһист, ле кәсәк нәдьдитьн."
                },
                {
                    "verse": "8",
                    "text": "Шаԝул жь әʼрде рʼабу, чʼәʼвед ԝи вәкьри бун, ле тьшт нәдьдит. Һьнге дәсте ԝи гьртьн бьрьнә Шаме."
                },
                {
                    "verse": "9",
                    "text": "Әԝ се рʼожа кор ма, нә хԝар у нә жи вәхԝар."
                },
                {
                    "verse": "10",
                    "text": "Шамеда шагьртәки наве ԝи Һананийа һәбу, Хӧдан дитьнокеда һатә бәр чʼәʼва у ԝирʼа гот: «Һананийа!» Әԝи гот: «Әз вьра мә, Хӧдан»."
                },
                {
                    "verse": "11",
                    "text": "Хӧдан ԝирʼа гот: «Рʼабә һәрʼә ԝе кʼуча кӧ жерʼа Рʼаст дьбежьн, мала Щьһудада бона йәки жь Тарсусе наве ԝи Шаԝул бьпьрсә, чьмки ва йә әԝ дӧа дькә,"
                },
                {
                    "verse": "12",
                    "text": "дина хԝә дайе, ва мәрик дитьнокеда һатә бәр чʼәʼва, наве ԝи Һананийа, әԝ һат дәстед хԝә данинә сәр ԝи, кӧ әԝ диса бьбинә»."
                },
                {
                    "verse": "13",
                    "text": "Һананийа ле вәгәрʼанд у гот: «Хӧдан, бона ви мәрьви мьн жь гәләка бьһистийә, ԝәки Оршәлимеда ԝи чьԛас хьраби ль щьмәʼта Тә кьрийә."
                },
                {
                    "verse": "14",
                    "text": "Вьр жи алийе сәрәкед кʼаһинада һʼӧкӧме ԝи һәйә, һʼәмуйед кӧ гази наве Тә дькьн бьгьрә»."
                },
                {
                    "verse": "15",
                    "text": "Ле Хӧдан жерʼа гот: «Тӧ һәрʼә, чьмки Мьн әԝ чаԝа һащәтәк бьжартийә, ԝәки наве Мьн нәщьһуйа, пʼадша у зарʼед Исраелева бьдә наскьрьне."
                },
                {
                    "verse": "16",
                    "text": "Әзе Хԝәха нишани ԝи кьм, кӧ чьԛаси гәрәке бона наве Мьн щәфе бькʼьшинә»."
                },
                {
                    "verse": "17",
                    "text": "Һананийа жи чу кʼәтә ԝе мале, дәсте хԝә дани сәр ԝи у готе: «Шаԝул бьра! Хӧдан әз шандьмә, әԝ Исайе рʼева рʼасти тә һат, ԝәки тӧ диса бьбини у бь Рʼӧһʼе Пироз тʼьжи би»."
                },
                {
                    "verse": "18",
                    "text": "Дәстхԝәда жь чʼәʼвед ԝи мина капәке тьшт же ԝарийан, дит, рʼабу пе аве һатә ньхӧмандьне,"
                },
                {
                    "verse": "19",
                    "text": "хԝарьн хԝар у ԛәԝата ԝи һатә щи. Чәнд рʼожа Шаԝул щәм шагьртед Шамеда ма."
                },
                {
                    "verse": "20",
                    "text": "Дәстхԝәда Шаԝул дәстпекьр кʼьништада бона Иса даннасин кьр у гот кӧ: «Әԝ Кӧрʼе Хԝәде йә»."
                },
                {
                    "verse": "21",
                    "text": "Һʼәмуйед кӧ дьбьһистьн, әʼщебмайи дьман у дьготьн: «Әва әԝ нинә, кӧ Оршәлимеда йед кӧ гази Ви Нави дькьрьн дькӧштьн? У бона ԝе йәке һатийә вьр жи, ԝәки ԝан бьгьрә у бьбә бьдә дәсте сәрәкед кʼаһина?»"
                },
                {
                    "verse": "22",
                    "text": "Ле Шаԝул һинкьрьнеда һе ԛәԝат дьбу, избат дькьр кӧ Мәсиһ һәма Иса йә у дәнге һʼәму щьһуйед Шамеда дьда бьрʼине."
                },
                {
                    "verse": "23",
                    "text": "Гава гәләк рʼож дәрбаз бун, щьһу шеԝьрин кӧ ԝи бькӧжьн,"
                },
                {
                    "verse": "24",
                    "text": "ле Шаԝул нета ԝанә хьраб һʼәсийа. Әԝ шәв у рʼож бәр дәргәһед бажер бун кӧ ԝи бькӧжьн,"
                },
                {
                    "verse": "25",
                    "text": "ле шагьртед ԝи жи шәв әԝ бь зәмбиле диԝерва дахьстьн."
                },
                {
                    "verse": "26",
                    "text": "Гава Шаԝул һатә Оршәлиме, ԝи дькьр кӧ тʼәви шагьрта бә, ле һʼәму жь ԝи дьтьрсийан, ԝан баԝәр нәдькьрьн кӧ әԝ жи буйә шагьрт."
                },
                {
                    "verse": "27",
                    "text": "Һьнге Барнабас әԝ һьлда бьрә щәм шандийа у ԝанрʼа гьли кьр, кӧ әԝи рʼеда чаԝа Хӧдан дитийә у тʼәви ԝи хәбәр дайә, Шамеда жи чаԝа меркʼими наве Иса даннасин кьрийә."
                },
                {
                    "verse": "28",
                    "text": "Шаԝул Оршәлимеда тʼәви ԝан рʼадьбу-рʼудьньшт у бь наве Иса Хӧдан меркʼими даннасин дькьр."
                },
                {
                    "verse": "29",
                    "text": "Ӧса жи тʼәви щьһуйед кӧ бь йунани хәбәр дьдан бь хәбәрдане дькʼәтә дәʼԝе, ԝана жи дькьр кӧ әԝ бькӧшта."
                },
                {
                    "verse": "30",
                    "text": "Гава бьра ве йәке һʼәсийан, әԝ бәржер бьрьнә Ԛәйсәрийе у дәрбази Тарсусе кьрьн."
                },
                {
                    "verse": "31",
                    "text": "Аԝа щьвин ль тʼәмамийа Щьһустане, Щәлиле у Самәрйайе дәмәке әʼдьлайийеда бу, рʼӧһʼанийеда ава дьбу, бь хофа Хӧдан у бь дьлдайина Рʼӧһʼе Пироз пешда дьчу, баԝәрмәнд зедә дьбун."
                },
                {
                    "verse": "32",
                    "text": "Пәтрус жи һʼәму щийа дьгәрʼийа у бәржери щәм щьмәʼта Хԝәдейә Лидайе жи бу."
                },
                {
                    "verse": "33",
                    "text": "Ԝьр мәрьвәк дит наве ԝи Әйнейас, кӧ һʼәйшт салед ԝи бун, шьлушәʼт щи-ньвинада пʼалдайи бу."
                },
                {
                    "verse": "34",
                    "text": "Пәтрус ԝирʼа гот: «Әйнейас! Иса Мәсиһ тә ԛәнщ дькә. Рʼабә у ньвина хԝә бьдә һәв». Әԝ перʼа-перʼа рʼабу сәр хԝә."
                },
                {
                    "verse": "35",
                    "text": "Һʼәму бьнәлийед Лидайе у дәшта Шароне әԝ дитьн у бәрбь Хӧдан вәгәрʼийан."
                },
                {
                    "verse": "36",
                    "text": "Йафайеда кʼӧлфәтәкә шагьрт һәбу, наве ԝе Табитʼа, кӧ «Хәзал» те ԝәлгәрʼандьне. Әва нава һʼәму ԛәнщи у херкьрьнада мабу."
                },
                {
                    "verse": "37",
                    "text": "Ԝан рʼожада әԝа нәхԝәш кʼәт мьр у әԝ шуштьн ода жорьнда данин."
                },
                {
                    "verse": "38",
                    "text": "Йафа незики Лидайе бу. Гава шагьрта бьһист кӧ Пәтрус ль ԝьр ә, дӧ мәри шандьн һиви кьрьн у готьн: «Дәрәнги нәбә зу ԝәрә щәм мә»."
                },
                {
                    "verse": "39",
                    "text": "Пәтрус жи рʼабу тʼәви ԝан һат. Гава гьһиштә ԝьр, әԝ бьрьнә ода жорьн, һʼәму жьнәбийа дора ԝи гьрт у бь гьри әԝ кʼьнщ у кьрасед кӧ сахийа хԝәда Хәзале бона ԝан дьрутьбун, нишани ԝи дьдан."
                },
                {
                    "verse": "40",
                    "text": "Һьнге Пәтрус һʼәму дәрхьстьнә дәрва, чок да дӧа кьр у сәр щьнйазда вәгәрʼийа гот: «Табитʼа! Рʼабә сәр хԝә». Әԝе чʼәʼвед хԝә вәкьрьн, ль Пәтрус ньһерʼи, рʼабу рʼуньшт."
                },
                {
                    "verse": "41",
                    "text": "Әԝи дәсте хԝә да ԝе рʼакьрә пʼийа, паше гази щьмәʼта Хԝәде у жьнәбийа кьр, әԝ сах бәр ԝан да сәкьнандьне."
                },
                {
                    "verse": "42",
                    "text": "Әва йәка тʼәмамийа Йафайеда бәла бу у гәләка баԝәрийа хԝә Хӧдан анин."
                },
                {
                    "verse": "43",
                    "text": "Пәтрус гәләк рʼожа ль Йафайе мала Шьмһʼуне чʼәрмкәрда ма."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ԛәйсәрийеда мәрьвәки наве ԝи Корʼнелйо һәбу, рʼәфа «Ордийа Италйайеда» сәрсәд бу."
                },
                {
                    "verse": "2",
                    "text": "Әԝ мала хԝәва йәки хԝәйиман у хԝәдехоф бу, щьмәʼта щьһуйарʼа жи гәләк хер дькьрьн у һәр гав бәр Хԝәде дӧа дькьр."
                },
                {
                    "verse": "3",
                    "text": "Әԝи нивро незики сьһʼәта сьсийа дитьнокеда бәр чʼәʼве хԝә ашкәрә мьлйакʼәтәки Хԝәде дит кӧ һатә щәм ԝи у ԝирʼа гот: «Корʼнелйо!»"
                },
                {
                    "verse": "4",
                    "text": "Әԝи кӧ ль ԝи ньһерʼи, саԝ кʼәтә сәр у гот: «Чь йә Хӧдан?» Мьлйакʼәт готе: «Хԝәде дӧа у херед тә ԛәбул кьрьн у әԝ бир накә."
                },
                {
                    "verse": "5",
                    "text": "Дә ньһа мәрийа бьшинә Йафайе, гази Шьмһʼун кә, йе кӧ жерʼа Пәтрус дьбежьн."
                },
                {
                    "verse": "6",
                    "text": "Әԝ чаԝа меван мала Шьмһʼуне чʼәрмкәрда бәр бәʼре дьминә»."
                },
                {
                    "verse": "7",
                    "text": "Гава әԝ мьлйакʼәте кӧ ԝирʼа хәбәр дьда чу, әԝи гази дӧ хӧламед мале у әскәрәки бәрдәстийи хԝәйиман кьр"
                },
                {
                    "verse": "8",
                    "text": "у һәр тьшт ԝанрʼа гьли кьр шандьнә Йафайе."
                },
                {
                    "verse": "9",
                    "text": "Рʼожа дьне әԝана һе дьчун у незики бажер дьбун, Пәтрус незики сьһʼәта донздәһа рʼабу сәр хени кӧ дӧа бькә."
                },
                {
                    "verse": "10",
                    "text": "Әԝ бьрʼчи бу хԝәст кӧ нан бьхԝә. Һе гава нан һазьр дькьрьн, мина сьһʼәтәке сәр ԝирʼа дәрбаз бу."
                },
                {
                    "verse": "11",
                    "text": "У ԝи дина хԝә дайе, ва әʼзман вәбу, тьштәки мина дәстәхана мәзьн һәр чар гошава дардабу, дьһатә хԝаре сәр әʼрде."
                },
                {
                    "verse": "12",
                    "text": "Сәр ԝе һәр щурʼә һʼәйԝанед чарпʼе, шулькийед әʼрде у тәйрәдед әʼзмен һәбун."
                },
                {
                    "verse": "13",
                    "text": "Дәнг һатә ԝи: «Рʼабә Пәтрус, сәржекә у бьхԝә»."
                },
                {
                    "verse": "14",
                    "text": "Ле Пәтрус гот: «Һʼаша жь мьн Хӧдан, мьн тʼӧ щар тьштәки һʼәрам йан пʼис нәхԝарийә»."
                },
                {
                    "verse": "15",
                    "text": "Щара дӧда әԝ дәнг һатә ԝи: «Әԝ тьште кӧ Хԝәде һʼәлал кьрийә тӧ һʼәрам һʼәсаб нәкә»."
                },
                {
                    "verse": "16",
                    "text": "Әва йәка се щара ԛәԝьми у һьнге әԝ дәстәхан әʼзменва һатә һьлатьне."
                },
                {
                    "verse": "17",
                    "text": "Пәтрус һе әʼщебмайи нав хԝәда дьфькьри: «Әв чь дитьнок бу мьн дит?» ва әԝ мәрьвед кӧ Корʼнелйо шандьбун ль бәр дәргәһ сәкьнин у мала Шьмһʼун пьрсин."
                },
                {
                    "verse": "18",
                    "text": "Дәнг дан готьн: «Шьмһʼуне кӧ жерʼа Пәтрус дьбежьн ль вьр меван ә?»"
                },
                {
                    "verse": "19",
                    "text": "Пәтрус һе сәр ԝе дитьноке дьфькьри, Рʼӧһʼ жерʼа гот: «Ва нә се мәри ль тә дьгәрʼьн."
                },
                {
                    "verse": "20",
                    "text": "Дә иди рʼабә һәрʼә хԝаре у дӧдьли нәбә тʼәви ԝан һәрʼә, чьмки Мьн әԝана шандьнә»."
                },
                {
                    "verse": "21",
                    "text": "Пәтрус жи пәйа бу, чу щәм ԝан мәрьва у гот: «Әз ьм әԝе кӧ һун ле дьгәрʼьн. Һун бона чь һатьнә?»"
                },
                {
                    "verse": "22",
                    "text": "Ԝан гот: «Корʼнелйойе сәрсәд әм шандьнә. Әԝ мәрьвәки рʼаст, хԝәдехоф у алийе тʼәмамийа мьләте щьһуйада жи хԝәйийе шәʼдәтийа ԛәнщ ә. Әԝи әʼмьр жь мьлйакʼәтәки пироз станд, кӧ тә гази мала хԝә кә у хәбәрдана тә бьбьһе»."
                },
                {
                    "verse": "23",
                    "text": "Һьнге Пәтрус әԝ тʼәглифи мале кьрьн, щийе шәве да ԝан. Рʼожа дьне Пәтрус рʼабу тʼәви ԝан чу, чәнд баԝәрмәндед Йафайе жи тʼәви ԝи чун."
                },
                {
                    "verse": "24",
                    "text": "Рʼожа дьн гьһиштьнә Ԛәйсәрийе, Корʼнелйо жи гази хԝәхати у достед хԝә кьрьбу у һивийа ԝан бу."
                },
                {
                    "verse": "25",
                    "text": "Гава Пәтрус дькʼәтә һьндӧрʼ, Корʼнелйо пешийа ԝида чу у кʼәтә бәр ньга у бәр та бу."
                },
                {
                    "verse": "26",
                    "text": "Ле Пәтрус әԝ рʼакьрә пʼийа у готе: «Рʼабә бьсәкьнә, әз хԝәха жи мәри мә»."
                },
                {
                    "verse": "27",
                    "text": "Ԝирʼа бь хәбәрдане кʼәтә һьндӧрʼ у ль ԝьр гәләк щьвийайи дитьн."
                },
                {
                    "verse": "28",
                    "text": "Әԝи ԝанарʼа гот: «Һун хԝәха заньн кӧ нә әʼдәте мере щьһу йә, кӧ тʼәви нәщьһуйа рʼабә-рʼуни, йан һәвва һәрʼьн-бен. Ле Хԝәде бәр мьн вәкьр, ԝәки әз тʼӧ кәси пʼис йан һʼәрам һʼәсаб нәкьм."
                },
                {
                    "verse": "29",
                    "text": "Бона ԝе йәке жи гава гази мьн кьрьн, мьн на-на нәкьр рʼабум һатьм. У әз ньһа дьпьрсьм, ԝә бона чь гази мьн кьрийә?»"
                },
                {
                    "verse": "30",
                    "text": "Корʼнелйо гот: «Бәри чар рʼожа, незики ви чахи мьн дӧайе сьһʼәта сьсийа мала хԝәда дькьр, ньшкева мәрьвәк бь кʼьнще чил-ԛәрԛаш ль бәр мьн сәкьни"
                },
                {
                    "verse": "31",
                    "text": "у гот: ‹Корʼнелйо! Хԝәде дӧайед тә бьһистьн у херед тәйә кьри жи бир анин."
                },
                {
                    "verse": "32",
                    "text": "Ньһа мәрийа бьшинә Йафайе гази Шьмһʼун кә, йе кӧ жерʼа Пәтрус дьбежьн, әԝ чаԝа меван ль мала Шьмһʼуне чʼәрмкәрда бәр бәʼре дьминә›."
                },
                {
                    "verse": "33",
                    "text": "Мьн жи перʼа-перʼа шандьнә щәм тә у тә жи ԛәнщ кьр кӧ тӧ һати. Ньһа әм һʼәму жи ль бәр Хԝәде сәкьни нә, кӧ чь жь Хӧдан тәрʼа һатийә әʼмьркьрьне бежи, әм жи бьбьһен»."
                },
                {
                    "verse": "34",
                    "text": "Пәтрус дәст бь хәбәрдане кьр у гот: «Әз ньһа фәʼм дькьм, ԝәки Хԝәде рʼасти жи фьрԛийе накә нава мьләта."
                },
                {
                    "verse": "35",
                    "text": "Ле жь нав һәр мьләтида, йе кӧ жь Ԝи хоф дькә у рʼастийе дькә ль Ԝи ԛәбул ә."
                },
                {
                    "verse": "36",
                    "text": "Һун иди рʼьнд заньн кӧ Хԝәде әва хәбәра зарʼед Исраелрʼа шанд, бь Иса Мәсиһ Мьзгинийа әʼдьлайийе да, Йе кӧ Хӧдане һʼәмуйа йә."
                },
                {
                    "verse": "37",
                    "text": "Ӧса жи заньн жь Щәлиле гьрти тʼәмамийа Щьһустанеда чь ԛәԝьми, пәй ԝе ньхӧмандьнерʼа, йа кӧ Йуһʼәнна даннасин кьр,"
                },
                {
                    "verse": "38",
                    "text": "чаԝа Хԝәде Исайе Ньсрәте бь Рʼӧһʼе Пироз у ԛәԝате кʼьфш кьр, кӧ бь ԛәнщикьрьне гәрʼийа у һʼәмуйед кӧ бьн бьндәстийа мирещьнда бун ԛәнщ кьрьн, чьмки Хԝәде тʼәви Ԝи бу."
                },
                {
                    "verse": "39",
                    "text": "Әм хԝәха шәʼдед ԝан һʼәму тьшта нә, йед кӧ Әԝи тʼопрахед Щьһустане у Оршәлимеда кьрьн. Паше Әԝ дарва дардакьрьн у кӧштьн,"
                },
                {
                    "verse": "40",
                    "text": "ле Хԝәде Әԝ рʼожа сьсийа жь мьрьне рʼакьр, да әʼйанкьрьне,"
                },
                {
                    "verse": "41",
                    "text": "нә кӧ һʼәму щьмәʼтерʼа, ле ԝан шәʼдарʼа, йед кӧ пешийе жь алийе Хԝәдеда һатьбунә бьжартьне, аԝа готи мәрʼа, йед кӧ пәй мьрьн-рʼабуна Ԝирʼа тʼәви Ԝи хԝарьн у вәхԝарьн."
                },
                {
                    "verse": "42",
                    "text": "У Әԝи тʼәми ль мә кьр, ԝәки әм щьмәʼтерʼа даннасин кьн у шәʼдәтийе бьдьн кӧ Әԝ ә һʼакьме мьрийа у зендийа жь Хԝәдеда кʼьфшкьри."
                },
                {
                    "verse": "43",
                    "text": "Һʼәму пʼехәмбәр шәʼдәтийа Ԝи дьдьн, кӧ һʼәмуйед баԝәрийа хԝә Ԝи биньн, ԝе бь сайа наве Ԝи бахшандьна гӧна бьстиньн»."
                },
                {
                    "verse": "44",
                    "text": "Пәтрус һе әв тьшт дьготьн, Рʼӧһʼе Пироз һатә сәр һʼәмуйед кӧ әв готьн дьбьһистьн."
                },
                {
                    "verse": "45",
                    "text": "Баԝәрмәндед әʼсьле хԝәда щьһу, йед кӧ тʼәви Пәтрус һатьбун, зәндәгьрти ман, кӧ Рʼӧһʼе Пироз чаԝа пʼешкʼеш сәр нәщьһуйада жи бари,"
                },
                {
                    "verse": "46",
                    "text": "чьмки бьһистьн кӧ ԝана бь зьмана хәбәр дьдан у шькьри дьданә Хԝәде. Һьнге Пәтрус гот:"
                },
                {
                    "verse": "47",
                    "text": "«Иди кʼи дькарә нәһелә кӧ әвана пе аве бенә ньхӧмандьне, йед кӧ мина мә Рʼӧһʼе Пироз жи стандьн?»"
                },
                {
                    "verse": "48",
                    "text": "Ԝи чахи әʼмьр кьр кӧ бь наве Иса Мәсиһ бенә ньхӧмандьне. Паше ԝана һиви жь ԝи кьр кӧ чәнд рʼожа ль ԝьр бьминә."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Шандийа у баԝәрмәндед алийе Щьһустанеда дьман, бьһистьн кӧ нәщьһуйа жи хәбәра Хԝәде ԛәбул кьрьнә."
                },
                {
                    "verse": "2",
                    "text": "Гава Пәтрус һәвраз чу Оршәлиме, баԝәрмәндед әʼсьле хԝәда щьһу әԝ нәһәԛ дькьрьн у"
                },
                {
                    "verse": "3",
                    "text": "дьготьн: «Тӧ чуйи щәм мәрьвед нәсьнәткьри у тә тʼәви ԝан нан хԝарийә!»"
                },
                {
                    "verse": "4",
                    "text": "Һьнге Пәтрус дәстпекьр бь һур-гьли ԝанрʼа шьровәкьр у гот:"
                },
                {
                    "verse": "5",
                    "text": "«Мьн бажаре Йафайеда дӧа дькьр, мина сьһʼәтәке сәр мьнрʼа дәрбаз бу. У мьн дитьнокеда ль бәр чʼәʼве хԝә дит, дәрданәкә мина дәстәхана мәзьн һәр чар гошава жь әʼзмен дардабу һатә хԝаре, ль бәр мьн сәкьни."
                },
                {
                    "verse": "6",
                    "text": "Әз һе зурʼ бьбум мьн ле дьньһерʼи, мьн дина хԝә дайе, ва нә һʼәйԝанед чарпʼе, рʼәʼԝьр, шулькийед әʼрде у тәйрәдед әʼзмен."
                },
                {
                    "verse": "7",
                    "text": "Һьнге мьн дәнгәк бьһист кӧ мьнрʼа гот: ‹Рʼабә Пәтрус, сәржекә у бьхԝә›."
                },
                {
                    "verse": "8",
                    "text": "Ле мьн гот: ‹Һʼаша жь мьн, Хӧдан, тʼӧ щар тьштәки һʼәрам йан пʼис нәкʼәтийә дәве мьн›."
                },
                {
                    "verse": "9",
                    "text": "Щара дӧда әԝи дәнги жь әʼзмен ль мьн вәгәрʼанд у гот: ‹Әԝ тьштед кӧ Хԝәде һʼәлал кьрийә, тӧ һʼәрам һʼәсаб нәкә›."
                },
                {
                    "verse": "10",
                    "text": "Әва йәка се щара ԛәԝьми у һәр тьшт пашда әʼзменва һатә кʼьшандьне."
                },
                {
                    "verse": "11",
                    "text": "Һәма ԝи чахи се мәрийед кӧ жь Ԛәйсәрийе шандьбунә пәй мьн бәр мала кӧ әм теда дьман сәкьнин."
                },
                {
                    "verse": "12",
                    "text": "Рʼӧһʼ мьнрʼа гот: ‹Тʼәви ԝан һәрʼә, дӧдьли нәбә›. Әв һәр шәш бьра жи тʼәви мьн һатьн у әм чунә мала ԝи мәрьви."
                },
                {
                    "verse": "13",
                    "text": "Әԝи мәрʼа гот, кӧ чаԝа мала хԝәда мьлйакʼәт дитийә, кӧ сәкьни йә ԝирʼа готийә: ‹Мәрийа бьшинә Йафайе у гази Шьмһʼун кә, йе кӧ жерʼа Пәтрус дьбежьн."
                },
                {
                    "verse": "14",
                    "text": "Әԝе тәрʼа ԝан готьна бежә, бь кʼижана те у тʼәмамийа нәфәред мала хԝәва хьлаз би›."
                },
                {
                    "verse": "15",
                    "text": "У мьн һәма дәст бь хәбәрдане кьр, Рʼӧһʼе Пироз һатә сәр ԝан, чаԝа пешийе һатә сәр мә."
                },
                {
                    "verse": "16",
                    "text": "Ԝи чахи һатә бира мьн әԝ хәбәра кӧ Хӧдан готьбу: ‹Йуһʼәнна бь аве ньхӧманд, ле һуне бь Рʼӧһʼе Пироз бенә ньхӧмандьне›."
                },
                {
                    "verse": "17",
                    "text": "Аԝа һәгәр Хԝәде хут әԝ пʼешкʼеш да ԝан, кʼижан да мә, гава мә баԝәрийа хԝә Хӧдан Иса Мәсиһ ани, әз кʼи бум кӧ мьԛабьли Хԝәде бьсәкьнийама?»"
                },
                {
                    "verse": "18",
                    "text": "Гава кӧ әв йәка бьһистьн, дәнге хԝә бьрʼин, шькьри данә Хԝәде у готьн: «Ԝәки ӧса йә Хԝәде әва мәщала да нәщьһуйа жи, кӧ жь гӧнәкьрьне вәгәрʼьн у бьжин»."
                },
                {
                    "verse": "19",
                    "text": "Әԝед кӧ жь дәст ԝе зерандьна пәй кӧштьна Стәйфанрʼа бәла-бәлайи бьбун, гьһиштьнә һʼәта Финикйайе, Ԛӧбрьсе у Әнтакйайе у тʼәне щьһуйарʼа хәбәр даннасин дькьрьн."
                },
                {
                    "verse": "20",
                    "text": "Ле нава ԝанда һьнәк жь мәрьвед Ԛӧбрьсе у Курене һәбун, кӧ гава чун кʼәтьнә Әнтакйайе, йунанарʼа жи хәбәр дьдан, Мьзгинийа Хӧдан Иса дьдан."
                },
                {
                    "verse": "21",
                    "text": "Дәсте Хӧдан ԝанрʼа бу, гәләка баԝәр кьр, бәрбь Хӧдан вәгәрʼийан."
                },
                {
                    "verse": "22",
                    "text": "Бона ԝан әв дәнг-бәʼса гьһиштә щьвина Оршәлиме, Барнабас шандьнә Әнтакйайе."
                },
                {
                    "verse": "23",
                    "text": "Гава гьһиште у кʼәрәма Хԝәде дит, ша бу у дьл дьда ԝан һʼәмуйа кӧ бь тʼәмамийа дьле хԝәва Хӧданрʼа амьн бьминьн."
                },
                {
                    "verse": "24",
                    "text": "Барнабас мәрьвәки ԛәнщ, Рʼӧһʼе Пироз у баԝәрийева тʼьжи бу. Гәләк щьмәʼт сәр баԝәрмәндед Хӧданда зедә бу."
                },
                {
                    "verse": "25",
                    "text": "Һьнге Барнабас дәрбази Тарсусе бу, кӧ ль Шаԝул бьгәрʼә,"
                },
                {
                    "verse": "26",
                    "text": "әԝ дит ани Әнтакйайе. Әԝана һәврʼа тʼәмамийа саләке тʼәви щьвине дьщьвийан у гәләк щьмәʼт һин дькьрьн. Пешийе Әнтакйайеда шагьрт «мәсиһи» һатьнә навкьрьне."
                },
                {
                    "verse": "27",
                    "text": "Ԝан рʼожа жь Оршәлиме пʼехәмбәр бәржери Әнтакйайе бун."
                },
                {
                    "verse": "28",
                    "text": "Жь ԝан йәк, кӧ наве ԝи Һагабо бу, рʼабу бь Рʼӧһʼ әʼлам кьр, кӧ ԝе тʼәмамийа дьнйайеда бьбә хәлайикә гьран. У ӧса жи әва хәлайа һена Клаԝдйо Ԛәйсәрда бу."
                },
                {
                    "verse": "29",
                    "text": "Һьнге шагьртед Әнтакйайе ԛьрар кьрьн кӧ жь дәсте кʼева чьԛас те аликʼарийе бона баԝәрмәндед Щьһустане бьшиньн."
                },
                {
                    "verse": "30",
                    "text": "Ӧса жи кьрьн, бь дәсте Барнабас у Шаԝул бәрпьрсийаред щьвинерʼа шандьн."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ԝан чахада Һеродәс пʼадша дәсте хԝә һьлда сәр һьнәкед жь щьвине кӧ ԝан бьдә щәфе,"
                },
                {
                    "verse": "2",
                    "text": "Аԛубе бьре Йуһʼәнна бь шур да кӧштьне."
                },
                {
                    "verse": "3",
                    "text": "Әԝи дина хԝә дайе, кӧ кьрьна ԝи ль щьһуйа хԝәш һат, рʼабу Пәтрус жи да гьртьне. Әв йәк рʼожед Щәжьна Нане Шкәвада ԛәԝьмин."
                },
                {
                    "verse": "4",
                    "text": "Гава Пәтрус гьрт, авитә кәле спартә чар тʼахьма, кӧ һәр тʼахьмәк чар-чар әскәр бун, ԝәки мьԛати ԝи бьн. Нета ԝи әԝ бу кӧ пәй Щәжьна Дәрбазбунерʼа ԝи дәрхә бәр щьмәʼте, диԝана ԝи бькә."
                },
                {
                    "verse": "5",
                    "text": "Иди Пәтрус кәледа гьрти бу, ле щьвине бона ԝи бь дьл у щан, бь дӧа һиви жь Хԝәде дькьр."
                },
                {
                    "verse": "6",
                    "text": "Ԝе шәве, кӧ сьбәтьре Һеродәс дьхԝәст әԝ дәрхьста бәр щьмәʼте, бона диԝанкьрьне, Пәтрус бь дӧ зьнщира гьредайи нава дӧ әскәрада рʼазайи бу, нобәдара жи бәр дери нобәдарийа кәле дькьр."
                },
                {
                    "verse": "7",
                    "text": "Ньшкева мьлйакʼәтәки Хӧдан бәр сәкьни, рʼонайе ԝи щийи шәԝԛ да у ньчʼандә кʼеләка Пәтрус, әԝ һʼьшйар кьр у готе: «Зу рʼабә». Зьнщир жь дәстед ԝи кʼәтьн."
                },
                {
                    "verse": "8",
                    "text": "Һьнге мьлйакʼәт ԝирʼа гот: «Пьшта хԝә гьредә у чарьхед хԝә сәр ньгед хԝәва кә». Әԝи жи ӧса кьр. Паше ԝирʼа гот: «Ԛапʼуте хԝә бавежә сәр хԝә у пәй мьн ԝәрә»."
                },
                {
                    "verse": "9",
                    "text": "Пәтрус жи дәркʼәт да пәй ԝи чу, ле ньзаньбу әԝ кьрьна мьлйакʼәт рʼаст ә, ԝи тʼьре хәԝне дьбинә."
                },
                {
                    "verse": "10",
                    "text": "Әԝана жь нобәдаред пешьн у дӧда дәрбаз бун, һʼәта дәргәһе һʼәсьни һатьн, кʼижани дәрдьхьстә нав бажер. Дәргәһ хԝәха ль бәр ԝан вәбу, жь ԝьр дәркʼәтьн кʼучәке дәрбаз бун, ньшкева мьлйакʼәт жь ԝи ԛәтийа."
                },
                {
                    "verse": "11",
                    "text": "Һьнге Пәтрус сәр һʼьше хԝәда һат, гот: «Әз ньһа рʼаст заньм кӧ Хӧдан мьлйакʼәте Хԝә шанд, әз жь дәсте Һеродәс у жь ԝан һʼәму тьштед кӧ щьһу һивийе бун хьлаз кьрьм»."
                },
                {
                    "verse": "12",
                    "text": "Гава әв йәк фәʼм кьр, чу мала Мәрйәма дийа Йуһʼәннайе кӧ жерʼа Марԛос дьготьн, кӧ ль ԝьр гәләк щьвийабун дӧа дькьрьн."
                },
                {
                    "verse": "13",
                    "text": "Пәтрус дәргәһ хьст, щарикә наве ԝе Рʼода чу гӧһе хԝә да сәр."
                },
                {
                    "verse": "14",
                    "text": "Дәнге Пәтрус нас кьр, жь шабуна дәргәһ вәнәкьр, ле рʼәви чу һьндӧрʼ гот: «Пәтрус ль бәр дәргәһ сәкьни йә!»"
                },
                {
                    "verse": "15",
                    "text": "Ԝана ԝерʼа гот: «Тә һʼьше хԝә ӧнда кьрийә?» Ле әԝа сәр йа хԝә бу, кӧ рʼаст ә. Ԝана гот: «Ԛәй мьлйакʼәте ԝи йә?»"
                },
                {
                    "verse": "16",
                    "text": "Пәтрус жи сәрһәв-сәрһәв дәргәһ дьхьст. Гава вәкьрьн әԝ дитьн, һʼьше сәре ԝан чу."
                },
                {
                    "verse": "17",
                    "text": "Әԝи дәсте хԝә һʼәжанд кӧ кәрʼ бьн у гьли кьр чаԝа Хӧдан әԝ жь кәле дәрхьстийә, ӧса жи гот: «Ве йәке Аԛуб у хушк-бьрайед дьнрʼа жи бежьн». Хԝәха жи рʼабу чу щики дьн."
                },
                {
                    "verse": "18",
                    "text": "Сьбәһ кӧ сафи бу, әскәр гәләки тʼәвиһәв бун, гәло чь һатә сәре Пәтрус?"
                },
                {
                    "verse": "19",
                    "text": "Гава Һеродәс ль ԝи гәрʼийа у әԝ нәдит, жь әскәра һәр тьшт пьрси у әʼмьр кьр кӧ бенә кӧштьне. Паше Һеродәс жь Щьһустане бәржери Ԛәйсәрийе бу у ԝьр ма."
                },
                {
                    "verse": "20",
                    "text": "Һеродәс ль мьләтед Сур у Сайдайе рʼабьбу хәзәбе. Әвана жи һәврʼа рʼабун һатьн, Бьласто ԝәкʼиле мала Һеродәс анинә рʼайе у һиви кьрьн кӧ ль һәв бен, чьмки бажаред ԝан жь ԝәлате ԝи пʼадшайи хӧрәк дьстандьн."
                },
                {
                    "verse": "21",
                    "text": "Рʼожәкә кʼьфшкьри Һеродәс кʼьнще пʼадшатийе ле, ль һәрәма диԝане рʼуньшт у бь щьмәʼти ԝанарʼа хәбәр дьда."
                },
                {
                    "verse": "22",
                    "text": "Әʼлаләте жи дькьрә ԛирʼин у дьгот: «Әва дәнге хԝәдеки йә, нә йе мәрийа йә!»"
                },
                {
                    "verse": "23",
                    "text": "Дәстхԝәда мьлйакʼәтәки Хӧдан ԝи хьст, бона кӧ ԝи шькьри нәда Хԝәде, кӧрми бу мьр."
                },
                {
                    "verse": "24",
                    "text": "Ле хәбәра Хԝәде бәрфьрә у зедә дьбу."
                },
                {
                    "verse": "25",
                    "text": "Барнабас у Шаԝул гава ԛӧльхе хԝә ԛәдандьн, жь Оршәлиме вәгәрʼийан, Йуһʼәннайе кӧ жерʼа Марԛос дьготьн жи тʼәви хԝә анин."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Щьвина Әнтакйайеда чәнд пʼехәмбәр у дәрсдар һәбун, Барнабас, Шьмһʼуне кӧ жерʼа Нигер дьготьн, Лукйойе жь Курене, Мәнайине кӧ тʼәви Һеродәсе сәрԝер мәзьн бьбу у Шаԝул."
                },
                {
                    "verse": "2",
                    "text": "Әвана кӧ нава һʼәбандьна Хӧданда бун у рʼожи дьгьртьн, Рʼӧһʼе Пироз ԝанрʼа гот: «Барнабас у Шаԝул Мьнрʼа бона ԝи шьхӧле кӧ Мьн гази ԝан кьрийә щӧдә кьн»."
                },
                {
                    "verse": "3",
                    "text": "Ԝи чахи рʼожи гьртьн, дӧа кьрьн, дәстед хԝә данинә сәр ԝан у әԝ шандьн."
                },
                {
                    "verse": "4",
                    "text": "Аԝа әвана кӧ жь Рʼӧһʼе Пироз һатьнә шандьне, бәржери Селукйайе бун у жь ԝьр бь гәмийе дәрбази Ԛӧбрьсе бун."
                },
                {
                    "verse": "5",
                    "text": "Гава гьһиштьнә Сәламисе, кʼьништед щьһуйада хәбәра Хԝәде даннасин дькьрьн у Йуһʼәнна жи кʼомәкдаре ԝан бу."
                },
                {
                    "verse": "6",
                    "text": "Әԝ тʼәмамийа ԝе гьраве гәрʼийан, гьһиштьнә һʼәта Пафосе. Ль ԝьр пʼехәмбәрәки щьһуйайи дәрәԝ у сербаз дитьн кӧ наве ԝи Барйешу бу."
                },
                {
                    "verse": "7",
                    "text": "Әва йәки жь бәрдәстийед Сәргийо Паԝлосе ԝәли бу. Сәргийо Паԝлос жи мәрьвәки аԛьл бу, әви гази Барнабас у Шаԝул кьр, кӧ хәбәра Хԝәде бьбьһе."
                },
                {
                    "verse": "8",
                    "text": "Ле Барйешуйе сербаз, аԝа готи бь йунани Елумас, мьԛабьли ԝан рʼабу у дькьр кӧ ԝәли жь баԝәрийе бьхальфинә."
                },
                {
                    "verse": "9",
                    "text": "Һьнге Шаԝуле кӧ жерʼа Паԝлос жи дьбежьн, бь Рʼӧһʼе Пироз тʼьжи ль ԝи сербази ньһерʼи"
                },
                {
                    "verse": "10",
                    "text": "у готе: «Һәй мьхәнәто у һʼәму фелбазийава тʼьжийо! Щәԝрьке мирещьн! Дьжмьне тʼәмамийа рʼастийе! Те һʼәта кʼәнге тʼәрка хальфандьна рʼийед Хӧданә рʼаст нәки?"
                },
                {
                    "verse": "11",
                    "text": "Ва дәсте Хӧдан ньһа ԝе сәр тә гьран бә, те кор би у дәмәке тәʼве нәбини». У дәстхԝәда мьж у думан һатә сәр ԝи, вьрда-ԝеда дькʼәт рʼебәр дьхԝәстьн."
                },
                {
                    "verse": "12",
                    "text": "Ԝи чахи ԝәли кӧ әв йәк дит, баԝәр кьр, сәр ԝе һинкьрьна бона Хӧдан әʼщебмайи ма."
                },
                {
                    "verse": "13",
                    "text": "Һьнге Паԝлос һәвалед хԝәва бь гәмийе жь Пафосе рʼекʼәтьн һатьнә Пәргейа Памфилйайе. Йуһʼәнна ль ԝьр жь ԝан ԛәтийа, вәгәрʼийа Оршәлиме."
                },
                {
                    "verse": "14",
                    "text": "Әԝана жи жь Пәрге чунә Әнтакйа Пьсидйайе, рʼожа шәмийе кʼәтьнә кʼьниште рʼуньштьн."
                },
                {
                    "verse": "15",
                    "text": "Пәй хԝәндьна Ԛанун у ньвисаред пʼехәмбәрарʼа сәрԝеред кʼьниште йәк шандьнә щәм ԝан у готьн: «Гәли бьра, һәгәр готьнәкә ԝә һәйә кӧ дьл бьдьнә щьмәʼте, кʼәрәм кьн бежьн»."
                },
                {
                    "verse": "16",
                    "text": "Паԝлос рʼабу, дәсте хԝә һʼәжанд у гот: «Гәли щьмәʼта Исраеле у нәщьһуйед кӧ жь Хԝәде дьтьрсьн гӧһдар бьн!"
                },
                {
                    "verse": "17",
                    "text": "Хԝәдейе ви мьләте Исраеле кал-бавед мә бьжартьн у мьләт ль ԝәлате Мьсьре хәрибийеда зедә кьр. Бь дәсте зор әԝ жь ԝьр дәрхьстьн,"
                },
                {
                    "verse": "18",
                    "text": "чьл сали бәрʼийеда ль ԝан сәбьр кьр."
                },
                {
                    "verse": "19",
                    "text": "Ԝәлате Кәнанеда кʼока һʼәфт мьләта ани, әʼрде ԝан чаԝа щи-ԝар да щьмәʼта Хԝә."
                },
                {
                    "verse": "20",
                    "text": "Һʼәта һьнге чарсьд пенщи сал дәрбаз бу. Жь ԝьр шунда һʼакьм данә ԝан һʼәта һена Самуел пʼехәмбәр."
                },
                {
                    "verse": "21",
                    "text": "Паше пʼадша хԝәстьн, Хԝәде чьл сали йәки жь әʼшира Бьнйамин, Шаԝуле кӧрʼе Кис да ԝан."
                },
                {
                    "verse": "22",
                    "text": "Гава әԝ авит, Даԝьд сәр ԝан кьрә пʼадша, кӧ бона ԝи шәʼдәти да у гот: ‹Мьн Даԝьде Йеша мәрик дьле Хԝәрʼа дит, ԝе хԝәстьна Мьн гьшки бинә сери›."
                },
                {
                    "verse": "23",
                    "text": "Жь зӧрʼәта ԝи Хԝәде анәгори созе Хԝә Исраелрʼа Хьлазкьрәк рʼакьр, һәма хут Иса."
                },
                {
                    "verse": "24",
                    "text": "Бәри һатьна Ԝи, пешийе Йуһʼәнна тʼәмамийа мьләте Исраелерʼа даннасин кьр, кӧ жь гӧнәкьрьне вәгәрʼьн у бенә ньхӧмандьне."
                },
                {
                    "verse": "25",
                    "text": "Гава Йуһʼәнна шьхӧле хԝә сәр һәвда ани, гот: ‹Һун бона мьн чаԝа дьфькьрьн, әз кʼи мә? Әз нә Әԝ ьм, бона кʼижани һун дьфькьрьн. Ле ва йә Әԝ пәй мьн те, кӧ әз нә һежа мә бәне чарьхед ньгед Ԝи вәкьм›."
                },
                {
                    "verse": "26",
                    "text": "Гәли бьра, зарʼед хун-ԛьнета Бьраһим у нәщьһуйед нава ԝәдайә кӧ жь Хԝәде дьтьрсьн, мәрʼа әв хәбәра кӧ пе хьлаз дьбьн һатә шандьне."
                },
                {
                    "verse": "27",
                    "text": "Бьнәлийед Оршәлиме у сәрԝеред ԝан Иса чаԝа Хьлазкьр нас нәкьрьн, ле гава диԝана Ԝи кьрьн, готьнед пʼехәмбәрайә кӧ һәр шәми дьхуньн анинә сери."
                },
                {
                    "verse": "28",
                    "text": "Нәһәԛийа бона кӧштьне жи сәр Ԝи нәдитьн, ле диса һиви жь Пилато кьрьн кӧ Ԝи бьдә кӧштьне."
                },
                {
                    "verse": "29",
                    "text": "Гава һәр тьштед кӧ бона Ԝи ньвисар бун анинә сери, жь дар анинә хԝаре кьрьнә тʼьрбе."
                },
                {
                    "verse": "30",
                    "text": "Ле Хԝәде Әԝ жь мьрьне рʼакьр"
                },
                {
                    "verse": "31",
                    "text": "у гәләк рʼожа Хԝә ԝанва да хӧйакьрьне, кʼижан жь Щәлиле тʼәви Ԝи һатьбунә Оршәлиме. Ньһа жи әԝ ль бәр щьмәʼте шәʼдед Ԝи нә."
                },
                {
                    "verse": "32",
                    "text": "У әм ве Мьзгинийе дьдьнә ԝә: Чь кӧ Хԝәде кал-бавед мәрʼа соз дабу,"
                },
                {
                    "verse": "33",
                    "text": "Әԝи бона мә кьр, аԝа готи зарʼед ԝанрʼа, гава Иса жь мьрьне рʼакьр. Чаԝа Зәбура дӧдада жи ньвисар ә: ‹Тӧ Кӧрʼе Мьн и, Тӧ иро Мьнрʼа буйи›."
                },
                {
                    "verse": "34",
                    "text": "Бона ве йәке кӧ Әԝ жь мьрьне рʼакьр у иди Әԝ тʼӧ щар нарʼьзә, Хԝәде аһа готийә: ‹Әзе ԝан дӧа-дьрозгед пирозә амьн у Даԝьдрʼа создайи сәр ԝәда бьбариньм›."
                },
                {
                    "verse": "35",
                    "text": "Зәбурәкә дьнда жи дьбежә: ‹Тӧ наһели Пирозе Тә бьрʼьзә›."
                },
                {
                    "verse": "36",
                    "text": "Бәле Даԝьд зәмане хԝәда ԛьрара Хԝәдерʼа хӧламти кьр мьр у гьһиштә пешийед хԝә, бәдәна ԝи рʼьзи."
                },
                {
                    "verse": "37",
                    "text": "Ле Әԝе кӧ Хԝәде жь мьрьне рʼакьр нәрʼьзи."
                },
                {
                    "verse": "38",
                    "text": "Ньһа бьра әв йәк ԝәва әʼйан бә, гәли бьра, кӧ бь сайа Иса ԝәрʼа бона бахшандьна гӧна те даннасинкьрьне. У жь ԝан һәр тьштед кӧ һун бь Ԛануна Муса нькарьбун бесущ буна,"
                },
                {
                    "verse": "39",
                    "text": "ньһа кʼи кӧ баԝәрийа хԝә Иса бинә ԝе бесущ бә."
                },
                {
                    "verse": "40",
                    "text": "Һаш жь хԝә һәбьн, нәбә әв тьште кӧ пʼехәмбәра готийә бе сәре ԝә:"
                },
                {
                    "verse": "41",
                    "text": "‹Бьньһерʼьн кʼӧбар-бабахно, әʼщебмайи бьн у бәтавәбьн, чьмки Әзе рʼожед ԝәда кьрәки бькьм, кьрәки ӧса, кӧ йәк ԝәрʼа бежә жи һуне баԝәр нәкьн› »."
                },
                {
                    "verse": "42",
                    "text": "Гава Барнабас у Паԝлос жь ԝьр дәркʼәтьн, һиви жь ԝан кьрьн, кӧ шәмийа дьн жи бона ԝе йәке ԝанрʼа хәбәр дьн."
                },
                {
                    "verse": "43",
                    "text": "Гава щьвина кʼьниште бәла бу, гәләк щьһу у жь нәщьһуйед кӧ һатьбунә сәр баԝәрийа щьһуйа пәй Паԝлос у Барнабас дьчун. Ԝанарʼа хәбәр дьдан у дьл дьданә ԝан, ԝәки тʼьме нава кʼәрәма Хԝәдеда бьминьн."
                },
                {
                    "verse": "44",
                    "text": "Рʼожа шәмийа дьн незики тʼәмамийа бажер щьвийа, кӧ хәбәра Хӧдан бьбьһе."
                },
                {
                    "verse": "45",
                    "text": "Гава щьһуйа әԝ әʼлаләт дит, жь һʼәвсудийе мьԛабьли готьнед Паԝлос сәкьнин у әԝ беһӧрмәт кьрьн."
                },
                {
                    "verse": "46",
                    "text": "Һьнге Паԝлос у Барнабас меркʼими готьн: «Гәрәке пешийе хәбәра Хԝәде ԝәрʼа бьһата хәбәрдане, ле һун кӧ хәбәра Хԝәде тʼәхсир дькьн у хԝә лайиԛи жийина һʼәта-һʼәтайе накьн, ва әм вәдьгәрʼьнә бәрбь нәщьһуйа."
                },
                {
                    "verse": "47",
                    "text": "Чьмки Хӧдан аһа әʼмьри мә кьр: ‹Мьн Тӧ кьри рʼонайа нәщьһуйа, ԝәки һʼәта сәре дьнйайе бьби мәщала хьлазбуне› »."
                },
                {
                    "verse": "48",
                    "text": "Гава йед нәщьһу әв йәк бьһистьн, ша бун шькьри дьданә готьна Хӧдан. У әԝед кӧ бона жийина һʼәта-һʼәтайе кʼьфшкьри бун, баԝәр кьрьн."
                },
                {
                    "verse": "49",
                    "text": "Хәбәра Хӧдан тʼәмамийа ԝәлетда бәла бу."
                },
                {
                    "verse": "50",
                    "text": "Ле щьһуйа һелан данә кʼӧлфәтед хԝәдебаԝәрә хԝәйиԛәдьр, тʼәви гьрәгьред бажер, мьԛабьли Паԝлос у Барнабас рʼакьрьн у жь синоред хԝә дәрхьстьн."
                },
                {
                    "verse": "51",
                    "text": "Ԝана жи тʼоза ньгед хԝә сәр ԝанда даԝшанд, чунә Ԛонйайе"
                },
                {
                    "verse": "52",
                    "text": "у шагьрт бь шабуне у Рʼӧһʼе Пирозва тʼьжи бун."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ԛонйайеда жи әв йәк мина һәр щар ԛәԝьми: Паԝлос у Барнабас кʼәтьнә кʼьништа щьһуйа, ӧса хәбәр дан, ԝәки әʼлаләтәкә гьран жь щьһу у нәщьһуйа баԝәр кьрьн."
                },
                {
                    "verse": "2",
                    "text": "Ле щьһуйед кӧ баԝәр нәкьрьн дьле нәщьһуйа ԛьлԛьландьн у рʼакьрьнә мьԛабьли бьра."
                },
                {
                    "verse": "3",
                    "text": "Аԝа әԝана гәләк ԝәхт ль ԝьр ман, меркʼими сәр Хӧдан хәбәр дьдан, Хӧдан жи хәбәра кʼәрәма Хԝә избат дькьр, бь дәстед ԝан нишан у кʼәрәмәт дьданә кьрьне."
                },
                {
                    "verse": "4",
                    "text": "Ле дӧтирәти кʼәтә бажер, һьнәк ль алийе щьһуйа бун, һьнәк жи ль алийе шандийа."
                },
                {
                    "verse": "5",
                    "text": "Һьнге һьнәкә жь нәщьһуйа у щьһуйа тʼәви сәрԝеред хԝә ԛьрар кьрьн кӧ ԝан беһӧрмәт кьн у бьдьнә бәр кәвьра,"
                },
                {
                    "verse": "6",
                    "text": "ле әԝ пе һʼәсийан рʼәвинә Листрайе у Дербе, бажаред Лукайонйа, ӧса жи дор-бәред ԝан."
                },
                {
                    "verse": "7",
                    "text": "У ль ԝан дәра Мьзгини дьдан."
                },
                {
                    "verse": "8",
                    "text": "Листрайеда йәки жь зькмакийеда ньгада шьлушәʼт рʼуньшти бу, кӧ тʼӧ щара нәгәрʼийабу."
                },
                {
                    "verse": "9",
                    "text": "Әԝи жи гӧһдарийа Паԝлос дькьр, Паԝлос ль ԝи ньһерʼи у гава дит баԝәрийа ԝи бона ԛәнщбуне һәйә,"
                },
                {
                    "verse": "10",
                    "text": "бь дәнге бьльнд готе: «Рʼабә сәр ньгед хԝә рʼаст бьсәкьнә!» Әԝи жи банзда сәр хԝә, дәстпекьр гәрʼийа."
                },
                {
                    "verse": "11",
                    "text": "Әʼлаләте гава кьрьна Паԝлос дит, дәнге хԝә һьлдан бь лукайони готьн: «Хԝәде дьлԛе инсенда һатьнә хԝаре щәм мә!»"
                },
                {
                    "verse": "12",
                    "text": "Барнабасрʼа Зәԝс готьн, Паԝлосрʼа жи Һәрмес, чьмки хәбәрданеда йе пеш әԝ бу."
                },
                {
                    "verse": "13",
                    "text": "Кʼаһине Зәԝсе кӧ пʼарьстгәһа ԝи ль пешбәри бажер бу, га бь кʼофийава анинә бәр дәргәһ, хԝәст кӧ тʼәви әʼлаләте шандийарʼа бькә ԛӧрбан."
                },
                {
                    "verse": "14",
                    "text": "Ле гава шандийа, Барнабас у Паԝлосва әв йәк бьһист, кʼьнщед хԝә ԛәлаштьн у рʼәвинә нава әʼлаләте, кьрьнә гази у готьн:"
                },
                {
                    "verse": "15",
                    "text": "«Әʼвдно! Һун чьма ве йәке дькьн? Әм жи бьнйатʼа хԝәда мәринә мина ԝә нә, Мьзгинийе дьдьнә ԝә, кӧ һун жь ԝан тьштед пʼучʼ вәгәрʼьн бәрбь Хԝәдейе сах бен, Йе кӧ әʼрд у әʼзман, бәʼр у һʼәмуйед нава ԝанда әʼфьрандийә."
                },
                {
                    "verse": "16",
                    "text": "Әԝи зәмане бьһӧрида һьшт кӧ һәр мьләт рʼийа хԝәда һәрʼә."
                },
                {
                    "verse": "17",
                    "text": "Ле Хԝәха Хԝә бе шәʼдәти нәһьшт, ԛәнщи ԝәрʼа кьр, жь әʼзмен баран баранд, рʼәз жи дәмсалада данә ԝә, бь хӧрәква һун тʼер кьрьн у шабун жи кьрә дьле ԝә»."
                },
                {
                    "verse": "18",
                    "text": "Бь ван готьна ԝана бь зорәке әʼлаләт зәфт кьр, кӧ ԛӧрбана бона ԝан нәдьн."
                },
                {
                    "verse": "19",
                    "text": "Һьнге жь Әнтакйайе у Ԛонйайе щьһу һатьн, әʼлаләт данә алийе хԝә, Паԝлос данә бәр кәвьра, жь бажер кʼаши дәр кьрьн, ԝан тʼьре мьрийә."
                },
                {
                    "verse": "20",
                    "text": "Ле гава шагьрта дора ԝи гьрт, әԝ рʼабу кʼәтә бажер у рʼожа дьне тʼәви Барнабас рʼабу чу Дербе."
                },
                {
                    "verse": "21",
                    "text": "Ԝана кӧ ԝи бажарида Мьзгини дан у гәләк кьрьнә шагьрт, вәгәрʼийанә Листрайе, Ԛонйайе у Әнтакйайе."
                },
                {
                    "verse": "22",
                    "text": "Дьле шагьрта дьшьдандьн у дьл дьданә ԝан, кӧ баԝәрийеда бьминьн у дьготьн: «Гәрәке әм бь гәләк щәфакʼьшандьне бькʼәвьнә Пʼадшатийа Хԝәде»."
                },
                {
                    "verse": "23",
                    "text": "Ԝана бона һәр щьвинәке бәрпьрсийар кʼьфш кьрьн, бь рʼожи дӧа кьрьн у әԝ спартьнә ԝи Хӧдане кӧ баԝәрийа хԝә же анибун."
                },
                {
                    "verse": "24",
                    "text": "Әԝ нава Пьсидйайерʼа дәрбаз бун, паше һатьнә Памфилйайе."
                },
                {
                    "verse": "25",
                    "text": "Пәргеда жи хәбәра Хԝәде даннасин кьрьн, бәржер чунә Әнталйайе."
                },
                {
                    "verse": "26",
                    "text": "Жь ԝьр жи бь гәмийе чунә Әнтакйайе, ԝи щийе кӧ спарти кʼәрәма Хԝәде бьбун бона ԝи шьхӧле кӧ сәр һәвда анин."
                },
                {
                    "verse": "27",
                    "text": "Гава һатьн, щьвин ль һәв щьвандьн у ԝанрʼа гьли кьрьн, кӧ Хԝәде тʼәви ԝан чь тьшт кьрьнә у чаԝа дәргәһе баԝәрийе бәр нәщьһуйа жи вәкьр."
                },
                {
                    "verse": "28",
                    "text": "Ль ԝьр гәләк ԝәхт тʼәви шагьрта ман."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнәк жь Щьһустане бәржери Әнтакйайе бьбун у бьра һин дькьрьн дьготьн: «Һәгәр һун ль гора әʼдәте Муса нәйенә сьнәткьрьне, һун хьлаз набьн»."
                },
                {
                    "verse": "2",
                    "text": "Нава ԝан у Паԝлос, Барнабасда гәләк дәʼԝ-доз пешда һат, һьнге бьра ԛьрар кьр кӧ бона ве пьрсе Паԝлос у Барнабас, ӧса жи жь ԝан чәнд кәс һәвраз һәрʼьнә Оршәлиме, щәм шанди у бәрпьрсийара."
                },
                {
                    "verse": "3",
                    "text": "Щьвине кӧ әԝ вәрʼекьрьн, әԝана Финикйе у Самәрйайева дәрбаз бун у һʼәму баԝәрмәндарʼа бона вәгәрʼандьна нәщьһуйа гьли дькьрьн, бь ве йәке әԝ гәләки ша кьрьн."
                },
                {
                    "verse": "4",
                    "text": "Гава гьһиштьнә Оршәлиме, щьвине, шандийа у бәрпьрсийара әԝ ԛәбул кьрьн у чь кӧ Хԝәде тʼәви ԝан кьрьбу ԝанрʼа гьли кьрьн."
                },
                {
                    "verse": "5",
                    "text": "Ле һьнәк баԝәрмәндед жь кʼомәла ферьсийа рʼабун готьн: «Гәрәке ван сьнәт кьн у ԝанарʼа бежьн, кӧ Ԛануна Муса хԝәй кьн»."
                },
                {
                    "verse": "6",
                    "text": "Шанди у бәрпьрсийар щьвийан, кӧ бона ве йәке бьшеԝьрьн."
                },
                {
                    "verse": "7",
                    "text": "Пәй гәләк дәʼԝ-дозерʼа Пәтрус рʼабу сәр пʼийа у ԝанрʼа гот: «Гәли бьра! Һун хԝәха заньн кӧ Хԝәде рʼожед пешьнда әз нав ԝәда бьжартьм, кӧ нәщьһу хәбәра Мьзгинийе жь дәве мьн бьбьһен у баԝәр бькьн."
                },
                {
                    "verse": "8",
                    "text": "Хԝәдейе кӧ дьла занә да избаткьрьне, кӧ нәщьһу жи Ԝива ԛәбул ьн, гава Рʼӧһʼе Пироз да ԝан жи, чаԝа да мә."
                },
                {
                    "verse": "9",
                    "text": "Нава мә у ԝанда тʼӧ фьрԛи данәни, бь баԝәрийе дьле ԝан паԛьж кьр."
                },
                {
                    "verse": "10",
                    "text": "Иди чьма һун Хԝәде дьщерʼьбиньн, нирәки ӧса датиньнә сәр стуйе шагьрта, кӧ нә кал-бавед мә карьбунә бьбьн, нә жи мә?"
                },
                {
                    "verse": "11",
                    "text": "Әв йәк аһа набә, ле әм баԝәр дькьн, кӧ чаԝа әм бь кʼәрәма Хӧдан Иса хьлаз дьбьн, ӧса жи әԝ»."
                },
                {
                    "verse": "12",
                    "text": "Һьнге тʼәмамийа щьвате дәнге хԝә бьрʼи у гӧһе хԝә данә сәр готьнед Барнабас у Паԝлос кӧ Хԝәде бь дәстед ԝан чьԛас нишан у кʼәрәмәт нава нәщьһуйада кьрьбун."
                },
                {
                    "verse": "13",
                    "text": "Гава әԝана кәрʼ бун, Аԛуб дәнг һьлда у гот: «Гәли бьра! Гӧһ бьдьнә мьн."
                },
                {
                    "verse": "14",
                    "text": "Шьмһʼун гьли кьр, кӧ чаԝа пешийе Хԝәде рʼәʼма Хԝә ль нәщьһуйа кьрьбу, кӧ жь нава ԝан щьмәʼтәке дәрхә, ԝәки наве Ԝи һьлдьнә сәр хԝә."
                },
                {
                    "verse": "15",
                    "text": "Ве йәкерʼа готьнед пʼехәмбәра жи ль һәв дьгьрьн, чаԝа ньвисар ә:"
                },
                {
                    "verse": "16",
                    "text": "‹Жь вьр шунда Әзе вәгәрʼьм, коне Даԝьди кʼәти диса вәгьрьм, чи ԝи жи кӧ хьраб буйә Әзе чекьм у ԝи диса бьдьмә рʼагьртьне,"
                },
                {
                    "verse": "17",
                    "text": "ԝәки һʼәрче мәрьвед майин у һʼәму нәщьһуйед кӧ наве Мьн сәр ԝан ә, ль Хӧдан бьгәрʼьн."
                },
                {
                    "verse": "18",
                    "text": "Әԝ Хӧдане кӧ ван тьшта һе жь дәԝред бәреда әʼйан кьрийә дьбежә›."
                },
                {
                    "verse": "19",
                    "text": "Бона ве йәке жи әз аһа рʼе терʼа дьбиньм кӧ әм зәʼмәте нәдьнә әԝед кӧ жь нәщьһуйа бәрбь Хԝәде тен,"
                },
                {
                    "verse": "20",
                    "text": "ле әм нәʼмәке ԝанрʼа бьньвисьн, кӧ һʼәвза хԝә жь ԝан ԛӧрбанед кӧ пʼутарʼа тенә дайине бькьн, ӧса жи жь бенамусийе, гоште мьрар у хуне."
                },
                {
                    "verse": "21",
                    "text": "Фәʼмдари йә кӧ һе ԛӧрʼнед дәрбазбуйида Ԛануна Муса һәр бажарида те һинкьрьне у һʼәму рʼожед шәмийа кʼьништада ԝе дьхуньн»."
                },
                {
                    "verse": "22",
                    "text": "Һьнге ль шандийа, бәрпьрсийара у тʼәмамийа щьвине хԝәш һат, кӧ жь нава хԝәда чәнд мәрьва бьбьжерьн у тʼәви Паԝлос у Барнабас бьшиньнә Әнтакйайе. Әв бун йед кӧ һатьнә шандьне: Щьһудайе кӧ жерʼа дьготьн Барсабо у Силас. Нава баԝәрмәндада әвана әʼйан бун."
                },
                {
                    "verse": "23",
                    "text": "Бь дәсте ԝан әв нәʼмә шандьн аһа ньвисар: «Әм бьрайед ԝәйә шанди у бәрпьрсийар сьлава ль ԝә бьрайед жь нәщьһуйайә Әнтакйайе, Сурйайе у Киликйайе дькьн."
                },
                {
                    "verse": "24",
                    "text": "Мә бьһистийә кӧ жь нава мә һьнәк дәркʼәтьнә, кӧ мә хԝәха тʼәми нәданә ԝан, ле ԝан бь хәбәред хԝә зәʼмәт данә ԝә у фькьред ԝә тʼәвиһәв кьрьнә."
                },
                {
                    "verse": "25",
                    "text": "Бона ве йәке ль тʼәмамийа шеԝьра щьвина мә хԝәш һат, кӧ әм мәрьва бьбьжерьн тʼәви бьрайед мәйә дәлал Барнабас у Паԝлос бьшиньнә щәм ԝә,"
                },
                {
                    "verse": "26",
                    "text": "йед кӧ әʼмьре хԝә данә наве Хӧдане мә Иса Мәсиһ."
                },
                {
                    "verse": "27",
                    "text": "Аԝа әм Щьһуда у Силас дьшиньн, ԝәки әԝ жи ван тьшта бь дәве хԝә ԝәрʼа бежьн."
                },
                {
                    "verse": "28",
                    "text": "Ль Рʼӧһʼе Пироз хԝәш һат, ӧса жи ль мә, кӧ тʼӧ бари нәдьнә сәр мьле ԝә, пештьри ван тьштед һʼәԝщә:"
                },
                {
                    "verse": "29",
                    "text": "Дури ԛӧрбанед пʼута, хуне, мьрарийе у бенамусийе бьн. Һәгәр һун хԝә жь ван тьшта хԝәй кьн, ԛәнщ ә. Һун хԝәш бьн, дә ма хатьре ԝә»."
                },
                {
                    "verse": "30",
                    "text": "Һьнге әԝ вәрʼекьрьн, бәржер чунә Әнтакйайе щьмәʼт щьвандьн, нәʼмә данә ԝан."
                },
                {
                    "verse": "31",
                    "text": "Гава хԝәндьн, бона ԝе дьлдайине пʼьрʼ ша бун."
                },
                {
                    "verse": "32",
                    "text": "Щьһуда у Силас жи кӧ пʼехәмбәр бун, бь гәләк хәбәра дьл данә баԝәрмәнда у әԝ шьдандьн."
                },
                {
                    "verse": "33",
                    "text": "Паԝлос у Барнабас жи Әнтакйайеда дьман, тʼәви гәләкед майин хәбәра Хӧдан һин дькьрьн у даннасин дькьрьн."
                },
                {
                    "verse": "34",
                    "text": "Чәнд рʼожа шунда Паԝлос готә Барнабас: «Ԝәрә әм вәгәрʼьн сәрики бьдьнә ԝан хушк-бьра, кʼижанарʼа мә һʼәму бажарада хәбәра Хӧдан даннасин кьрийә, дина хԝә бьдьне кʼа һʼале ԝан чаԝа йә»."
                },
                {
                    "verse": "35",
                    "text": "Барнабас дьхԝәст Йуһʼәннайе кӧ жерʼа Марԛос дьготьн жи тʼәви хԝә бьбьрана,"
                },
                {
                    "verse": "36",
                    "text": "ле Паԝлос рʼе терʼа нәдьдит, йе Памфилйайеда жь ԝан ԛәтийа у тʼәви ԝан шьхӧл нәкьр тʼәви хԝә бьбьрана."
                },
                {
                    "verse": "37",
                    "text": "Һьнге йа ԝан ль һәв нәгьрт, әв бу мәʼни жь һәв ԛәтийан. Барнабас Марԛос һьлда бь гәмийе чу Ԛӧбрьсе,"
                },
                {
                    "verse": "38",
                    "text": "Паԝлос жи Силас бьжарт у жь бьра спарти кʼәрәма Хӧдан бун, рʼекʼәтьн чун."
                },
                {
                    "verse": "39",
                    "text": "Ль Сурйайе у Киликйайе дьгәрʼийан, щьвин дьшьдандьн."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге Паԝлос һатә Дербе у Листрайе. Ль ԝьр шагьртәк һәбу наве ԝи Тимотʼейо, кӧрʼе кʼӧлфәтәкә щьһуйә баԝәрмәнд бу, ле баве ԝи йунан бу."
                },
                {
                    "verse": "2",
                    "text": "Баԝәрмәндед Листрайе у Ԛонйайе һьндава ԝида ԛәнщ хәбәр дьдан."
                },
                {
                    "verse": "3",
                    "text": "Паԝлос хԝәст ԝи тʼәви хԝә бьбә у бона ԝан щьһуйед ԝан дәра гьрт әԝ сьнәт кьр, чьмки һʼәмуйа жи заньбу кӧ баве ԝи йунан ә."
                },
                {
                    "verse": "4",
                    "text": "Гава бажарарʼа дәрбаз дьбун, әԝ тʼәмийед кӧ шандийа у бәрпьрсийаред Оршәлиме ԛьрар кьрьбун, дьданә баԝәрмәнда кӧ хԝәй кьн."
                },
                {
                    "verse": "5",
                    "text": "Аԝа щьвин жи баԝәрийеда дьшьдийан у рʼож бь рʼож һʼәсабе ԝан зедә дьбу."
                },
                {
                    "verse": "6",
                    "text": "Нава синоред Фьригйа у Галатйайеда гәрʼийан, чьмки Рʼӧһʼе Пироз нәһьшт кӧ ԛәза Асйайеда хәбәра Хԝәде бежьн."
                },
                {
                    "verse": "7",
                    "text": "Гава незики Мисйайе бун, кьрьн кӧ һәрʼьнә Битенйайе, ле Рʼӧһʼе Иса изьн нәда ԝан"
                },
                {
                    "verse": "8",
                    "text": "у бәр Мисйайева дәрбаз бун бәржер чунә Тройайе."
                },
                {
                    "verse": "9",
                    "text": "Шәв Паԝлос дитьнокеда бәр чʼәʼве хԝә дит, йәки мәкәдони сәкьни бу һиви жь ԝи дькьр у дьгот: «Ԝәрә Мәкәдонйайе али мә бькә»."
                },
                {
                    "verse": "10",
                    "text": "Гава ԝи әԝ дитьнок дит, мә дәстхԝәда хԝәст кӧ һәрʼьнә Мәкәдонйайе. Мә фәʼм кьр, кӧ Хԝәде мә дьшинә ԝьр, ԝәки Мьзгинийе бьдьнә ԝан."
                },
                {
                    "verse": "11",
                    "text": "Әм жь Тройайе бь гәмийе дәркʼәтьн рʼаст чунә Самотрахе, рʼожа дьне Нейаполисе."
                },
                {
                    "verse": "12",
                    "text": "Жь ԝьр жи чунә Филипйайе, бажарәки нәʼйийа Мәкәдонйайейи әʼйан, ӧса жи кӧ бажарәки Рʼомайе йә. Ԝи бажарида әм чәнд рʼожа ман."
                },
                {
                    "verse": "13",
                    "text": "Рʼожа шәмийе әм жь дәргәһе бажер дәркʼәтьн чунә дәве чʼем, әԝ дәр чаԝа әм дьфькьрин, щийе дӧа бу. Мә рʼуньшти тʼәви кʼӧлфәтед щьвийайи хәбәр дьда,"
                },
                {
                    "verse": "14",
                    "text": "кʼӧлфәтәкә хԝәдебаԝәр жь бажаре Тийатирайе, наве ԝе Лидйа кӧ кʼьнщед ширк дьфьротьн, гӧһдари дькьр. Хӧдан дьле ԝе вәкьр кӧ гӧһ бьдә готьнед Паԝлос."
                },
                {
                    "verse": "15",
                    "text": "Гава әԝ нәфәред хԝәва пе аве һатьнә ньхӧмандьне, һиви жь мә кьр у гот: «Һәгәр һун мьн баԝәрмәнда Хӧдан һʼәсаб дькьн, кʼәрәм кьнә мала мьн, ль ԝьр бьминьн». У зор ль мә кьр әм бьрьн."
                },
                {
                    "verse": "16",
                    "text": "Щарәке әм дьчунә щийе дӧакьрьне, щарик рʼасти мә һат, кӧ рʼӧһʼе кʼочʼәктийе перʼа бу, әве бь ԝе кʼочʼәктийе хԝәйед хԝәрʼа пʼьрʼ кʼар дани."
                },
                {
                    "verse": "17",
                    "text": "Әва пәй Паԝлос у мә кʼәтьбу, дькьрә ԛирʼин у дьгот: «Әв мәрьвана хӧламед Хԝәдейе Һәри Жорьн ьн, кӧ ԝәрʼа бона рʼийа хьлазбуне даннасин дькьн!»"
                },
                {
                    "verse": "18",
                    "text": "Әв йәка әԝе гәләк рʼожа дькьр, һʼәта кӧ Паԝлос ащьз бу, вәгәрʼийа у ԝи рʼӧһʼирʼа гот: «Бь наве Иса Мәсиһ әʼмьри тә дькьм жь ԝе дәре!» У перʼа-перʼа әԝ жь ԝе дәркʼәт."
                },
                {
                    "verse": "19",
                    "text": "Гава хԝәйед ԝе дитьн кӧ гӧмана кʼара ԝан һатә бьрʼине, Паԝлос у Силас гьртьн, кʼаши мәйдана бажер щәм сәрԝера кьрьн,"
                },
                {
                    "verse": "20",
                    "text": "әԝ бьрьнә бәр сәрдаред Рʼомайе у готьн: «Әв мәрьвана щьһу нә у бажаре мә тʼәвиһәв дькьн."
                },
                {
                    "verse": "21",
                    "text": "Әʼдәте ӧса мә бажарванед Рʼомайе һин дькьн, кӧ нә мәрʼа щайиз ә ԛәбул кьн, нә жи бькьн»."
                },
                {
                    "verse": "22",
                    "text": "Әʼлаләте һʼьщуми сәр ԝан кьр, сәрдара жи кʼьнщед сәр ԝан ԛәлаштьн у әʼмьр кьрьн кӧ ԝан бьдьнә бәр шьва."
                },
                {
                    "verse": "23",
                    "text": "Пәй гәләк леданерʼа авитьнә кәле у әʼмьри сәрԝере кәле кьрьн, кӧ рʼьнд мьԛатийе ԝан бькә."
                },
                {
                    "verse": "24",
                    "text": "Әԝи кӧ әв әʼмьр станд, әԝ авитьнә зьндане у ньгед ԝан ԛәйдада шьдандьн."
                },
                {
                    "verse": "25",
                    "text": "Незики ниве шәве Паԝлос у Силас дӧа дькьрьн у әшԛи Хԝәде дьстьран, гьртийа жи гӧһе хԝә данибунә сәр ԝан."
                },
                {
                    "verse": "26",
                    "text": "Ньшкева әʼрд ԛайим һʼәжийа, һʼәта кӧ һʼимед кәле жи чун-һатьн, дәстхԝәда һʼәму дәри вәбун, ԛәйд-зьнщиред һʼәмуйа һатьнә вәкьрьне."
                },
                {
                    "verse": "27",
                    "text": "Гава сәрԝере кәле һʼьшйар бу у дәред кәле вәкьри дитьн, шур кʼьшанд кӧ хԝә бькӧжә, чьмки ԝи тʼьре гьрти рʼәвинә."
                },
                {
                    "verse": "28",
                    "text": "Ле Паԝлос бь дәнге бьльнд кьрә гази у гот: «Тʼӧ зийане нәдә әʼмьре хԝә, әм һʼәму жи вьра нә!»"
                },
                {
                    "verse": "29",
                    "text": "Әԝи чʼьра хԝәст, рʼәви һьндӧрʼ, ләрьзи хԝә авитә бәр Паԝлос у Силас."
                },
                {
                    "verse": "30",
                    "text": "Әԝ дәрхьстьн у гот: «Әз хӧлам! Әз чь гәрәке бькьм кӧ хьлаз бьм?»"
                },
                {
                    "verse": "31",
                    "text": "Ԝана жи гот: «Баԝәрийа хԝә Хӧдан Иса бинә, те нәфәред хԝәва хьлаз би»."
                },
                {
                    "verse": "32",
                    "text": "Һьнге хәбәра Хӧдан ԝи у ԝан һʼәмуйарʼа готьн, йед кӧ мала ԝида бун."
                },
                {
                    "verse": "33",
                    "text": "Һәма ԝе шәве сәрԝере кәле әԝ бьрьн, бьринед ԝан шуштьн у перʼа-перʼа әԝ нәфәред хԝәва пе аве һатьнә ньхӧмандьне."
                },
                {
                    "verse": "34",
                    "text": "Әԝ анинә мала хԝә, сьфрә ль бәр ԝан дани у тʼәмамийа нәфәред хԝәва ша бун, кӧ баԝәрийа хԝә Хԝәде анин."
                },
                {
                    "verse": "35",
                    "text": "Гава сьбәһ сафи бу, сәрдара запьдед хԝә шандьн у готьн: «Ԝан мәрьва бәрʼдә»."
                },
                {
                    "verse": "36",
                    "text": "Сәрԝере кәле әв йәк Паԝлосрʼа гот: «Сәрдар мәри шандьнә ԝәки һун бенә бәрʼдане. Ньһа рʼабьн бь хер у сьламәт һәрʼьн»."
                },
                {
                    "verse": "37",
                    "text": "Ле Паԝлос ԝанрʼа гот: «Әм, бажарванед Рʼомайе, бе диԝан бь щьмәʼти данә бәр шьва авитьнә кәле! У ньһа дьхԝазьн бь дьзива мә дәрхьн? На, әв йәк набә, бьра хԝәха бен мә дәрхьн»."
                },
                {
                    "verse": "38",
                    "text": "Запьда әв хәбәрана гиһандьнә сәрдара. Гава кӧ бьһистьн әԝ бажарванед Рʼомайе нә, тьрсийан"
                },
                {
                    "verse": "39",
                    "text": "һатьн хԝә авитьнә ԝан, паше әԝ дәрхьстьн у һиви кьрьн кӧ жь бажаре ԝан һәрʼьн."
                },
                {
                    "verse": "40",
                    "text": "Әԝ жи жь кәле дәркʼәтьн чунә мала Лидйайе, ль ԝьр хушк-бьра дитьн, дьл данә ԝан у паше рʼекʼәтьн чун."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әԝана Әмфиполис у Аполонйайева дәрбаз бун һатьнә Тʼесалонике, ԝи щийе кӧ кʼьништа щьһуйа һәбу."
                },
                {
                    "verse": "2",
                    "text": "Паԝлос жи мина әʼдәте хԝә чу нава ԝан у се рʼожед шәмийе ԝанарʼа дькʼәтә хәбәрдане, жь ньвисара"
                },
                {
                    "verse": "3",
                    "text": "шьровәдькьр у ԝанрʼа избат дькьр, кӧ гәрәке Мәсиһ щәфа бькʼьшанда у жь мьрьне рʼабуйа у дьгот: «Әв Исайе кӧ әз ԝәрʼа даннасин дькьм, әԝ Мәсиһ ә»."
                },
                {
                    "verse": "4",
                    "text": "Һьнәкед жь ԝан баԝәр кьрьн хԝә ль Паԝлос у Силас гьртьн, ӧса жи әʼлаләтәкә хԝәдебаԝәред йунан у гәләк кʼӧлфәтед хԝәйиԛәдьр."
                },
                {
                    "verse": "5",
                    "text": "Ле жь щьһуйа һьнәка жь һʼәвсудийе чәнд мәрьвед бекерә нәрʼаст щьвандьн, кьрьнә ԛалмә-ԛалм, бажар тʼәвиһәв кьрьн у һʼьщуми сәр мала Йасон кьрьн, дьхԝәстьн Паԝлос у Силас банина бәр щьмәʼте."
                },
                {
                    "verse": "6",
                    "text": "Гава әԝ нәдитьн, Йасон тʼәви чәнд бьрава кʼаши щәм сәрԝеред бажер кьрьн, дькьрьнә ԛирʼин дьготьн: «Әԝед дьнйа тʼәвиһәв кьрьнә гьһиштьнә вьра жи"
                },
                {
                    "verse": "7",
                    "text": "у Йасон әԝ ԛәбул кьрьнә мала хԝә! Әвана һʼәму жи мьԛабьли әʼмьред Ԛәйсәр дьчьн у дьбежьн: ‹Пʼадшаки дьн һәйә, наве ԝи Иса йә›»."
                },
                {
                    "verse": "8",
                    "text": "Бь ван готьна әʼлаләт у сәрԝеред бажер тʼәвиһәв кьрьн."
                },
                {
                    "verse": "9",
                    "text": "Һьнге жь Йасон у йед майин кʼәфил стандьн, әԝ бәрʼдан."
                },
                {
                    "verse": "10",
                    "text": "Һәма чаԝа тәʼри кʼәтә әʼрде, бьра Паԝлос у Силас шандьнә Бәройайе. Әԝ кӧ гьһиштьнә ԝьр, чунә кʼьништа щьһуйа."
                },
                {
                    "verse": "11",
                    "text": "Әв щьһу жь йед Тʼесалонике сәрԝахттьр бун, хәбәра Хԝәде бь дьл у щан ԛәбул кьрьн у һәр рʼож ньвисарада кʼур дьбун, кʼа әв тьшт ӧса нә."
                },
                {
                    "verse": "12",
                    "text": "Жь ԝана гәләка баԝәр кьр, ӧса жи гәләк кʼӧлфәтед йунанә хԝәйиԛәдьр у мер жи нә кем бун."
                },
                {
                    "verse": "13",
                    "text": "Гава щьһуйед Тʼесалонике бьһистьн кӧ Паԝлос хәбәра Хԝәде Бәройайеда жи даннасин дькә, һатьн ԝьр жи һелан данә әʼлаләте у әԝ тʼәвиһәв кьрьн."
                },
                {
                    "verse": "14",
                    "text": "Ԝи чахи бьра Паԝлос дәстхԝәда шандьнә бәр бәʼре, ле Силас у Тимотʼейо Бәройайеда ман."
                },
                {
                    "verse": "15",
                    "text": "Әԝед кӧ Паԝлос вәрʼедькьрьн, әԝ һʼәта Атʼинайе бьрьн, паше жь Паԝлос тʼәми стандьн кӧ Силас у Тимотʼейо зу һәрʼьн бьгьһижьнә ԝи, хԝәха жи пашда вәгәрʼийан."
                },
                {
                    "verse": "16",
                    "text": "Гава Атʼинайеда Паԝлос һивийа ԝан бу, дьле ԝи нә рʼьһʼәт бу, чьмки дит бажар нава пʼутпʼарьстийеда бу."
                },
                {
                    "verse": "17",
                    "text": "Аԝа әԝи кʼьништеда щьһу у йунанед хԝәдебаԝәррʼа у ль мәйдане бажерда жи һәр рʼож рʼасти кʼе дьһат ԝанрʼа дькʼәтә хәбәрдане."
                },
                {
                    "verse": "18",
                    "text": "Чәнд философед епикури у стойхи ԝирʼа кʼәтьнә һʼӧщәте у һьнәка дьгот: «Әви дәвбәлайи бетʼәԝшә чь дьхԝазә бежә?» Һьнәка жи дьгот: «Ӧса те кʼьфше, кӧ әва дәрһәԛа хԝәдейед хәрибда даннасин дькә». Аһа дьготьн, чьмки әԝи бона Иса у рʼабуна мьрийа даннасин дькьр."
                },
                {
                    "verse": "19",
                    "text": "Ԝи чахи әԝ һьлдан бьрьнә бәр щьвина Арйопагойе у готьн: «Әм дькарьн бона ԝе һинкьрьна нуйә кӧ тӧ даннасин дьки бьзаньбьн?"
                },
                {
                    "verse": "20",
                    "text": "Тӧ тьштед хәриб мә дьди бьһистьне, ләма жи әм дьхԝазьн мәʼна ԝан бьзаньбьн»."
                },
                {
                    "verse": "21",
                    "text": "Һʼәму атʼини у хәрибед кӧ ԝьр дьман, тьштәки майинва мьжул нәдьбун, пештьри тьштед ну готьне йан бьһистьне."
                },
                {
                    "verse": "22",
                    "text": "Һьнге Паԝлос бәр щьвина Арйопагойеда сәкьни у гот: «Гәли атʼинийа! Әз дина хԝә дьдьме, кӧ һун жь һʼәму алийава гәләки һʼәбандьнева мьжул ьн."
                },
                {
                    "verse": "23",
                    "text": "Чьмки гава әз гәрʼийам, мьн дина хԝә да һʼәбандьнед ԝә, мьн горигәһәк дит кӧ сәр ԝе ньвисар бу ‹ХԜӘДЕЙЕ НӘНАСРʼА›. Аԝа Әԝе кӧ һун нас накьн дьһʼәбиньн, әз бона Ԝи ԝәрʼа даннасин дькьм."
                },
                {
                    "verse": "24",
                    "text": "Хԝәдейе кӧ әв дьнйа у һʼәмуйед нава ԝеда әʼфьрандийә, Әԝ Хӧдане әʼрд у әʼзмен ә у пʼарьстгәһед бь дәста чекьрида наминә,"
                },
                {
                    "verse": "25",
                    "text": "нә жи чʼәʼве Ԝи дәсте мәрьва йә кӧ хьзмәткʼарийа Ԝи бькьн, чаԝа Йәки һʼәԝще тьштәки, ле Әԝ хԝәха әʼмьр, бине у һәр тьшти дьдә һʼәмуйа."
                },
                {
                    "verse": "26",
                    "text": "Һʼәму мьләтед дьнйайе жь хунәки хӧльԛанд, кӧ сәр рʼуйе тʼәмамийа дьнйайе бьжин. Әԝи зәман у синоред щи-мьскʼәна ԝанрʼа кʼьфш кьрьн."
                },
                {
                    "verse": "27",
                    "text": "Әԝи әв йәкана кьрьн, ԝәки мәрьв ль Ԝи бьгәрʼьн, бәлки бьпʼәлиньн бьбиньн. Ле Әԝ Хԝәде жь мә һәр кәси нә дур ә жи,"
                },
                {
                    "verse": "28",
                    "text": "чьмки ‹әм бь Ԝи дьжин, дьмәшьн у һәнә›. Чаԝа чәнд шайиред ԝә жи готьнә: ‹Әм рʼаст зарʼед Ԝи нә›."
                },
                {
                    "verse": "29",
                    "text": "Аԝа кӧ әм жь Хԝәде бунә, гәрәке әм Хԝәде аһа нәшьбиньн мина зерʼ, зив, йан кәвьре кӧ бь һʼьш у һостатийа мәрьва һатьнә кʼоландьне."
                },
                {
                    "verse": "30",
                    "text": "Хԝәде дина Хԝә нәдайә һʼәму зәманед кӧ мәрьвайийе Әԝ нас нәкьрийә, ле ньһа һәр дәра тʼәми ль һʼәму мәрьва дькә, кӧ жь гӧнәкьрьне вәгәрʼьн."
                },
                {
                    "verse": "31",
                    "text": "Чьмки Әԝи рʼожәк кʼьфш кьрийә, кʼижанеда ԝе диԝана дьне рʼаст бь дәсте Мәрьвәки бькә, Йе кӧ Әԝи кʼьфш кьрийә. Хԝәде әв йәкана һʼәмуйарʼа данә избаткьрьне, гава Әԝ мәрьв жь мьрьне рʼакьр»."
                },
                {
                    "verse": "32",
                    "text": "Гава бона рʼабуна мьрийа бьһистьн, һьнәк пе кʼәнийан, ле һьнәка жи гот: «Бона ԝе йәке әме щарәкә дьн жь тә бьбьһен»."
                },
                {
                    "verse": "33",
                    "text": "У Паԝлос жь нав щьвина ԝан дәркʼәт чу."
                },
                {
                    "verse": "34",
                    "text": "Ле һьнәка хԝә ль ԝи гьрт, баԝәр кьрьн. Нава ԝанда бун Дийонисйойе әндәме Арйопагойе у кʼӧлфәтәкә наве ԝе Дамәрис, тʼәви һьнәкед майин."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь ԝьр шунда Паԝлос жь Атʼине рʼекʼәт һатә Корьнтʼе."
                },
                {
                    "verse": "2",
                    "text": "Ль ԝьр йәки щьһу наве ԝи Акила дит, буйина хԝәда жь Понтосе. Әва тʼәви кʼӧлфәта хԝә Прьскилайе ну жь Италйайе һатьбу, чьмки Ԛәйсәр Клаԝдйо әʼмьр кьрьбу, кӧ һʼәму щьһу жь Рʼоме дәркʼәвьн. Паԝлос чу щәм ԝан,"
                },
                {
                    "verse": "3",
                    "text": "щәм ԝан ма у тʼәви ԝан хәбьти, чьмки пʼеше ԝан йәк бу, кон чедькьрьн."
                },
                {
                    "verse": "4",
                    "text": "Әԝ һʼәму рʼожед шәмийа кʼьништада щьһу у йунанарʼа дькʼәтә хәбәрдане, әԝ дьданә баԝәркьрьне."
                },
                {
                    "verse": "5",
                    "text": "Гава Силас у Тимотʼейо жь Мәкәдонйайе һатьн, Паԝлос бь хирәт тʼәмамийа ԝәхте хԝә да һинкьрьна Хәбәре у щьһуйарʼа шәʼдәти дьда кӧ Мәсиһ, Иса йә."
                },
                {
                    "verse": "6",
                    "text": "Гава әԝ мьԛабьли ԝи рʼабун у әԝ беһӧрмәт кьрьн, әԝи кʼьнще хԝә даԝшанд у готә ԝан: «Хуна ԝә сәре ԝә бә, әз бесущ ьм. Жь вьр шунда әзе һәрʼьмә щәм нәщьһуйа»."
                },
                {
                    "verse": "7",
                    "text": "Әԝ һьнге жь ԝьр чу кʼәтә мала йәки наве ԝи Тито Йусто. Әԝ мәрьвәки нәщьһу бу, ле хԝәдебаԝәр бу, мала ԝи кʼеләка кʼьниште бу."
                },
                {
                    "verse": "8",
                    "text": "Кьриспойе сәрԝере кʼьниште жи нәфәред хԝәва баԝәрийа хԝә Хӧдан ани у жь корьнтʼийа гәләка кӧ бьһистьн, баԝәр кьрьн у пе аве һатьнә ньхӧмандьне."
                },
                {
                    "verse": "9",
                    "text": "Шәвәке Хӧдан дитьнокеда һатә бәр чʼәʼве Паԝлос у готе: «Нәтьрсә, хәбәр дә у хԝә кәрʼ нәкә."
                },
                {
                    "verse": "10",
                    "text": "Чьмки Әз тʼәви тә мә у кәсәке бәр тә рʼанәбә зийане нәдә тә, чьмки гәләк щьмәʼта Мьн ви бажарида һәйә»."
                },
                {
                    "verse": "11",
                    "text": "Әԝ ль ԝе дәре саләке у шәш мәһа ма, әԝ һини хәбәра Хԝәде дькьрьн."
                },
                {
                    "verse": "12",
                    "text": "Һена ԝәлийе Галийойе Ахайайеда щьһу бунә йәк, һʼьщуми сәр Паԝлос кьрьн у бьрьнә бәр диԝане"
                },
                {
                    "verse": "13",
                    "text": "готьн: «Әва щьмәʼте һин дькә, кӧ нә ль гора ԛануне Хԝәде бьһʼәбиньн»."
                },
                {
                    "verse": "14",
                    "text": "Гава Паԝлос ԝе дәстпекьра хәбәр да, Галийо щьһуйарʼа гот: «Һәгәр гьли бона нәһәԛийе у хьрабийе буйа, щьһуно, дьбу кӧ мьн гӧһдарийа ԝә бькьра,"
                },
                {
                    "verse": "15",
                    "text": "ле һәгәр пьрс сәр хәбәра, нава у ԛануна ԝә йә, һун хԝәха бьньһерʼьн. Әз нахԝазьм бьбьмә һʼакьме ван тьшта»."
                },
                {
                    "verse": "16",
                    "text": "У әԝ жь диԝанхане дәрхьстьн."
                },
                {
                    "verse": "17",
                    "text": "Һьнге һʼәмуйа Состенисе сәрԝере кʼьниште гьртьн, ль бәр диԝанхане кʼӧтан, ле ԛәт хәма Галийо жи нибу."
                },
                {
                    "verse": "18",
                    "text": "Паԝлос гәләк рʼожа диса ль ԝьр ма, паше хатьре хԝә жь баԝәрмәнда хԝәст, бь гәмийе чу алийе Сурйайе. Прьскила у Акила жи тʼәви ԝи бун. Әԝи Кәнхерйайеда пʼорʼе хԝә кӧрʼ кьрьбу, чьмки ад-ԛьраркьри бу."
                },
                {
                    "verse": "19",
                    "text": "Әԝ гьһиштьнә Әфәсе, Прьскила у Акила ль ԝьр һьштьн, хԝәха кʼәтә кʼьниште щьһуйарʼа кʼәтә хәбәрдане."
                },
                {
                    "verse": "20",
                    "text": "Ԝана һиви жь ԝи кьр, кӧ һьнәки дьреж ль ԝьр бьминә, әԝ ԛайл нәбу."
                },
                {
                    "verse": "21",
                    "text": "Ле гава хатьре хԝә жь ԝан хԝәст, гот: «Әзе диса сәр ԝәда бем, һәгәр Хԝәде һʼьз бькә». Бь гәмийе жь Әфәсе чу."
                },
                {
                    "verse": "22",
                    "text": "Гава гьһиштә Ԛәйсәрийе, һәвраз чу Оршәлиме сьлав да щьвине, паше бәржер чу Әнтакйайе."
                },
                {
                    "verse": "23",
                    "text": "Гава һьнәк ԝәхт ль ԝьр ма, рʼабу бәрева кʼәтә ԝәлате Галатйа у Фьригйа, һʼәму шагьрт баԝәрийеда дьшьдандьн."
                },
                {
                    "verse": "24",
                    "text": "Щьһуки наве ԝи Аполо, буйина хԝәда жь Скәндәрйайе, һатә Әфәсе. Әва готьнбежәки сәрхԝә у ньвисаред пирозда занәки зор бу."
                },
                {
                    "verse": "25",
                    "text": "Әԝ Рʼийа Хӧданда һинбуйи бу, агьре хирәте сери кʼәтьбу бона Иса рʼаст хәбәр дьда у һин дькьр, ле тʼәне ньхӧмандьна Йуһʼәнна заньбу."
                },
                {
                    "verse": "26",
                    "text": "Әви дәстпекьр кʼьништеда меркʼими хәбәр да. Ле гава Прьскилайе у Акила хәбәрдана ԝи бьһистьн, әԝ бьрьнә щәм хԝә, һе рʼаст Рʼийа Хԝәде ԝирʼа шьровәкьрьн."
                },
                {
                    "verse": "27",
                    "text": "Аполо кӧ хԝәст һәрʼә Ахайайе, бьра дьл данә бәр у шагьртарʼа жи нәʼмәк ньвисин кӧ ԝи ԛәбул кьн. Гава гьһиштә ԝьр, әԝ гәләки кери ԝан һат, йед кӧ бь кʼәрәма Хԝәде бьбунә баԝәрмәнд."
                },
                {
                    "verse": "28",
                    "text": "Чьмки бь щьмәʼти хәбәрданеда йа ԝи ль сәр йа щьһуйа дькʼәт, бь ньвисаред пироз дьда избаткьрьне, кӧ Мәсиһ, Иса йә."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава Аполо һе Корьнтʼеда бу, Паԝлос щийе жорьнрʼа дәрбаз бу бәржери Әфәсе бу у ль ԝьр чәнд шагьрт дитьн"
                },
                {
                    "verse": "2",
                    "text": "у жь ԝан пьрси: «Гава ԝә баԝәр кьр, ԝә Рʼӧһʼе Пироз станд?» Ԝана гот: «Мә ԛәт нәбьһистийә жи кӧ Рʼӧһʼе Пироз һәйә»."
                },
                {
                    "verse": "3",
                    "text": "Әԝи ԝанрʼа гот: «Ле һун бь чь һатьнә ньхӧмандьне?» Ԝана гот: «Бь ньхӧмандьна Йуһʼәнна»."
                },
                {
                    "verse": "4",
                    "text": "Паԝлос гот: «Йуһʼәнна бона гӧнәвәгәрʼандьне ньхӧманд у щьмәʼтерʼа гот: ‹Йе кӧ пәй мьнрʼа те баԝәрийа хԝә Ԝи биньн›, аԝа готи Иса»."
                },
                {
                    "verse": "5",
                    "text": "Гава әв йәк бьһистьн, бь наве Хӧдан Иса һатьнә ньхӧмандьне."
                },
                {
                    "verse": "6",
                    "text": "У гава Паԝлос дәстед хԝә данинә сәр ԝан, Рʼӧһʼе Пироз һатә сәр ԝан, бь зьмана хәбәр дан у пʼехәмбәрти кьрьн."
                },
                {
                    "verse": "7",
                    "text": "Әвана ԝәкә донздәһ мәрийа бун."
                },
                {
                    "verse": "8",
                    "text": "Паԝлос кʼәтә кʼьниште, се мәһа меркʼими хәбәр дьда, бона Пʼадшатийа Хԝәде ԝанрʼа дькʼәтә хәбәрдане у әԝ дьданә баԝәркьрьне."
                },
                {
                    "verse": "9",
                    "text": "Ле гава һьнәкә сәрһʼьшк мьԛабьл дәркʼәтьн у ль бәр щьмәʼте Рʼийа Хӧдан беһӧрмәт дькьрьн, Паԝлос жь ԝан ԛәтийа, шагьрт башԛә кьрьн у һәр рʼож дәрсхана Тиранода ԝанрʼа дькʼәтә хәбәрдане."
                },
                {
                    "verse": "10",
                    "text": "Әве йәке дӧ сала кʼьшанд, һʼәта кӧ һʼәму щьһу у йунанед кӧ ԛәза Асйайеда дьман, Хәбәра Хӧдан бьһистьн."
                },
                {
                    "verse": "11",
                    "text": "Хԝәде бь дәсте Паԝлос гәләк кʼәрәмәтед зор дькьрьн,"
                },
                {
                    "verse": "12",
                    "text": "һʼәта кӧ әԝ дәстмал у шалькед кӧ Паԝлос ле дькʼәтьн нәхԝәшарʼа дьбьрьн, әԝ ԛәнщ дьбун у рʼӧһʼед хьраб дәрдькʼәтьн."
                },
                {
                    "verse": "13",
                    "text": "Чәнд щьһуйед гәрʼок һәбун кӧ хԝә дабунә щьндәрхьстьне, ԝан дькьр кӧ сәр йед кӧ рʼӧһʼед хьраб нава ԝанда һәбун, пе наве Хӧдан Иса бәри ԝан дьн у дьготьн: «Әм пе ԝи Исайе кӧ Паԝлос даннасин дькә бәри ԝә дьдьн»."
                },
                {
                    "verse": "14",
                    "text": "Әва йәка һәр һʼәфт кӧрʼед Скеԝайе сәрәккʼаһинәки щьһуйа дькьрьн."
                },
                {
                    "verse": "15",
                    "text": "Щарәке рʼӧһʼе хьраб ль ԝан вәгәрʼанд у гот: «Әз Иса нас дькьм, бона Паԝлос жи заньм, ле һун кʼи нә?»"
                },
                {
                    "verse": "16",
                    "text": "Һьнге әԝ мәрьве кӧ рʼӧһʼе хьраб теда бу, банзда сәр ԝан, ԛәԝата ԝи ԝан һʼәмуйада чу әԝ ӧса кʼӧтан, ԝәки әԝ жь ԝе мале тәʼзи у бьриндар рʼәвин."
                },
                {
                    "verse": "17",
                    "text": "Бона ве йәке һʼәму щьһу у йунанед кӧ Әфәседа дьман пе һʼәсийан. Тьрс кʼәтә сәр ԝан һʼәмуйа у наве Хӧдан Иса бьльнд дьбу."
                },
                {
                    "verse": "18",
                    "text": "Гәләк баԝәрмәнд жи дьһатьн гӧнед хԝә дьданә рʼуйе хԝә у кьред хԝә дьготьн."
                },
                {
                    "verse": "19",
                    "text": "Йед сербазийева жи кӧ мьжул дьбун, гәләка кʼьтебед хԝә тʼоп дькьрьнә щики у ль бәр һʼәмуйа дьшәԝьтандьн. Ԛимәте ԝан һʼәсаб кьрьн, пенщи һʼәзар зив дәркʼәт."
                },
                {
                    "verse": "20",
                    "text": "Бь ви аԝайи Хәбәра Хӧдан бь зорайи һе пешда дьчу у ԛәԝат дьбу."
                },
                {
                    "verse": "21",
                    "text": "Гава әв тьшт бун, Паԝлос ԛьрар кьр кӧ Мәкәдонйайе у Ахайайева дәрбаз бә һәрʼә Оршәлиме у гот: «Пәй чуйина ԝьрарʼа гәрәке әз һәрʼьм Рʼоме жи бьбиньм»."
                },
                {
                    "verse": "22",
                    "text": "Әԝи дӧ кʼомәкдаред хԝә Тимотʼейо у Ерасто шандьнә Мәкәдонйайе у әԝ һьнәки жи ль ԛәза Асйайе ма."
                },
                {
                    "verse": "23",
                    "text": "Ԝан чахада бона Рʼийа Хӧдан гәләки шәрʼ-дәʼԝ пешда һат."
                },
                {
                    "verse": "24",
                    "text": "Йәки зивкәр һәбу наве ԝи Димитрийо. Әви пʼарьстгәһед хԝәдейа наве ԝе Артәмис щурʼе йа әʼдәтида бь зив бьчʼук чедькьрьн у гәләк кʼар һостарʼа дани."
                },
                {
                    "verse": "25",
                    "text": "Әԝи гази ԝан һʼәму һоста, ӧса жи йед мина хԝәйийе ви пʼешәйи кьрьн у гот: «Гәли һәвала! Һун заньн кӧ кʼара мә ви шьхӧлида йә."
                },
                {
                    "verse": "26",
                    "text": "Һун жи дьбьһен у дьбиньн кӧ әви Паԝлоси нә кӧ тʼәне Әфәседа, ле баԝәрийа ԝә һәбә тʼәмамийа ԛәза Асйайеда жи сәре гәләк щьмәʼта тʼьжи кьрийә жь рʼе дәрхьстийә у дьбежә: ‹Әԝ хԝәдейед кӧ бь дәста чекьри нә, әԝ нә хԝәде нә›."
                },
                {
                    "verse": "27",
                    "text": "Зийана ԝе нә тʼәне әԝ ә кӧ пʼеше мә те беһӧрмәткьрьне, ле пʼарьстгәһа Артәмис хԝәдейа мәзьн ԝе бәр тьштәки нәйе һʼәсабе у ԝе ԛәдьре мәзьнайийа ԝе бькʼәвә, йа кӧ һʼәму ԛәза Асйа у дьнйа дьһʼәбинә»."
                },
                {
                    "verse": "28",
                    "text": "Гава әв йәк бьһистьн, бь кʼин-бох тʼьжи бун, дькьрьнә ԛирʼин у дьготьн: «Артәмиса әфәсийа мәзьн ә!»"
                },
                {
                    "verse": "29",
                    "text": "Тʼәмамийа бажер ԛьлԛьли, рʼаһьштә Гайос у Әристархойе мәкәдони, кӧ һәвал-рʼейед Паԝлос бун, һәврʼа рʼәвинә дитьндаре."
                },
                {
                    "verse": "30",
                    "text": "Паԝлос жи хԝәст кӧ бькʼәвә нава ԝе әʼлаләте, ле шагьрта нәһьшт."
                },
                {
                    "verse": "31",
                    "text": "Жь һьнәк сәрԝеред ԛәза Асйайе жи кӧ достед ԝи бун, мәри шандьнә щәм ԝи у һиви же кьрьн, кӧ нәчә дитьндаре."
                },
                {
                    "verse": "32",
                    "text": "Һәма ԝи ԝәхтида һьнәка щурʼәки, һьнәка жи щурʼәки дьн дькьрьнә ԛирʼин, чьмки кʼомбуна ԝан тʼәвиһәвбуйи бу, гәләка жи ньзаньбу әԝ бона чь жи щьвийанә."
                },
                {
                    "verse": "33",
                    "text": "Һьнәка жь әʼлаләте Скәндәр пешда бьрьн, чьмки щьһуйа әԝ пешда дәʼф дан. Скәндәр дәсте хԝә бьльнд кьр, хԝәст щаба хԝә бьдә."
                },
                {
                    "verse": "34",
                    "text": "Ле гава пе һʼәсийан кӧ әԝ щьһу йә, һʼәмуйа бь дәнгәки ԝәкә дӧ сьһʼәта кьрьнә ԛирʼин: «Артәмиса әфәсийа мәзьн ә!»"
                },
                {
                    "verse": "35",
                    "text": "Паше кʼатьбе бажер әʼлаләт сәԛьрʼанд у гот: «Гәли әфәсийа! Кʼи ньзанә кӧ бажаре Әфәсе хԝәйитийе пʼарьстгәһа Артәмиса мәзьн дькә, йа кӧ кәвьре ԝейи пироз жь әʼзмен һатийә хԝаре?"
                },
                {
                    "verse": "36",
                    "text": "Чаԝа ве йәкеда кӧ тьштәки хельф тʼӧнә, ләма жи гәрәке һун хԝә рʼьһʼәт хԝәй кьн у тьштәки бь бәрзәԛийе нәкьн."
                },
                {
                    "verse": "37",
                    "text": "Ԝә әв мәрьвана анинә вьра, әвана нә тʼаланкьред пʼарьстгәһе нә у нә жи хԝәдейа мә беһӧрмәт кьрьнә."
                },
                {
                    "verse": "38",
                    "text": "Аԝа һәгәр шькийате Димитрийо у һостайед тʼәви ԝи сәр йәки һәйә, бьра һәрʼьнә диԝанхане, һʼакьм һәнә. Ль ԝьр әԝ дькарьн шькийате хԝә һәвдӧ бькьн."
                },
                {
                    "verse": "39",
                    "text": "Ле һәгәр хԝәстьна ԝә бона тьштәки дьн ә, бьра щьватәкә әʼдәтида бе леньһерʼандьне."
                },
                {
                    "verse": "40",
                    "text": "Чьмки зийана мә жи ве йәкеда һәйә у бона шәрʼе иройин әме бенә нәһәԛкьрьне у мәʼник тʼӧнә, кӧ әм пе бькарьбьн бона ве кʼомбуне щаба хԝә бьдьн»."
                },
                {
                    "verse": "41",
                    "text": "Гава әв йәк гот, щьват бәла кьр."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава ԛалмә-ԛалм сәԛьрʼи, Паԝлос гази шагьрта кьр, дьл да ԝан у хатьре хԝә жь ԝан хԝәст, рʼабу чу Мәкәдонйайе."
                },
                {
                    "verse": "2",
                    "text": "Ль ԝан алийа гәрʼийа, бь гәләк готьна дьл данә ԝан. Паше чу Йунаньстане,"
                },
                {
                    "verse": "3",
                    "text": "ԝәкә се мәһа ль ԝьр дәрбаз кьр. Гава кʼаре хԝә дькьр кӧ бьчуйа Сурйайе, щьһуйа бона ԝи шеԝьрәкә мьхәнәтийе кьр, әԝ жи фькьри Мәкәдонйайева вәгәрʼә."
                },
                {
                    "verse": "4",
                    "text": "Тʼәви ԝи жь Бәройайе Сопатройе кӧрʼе Пиро, жь Тʼесалонике Әристархо у Секундо, Гайосе жь Дербе у Тимотʼейо, жь ԛәза Асйайе Тьхико у Трофимо чун."
                },
                {
                    "verse": "5",
                    "text": "Әвана пешийа мә чунә Тройайе, ль ԝьр һивийа мә бун."
                },
                {
                    "verse": "6",
                    "text": "Әм жи пәй рʼожед Щәжьна Нане Шкәварʼа бь гәмийе жь Филипйайе чун, пенщ рʼожада гьһиштьнә Тройайе, щәм ԝан. Әм ԝьр һʼәфт рʼожа ман."
                },
                {
                    "verse": "7",
                    "text": "Рʼожа һʼәфтийейә пешьн әм бона нанкәркьрьне щьвийайи бун, Паԝлос кӧ ԝе рʼожа дьн бьчуйа, ԝанарʼа хәбәр дьда у һʼәта ниве шәве хәбәрдана хԝә дьреж кьр."
                },
                {
                    "verse": "8",
                    "text": "Әԝ ода әм теда щьвийайи бун, гәләк чʼьра теда һәбун."
                },
                {
                    "verse": "9",
                    "text": "Хортәк жи наве ԝи Әйтухо, сәр пʼәнщәре рʼуньшти дьһеньжи у кʼәтә хәԝа кʼур. У гава Паԝлос хәбәрдана хԝә дьреж дькьр, әԝ хәԝа кʼурда жь ԛате сьсийа жорда кʼәт у мьрити әԝ һьлдан."
                },
                {
                    "verse": "10",
                    "text": "Паԝлос пәйайи жере бу, хԝә авитә сәр ԝи, да һʼәмеза хԝә у гот: «Хԝә ӧнда нәкьн, чьмки рʼӧһʼе ԝи ԝида йә»."
                },
                {
                    "verse": "11",
                    "text": "Паше һьлкʼьшийа һат, нан кәркьр хԝар у һʼәта сьбәһе дьреж хәбәр да у рʼабу чу."
                },
                {
                    "verse": "12",
                    "text": "Хорт жи сах-сьламәт анинә мал, беһʼәсаб дьл һатә бәр ԝан."
                },
                {
                    "verse": "13",
                    "text": "Әм чун кʼәтьнә гәмийе рʼекʼәтьн у бәрбь Асосе чун, кӧ жь ԝе дәре мә гәрәке Паԝлос һьлда, чьмки әԝи мәрʼа готьбу: «Әзе пәйа бем»."
                },
                {
                    "verse": "14",
                    "text": "Гава ль Асосе рʼасти мә һат, мә әԝ һьлда чунә Мьтулане."
                },
                {
                    "verse": "15",
                    "text": "Жь ԝьр жи әм чун, рʼожа дьне гьһиштьнә пешбәри Хийайе, рʼожтьра дьн гьһиштьнә Самосе, сьбәһтьра дьн жи гьһиштьнә Миләтосе."
                },
                {
                    "verse": "16",
                    "text": "Паԝлос нета хԝә данибу бь гәмийе бәр Әфәсерʼа дәрбаз буйа, кӧ нәбә ԝәхте хԝә ԛәза Асйайеда ӧнда кә, чьмки дьләзанд кӧ һәгәр жерʼа ль һәв бе, Рʼожа Пенщийә һʼәсаб әԝ ль Оршәлиме бә."
                },
                {
                    "verse": "17",
                    "text": "Жь Миләтосе мәри шандә Әфәсе у гази бәрпьрсийаред щьвине кьрьн."
                },
                {
                    "verse": "18",
                    "text": "Гава әԝ һатьнә щәм ԝи, ԝанрʼа гот: «Һун хԝәха заньн ԝе рʼожа пешьнда гава мьн ньге хԝә авитә ԛәза Асйайе, һʼәта ньһа ԝәрʼа чаԝа бумә."
                },
                {
                    "verse": "19",
                    "text": "Мьн Хӧданрʼа тʼам шкәсти бь гәләк һесьра, нава ԝан щерʼьбандьнада ԛӧльх кьрийә, кʼижан кӧ жь шеԝьред щьһуйа дьһатьнә сәре мьн,"
                },
                {
                    "verse": "20",
                    "text": "Һун заньн кӧ мьн тʼӧ щар хԝә жь тьштед керһатийә бона ԝә нәдайә паш, ле һʼәму ԝәрʼа готьнә у ашкәрә мал бь мал һун һин кьрьнә."
                },
                {
                    "verse": "21",
                    "text": "Мьн бь мәʼрифәти һьн һиви жь щьһуйа, һьн жи жь нәщьһуйа кьр, кӧ вәгәрʼьнә бәрбь Хԝәде у баԝәрийа хԝә Хӧдане мә Иса биньн."
                },
                {
                    "verse": "22",
                    "text": "У ва әз бьн дәсте Рʼӧһʼе Пирозда дьчьмә Оршәлиме, ԝьр ԝе чь бе сәре мьн, әз ньзаньм."
                },
                {
                    "verse": "23",
                    "text": "Тʼәне Рʼӧһʼе Пироз һʼәму бажарида тʼәмийе дьдә мьн у дьбежә кӧ: ‹Ԛәйд у тәнгаси пешийа тә нә›."
                },
                {
                    "verse": "24",
                    "text": "Ле әз әʼмьре хԝә лайиԛи тʼӧ тьшти накьм, тʼәне дькьм бьгьһижьмә мәрәме хԝә у ԝе ԛӧльха кӧ мьн жь Хӧдан Иса стандийә биньмә сери, аԝа готи Мьзгинийа кʼәрәма Хԝәде бь мәʼрифәти даннасин кьм."
                },
                {
                    "verse": "25",
                    "text": "Ньһа әз заньм иди һун һʼәмуйед кӧ әз нав ԝәда гәрʼийамә у Пʼадшатийа Хԝәде даннасин кьрийә рʼуйе мьн набиньн."
                },
                {
                    "verse": "26",
                    "text": "Бона ве йәке әз рʼожа иройин ль бәр ԝә шәʼдәтийе дьдьм, кӧ щабдаре хуна ԝә тʼӧ кәси ниньм,"
                },
                {
                    "verse": "27",
                    "text": "чьмки мьн хԝә нәда паш, тʼәмамийа ԛьрара Хԝәде ԝәрʼа гот."
                },
                {
                    "verse": "28",
                    "text": "Ньһа мьԛати хԝә у тʼәмамийа ԝи кәре пез бьн, кӧ Рʼӧһʼе Пироз һун сәр бәрпьрсийар кʼьфш кьрьнә. Шьвантийе щьвина Хԝәде бькьн, йа кӧ Ԝи бь хуна Хԝә ԛазьнщ кьр."
                },
                {
                    "verse": "29",
                    "text": "Әз заньм пәй чуйина мьнрʼа гӧред дәвхун ԝе бькʼәвьнә нава ԝә у һʼәйфа ԝан ԝе кери нәйе."
                },
                {
                    "verse": "30",
                    "text": "Жь нава ԝәда жи мәрьве дәрен у тьштед хельф ԝе хәбәр дьн, кӧ шагьрта пәй хԝә бьбьн."
                },
                {
                    "verse": "31",
                    "text": "Бона ве йәке һʼьшйар бьминьн у бир нәкьн, кӧ мьн һун һәр кәс, се сала шәв у рʼож бе рʼьһʼәти бь һесьра ширәт кьрьнә."
                },
                {
                    "verse": "32",
                    "text": "Ньһа әз ԝә дьсперьмә Хԝәде у Хәбәра кʼәрәма Ԝи, кӧ дькарә ԝә рʼӧһʼанийеда ава кә у пʼара ԝә тʼәви тʼәмамийа щьмәʼта Хԝә кә."
                },
                {
                    "verse": "33",
                    "text": "Мьн һавьжийа хԝә зерʼ, зив у кʼьнще тʼӧ кәси нәанийә."
                },
                {
                    "verse": "34",
                    "text": "Һун хԝәха заньн әз у йед тʼәви мьн әм һʼәԝще чь жи бунә, әв дәстед мьн хәбьтинә."
                },
                {
                    "verse": "35",
                    "text": "Мьн пе һʼәму шьхӧлед хԝә нишани ԝә кьрийә, кӧ чаԝа гәрәке бьхәбьтьн кʼомәке бьдьнә кʼәтийа у хәбәра Хӧдан Иса бир биньн кӧ гот: ‹Хԝәзи ль дайийа, нә кӧ ль стандийа›»."
                },
                {
                    "verse": "36",
                    "text": "Гава әв йәк гот, тʼәви һʼәмуйа чок да дӧа кьр."
                },
                {
                    "verse": "37",
                    "text": "Һʼәму жи гәләки гьрийан, хԝә авитьнә стуйе Паԝлос у рʼамусан."
                },
                {
                    "verse": "38",
                    "text": "Дьлед ԝан һе зедә бона ԝе хәбәра ԝи дьшәԝьти кӧ гот: «Һун иди рʼуйе мьн набиньн». Паше әԝ һʼәта гәмийе вәрʼекьрьн."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава әм жь ԝан ԛәтийан, бь гәмийе рʼекʼәтьн, рʼаст чун гьһиштьнә Косе, рʼожа дьне Рʼодосе у жь ԝьр Патарайе."
                },
                {
                    "verse": "2",
                    "text": "Мә гәмик дит кӧ дьчу Финикйайе, әм кʼәтьнә ԝе рʼекʼәтьн."
                },
                {
                    "verse": "3",
                    "text": "Гава Ԛӧбрьсе хӧйа кьр, мә әԝ мьле чʼәпева һьшт. Әм бәрбь ԛәза Сурйайе чун гьһиштьнә бажаре Суре, чьмки баре гәмийе ԝьр гәрәке бьһата валакьрьне."
                },
                {
                    "verse": "4",
                    "text": "Мә шагьрт дитьн, әм һʼәфт рʼожа ль ԝьр ман. Ԝана бь Рʼӧһʼе Пироз дьготә Паԝлос кӧ нәчә Оршәлиме."
                },
                {
                    "verse": "5",
                    "text": "Ле гава мә әԝ рʼож дәрбаз кьрьн, әм рʼабун чун у һʼәмуйа жьна у зарʼава һʼәта бажер дәр әм вәрʼекьрьн у дәве бәʼре мә чок да дӧа кьр."
                },
                {
                    "verse": "6",
                    "text": "Паше мә хатьре хԝә жь һәв хԝәст кʼәтьнә гәмийе, әԝана жи вәгәрʼийанә малед хԝә."
                },
                {
                    "verse": "7",
                    "text": "Мә рʼеԝити бь гәмийе жь Суре думайи кьр, әм гьһиштьнә Пьтолемайе, мә ԝьр хушк-бьра сьлав кьрьн, әм рʼожәке манә щәм ԝан."
                },
                {
                    "verse": "8",
                    "text": "Рʼожа дьн әм жь ԝьр рʼекʼәтьн чунә Ԛәйсәрийе мала Филипойе мьзгиндар, әԝ йәк жь ԝан һәр һʼәфт кʼомәкдаред кʼьфшкьри бу. Әм ль щәм ԝи ман."
                },
                {
                    "verse": "9",
                    "text": "Чар ԛизед ԝийә бькʼьр һәбун, кӧ пʼехәмбәрти дькьрьн."
                },
                {
                    "verse": "10",
                    "text": "Гава әм гәләк рʼожа ль ԝьр ман, жь Щьһустане пʼехәмбәрәки наве ԝи Һагабо бәржер бу."
                },
                {
                    "verse": "11",
                    "text": "Гава һатә щәм мә, ԛайиша пьшта Паԝлос һьлда, дәст у пʼийед хԝә гьреда у гот: «Рʼӧһʼе Пироз аһа дьбежә: ‹Әԝ мәрьве хԝәйе ве ԛайише щьһуйе Оршәлимеда аһа ԝи гьредьн у бьдьнә дәсте нәщьһуйа›»."
                },
                {
                    "verse": "12",
                    "text": "Гава әв йәк мә бьһист, тʼәви йед ԝьр мә лава кьр, кӧ әԝ һьлнәкʼьшә нәчә Оршәлиме."
                },
                {
                    "verse": "13",
                    "text": "Ле Паԝлос щаб да у гот: «Һун чь дькьн? Чьма һун дьгьрин у дьле мьн дьшкеньн? Әз Оршәлимеда бона наве Хӧдан Иса нә кӧ тʼәне бона гьредане, ле бона кӧштьне жи һазьр ьм»."
                },
                {
                    "verse": "14",
                    "text": "Гава мә нькарьбу әԝ банийа сәр йа хԝә, мә дәнге хԝә бьрʼи у гот: «Бьра әʼмьре Хӧдан бә»."
                },
                {
                    "verse": "15",
                    "text": "Чәнд рʼожа шунда мә кʼаре хԝә кьр, әм һьлкʼьшийан чунә Оршәлиме."
                },
                {
                    "verse": "16",
                    "text": "Тʼәви мә чәнд шагьртед Ԛәйсәрийе жи һатьн, әм бьрьнә мала шагьртәки зува, кӧ наве ԝи Мьнасо бу, жь Ԛӧбрьсе, ԝәки әм ль ԝьр бьминьн,"
                },
                {
                    "verse": "17",
                    "text": "Гава әм гьһиштьнә Оршәлиме, баԝәрмәнда әм әшԛ у ша ԛәбул кьрьн."
                },
                {
                    "verse": "18",
                    "text": "Рʼожа дьне Паԝлос тʼәви мә чу щәм Аԛуб, һʼәму бәрпьрсийар жи һазьр бун."
                },
                {
                    "verse": "19",
                    "text": "Паԝлос сьлав да ԝан, йәк-йәк чь кӧ Хԝәде бь ԛӧльхе ԝи нава нәщьһуйада кьрьбу, ԝанарʼа гьли кьр."
                },
                {
                    "verse": "20",
                    "text": "Ԝана кӧ әв йәк бьһист, шькьри данә Хԝәде у ӧса жи Паԝлосрʼа готьн: «Дина хԝә бьде, чьԛас һʼәзара щьһуйед баԝәрмәнд һәнә у һʼәму жи хирәткʼешед Ԛануне нә."
                },
                {
                    "verse": "21",
                    "text": "Аԝа ԝана бона тә бьһистийә кӧ тӧ һʼәму щьһуйед нава нәщьһуйада һин дьки, кӧ дәст жь Ԛануна Муса бькʼьшиньн у дьбежи кӧ әԝ кӧрʼед хԝә сьнәт нәкьн у пәй әʼдәт жи нәчьн."
                },
                {
                    "verse": "22",
                    "text": "Ньһа әм чь бькьн? Ԝе әʼсә бьбьһен кӧ тӧ һатийи."
                },
                {
                    "verse": "23",
                    "text": "Дә рʼабә әм чь тәрʼа дьбежьн бькә. Вьр щәм мә чар мәрьв һәнә кӧ ад-ԛьрар кьрьнә."
                },
                {
                    "verse": "24",
                    "text": "Ԝан хԝәрʼа һьлдә, тʼәви ԝан ль гора әʼдәт паԛьж бә у хәрще ԝан һьлдә сәр хԝә, кӧ пʼорʼе сәре хԝә кӧрʼ кьн. Һьнге һәр кәсе заньбә әԝ тьштед кӧ бона тә бьһистьнә дәрәԝ ьн у тӧ хԝәха жи пәй Ԛануна Муса дьчи."
                },
                {
                    "verse": "25",
                    "text": "Ле бона ԝан нәщьһуйед кӧ һатьнә сәр баԝәрийе, мә ԝанрʼа ԛьрара хԝә ньвисийә шандийә, ԝәки әԝ һʼәвза хԝә жь ԝан ԛӧрбанед пʼутпʼарьстийе, хуне, гоште мьрар у бенамусийе бькьн»."
                },
                {
                    "verse": "26",
                    "text": "Һьнге Паԝлос әԝ мәри рʼожа дьне һьлдан, тʼәви ԝан паԛьж бу, кʼәтә пʼарьстгәһе у хьлазийа рʼожед паԛьжбуне да әʼламкьрьне, кӧ ԝе кʼәнге бона ԝан һәр кәси һʼәди бе дайине."
                },
                {
                    "verse": "27",
                    "text": "Гава һәр һʼәфт рʼож сәр һәвда һатьн, жь щьһуйед ԛәза Асйайе Паԝлос пʼарьстгәһеда дитьн, тʼәмамийа әʼлаләте тʼәврʼакьрьн, дәст авитьне"
                },
                {
                    "verse": "28",
                    "text": "у кьрьнә ԛирʼин готьн: «Һәԝар, исраелино! Аликʼарийе бькьн! Әва әԝ мәрьв ә, йе кӧ ль һәр дәра һʼәмуйа мьԛабьли щьмәʼта мә, Ԛануна Муса у ви щийи һин дькә, һе сәрда жи йунан кьрьнә пʼарьстгәһе, әв щийе пироз һʼәрʼьманд»."
                },
                {
                    "verse": "29",
                    "text": "Әв йәка готьн, чьмки пешийе бажерда Трофимойе жь Әфәсе тʼәви ԝи дитьбун у ԝан тʼьре Паԝлос әԝ кьрийә пʼарьстгәһе."
                },
                {
                    "verse": "30",
                    "text": "Тʼәмамийа бажер һʼәжийа, әʼлаләт бь ләз кʼом бу, Паԝлос гьртьн жь пʼарьстгәһе кʼаши дәрва кьрьн у дәред ԝе перʼа-перʼа һатьнә гьртьне."
                },
                {
                    "verse": "31",
                    "text": "Гава ԝан дькьр кӧ ԝи бькӧжьн, щаб гьһиштә сәрһʼәзаре рʼәфа әскәра, ԝәки тʼәмамийа Оршәлиме тʼәвиһәв буйә."
                },
                {
                    "verse": "32",
                    "text": "Әԝи перʼа-перʼа әскәр у сәрсәд һьлдан, бь ләз чу сәр ԝан. Гава ԝана сәрһʼәзар әскәрава дитьн, дәст жь Паԝлос кʼӧтане кʼьшандьн."
                },
                {
                    "verse": "33",
                    "text": "Ԝи чахи сәрһʼәзар һатә незик, әԝ гьрт, әʼмьр кьр кӧ бь дӧ зьнщира ԝи гьредьн. Һьнге пьрси: «Әв кʼи йә у чь кьрийә?»"
                },
                {
                    "verse": "34",
                    "text": "Нава әʼлаләтеда бона ԝи һәр йәки щурʼәки дькьрә ԛарʼә-ԛарʼ. Әԝи гава жь дәст ԛалмә-ԛалма щьмәʼте нькарьбу әʼсәйи бьзаньбуйа, әʼмьр кьр ԝи бьбьнә әскәрхане."
                },
                {
                    "verse": "35",
                    "text": "Гава Паԝлос гьһиштә пʼепәлинга, әскәра әԝ бьльндкьри бьрьн, чьмки әʼлаләте зор дьда ԝи,"
                },
                {
                    "verse": "36",
                    "text": "ль пәй ԝи дьчун, дькьрьнә ԛирʼин у дьготьн: «Ԝи бькӧжьн!»"
                },
                {
                    "verse": "37",
                    "text": "Иди Паԝлос ԝе бьбьрана һьндӧрʼе әскәрхане, әԝи сәрһʼәзаррʼа гот: «Изьна мьн һәйә тʼәви тә хәбәр дьм?» Әԝи гот: «Тӧ йунани жи зани?"
                },
                {
                    "verse": "38",
                    "text": "Кӧ ӧса йә тӧ нә әԝи мьсьри йи, йе кӧ чәндәк пешда кьрә шәрʼ-дәʼԝ, чар һʼәзар ԛачахед меркӧж дәрхьстьнә бәрʼийе»."
                },
                {
                    "verse": "39",
                    "text": "Паԝлос гот: «Әз мәрьвәки щьһу мә, жь Тарсуса Киликйайе, нә бажарванәки бе нав-нишан ьм. Әз һиви жь тә дькьм, изьне бьдә кӧ әз ве щьмәʼтерʼа хәбәр дьм»."
                },
                {
                    "verse": "40",
                    "text": "Гава әԝи изьн да, Паԝлос сәр пʼепәлинга сәкьни, дәсте хԝә бьльнд кьр, щьмәʼте кӧ дәнге хԝә бьрʼи, әԝи бь зьмане ибрани хәбәр да у гот:"
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Гәли бав у бьра! Ньһа гӧһдарийа мьн бькьн, кӧ әз щаба хԝә бьдьм»."
                },
                {
                    "verse": "2",
                    "text": "Гава бьһистьн кӧ әԝ ԝанарʼа бь зьмане ибрани кʼәтә хәбәрдане, кәрʼ бун һе дәнге хԝә бьрʼин. У ԝи гот:"
                },
                {
                    "verse": "3",
                    "text": "«Әз мәрьвәки щьһу мә, бажаре Тарсуса Киликйайеда жь дийа хԝә бумә, ле ви бажарида бьн дәсте Гамалйелда чаԝа шагьрт мәзьн бумә у һʼәму Ԛануна кал-бава жи бь фәсал-рʼаст һин бумә, һьндава Хԝәдеда жи хԝәйихирәт бум, чаԝа кӧ һун һʼәму иро."
                },
                {
                    "verse": "4",
                    "text": "Мьн һʼәта кӧштьне жи йед кӧ пәй ве Рʼе дьчун, дьзерандьн у ԛьсьме жьн у мера гьредьдан давитьнә кәле,"
                },
                {
                    "verse": "5",
                    "text": "чаԝа сәрәккʼаһин у тʼәмамийа щьвина рʼуспийа жи шәʼде мьн ьн. Мьн сәр бьрайед щьһутийедайә Шаме нәʼмә жь ԝан һьлдабун дьчум ԝәки йед ԝьр жи гьредайи биньмә Оршәлиме кӧ бьдьнә щәзайе."
                },
                {
                    "verse": "6",
                    "text": "Гава әз һе рʼе дьчум, незики Шаме бум, рʼо нава рʼоже ньшкева жь әʼзмен дора мьн рʼонайикә ԛайим шәԝԛ да."
                },
                {
                    "verse": "7",
                    "text": "Әз кʼәтьмә әʼрде у мьн дәнгәк бьһист кӧ мьнрʼа гот: ‹Шаԝул! Шаԝул! Тӧ чьма Мьн дьзерини?›"
                },
                {
                    "verse": "8",
                    "text": "Мьн ле вәгәрʼанд: ‹Тӧ кʼи йи, Хӧдан?› Әԝи мьнрʼа гот: ‹Әз Исайе Ньсрәте мә, Йе кӧ тӧ дьзерини›."
                },
                {
                    "verse": "9",
                    "text": "Әԝед тʼәви мьн жи рʼонайи дитьн, ле дәнге кӧ мьнрʼа хәбәр дьда нәдьбьһистьн."
                },
                {
                    "verse": "10",
                    "text": "Һьнге мьн гот: ‹Әз чь бькьм, Хӧдан?› Хӧдан мьнрʼа гот: ‹Рʼабә һәрʼә Шаме у ль ԝьр һәр тьште кӧ бона тә кʼьфшкьри йә бьки, ԝе тәрʼа бе готьне›."
                },
                {
                    "verse": "11",
                    "text": "Мьн кӧ жь дәст шәԝԛа ԝе рʼонайе нәдьдит, һьнге йед тʼәви мьн дәсте мьн гьртьн, әз бьрьмә Шаме."
                },
                {
                    "verse": "12",
                    "text": "Йәки наве ԝи Һананийа, анәгори Ԛануне хԝәдехоф, нав щьһуйед Шамеда жи әԝ хԝәйийе шәʼдәтийа ԛәнщ бу,"
                },
                {
                    "verse": "13",
                    "text": "әва һат щәм мьн сәкьни у гот: ‹Шаԝул бьра, бьбинә!› Мьн дәстхԝәда дит у ль ԝи ньһерʼи."
                },
                {
                    "verse": "14",
                    "text": "Әԝи мьнрʼа гот: ‹Хԝәдейе кал-бавед мә тӧ кʼьфш кьри кӧ әʼмьре Ԝи бьзаньби у Йе Рʼаст бьбини, хәбәра дәве Ԝи бьбьһейи,"
                },
                {
                    "verse": "15",
                    "text": "чьмки те бәр һʼәму мәрьва бона ԝан тьштед тә дитьн у бьһистьн бьби шәʼде Ԝи."
                },
                {
                    "verse": "16",
                    "text": "Иди чьма дәрәнги дехи? Рʼабә ԝәрә ньхӧмандьне, гази наве Ԝи кә жь гӧнед хԝә ԝәрә шуштьне›."
                },
                {
                    "verse": "17",
                    "text": "Гава әз вәгәрʼийамә Оршәлиме у пʼарьстгәһеда дӧа дькьр, мина сьһʼәте сәр мьнрʼа дәрбаз бу,"
                },
                {
                    "verse": "18",
                    "text": "мьн Әԝ дит у Ԝи мьнрʼа гот: ‹Бькә бьләзинә жь Оршәлиме дәре, чьмки әԝ шәʼдәтийа кӧ те бона Мьн бьди әԝе ԛәбул нәкьн›."
                },
                {
                    "verse": "19",
                    "text": "Мьн гот: ‹Хӧдан, әԝ ԛәнщ заньн кӧ әз бум, әԝи һʼәму кʼьништада йед баԝәрийа хԝә Тә данин, давитьнә кәле у әԝ дькʼӧтан."
                },
                {
                    "verse": "20",
                    "text": "Гава хуна Стәйфане шәʼде Тә дьрʼьжийа, әз хԝәха жи ԝьр һазьр у рʼази бум, мьн нобәдари кʼьнщед йед әԝ кӧштьн дькьр›."
                },
                {
                    "verse": "21",
                    "text": "Һьнге Әԝи мьнрʼа гот: ‹Һәрʼә, Әзе тә бьшиньмә дур щәм нәщьһуйа›»."
                },
                {
                    "verse": "22",
                    "text": "Һʼәта ван хәбәра әʼлаләте гӧһдарийа ԝи кьр, паше бь дәнге бьльнд готьн: «Рʼубари дьне ԝи нәһелә! Йед мина ԝи гәрәке нәжин!»"
                },
                {
                    "verse": "23",
                    "text": "Ԝана дькьрьнә ԛирʼин, кʼьнще хԝә дьԛәлаштьн давитьн у хԝәли дьрʼәшандьнә һәԝа."
                },
                {
                    "verse": "24",
                    "text": "Сәрһʼәзар әʼмьр кьр, кӧ ԝи бьбьнә әскәрхане у гот: «Бьдьн бәр ԛамчийа же бьпьрсьн, бьзаньбьн кʼа суще ԝи чь йә, ԝәки ӧса сәр ԝи дькьнә ԛарʼә-ԛарʼ»."
                },
                {
                    "verse": "25",
                    "text": "Гава бь ԛайишед чʼәрм гьредан, Паԝлос сәрсәде сәкьнирʼа гот: «Гәло әва щайиз ә кӧ һун ль бажарванәки Рʼомайе хьн, йе кӧ һе диԝана ԝи нәбуйә?»"
                },
                {
                    "verse": "26",
                    "text": "Сәрсәд гава әв йәк бьһист, чу щәм сәрһʼәзар у гот: «Тӧ чь дьки? Әва мәрьва бажарване Рʼомайе йә»."
                },
                {
                    "verse": "27",
                    "text": "Сәрһʼәзар незики Паԝлос бу у ԝирʼа гот: «Мьнрʼа бежә, тӧ бажарване Рʼомайе йи?» Әԝи гот: «Бәле»."
                },
                {
                    "verse": "28",
                    "text": "Сәрһʼәзар ле вәгәрʼанд у гот: «Мьн бь гәләк пʼәра әԝ бажарванти стандийә». Паԝлос гот: «Ле әз йәкрʼожийа хԝәда бажарване ԝьр ьм»."
                },
                {
                    "verse": "29",
                    "text": "У дәстхԝәда әԝед кӧ ԝе лехьстана у гьли же бькʼьшандана жь ԝи дур кʼәтьн. Сәрһʼәзар хԝәха жи тьрсийа, гава бьһист кӧ бажарване Рʼомайе йә, чьмки әԝи әԝ дабу гьредане."
                },
                {
                    "verse": "30",
                    "text": "Сьбәтьра дьн сәрһʼәзар хԝәст рʼаст бьзаньбә кʼа щьһу чьма шькийате Паԝлос дькьн. Әԝ бәрʼда у әʼмьр кьр, кӧ сәрәкед кʼаһина щьвина гьрәгьрава бе. Һьнге Паԝлос ани ль бәр ԝан да сәкьнандьне."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "Паԝлос дина хԝә да щьвина гьрәгьра у гот: «Гәли бьра! Мьн бь исафа рʼьһʼәт ль бәр Хԝәде әʼмьре хԝә һʼәта иро дәрбаз кьрийә»."
                },
                {
                    "verse": "2",
                    "text": "Һананийайе сәрәккʼаһин әʼмьри бәрдәстийед незики Паԝлос кьрьн кӧ девда бьдьне."
                },
                {
                    "verse": "3",
                    "text": "Һьнге Паԝлос ԝирʼа гот: «Хԝәдейе жи ль тә хә, диԝаре сиԝахкьри! Тӧ рʼуньшти йи анәгори Ԛануне диԝана мьн дьки у жь Ԛануне дәр әʼмьр дьки кӧ әԝ мьн хьн»."
                },
                {
                    "verse": "4",
                    "text": "Йед щәм Паԝлос сәкьни готьн: «Тӧ сәрәккʼаһине Хԝәде беһӧрмәт дьки?»"
                },
                {
                    "verse": "5",
                    "text": "Паԝлос гот: «Бьрано, мьн ньзаньбу кӧ әԝ сәрәккʼаһин ә. Чаԝа ньвисар ә: ‹Һьндава сәрԝере мьләте хԝәда хьраб хәбәр нәдә› »."
                },
                {
                    "verse": "6",
                    "text": "Һьнге Паԝлос пе һʼәсийа кӧ алики садуԛи нә, алики жи ферьси, ԝе щьвинеда кьрә гази у гот: «Гәли бьра! Әз ферьси мә, кӧрʼе ферьсийа! Бона гӧмана рʼабуна мьрийа диԝана мьн дькьн»."
                },
                {
                    "verse": "7",
                    "text": "Гава әв йәк гот, ферьси у садуԛи һәврʼа кʼәтьнә һʼӧщәте у дӧтирәти кʼәтә нава кʼоме,"
                },
                {
                    "verse": "8",
                    "text": "(чьмки садуԛи дьбежьн нә рʼабуна мьрийа һәйә, нә мьлйакʼәт, нә жи рʼӧһʼ, ле ферьси һәрсека жи ԛәбул дькьн)."
                },
                {
                    "verse": "9",
                    "text": "Һьнге ԛалмә-ԛалма мәзьн һе пешда һат, жь ԛанунзанед алийе ферьсийа һьнәк рʼабунә пʼийа у дәнг һьлдан меркʼими готьн: «Әм ви мәрьвида тʼӧ хьрабийе набиньн. Бәлки рʼӧһʼәки йан мьлйакʼәтәки вирʼа хәбәр дайә?»"
                },
                {
                    "verse": "10",
                    "text": "Гава шәрʼ-дәʼԝ зедә бу, сәрһʼәзар тьрсийа кӧ әԝ Паԝлос ԛәт-ԛәти кьн, әʼмьри әскәра кьр кӧ һәрʼьнә жере әԝи жь нав ԝан бьгьрьн бьбьнә әскәрхане."
                },
                {
                    "verse": "11",
                    "text": "Шәвтьра дьн Хӧдан ль бәр ԝи сәкьни у готе: «Сәрхԝә бә, тә чаԝа шәʼдәтийа Мьн Оршәлимеда да, ӧса жи гәрәке Рʼомеда шәʼдәтийе бьди»."
                },
                {
                    "verse": "12",
                    "text": "Сьбәһ кӧ зәлал бу, һьнәк щьһу бунә йәк у сонд хԝарьн, кӧ һʼәта Паԝлос нәкӧжьн, нә бьхԝьн, нә жи вәхԝьн."
                },
                {
                    "verse": "13",
                    "text": "Әԝед кӧ әԝ сонд хԝарьн жь чьли зедәтьр бун."
                },
                {
                    "verse": "14",
                    "text": "Әвана чунә щәм сәрәкед кʼаһин у рʼуспийа готьн: «Мә сонд хԝарийә, һʼәта кӧ әм Паԝлос нәкӧжьн, тьштәки тәʼм нәкьн."
                },
                {
                    "verse": "15",
                    "text": "Аԝа һун тʼәви щьвина гьрәгьра бежьнә сәрһʼәзар кӧ әԝи сьбе бинә щәм ԝә, йанчийә һун дьхԝазьн дәрһәԛа ԝида һәр тьшти һе рʼаст пе бьһʼәсьн, әме жи һе бәри һатьна ԝи һазьр бьн кӧ ԝи бькӧжьн»."
                },
                {
                    "verse": "16",
                    "text": "Ле харзийе Паԝлос бона ве тʼәләке бьһист, һат кʼәтә әскәрхане Паԝлосрʼа гот."
                },
                {
                    "verse": "17",
                    "text": "Паԝлос жи гази сәрсәдәки кьр у готе: «Әви хорти бьбә щәм сәрһʼәзар, дьхԝазә тьштәки ԝирʼа бежә»."
                },
                {
                    "verse": "18",
                    "text": "Әԝи жи хорт бьрә щәм сәрһʼәзар у готе: «Паԝлосе гьрти гази мьн кьр, һиви кьр кӧ ви хорти биньмә щәм тә, тьштәки ԝийи готьне тәрʼа һәйә»."
                },
                {
                    "verse": "19",
                    "text": "Сәрһʼәзар дәсте ԝи гьрт, бьрә алики у пьрси: «Тӧ чь дьхԝази әʼлами мьн ки?»"
                },
                {
                    "verse": "20",
                    "text": "Әԝи гот: «Щьһуйа ԛьрар кьрийә кӧ һиви жь тә бькьн, ԝәки сьбе Паԝлос бьби щьвина гьрәгьра, йанчийә дьхԝазьн дәрһәԛа ԝида һәр тьшти һе рʼаст бьзаньбьн."
                },
                {
                    "verse": "21",
                    "text": "Ле ԝан баԝәр нәкә, чьмки жь ԝан чьл мәрийа зедәтьр хԝә вәшартьнә, һивийа ԝи нә. Ԝана сонд хԝарийә, кӧ нә бьхԝьн, нә жи вәхԝьн һʼәта ԝи нәкӧжьн. Ԝана ньһа кʼаре хԝә кьрийә, һивийа ԛьрара тә нә»."
                },
                {
                    "verse": "22",
                    "text": "Ԝи чахи сәрһʼәзар хорт вәрʼекьр у тʼәми да ԝи: «Кәсирʼа нәбежә, кӧ тә әв йәк мьнрʼа готийә»."
                },
                {
                    "verse": "23",
                    "text": "Сәрһʼәзар гази дӧ сәрсәда кьр у гот: «Дӧсьд әскәри һазьр кьн, һʼәфте сийари, дӧсьд жи рʼьмдар, ԝәки шәв сьһʼәта нәһа һʼәта Ԛәйсәрийе һәрʼьн."
                },
                {
                    "verse": "24",
                    "text": "Ӧса жи чәнд һәспа һазьр кьн, ԝәки Паԝлос ле сийар кьн, кӧ бе ԛәдә бе бәла бьбьнә щәм Фәликсе ԝәли»."
                },
                {
                    "verse": "25",
                    "text": "Нәʼмәк жи бь ве фькьре ньвиси:"
                },
                {
                    "verse": "26",
                    "text": "«Жь Клаԝдйо Лусйо, Сьлав Фәликсе ԝәлийе хԝәйиԛәдьррʼа!"
                },
                {
                    "verse": "27",
                    "text": "Әва мәрьва жь щьһуйа һатьбу гьртьне, ԝе бь дәсте ԝан бьһата кӧштьне, әз пе һʼәсийам кӧ рʼомайи йә, бь әскәрава гьһиштьме у мьн әԝ хьлаз кьр."
                },
                {
                    "verse": "28",
                    "text": "Мьн хԝәст кӧ бьзаньбьм кʼа бона чь шькийате ԝи дькьн, мьн әԝ бьрә бәр щьвина гьрәгьред ԝан"
                },
                {
                    "verse": "29",
                    "text": "у кʼьфш кьр, кӧ шькийате ԝан сәр пьрсед ԛануна ԝан ә, ле бона кӧштьне йан гьртьне хьрабийа ԝи тʼӧнәйә."
                },
                {
                    "verse": "30",
                    "text": "Гава щаб гьһиштә мьн, кӧ щьһуйа бона ԝи мәрьви тʼәләкәк һазьр кьрийә, мьн дәстхԝәда әԝ шандә щәм тә у әʼмьри ль шькийаткьра кьр, кӧ чи ԝани мьԛабьли ԝи һәбә, ль бәр тә бежьн »."
                },
                {
                    "verse": "31",
                    "text": "Әскәра жи анәгори ԝи әʼмьре кӧ стандьн, Паԝлос шәв һьлдан бьрьнә Әнтипәтрисе."
                },
                {
                    "verse": "32",
                    "text": "Рʼожа дьне йед сийари Паԝлосрʼа данин кӧ тʼәви ԝи һәрʼьн, ле йед пәйа хԝәха вәгәрʼийанә әскәрхане."
                },
                {
                    "verse": "33",
                    "text": "Әԝед сийари гьһиштьнә Ԛәйсәрийе, нәʼмә данә ԝәли, Паԝлос жи данә дәсте ԝи."
                },
                {
                    "verse": "34",
                    "text": "Әԝи әԝ нәʼмә хԝәнд, пьрси жь кʼижан ԛәзайе йә, кӧ пе һʼәсийа жь Киликйайе йә,"
                },
                {
                    "verse": "35",
                    "text": "гот: «Әзе һьнге гӧһдарийа тә бькьм, кʼәнге шькийаткьред тә бен». У әʼмьр кьр, кӧ әԝ ԛәсьра Һеродәсда бе хԝәйкьрьне."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пенщ рʼожа шунда Һананийайе сәрәккʼаһин тʼәви һьнәкә жь рʼуспийа у Тәртулойе занәбеж бәржер бу һатә Ԛәйсәрийе. Вана бона Паԝлос гьли-газьне хԝә ԝәлирʼа кьрьн."
                },
                {
                    "verse": "2",
                    "text": "Ле ԝәки гәләки сәре тә нәешиньм, һиви дькьм жь кʼәрәма хԝә кьн гӧһдарийа мә бькә."
                },
                {
                    "verse": "3",
                    "text": "Мә әв мәрьва дит, чаԝа мина бәлаке кʼәтийә нава һʼәму щьһуйед сәр дьне тʼәвиһәв дькә у рʼебәре кʼомәла ньсрәтийа йә."
                },
                {
                    "verse": "4",
                    "text": "Әви кьр кӧ пʼарьстгәһе жи бьһʼәрʼьминә, ле мә әԝ гьрт."
                },
                {
                    "verse": "5",
                    "text": "Һәгәр тӧ жь ԝи бьпьрси, те хԝәха бькарьби жь ԝи һәр тьшти бьзаньби кʼа бона чь әм шькийате ԝи дькьн»."
                },
                {
                    "verse": "6",
                    "text": "Щьһуйа жи готьна ԝи әʼсәйи кьрьн, готьн: «Бәле, әв йәк ӧса йә»."
                },
                {
                    "verse": "7",
                    "text": "Гава ԝәли пе сәрийа кьр кӧ әԝ хәбәр дә, Паԝлос ле вәгәрʼанд у готе: «Әз заньм кӧ гәләк сал ьн тӧ һʼакьме ви мьләти йи, әзе жи бь рʼәзәдьли бона хԝә щаба хԝә бьдьм."
                },
                {
                    "verse": "8",
                    "text": "Чаԝа кӧ тӧ дькари бьзаньби, әва донздәһ рʼож тʼӧнә, кӧ әз бона һʼәбандьне һәвраз чубумә Оршәлиме."
                },
                {
                    "verse": "9",
                    "text": "Әвана әз нәдитьмә кӧ пʼарьстгәһеда тʼәви йәки текʼәвьмә дәʼԝе, йан жи кʼьништада ӧса жи щики дьн бажерда әʼлаләте дора хԝә тʼоп кьм."
                },
                {
                    "verse": "10",
                    "text": "У нә жи ньһа дькарьн готьнед хԝә избат кьн, кӧ бона чь шькийате мьн дькьн."
                },
                {
                    "verse": "11",
                    "text": "Ле әзе ашкәрә тәрʼа бежьм, ԝәки ль гора ԝе Рʼийа кӧ әԝана жерʼа кʼомәла шьһʼьти дьбежьн, әз һәма ӧса Хԝәдейе кал-бавед хԝә дьһʼәбиньм. У чь кӧ Ԛанун у ньвисаред пʼехәмбәрада жи ньвисар ә, баԝәр дькьм."
                },
                {
                    "verse": "12",
                    "text": "Әз Хԝәдеда жи гӧман ьм, чаԝа кӧ әԝ жи ԝе гӧмане нә, кӧ һʼәму һәԛ у нәһәԛе жь мьрьне рʼабьн."
                },
                {
                    "verse": "13",
                    "text": "Бона ве йәке чьԛас жь мьн те, әз дьщәʼдиньм һʼәму ԝәхти бь исафа рʼьһʼәт ль бәр Хԝәде у мәрьва бьм."
                },
                {
                    "verse": "14",
                    "text": "Аԝа пәй гәләк саларʼа әз вәгәрʼийам һатьмә Оршәлиме, кӧ кʼомәке бьдьмә мьләте хԝә у һʼәдийа бьдьм."
                },
                {
                    "verse": "15",
                    "text": "Һьнге ԝи шьхӧлида әз пʼарьстгәһеда паԛьжбуйи дитьм ль гора әʼдәте мә. Әз нә тʼәви әʼлаләте бум, нә жи шәрʼуда."
                },
                {
                    "verse": "16",
                    "text": "Ле жь ԝан чәнд щьһуйед ԛәза Асйайе ль ԝьр бун. Һәгәр һьндава мьнда тьштәки ԝани готьне һәбуйа, әԝ гәрәке бьһатана бәр тә бьсәкьнийана шькийате мьн бькьрана."
                },
                {
                    "verse": "17",
                    "text": "Йан жи бьра әвана бежьн, гава әз бәр щьвина гьрәгьра сәкьни бум, чь хьраби сәр мьн дитьн,"
                },
                {
                    "verse": "18",
                    "text": "пештьри ве йәке, кӧ мьн бь дәнге бьльнд нава ԝанда готийә: ‹Бона баԝәрийа рʼабуна мьрийа һун иро диԝана мьн дькьн›»."
                },
                {
                    "verse": "19",
                    "text": "Фәликсва әԝ Рʼе кӧ рʼьнд әʼйан бу, һьнге әԝи шьхӧле ԝан пашда авит у гот: «Кʼәнге Лусйойе сәрһʼәзар бәржер бе, әзе һьнге бона шьхӧле ԝә ԛьрара хԝә бьдьм»."
                },
                {
                    "verse": "20",
                    "text": "Әԝи әʼмьри сәрсәд кьр, кӧ Паԝлос пʼьрʼи-һьндьки аза хԝәй кьн у изьна һәвал-һогьред ԝи жи бьдьн, йе кӧ ԝе кʼомәкдарийа ԝи бькьн."
                },
                {
                    "verse": "21",
                    "text": "Чәнд рʼожа шунда Фәликс тʼәви Дьрусила кʼӧлфәта хԝәйә щьһу һат, гази Паԝлос кьр у бона ԝе баԝәрийа сәр Мәсиһ Иса жь ԝи бьһист."
                },
                {
                    "verse": "22",
                    "text": "Паԝлос һе бона рʼастийе, хԝәгьртьне у диԝана Хԝәдейә кӧ ԝе бе хәбәр дьда, Фәликс саԝ кʼьшанд у гот: «Тӧ ньһа һәрʼә. Гава ԝәхте мьн һәбә, әзе гази тә кьм»."
                },
                {
                    "verse": "23",
                    "text": "Ӧса жи әԝ ԝе гӧмане бу, кӧ жь Паԝлос пʼәрә бьстанда, бона ԝе йәке жи гәләк щара гази ԝи дькьр у тʼәви ԝи хәбәр дьда."
                },
                {
                    "verse": "24",
                    "text": "Гава дӧ сал дәрбаз бун, дәԝса Фәликс Поркийо Фесто бу ԝәли. Фәликс жи кӧ дьхԝәст ԛәнщи щьһуйарʼа бькьра, Паԝлос гьрти һьшт."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй се рʼожарʼа, гава Фесто дәрбази сәр ԛӧльха хԝә бу, әԝ жь Ԛәйсәрийе һәвраз чу Оршәлиме."
                },
                {
                    "verse": "2",
                    "text": "Сәрәкед кʼаһина у гьрәгьред щьһуйа бона Паԝлос шькийате хԝә ль ԝи кьрьн"
                },
                {
                    "verse": "3",
                    "text": "у һиви кьрьн кӧ бькә ԛәнщи ԝи бинә Оршәлиме, чьмки ԝана тʼәләк чекьрьбу кӧ рʼева ԝи бькӧжьн."
                },
                {
                    "verse": "4",
                    "text": "Ле Фесто ль ԝан вәгәрʼанд у гот: «Паԝлос ԝе ль Ԛәйсәрийе гьрти бьминә у әзе хԝәха жи зутьре һәрʼьмә ԝьр."
                },
                {
                    "verse": "5",
                    "text": "Аԝа бьра сәрԝеред ԝә тʼәви мьн бәржер бьн у һәгәр нәһәԛикә ԝи мәрьви жи һәбә, бьра гӧнәкʼарийа ԝи бежә»."
                },
                {
                    "verse": "6",
                    "text": "Ԝьр нәһә-дәһә рʼожа нав ԝанда ма, паше бәржер чу Ԛәйсәрийе, рʼожа дьн ль һәрәма диԝане рʼуньшт, әʼмьр кьр кӧ Паԝлос биньн."
                },
                {
                    "verse": "7",
                    "text": "Гава Паԝлос һат, щьһуйед кӧ жь Оршәлиме бәржер һатьбун дора ԝи гьртьн у гәләк бӧхданед гьран ль ԝи дькьрьн, ле нькарьбун избат кьрьна."
                },
                {
                    "verse": "8",
                    "text": "Паԝлос щаба хԝә да у гот: «Мьн һьндава Ԛануна щьһуйа йан пʼарьстгәһе йан жи Ԛәйсәрда тʼӧ нәһәԛи нәкьрийә»."
                },
                {
                    "verse": "9",
                    "text": "Фесто жи хԝәст кӧ щьһуйарʼа ԛәнщийе бькә, ль Паԝлос вәгәрʼанд у гот: «Тӧ дьхԝази һәвраз һәрʼи Оршәлиме, кӧ бона ван тьшта диԝана тә бәр мьн ԝьр бе кьрьне?»"
                },
                {
                    "verse": "10",
                    "text": "Паԝлос гот: «Әз ль бәр диԝана Ԛәйсәр сәкьни мә, ль кʼӧ жи диԝана мьн гәрәке бьбә. Мьн хьрабик ль щьһуйа нәкьрийә, чаԝа тӧ хԝәха жи ԛәнщ зани."
                },
                {
                    "verse": "11",
                    "text": "Аԝа һәгәр әз нәһәԛ ьм у мьн тьштәки ӧса кьрийә кӧ гәрәке бемә кӧштьне, әз жь мьрьне вәнакʼьшьм, ле һәгәр нәһәԛийа мьн ве йәкеда тʼӧнә, чаԝа кӧ әԝана шәрʼа давежьнә мьн, кәс нькарә мьн бьдә дәсте ԝан. Әз дәʼԝа диԝана Ԛәйсәр дькьм»."
                },
                {
                    "verse": "12",
                    "text": "Һьнге Фесто тʼәви ширәткʼара хәбәр да, паше ль ԝи вәгәрʼанд у готе: «Тӧ дәʼԝа Ԛәйсәр дьки, гәрәке тӧ һәрʼи щәм Ԛәйсәр»."
                },
                {
                    "verse": "13",
                    "text": "Чәнд рʼож дәрбаз бун, Әгрипа пʼадша у Бәрньке һатьнә Ԛәйсәрийе, кӧ Фесто сьлав кьн."
                },
                {
                    "verse": "14",
                    "text": "Гава гәләк рʼож ль ԝьр дәрбаз кьрьн, Фесто бона Паԝлос әʼлами пʼадше кьр у гот: «Вьр мәрьвәк һәйә кӧ жь һена Фәликсда әԝ гьрти майә."
                },
                {
                    "verse": "15",
                    "text": "Гава әз чумә Оршәлиме, сәрәкед кʼаһина у рʼуспийед щьһуйа шькийате ԝи бәр мьн кьрьн у һиви кьрьн кӧ әз диԝана ԝи бькьм."
                },
                {
                    "verse": "16",
                    "text": "Мьн ль ԝан вәгәрʼанд у гот, ԝәки нә әʼдәте рʼомайийа йә кӧ мәрьвәки бехәда бьдьнә дәр, һʼәта мәщале нәдьнә йе гӧнәкʼар, кӧ ль бәр шькийаткьред хԝә бьсәкьнә у рʼу бь рʼу бәр ԝан щаба хԝә бьдә."
                },
                {
                    "verse": "17",
                    "text": "Гава әԝана һатьнә вьра, мьн дәрәнги нәехьст, рʼожа дьне әз ль һәрәма диԝане рʼуньштьм у мьн әʼмьр кьр, кӧ ԝи мәрьви биньн."
                },
                {
                    "verse": "18",
                    "text": "Гава йед кӧ әԝ гӧнәкʼар дькьрьн рʼабун кӧ хәбәр дьн, мьн бона чь хьрабийед кӧ шьк дьбьрә ԝи, тʼӧ кәси бона ԝан йәка тьштәк нәгот."
                },
                {
                    "verse": "19",
                    "text": "Ле дәʼԝа ԝан тʼәви ԝи бона пьрса һʼәбандьна ԝан бу у сәр Исаки мьри, кӧ Паԝлос дьбежә Әԝ сах ә."
                },
                {
                    "verse": "20",
                    "text": "Һьнге мьн ньзаньбу кӧ чаԝа әв пьрсана әʼсәйи бькьрана, мьн жь ԝи пьрси: ‹Тӧ дьхԝази һәрʼи Оршәлиме, кӧ бона ван тьшта бәр диԝане бьсәкьни?›"
                },
                {
                    "verse": "21",
                    "text": "Ле чахе Паԝлос хԝәст кӧ шьхӧле ԝи һәрʼә бәр Ԛәйсәр у бе леньһерʼандьне, мьн әʼмьр кьр кӧ әԝ гьрти бьминә, һʼәта кӧ әз ԝи бьшиньмә щәм Ԛәйсәр»."
                },
                {
                    "verse": "22",
                    "text": "Әгрипа Фесторʼа гот: «Мьн жи дьхԝәст хәбәрдана ԝи мәрьви бьбьһиста». Әԝи жи гот: «Те сьбе ԝи бьбьһейи»."
                },
                {
                    "verse": "23",
                    "text": "Рʼожа дьне Әгрипа у Бәрньке бь рʼәԝша мәзьн тʼәви сәрһʼәзар у гьрәгьред бажер һатьнә кʼочʼьксәре, Фесто әʼмьр кьр у Паԝлос анин."
                },
                {
                    "verse": "24",
                    "text": "Фесто гот: «Әгрипа пʼадша у һʼәмуйед һазьр! Һун ви дьбиньн, тʼәмамийа щьмәʼта щьһуйа һьн Оршәлимеда, һьн жи вьра шькийате ви бәр мьн дькьрьн у дькьрьнә ԛирʼин дьготьн: ‹Әԝ гәрәке сах нәминә!›"
                },
                {
                    "verse": "25",
                    "text": "Ле мьн кʼьфш кьр кӧ әви тьштәки ӧса нәкьрийә кӧ бе кӧштьне у хԝәха жи дәʼԝа диԝана Ԛәйсәр дькә, мьн ԛьрар кьр кӧ ԝи бьшиньм."
                },
                {
                    "verse": "26",
                    "text": "Ле бона ви тьштәки әʼсәйи тʼӧнә хԝәйе хԝәрʼа бьньвисьм, бона ве йәке мьн әв ани бәр ԝә, илаһи бәр тә Әгрипа пʼадша, ԝәки әв йәк диса бе леньһерʼандьне, һьнге тьштәки мьни ньвисаре ԝе һәбә."
                },
                {
                    "verse": "27",
                    "text": "Чьмки тьштәки бе аԛьли йә, һәгәр әз гьртики бьшиньм у бона суще ԝи тьштәки нәньвисьм»."
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге Әгрипа Паԝлосрʼа гот: «Изьна тә һәйә кӧ тӧ бона хԝә хәбәр ди». Ԝе дәме Паԝлос дәсте хԝә бьльнд кьр, щаба хԝә да."
                },
                {
                    "verse": "2",
                    "text": "«Әгрипа пʼадша, бона һʼәму шькийатед кӧ щьһу ль мьн дькьн, әз иро хԝә бәхтәԝар һʼәсаб дькьм кӧ бәр тә сәкьни мә щаба хԝә дьдьм,"
                },
                {
                    "verse": "3",
                    "text": "илаһи ве пьрседа кӧ тӧ һаш жь һʼәму әʼдәт у пьрсед щьһуйа һәйи. Бона ве йәке әз жь тә һиви дькьм, бь сәбьр гӧһдарийа мьн бьки."
                },
                {
                    "verse": "4",
                    "text": "Һʼәму щьһу заньн кӧ мьн чаԝа әʼмьре хԝә жь зарʼотийа хԝәда гьрти нава мьләте хԝә у ль Оршәлимеда дәрбаз кьрийә."
                },
                {
                    "verse": "5",
                    "text": "Әԝана зува мьн нас дькьн, һәгәр бьхԝазьн, дькарьн шәʼдәтийе бьдьн, ԝәки әз анәгори әʼдәте кʼомәла дине мәйи һʼьшк жи ферьси бумә."
                },
                {
                    "verse": "6",
                    "text": "У ньһа жи бона гӧмана ԝи созе кӧ Хԝәде дайә кал-бавед мә диԝана мьн те кьрьне,"
                },
                {
                    "verse": "7",
                    "text": "хут бона ԝи созе кӧ һәр донздәһ әʼширед мә бь дьл у щан, шәв у рʼож Хԝәде һʼәбандьнә, ԝәки бьгьһижьнә әԝе йәке. Бәле бона ве гӧмане йә, кӧ щьһу шькийате мьн дькьн, пʼадшайи хԝәш бә."
                },
                {
                    "verse": "8",
                    "text": "Һун чьма нькарьн баԝәр бькьн, кӧ Хԝәде ԝе мьрийа жь мьрьне рʼакә?"
                },
                {
                    "verse": "9",
                    "text": "Мьн хԝәха жи кьрьбу дәйне стуйе хԝә, кӧ мьԛабьли наве Исайе Ньсрәте гәләк тьшт бькьра"
                },
                {
                    "verse": "10",
                    "text": "у мьн Оршәлимеда кьр жи. Мьн жь сәрәкед кʼаһина һʼӧкӧм станд у гәләкед жь щьмәʼта Хԝәде давитьнә кәле у гава дьһатьнә кӧштьне, мьн жи дәнге хԝә дьда."
                },
                {
                    "verse": "11",
                    "text": "Һʼәму кʼьништада гәләк щара мьн әԝ дьданә щәзайе у дькьр кӧ зоре бьдьмә ԝан кӧ ԝе баԝәрийа хԝә инкʼар кьн. Мьн кʼина ԝан гьртьбу, һʼәта бажаред хәрибда жи әԝ дьзерандьн."
                },
                {
                    "verse": "12",
                    "text": "Аԝа әз щарәке бь һʼӧкӧм у әʼмьре сәрәкед кʼаһина дьчумә Шаме."
                },
                {
                    "verse": "13",
                    "text": "Рʼож нивро бу, пʼадшайи хԝәш бә, рʼева мьн дит жь әʼзмен рʼонайикә жь рʼонайийа тәʼве зортьр дора мьн у йед тʼәви мьн дьһатьн шәԝԛ да."
                },
                {
                    "verse": "14",
                    "text": "Әм һʼәму кʼәтьнә әʼрде, мьн дәнгәк бьһист кӧ бь зьмане ибрани мьнрʼа гот: ‹Шаԝул! Шаԝул! Тӧ чьма Мьн дьзерини? Тӧ бь кʼӧлме нькари һәрʼи дьреше ›."
                },
                {
                    "verse": "15",
                    "text": "Мьн гот: ‹Тӧ кʼи йи, Хӧдан?› Хӧдан гот: ‹Әз әԝ Иса мә, Йе кӧ тӧ дьзерини."
                },
                {
                    "verse": "16",
                    "text": "Ньһа рʼабә сәр ньгед хԝә, Әз бона ԝе йәке тәва хӧйа бум, кӧ тә бькьмә бәрдәстийе Хԝә у шәʼде ԝи тьште кӧ тә дит у ԝан тьштед кӧ Әзе паше бәр тә вәкьм."
                },
                {
                    "verse": "17",
                    "text": "Әзе тә жь дәсте щьмәʼта Исраеле у нәщьһуйа хьлаз кьм. Ва Әз тә дьшиньмә нава ԝан,"
                },
                {
                    "verse": "18",
                    "text": "ԝәки чʼәʼвед ԝан вәки, жь тәʼристанийе бәрбь рʼонайе у жь һʼӧкӧме мирещьн бәрбь Хԝәде вәгәрʼини, ԝәки бь сайа ԝе баԝәрийа сәр мьн, гӧнед ԝан бенә бахшандьне у тʼәви пʼара щьмәʼта Мьн бьн›."
                },
                {
                    "verse": "19",
                    "text": "Аԝа Әгрипа пʼадша, әз мьԛабьли ԝе дитьна ль бәрчʼәʼвайә жь әʼзмен нәсәкьним."
                },
                {
                    "verse": "20",
                    "text": "Ле мьн пешийе йед Шаме, Оршәлиме у тʼәмамийа тʼопрахед Щьһустанерʼа даннасин кьр, ӧса жи нәщьһуйарʼа, кӧ тʼобә кьн бәрбь Хԝәде вәгәрʼьн у кьред ԛәнщ бькьн, ԝәки бе кʼьфше әԝ жь гӧнәкьрьне вәгәрʼийанә."
                },
                {
                    "verse": "21",
                    "text": "Бона ве йәке щьһуйа әз пʼарьстгәһеда гьртьм, хԝәстьн мьн бькӧжьн."
                },
                {
                    "verse": "22",
                    "text": "Ле мьн жь Хԝәде кʼомәк станд у һʼәта иро әз мамә, шәʼдәтийе дьдьмә бьчʼук у мәзьна. Тьштәки зедә жи жь ԝан тьштед кӧ пʼехәмбәра у Муса готьбун ԝе бьбьн, мьн нәготийә:"
                },
                {
                    "verse": "23",
                    "text": "Гәрәке Мәсиһ щәфа бькʼьшанда, бьбуйа йе пешьн жь нава мьрийа рʼабуйи у рʼонайа хьлазбуне мьләтед щьһу у нәщьһуйарʼа даннасин кьра»."
                },
                {
                    "verse": "24",
                    "text": "Гава Паԝлос аһа щаба хԝә да, Фесто бь дәнге бьльнд гот: «Тӧ хԝә ӧнда дьки, Паԝлос! Пʼьрʼхԝәндьна тә тә ӧнда дькә»."
                },
                {
                    "verse": "25",
                    "text": "Паԝлос готе: «Әз хԝә ӧнда накьм Фестойе хԝәйиԛәдьр, ле хәбәред рʼаст у че дьбежьм."
                },
                {
                    "verse": "26",
                    "text": "Пʼадша һаш жь ван тьшта һәйә, ләма жи әз аза хәбәр дьдьм у баԝәр накьм кӧ тьштәк жь ԝи вәшарти мабә, чьмки әв йәка ԛӧлчʼәкида нәбуйә."
                },
                {
                    "verse": "27",
                    "text": "Әгрипа пʼадша, тӧ пʼехәмбәра баԝәр дьки? Заньм кӧ тӧ баԝәр дьки»."
                },
                {
                    "verse": "28",
                    "text": "Әгрипа Паԝлосрʼа гот: «Тә тʼьре тӧ ӧса зу дькари мьн бьки мәсиһи?»"
                },
                {
                    "verse": "29",
                    "text": "Паԝлос гот: «Әз һиви жь Хԝәде дькьм, зу-дәрәнг нә кӧ тʼәне тӧ, ле һʼәмуйед кӧ иро гӧһдарийа мьн дькьн, ӧса бьн чаԝа әз ьм, пештьри ван ԛәйда»."
                },
                {
                    "verse": "30",
                    "text": "Һьнге пʼадша рʼабу пʼийа, ԝәли, Бәрньке у һʼәмуйед тʼәви ԝи рʼуньшти жи перʼа."
                },
                {
                    "verse": "31",
                    "text": "Әԝ дәркʼәтьнә дәрва, һәврʼа хәбәр дан у готьн: «Әва мәрьва тьштәки ӧса накә кӧ бе кӧштьне йан гьртьне»."
                },
                {
                    "verse": "32",
                    "text": "Ле Әгрипа Фесторʼа гот: «Мә дькарьбу әва мәрьва бәрʼда, һәгәр әви дәʼԝа диԝана Ԛәйсәр нәкьра»."
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава ԛьрар кьрьн кӧ әм бь гәмийе һәрʼьнә Италйайе, Паԝлос у чәнд гьртийед дьн данә дәсте сәрсәдәки жь рʼәфа әскәред Ԛәйсәр, наве ԝи Йулйо."
                },
                {
                    "verse": "2",
                    "text": "Әм кʼәтьнә гәмикә жь Әдрәмите, кӧ ԝе гәмиԝаргәһед ԛәза Асйайева бьчуйа у рʼекʼәтьн. Әристархойе мәкәдони жи жь Тʼесалонике мәрʼа бу."
                },
                {
                    "verse": "3",
                    "text": "Рʼожа дьне әм Сайдайе пәйа бун, Йулйо ԛәнщи Паԝлосрʼа кьр, изьн да кӧ һәрʼә щәм достед хԝә, ԝәки бона ԝи хәм бькьн."
                },
                {
                    "verse": "4",
                    "text": "Жь ԝьр рʼекʼәтьн, дәст байе пешийа мә, әм тәʼлде Ԛӧбрьсерʼа дәрбаз бун."
                },
                {
                    "verse": "5",
                    "text": "Гава әм нава бәʼра пешбәри Киликйайе у Памфилйайева дәрбаз бун, гьһиштьнә Ликйайе, бажаре Мирайе."
                },
                {
                    "verse": "6",
                    "text": "Ԝьр сәрсәд гәмикә Скәндәрйайе дит кӧ дьчу Италйайе, әм кьрьнә ԝе гәмийе."
                },
                {
                    "verse": "7",
                    "text": "Һеди-һеди гәләк рʼожада әм бь зорәке незики Кьнидйайе бун. Бе кӧ рʼе нәдьда мә, әм бьнатʼара Кьретайе бәр Салмонерʼа дәрбаз бун."
                },
                {
                    "verse": "8",
                    "text": "Әм бь зорәке ԝьррʼа дәрбаз бун гьһиштьнә щики, кӧ жерʼа дьбежьн Гәмиԝаргәһед Бәдәԝ, кӧ незики бажаре Ласәйайе бу."
                },
                {
                    "verse": "9",
                    "text": "Гәләк ԝәхт кӧ ль ԝьр дәрбаз бу, рʼеԝитийа гәмийе жи бь ԛәзийава гьредайи бу, Рʼожа Рʼожийа жи иди дәрбаз бьбу. Паԝлос ширәт ль ԝан кьр у гот:"
                },
                {
                    "verse": "10",
                    "text": "«Гәли мәрьва! Әз дьбиньм кӧ әв рʼеԝитийа бь гәмийе гәләк зийане у щәфава гьредайи йә, нә кӧ тʼәне бона бар у гәмийе, ле бона әʼмьре мә жи»."
                },
                {
                    "verse": "11",
                    "text": "Ле сәрсәд һе гӧрʼа гәмиван у хԝәйе гәмийе дькьр, нә кӧ хәбәред Паԝлос."
                },
                {
                    "verse": "12",
                    "text": "Әԝ гәмиԝаргәһ бона дәрбазкьрьна зьвьстане нә ԛәнщ бу, ләма жи гәләка жь ԝан ԛьрара хԝә да кӧ жь ԝьр һәрʼьн, бәлки бькарьбьн бьгьһижьнә бажаре Финиксе у ль ԝьр зьвьстане дәрбаз кьн. Әва бажара гәмиԝаргәһәкә гьрава Кьретайе йә, кӧ ль башур-рʼоавайе у бакӧр-рʼоавайе дьньһерʼә."
                },
                {
                    "verse": "13",
                    "text": "Гава байе башурейи нәрм һат, ԝана тʼьре иди гьһиштьнә мәрәме хԝә, ләнгәрә кʼьшандьн рʼекʼәтьн у хԝә ль һешийа Кьретайе гьрти чун."
                },
                {
                    "verse": "14",
                    "text": "Ле хеләке шунда фьртонәкә ԛайим ль мә рʼабу, кӧ жерʼа дьбежьн Еврикьлон."
                },
                {
                    "verse": "15",
                    "text": "Фьртоне ль гәмийе хьст у гәми нькарьбу мьԛабьли ԝе бьчуйа, дәст же кʼьшанди әм жь бе һатьнә ажотьне."
                },
                {
                    "verse": "16",
                    "text": "Мә хԝә да бәр тәʼлде гьравәкә бьчʼук, наве ԝе Каԝда, ль ԝьр бь зорәке ԛәйьк гьрт"
                },
                {
                    "verse": "17",
                    "text": "кʼьшандә жор у бь ԝәрьса гәми бьнива шьдандьн. Әԝана тьрсийан кӧ нәбә гәми лила Суртьседа рʼуне, бапʼеш анинә хԝаре у аһа жь бе дьһатьнә ажотьне."
                },
                {
                    "verse": "18",
                    "text": "Жь дәст ԛайимийа фьртоне, баре гәмийе рʼожа дьн рʼетьнә бәʼре."
                },
                {
                    "verse": "19",
                    "text": "Рʼожа сьсийа ԝана бь дәсте хԝә һащәтед гәмийе авитьнә бәʼре."
                },
                {
                    "verse": "20",
                    "text": "Әԝ чәнд рʼож бун тәʼв у стәйрк нәдьһатьнә хӧйане, фьртонә жи нәдьсәкьни. Һәйнәсәр бона хьлазбуне гӧмана мә һʼәму һатә бьрʼине."
                },
                {
                    "verse": "21",
                    "text": "Әԝ чәнд рʼож бун жи бьрʼчи мабун, Паԝлос нава ԝанда сәкьни у гот: «Гәрәке ԝә гӧрʼа мьн бькьра әʼвдно, жь Кьретайе дәрнәкʼәтана, һьнге ԝәйе әв зийан у щәфа нәкʼьшанда."
                },
                {
                    "verse": "22",
                    "text": "Ньһа жи әз һиви дькьм, кӧ һун дьл бьдьнә бәр хԝә, чьмки пештьри гәмийе зийане ль мә тʼӧ кәси нәбә."
                },
                {
                    "verse": "23",
                    "text": "Чьмки һәма ве шәва дәрбазбуйи мьлйакʼәтәки ԝи Хԝәдейе кӧ әз пʼара Ԝи мә у Ԝи дьһʼәбиньм, мьнва хӧйа бу"
                },
                {
                    "verse": "24",
                    "text": "у гот: ‹Нәтьрсә, Паԝлос! Гәрәке тӧ ль бәр Ԛәйсәр бьсәкьни. Ва Хԝәде һʼәмуйед тʼәви тә гәмийеда данә хатьре тә›."
                },
                {
                    "verse": "25",
                    "text": "Ньһа дьл бьдьнә бәр хԝә әʼвдно, чьмки әз Хԝәдеда баԝәр ьм, кӧ чаԝа мьнрʼа һатә готьне, ԝе ӧса жи бьбә."
                },
                {
                    "verse": "26",
                    "text": "Ле тʼәне әме бенә ажотьне у бәжа гьравәке хьн»."
                },
                {
                    "verse": "27",
                    "text": "Шәва чардәһа бу кӧ әм бәʼра Адрийатикеда жь бе дьһатьнә ажотьне. Ниве шәве гәмивана кʼьфш кьр, кӧ дьгьһиштьнә бәжәке,"
                },
                {
                    "verse": "28",
                    "text": "кʼурпив авитьне, дитьн кӧ ԛаси чьл метьри бу, һьнәки жи пешда чун, диса авитьне дитьн кӧ ԛаси си метьри бу."
                },
                {
                    "verse": "29",
                    "text": "Һьнге әм тьрсийан кӧ нәбә әм щики кәвьри хьн, пашийа гәмийева чар ләнгәрә авитьн у бь дӧа чʼәʼвньһерʼийа сьбәһе бун."
                },
                {
                    "verse": "30",
                    "text": "Ле гәмивана хԝәст кӧ жь гәмийе бьрʼәвьн, ԛәйьк жь гәмийе пәйа кьрьн, бь ԝе мәʼнийе йанчийә дьхԝазьн пешийа гәмийева жи ләнгәра бавежьн,"
                },
                {
                    "verse": "31",
                    "text": "Паԝлос сәрсәд у әскәрарʼа гот: «Һәгәр әвана гәмийеда нәминьн, һун нькарьн хьлаз бьн»."
                },
                {
                    "verse": "32",
                    "text": "Һьнге әскәра капед ԛәйьке ԛәтандьн, бәрʼдан кӧ ԝеда һәрʼә."
                },
                {
                    "verse": "33",
                    "text": "Бәрбанга сьбәһе Паԝлос һиви жь ԝан һʼәмуйа кьр кӧ нен бьхԝьн у гот: «Әва чардәһ рʼож ә кӧ һун чʼәʼвньһерʼи бьрʼчи манә у ԝә тʼӧ тьшт нәхԝарийә."
                },
                {
                    "verse": "34",
                    "text": "Аԝа әз һиви жь ԝә дькьм, нане хԝә бьхԝьн, кӧ әв жи бона хьлазбуна ԝә йә, тʼеләки пʼорʼе сәре ԝәйе ӧнда нәбә»."
                },
                {
                    "verse": "35",
                    "text": "У гава әв йәк гот, нан һьлда ль бәр һʼәмуйа шькьрийа хԝә Хԝәде ани, кәркьр у дәстпекьр хԝар."
                },
                {
                    "verse": "36",
                    "text": "Ԝи чахи бин һатә бәр һʼәмуйа, ԝан жи нан хԝар."
                },
                {
                    "verse": "37",
                    "text": "Әм һʼәму һәврʼа гәмийеда дӧсьд һʼәфте шәш мәри бун."
                },
                {
                    "verse": "38",
                    "text": "Гава нан хԝарьн, тʼер бун, гәньм рʼетьнә бәʼре гәми сьвьк кьрьн."
                },
                {
                    "verse": "39",
                    "text": "Сьбәһ кӧ зәлал бу, әʼрд нас нәдькьрьн, ле дәлавәкә бәʼре рʼачʼәʼв кьрьн, кӧ һешийа ԝе һәбу у дьхԝәстьн бәлки бькарьбьн бьне гәмийе ԝьр әʼрде хьн."
                },
                {
                    "verse": "40",
                    "text": "Ләнгәрә жь бьни ԛәтандьн, бәʼреда һьштьн, һьнге жи ԝәрьсед фьтьлокед зьвьрʼандьне кӧ дьгьртьн сьст кьрьн у бапʼеша пеш данә бе, хԝә ль ԝе һешийа бәʼре гьртьн."
                },
                {
                    "verse": "41",
                    "text": "Ле ль гьрәки бьне аве хьстьн, лиледа рʼуньшт, позе гәмийе теда ма у иди нәһʼәжийа, пьшта ԝе жи жь дәст ԛайимийа пела һурдәхԝәши дьбу."
                },
                {
                    "verse": "42",
                    "text": "Һьнге әскәра ԛьрар кьрьн кӧ гьртийа бькӧжьн, ԝәки собәкʼарийе нәдьн нәрʼәвьн."
                },
                {
                    "verse": "43",
                    "text": "Ле сәрсәд кӧ дьхԝәст Паԝлос хьлаз кьра, нәһьшт кӧ әԝ шеԝьра хԝә биньнә сери. Һьнге әʼмьр кьр кӧ йед собәкʼарийе заньн, пешийе хԝә бавежьнә аве дәренә бәже,"
                },
                {
                    "verse": "44",
                    "text": "ле йед майин, һьнәк сәр тʼәхта, һьнәк жи сәр пʼарчʼед гәмийе дәрен. У бь ви аԝайи аһа һʼәму хьлаз бун, дәркʼәтьнә бәже."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гава әм хьлаз бун, һьнге әм пе һʼәсийан, кӧ наве ԝе гьраве Малта йә."
                },
                {
                    "verse": "2",
                    "text": "Бьнәлийед ԝьр гәләк ԛәдьр-һӧрмәт мәрʼа кьрьн, агьр вехьстьн, жь бәр ԝе сәрмайе у барана кӧ дәстпекьр әм ԛәбул кьрьн."
                },
                {
                    "verse": "3",
                    "text": "Һьнге Паԝлос бәрмьлә ԛьрш бәрәв кьр дани сәр егьр, мәʼрәк жь дәст гәрме дәркʼәт, дәв авитә дәсте ԝи гьрт."
                },
                {
                    "verse": "4",
                    "text": "Бьнәлийа гава рʼәʼԝьре дәсте ԝива дардабуйи дит, һәврʼа готьн: «Әва рʼасти меркӧж ә, жь бәʼре хьлаз бу, ле хӧдане Һәԛийе нәһьшт кӧ әԝ бьжи»."
                },
                {
                    "verse": "5",
                    "text": "Ле Паԝлос рʼәʼԝьре дәсте хԝәва даԝшандә нава егьр у зийан ль ԝи нәбу."
                },
                {
                    "verse": "6",
                    "text": "Әԝана жи һивийа ԝе йәке бун кӧ ԝе бьԝәрьмә йан ньшкева бькʼәвә бьмьрә, гава гәләки һивийе ман у дитьн кӧ тʼӧ тьшт ль ԝи нәһат, фькьре хԝә гӧһастьн у готьн: «Әва хԝәдек ә»."
                },
                {
                    "verse": "7",
                    "text": "Ль ԝи щийе дор-бәред ԝан бәргед сәрԝере ԝе гьраве һәбун, кӧ наве ԝи Поплийо бу. Әԝи һӧрмәт мәрʼа кьр, се рʼожа әм щәм хԝә хԝәй кьрьн."
                },
                {
                    "verse": "8",
                    "text": "Баве Поплийо тʼайеда бь зькешийе нәхԝәш пʼалдайи бу. Паԝлос чу щәм ԝи, дӧа кьр, дәстед хԝә данинә сәр ԝи у әԝ ԛәнщ кьр."
                },
                {
                    "verse": "9",
                    "text": "Гава әв йәка ԛәԝьми, нәхԝәшед майинә ԝе гьраведа жи дьһатьн ԛәнщ дьбун."
                },
                {
                    "verse": "10",
                    "text": "Ԝана гәләк ԛәдьр-һӧрмәт мәрʼа кьрьн у гава әм рʼекʼәтьн, әԝ тьштед кӧ бона рʼе ԝе кери мә бьһатана мәрʼа дагьртьн."
                },
                {
                    "verse": "11",
                    "text": "Се мәһа шунда әм бь гәмийа Скәндәрйайе рʼекʼәтьн, кӧ ԝе жи зьвьстан ль ԝе гьраведа дәрбаз кьрьбу, шькьле һәр дӧ хӧданед Һәвал-щеԝи жи сәр бу."
                },
                {
                    "verse": "12",
                    "text": "Әм гьһиштьнә Сирәкусе, се рʼожа ԝьр ман."
                },
                {
                    "verse": "13",
                    "text": "Жь ԝьр жи әм чун гьһиштьнә Рʼегийоме. Рʼожәке шунда байе башуре һат, әм дӧ рʼожада гьһиштьнә Потийоле."
                },
                {
                    "verse": "14",
                    "text": "Ԝьр мә хушк-бьра дитьн у һиви жь мә кьрьн, кӧ әм һʼәфтеке ԝьр бьминьн. У бь ви аԝайи әм гьһиштьнә Рʼоме."
                },
                {
                    "verse": "15",
                    "text": "Хушк-бьрайед ԝьр жи бона мә бьһистьбун, пешийа мәда һатьн һʼәта Мәйдана Әпийу у Се Меванхана. Паԝлос кӧ әԝ дитьн, шькьри да Хԝәде у дьле ԝи шьдийа."
                },
                {
                    "verse": "16",
                    "text": "Гава әм гьһиштьнә Рʼоме, изьн данә Паԝлос кӧ тʼәне тʼәви ԝи әскәре кӧ нобәдарийе ԝи дькә бьминә."
                },
                {
                    "verse": "17",
                    "text": "Се рʼожа шунда Паԝлос гази гьрәгьред щьһуйа кьр, гава әԝ һатьн, ԝанрʼа гот: «Гәли бьра! Мьн тьштәки мьԛабьли щьмәʼте йан кал у бава нәкьрийә, ле Оршәлимеда әз гьртьм дамә дәсте рʼомайийа."
                },
                {
                    "verse": "18",
                    "text": "Гава әз анимә бәр диԝане, хԝәстьн мьн бәрʼдьн, чьмки сәр мьн бона кӧштьне тʼӧ хьраби нәдитьн."
                },
                {
                    "verse": "19",
                    "text": "Ле гава щьһуйа мьԛабьли ԝе йәке хәбәр дан, мьн иди бечʼарийа хԝә дәʼԝа Ԛәйсәр кьр, ле нә бона ԝе йәке, кӧ шькийате мьләте хԝә бькьра."
                },
                {
                    "verse": "20",
                    "text": "Ләма жи мьн һиви кьр, кӧ ԝә бьбиньм у тʼәви ԝә хәбәр дьм. Бәле әз бона гӧмана Исраеле ван ԛәйд-зьнщирада мә»."
                },
                {
                    "verse": "21",
                    "text": "Ԝана жи ԝирʼа гот: «Мә бона тә жь Щьһустане нә нәʼмә стандийә, нә жи жь бьрайед мә кәс һатийә бона хьрабийа тә гьли кьрийә йан хәбәр дайә."
                },
                {
                    "verse": "22",
                    "text": "Ле әм дьхԝазьн жь тә бьбьһен, кʼа бир у баԝәрийа тә чь йә, чьмки бона ԝе кʼомәле мәва иди әʼйан ә кӧ һʼәму щийа мьԛабьли ԝе хәбәр дьдьн»."
                },
                {
                    "verse": "23",
                    "text": "Аԝа рʼожәк кʼьфшкьрьн у ԝе рʼожеда гәләк һатьнә ԝи щийе кӧ Паԝлос теда дьма. Әԝи сьбе һʼәта еваре ԝанарʼа бона Пʼадшатийа Хԝәде шьровәдькьр у бь мәʼрифәти даннасин дькьр, дәрһәԛа Исада жи бь Ԛануна Муса у ньвисаред пʼехәмбәра әԝ дьданә баԝәркьрьне."
                },
                {
                    "verse": "24",
                    "text": "Һьнәка хԝә ль готьнед ԝи гьртьн, һьнәка жи баԝәр нәкьр."
                },
                {
                    "verse": "25",
                    "text": "Аԝа бәри чуйина ԝан нава ԝанда бу дӧтирәти гава Паԝлос әв йәк гот: «Чаԝа рʼаст Рʼӧһʼе Пироз бь Ишайа пʼехәмбәр тʼәви кал-бавед мә хәбәр да"
                },
                {
                    "verse": "26",
                    "text": "у гот: ‹Һәрʼә щәм ве щьмәʼте у бежә: Һуне бьбьһен у гӧһ бьдьне, ле фәʼм нәкьн, һуне бьньһерʼьн у дина хԝә бьдьне, ле нәбиньн."
                },
                {
                    "verse": "27",
                    "text": "Чьмки әва щьмәʼта сәрһʼьшк ә, бь гӧһа гьран дьбьһен у чʼәʼвед хԝә гьртьнә, ԝәки бь чʼәʼва нәбиньн, бь гӧһа нәбьһен у бь һʼьш фәʼм нәкьн, вәнәгәрʼьн, кӧ Әз ԝан ԛәнщ кьм›."
                },
                {
                    "verse": "28",
                    "text": "Аԝа бьра ԝәва әʼйан бә, ԝәки хьлазкьрьна Хԝәде нәщьһуйарʼа һатә шандьне у әԝе гӧһдарийа Ԝи бькьн»."
                },
                {
                    "verse": "29",
                    "text": "Паԝлос тʼам дӧ сала мала хԝәйә кʼьрекьрида ма, кʼи жи дьһатә щәм ԝи, һʼәму ԛәбул дькьрьн."
                },
                {
                    "verse": "30",
                    "text": "Әԝи Пʼадшатийа Хԝәде бь меркʼими бе пешигьртьн даннасин дькьр у дәрһәԛа Хӧдан Иса Мәсиһда һин дькьр."
                }
            ]
        }
    ]
}