{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 45,
    "book_title": "Romans",
    "page_title": "Romayiyan 16",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Паԝлос, хӧламе Мәсиһ Иса, шандитийерʼа газикьри, бона бәлакьрьна ԝе Мьзгинийа Хԝәдейә кʼьфшкьри,"
                },
                {
                    "verse": "2",
                    "text": "йа кӧ Ԝи һе пешда ньвисаред пирозда бь заре пʼехәмбәред Хԝә соз дабу."
                },
                {
                    "verse": "3",
                    "text": "Бь Ԝи мә кʼәрәма шандитийе станд, ԝәки бона наве Ԝи һʼәму мьләта һин кьн, кӧ баԝәр бькьн у гӧһдар бьн."
                },
                {
                    "verse": "4",
                    "text": "Һун жи нава ԝанда һатьнә газикьрьне, кӧ бьбьнә пʼара Иса Мәсиһ."
                },
                {
                    "verse": "5",
                    "text": "Жь ԝә һʼәмуйарʼа, һʼьзкьрийед Хԝәдейә пирозбунерʼа газикьри, кӧ Рʼомайеда дьминьн, кʼәрәм у әʼдьлайи бә, жь Хԝәдейе Баве мә у Хӧдан Иса Мәсиһ."
                },
                {
                    "verse": "6",
                    "text": "Бәре пешьн әз бь дәсте Иса Мәсиһ бона ԝә һʼәмуйа рʼазибуне дьдьмә Хԝәдейе хԝә, чьмки баԝәрийа ԝә тʼәмамийа дьнйайеда те готьне."
                },
                {
                    "verse": "7",
                    "text": "Хԝәде шәʼде мьн ә, әԝ Хԝәдейе кӧ әз нава Мьзгинийа Кӧрʼе Ԝида бь дьл у щан хӧламтийе дькьм, әз һәр гав ԝә бир тиньм"
                },
                {
                    "verse": "8",
                    "text": "у тʼьме нава дӧайед хԝәда һиви дькьм, кӧ бь әʼмьре Хԝәде щарәке рʼе бькʼәвә мьн, сәр ԝәда бем."
                },
                {
                    "verse": "9",
                    "text": "Чьмки әз гәләки һʼәйра дитьна ԝәда мә, ԝәки пʼешкʼешәкә рʼӧһʼани бьгьһиньмә ԝә, кӧ һун баԝәрийеда бьшьдьн."
                },
                {
                    "verse": "10",
                    "text": "Аԝа готи әз жи тʼәви ԝә, әм дьл бьдьнә бәр һәв, бь ԝе баԝәрийа мьн у ԝәйә һәр дӧ алийава."
                },
                {
                    "verse": "11",
                    "text": "Әз дьхԝазьм кӧ һун заньбьн хушк-бьрано, ԝәки гәләк щара мьн хԝәстийә бемә щәм ԝә, кӧ кʼәда мьн нава ԝәда жи һәбә, чаԝа нава нәщьһуйед майинда, ле һʼәта ньһа рʼе нәкʼәтийә мьн."
                },
                {
                    "verse": "12",
                    "text": "Әз борщдаре һʼәму мьләта мә, һьн йе йунанед пешдачуйи у һьн жи йе мьләтед пашдамайи, дәйндаре сәрԝахта у бефәʼма мә."
                },
                {
                    "verse": "13",
                    "text": "Аԝа әз бь дьл у щан дьхԝазьм Мьзгинийе бьдьмә ԝә жи, йед кӧ Рʼомайеда дьминьн."
                },
                {
                    "verse": "14",
                    "text": "Бәле әз Мьзгинийе шәрм һʼәсаб накьм, чьмки әԝ ԛәԝата Хԝәде йә, бона хьлазбуна һʼәму баԝәрмәнда, пешийе бона щьһуйа, паше нәщьһуйа."
                },
                {
                    "verse": "15",
                    "text": "Чьмки Мьзгини дьдә кʼьфше, кӧ Хԝәде чаԝа мәрьва рʼаст һʼәсаб дькә, дькә кьрасе хԝә, әв йәк жь сери һʼәта бьни бь баԝәрийе йә, чаԝа ньвисар ә: «Йе рʼаст ԝе бьжи, чьмки баԝәр дькә»."
                },
                {
                    "verse": "16",
                    "text": "Хәзәба Хԝәде жь әʼзмен сәр һʼәму бехԝәдети у нәһәԛийа ԝан мәрьва хӧйа дьбә, кʼижан кӧ бь нәһәԛийед хԝә наһельн кӧ рʼасти хӧйа бә."
                },
                {
                    "verse": "17",
                    "text": "Чьмки чь кӧ гәрәке бона Хԝәде бьзаньбьн ԝанва әʼйан ә, чьмки Хԝәде ԝанва әʼйан кьрийә."
                },
                {
                    "verse": "18",
                    "text": "Рʼаст жь әʼфьрандьна дьнйайеда һʼӧнӧред Ԝийә нәхӧйа, аԝа готи ԛӧдрәта Ԝийә һʼәта-һʼәтайе у Хԝәдетийа Ԝи бь әʼфьрина хӧйа дьбьн, зәлал тенә дитьне. Бь ви аԝайи кәс нькарә щабе бьдә."
                },
                {
                    "verse": "19",
                    "text": "Бәле ԝан Хԝәде нас дькьр, ле пәсьне Ԝи нәдан чаԝа Хԝәде, нә жи жь Ԝи рʼази бун, ле бәле әԝ нава фькьред хԝәда пʼучʼ бун у жь дәст бефәʼмийе шуна рʼәшва чун."
                },
                {
                    "verse": "20",
                    "text": "Ԝана гот: «Әмә сәрԝахт ьн», ле бефәʼм дәркʼәтьн"
                },
                {
                    "verse": "21",
                    "text": "у рʼумәта Хԝәдейе нәмьри шькьле мәрьве пʼучʼи-мьри, тәйрәда, чарпʼе у шулькийарʼа гӧһерʼин."
                },
                {
                    "verse": "22",
                    "text": "Ләма жи Хԝәде әԝ бь хԝәстьна дьле ԝан данә дәсте һʼәрамийе, кӧ бәдәна хԝә нава һәвда бьһʼәрʼьминьн."
                },
                {
                    "verse": "23",
                    "text": "Ԝана рʼастийа һьндава Хԝәдеда дәрәԝийерʼа гӧһерʼин у сәре хԝә ль бәр әʼфьрина данин, әԝ һʼәбандьн, нә кӧ Әʼфьрандаре һʼәта-һʼәтайе кӧ һежайи шькьрийе йә. Амин."
                },
                {
                    "verse": "24",
                    "text": "Бона ве йәке Хԝәде әԝ данә бенамусийе, һʼәта жьнед ԝан жи һʼәԝщәтийа хԝәйә әʼдәте дьне һʼәԝщәтийа әкʼсиәʼдәтийерʼа гӧһерʼин."
                },
                {
                    "verse": "25",
                    "text": "Ӧса жи мера һʼәԝщәтийа жьнайә әʼдәти һьштьн, пе тәмед хԝәйә хьраб бь һәврʼа шәԝьтин, мера тʼәви мера рʼобәти дькьр у һәԛе жьрʼекʼәтьна хԝәйә ԛазьнщкьри һьлдьданә сәр хԝә."
                },
                {
                    "verse": "26",
                    "text": "У чаԝа ԝана нәхԝәст Хԝәде занәбуна хԝәда хԝәйкьрана, Хԝәде жи әԝ данә фькьред бетʼәԝшә, кӧ әԝана тьштед нәщайиз бькьн."
                },
                {
                    "verse": "27",
                    "text": "Әвана һәр нәһәԛийе, нәԛәнщийе, тьмайийе, хьрабийава тʼьжи нә: Бь һʼәвсудийе, меркӧжийе, бәрзәԛийе, мьхәнәтийе, хернәхԝазийева дагьрти, гьлигәрʼо,"
                },
                {
                    "verse": "28",
                    "text": "бӧхданбеж, нәхԝәдеһʼьз, бешәрм, позбьльнд, кʼӧбар-бабах, йе хьрабийе чедькә, нә гӧрʼа де-бавада,"
                },
                {
                    "verse": "29",
                    "text": "бефәʼм, беамьн, беисаф, берʼәʼм."
                },
                {
                    "verse": "30",
                    "text": "Бәле әвана һаш жь ԛануна Хԝәде һәнә, кӧ йед ван тьшта дькьн һежайи мьрьне нә, ле бәле нә кӧ тʼәне ван тьшта дькьн, ле һавьжийа хԝә жь кьрийа жи тиньн."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа әʼвдо, дьхԝази кʼи би, гава лома дьки, тӧ нькари хԝә бесущ ки. Чаԝа лома хәлԛе дьки, ӧса жи тӧ хԝә ломәкʼар дьки, чьмки тӧ кӧ лома дьки, хут ԝан тьшта дьки."
                },
                {
                    "verse": "2",
                    "text": "Ле әм заньн кӧ диԝана Хԝәде ԝе бь рʼастийе сәр ԝанда бе, йед кӧ тьштед ӧса дькьн."
                },
                {
                    "verse": "3",
                    "text": "Аԝа әʼвдо, тӧ кӧ лома хԝәйе ван кьра дьки у тӧ хԝәха жи ԝан тьшта дьки, тә тʼьре те жь диԝана Хԝәде бьрʼәви?"
                },
                {
                    "verse": "4",
                    "text": "Йан жи тӧ кӧ дәԝләмәндтийа ширьнайи, бәрбьһери у сәбьра Ԝи беһӧрмәт дьки, тӧ ньзани кӧ ширьнайийа Хԝәде тә дьбә бәрбь тʼобәкьрьне?"
                },
                {
                    "verse": "5",
                    "text": "Ле тӧ бь сәрһʼьшки у дьлкәвьрийа хԝә хәзәбе сәр хԝәда дьщьвини, бона Рʼожа Хәзәбе, гава диԝана Хԝәдейә һәԛ хӧйа бә."
                },
                {
                    "verse": "6",
                    "text": "Әԝе ԝәкә әʼмәле һәр кәси бинә пешийа ԝан."
                },
                {
                    "verse": "7",
                    "text": "Жийина һʼәта-һʼәтайе ԝе бьдә ԝан, йед кӧ тʼьме бь думька дьреж нава кьрьнед ԛәнщда нә, кӧ һӧрмәте, рʼумәте у нәмьрийе дьхԝазьн."
                },
                {
                    "verse": "8",
                    "text": "Ле һерс у хәзәбе сәр ԝанда бә, йед кӧ кʼара хԝә дьгәрʼьн, дәст жь рʼастийе кьрьнә у хԝә данә хьрабийе."
                },
                {
                    "verse": "9",
                    "text": "Тәнгаси у зӧлме сәр ԝан һʼәмуйада бе, йед хьрабийе дькьн, пешийе сәр щьһуйа, паше сәр нәщьһуйа."
                },
                {
                    "verse": "10",
                    "text": "Ле һӧрмәт, рʼумәт у әʼдьлайи ԝе ԝан һʼәмуйарʼа бә, йед кӧ ԛәнщийе дькьн, пешийе щьһурʼа у паше нәщьһурʼа."
                },
                {
                    "verse": "11",
                    "text": "Чьмки ль щәм Хԝәде фьрԛи тʼӧнә."
                },
                {
                    "verse": "12",
                    "text": "Әԝед бейи Ԛануна Муса кӧ гӧнә дькьн, бейи Ԛанун жи ԝе ӧнда бьн, ле әԝед хԝәйиԛанун кӧ гӧнә дькьн, бь Ԛануне жи ԝе диԝана ԝан бьбә."
                },
                {
                    "verse": "13",
                    "text": "Чьмки нә кӧ әԝед Ԛануне дьбьһен ль бәр Хԝәде рʼаст ьн, ле әԝед кӧ Ԛануне дьԛәдиньн ԝе рʼаст бенә һʼәсабе."
                },
                {
                    "verse": "14",
                    "text": "Нәщьһуйед кӧ Ԛануна ԝан тʼӧнә, гава бе һʼәмде хԝә хԝәстьнед Ԛануне дьԛәдиньн, бәле әԝә бе Ԛанун ьн, хԝәха бона хԝә дьбьнә ԛанун."
                },
                {
                    "verse": "15",
                    "text": "Чьмки әвана дьдьнә кʼьфше, кӧ хԝәстьна Ԛануне дьле ԝанда ньвисар ә. Исафа ԝан жи шәʼдәтийа ве йәке дьдә у фькьред ԝан щарна ль ԝан нәһәԛ дькьн, щарна бесущ дькьн."
                },
                {
                    "verse": "16",
                    "text": "Ԝе Рʼоже ԝе ӧса бә, гава Хԝәде бь дәсте Мәсиһ Иса диԝана тьштед мәрьвайә дьзива бькә, анәгори Мьзгинийа кӧ әз даннасин дькьм."
                },
                {
                    "verse": "17",
                    "text": "Аԝа тӧ щьһу тейи һʼәсабе, тә хԝә спартийә Ԛануне у бь Хԝәдейе хԝә дьфьрʼи,"
                },
                {
                    "verse": "18",
                    "text": "хԝәстьна Ԝи зани у жь Ԛануне һин буйи, ԛәнщи-хьрабийе жь һәв дәрдьхи."
                },
                {
                    "verse": "19",
                    "text": "У тӧ сәр хԝә гӧман и, кӧ рʼебәре кора йи, рʼонайийа бәр йед тәʼрийеда,"
                },
                {
                    "verse": "20",
                    "text": "ширәткʼаре бефәʼма, дәрсдаре хьшима. Тӧ хԝәда жи гӧман и, кӧ бь Ԛануне хут тӧ хԝәйе тʼәрзе занәбуне у рʼастийе йи."
                },
                {
                    "verse": "21",
                    "text": "Ле бәле аԝа тӧ кӧ һәвале хԝә һин дьки, хԝәха хԝә һин наки? Даннасин дьки, кӧ нәдьзьн, ле тӧ дьдьзи?"
                },
                {
                    "verse": "22",
                    "text": "Дьбежи: «Зьнийе нәкә», ле зьнийе дьки? Жь пʼута зьвер и, ле пʼарьстгәһед ԝан тʼалан дьки?"
                },
                {
                    "verse": "23",
                    "text": "Бь Ԛануне дьфьрʼи, ле Ԛануне дьтʼәрʼьбини, Хԝәде беһӧрмәт дьки?"
                },
                {
                    "verse": "24",
                    "text": "Чаԝа ньвисар ә: «Рʼуйе ԝә щьһуйада наве Хԝәде нава нәщьһуйада те беһӧрмәткьрьне»."
                },
                {
                    "verse": "25",
                    "text": "Бәле кʼара сьнәтийе ԝе һәбә, һәгәр Ԛануне бьԛәдини. Ле һәгәр тӧ Ԛануне дьтʼәрʼьбини, сьнәтбуна тә дьбә бесьнәти."
                },
                {
                    "verse": "26",
                    "text": "Ӧса жи, һәгәр йе нәсьнәткьри тʼәмийед Ԛануне бьԛәдинә, нәсьнәтийа ԝи ԝе сьнәти нәйе һʼәсабе?"
                },
                {
                    "verse": "27",
                    "text": "У йе бьнйатʼа хԝәда нәсьнәткьри кӧ Ԛануне дьԛәдинә, ԝе диԝана тә бькә, кӧ тӧ хԝәйе ньвисар у сьнәтийе йи, ле Ԛануне дьтʼәрʼьбини."
                },
                {
                    "verse": "28",
                    "text": "Чьмки щьһу нә әԝ ә, кӧ дәрвава йә у сьнәти нә әԝ ә, кӧ дәрвава сәр бәдәне йә."
                },
                {
                    "verse": "29",
                    "text": "Ле щьһу әԝ ә, йе кӧ дьле хԝәда щьһу йә у сьнәтийа рʼаст дьле сьнәтбуйи йә, бь Рʼӧһʼ, нә бь Ԛануна ньвисар. Йе һа, нә кӧ мәрьв пʼәйе ԝи дьдьн, ле Хԝәде."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Иди щьһу чьва зедә йә? Йан жи чь фәйда сьнәтийе һәйә?"
                },
                {
                    "verse": "2",
                    "text": "Гәләки, бь һәр алийава. Бәре пешьн ԝе йәкева, кӧ готьнед Хԝәде ль ԝан һатьнә спартьне."
                },
                {
                    "verse": "3",
                    "text": "Аԝа һәгәр жь ԝан һьнәк амьн нәман, дьбә кӧ жь дәст беамьнийа ԝан Хԝәде ԝе беамьн дәре?"
                },
                {
                    "verse": "4",
                    "text": "Тʼӧ щар! Дә бьра Хԝәде рʼаст бә у һʼәму мәрьв дәрәԝ, чаԝа ньвисар ә: «Ԝәки готьнед Хԝәда Тӧ бесущ дәрейи у диԝана Хԝәда Тӧ сәркʼәви»."
                },
                {
                    "verse": "5",
                    "text": "Ле һәгәр нәһәԛийа мә һәԛийа Хԝәде дьдә кʼьфше, әм чь бежьн? Ԝәки ӧса йә Хԝәде нәһәԛ ә, кӧ хәзәбе тинә сәре мә? (Бь мәрьвайи хәбәр дьдьм)."
                },
                {
                    "verse": "6",
                    "text": "Тʼӧ щар! Һәгәр нә ӧса бә, Хԝәде ԝе чаԝа диԝана дьне бькә?"
                },
                {
                    "verse": "7",
                    "text": "Ле һәгәр рʼастийа Хԝәде, бона рʼумәта Ԝи, бь дәрәԝийа мьн һе кʼьфш дьбә, ле иди чьма ԝе диԝана мьн мина гӧнәкʼарәки бе кьрьне?"
                },
                {
                    "verse": "8",
                    "text": "У гәло һәԛ ә кӧ әм аһа бежьн: «Хьрабийе бькьн, кӧ бьбә ԛәнщи», чаԝа һьнәк шәрʼа ль мә гьли дькьн, йане әм ӧса дьбежьн? Әԝ мәрьв ԝе рʼаст сәр бәла хԝә вәбьн."
                },
                {
                    "verse": "9",
                    "text": "Аԝа әм иди чь бежьн? Әм щьһу тьштәкива жь нәщьһуйа четьр ьн? На хер! Чьмки мә иди жор да кʼьфше, чаԝа щьһу, ӧса жи нәщьһу, һʼәму жи бьн һʼӧкӧме гӧнәда нә."
                },
                {
                    "verse": "10",
                    "text": "Чаԝа ньвисар ә: «Йәки рʼаст тʼӧнә, тʼӧ кәс тʼӧнә,"
                },
                {
                    "verse": "11",
                    "text": "кәсәк тʼӧнә, кӧ фәʼм бькә, кәсәк тʼӧнә, ль Хԝәде бьгәрʼә."
                },
                {
                    "verse": "12",
                    "text": "Һʼәму бәндә хальфи нә, бь һәврʼа тʼәвайи бекер бунә, йәки ԛәнщийе бькә тʼӧнә, тʼӧ кәс тʼӧнә."
                },
                {
                    "verse": "13",
                    "text": "Гәԝрийа ԝанә тʼьрба вәкьри йә, зьмане ԝанә дәрәԝин ә, жәʼра мәʼра бьн заре ԝан ә."
                },
                {
                    "verse": "14",
                    "text": "Дәве ԝана тʼьжи ньфьрʼ у тәʼли йә,"
                },
                {
                    "verse": "15",
                    "text": "ньге ԝанә хунрʼетьнерʼа дьләзинә."
                },
                {
                    "verse": "16",
                    "text": "Рʼийа ԝанә ԛәдә у бәла нә."
                },
                {
                    "verse": "17",
                    "text": "Рʼийа әʼдьлайийе наснәкьри нә,"
                },
                {
                    "verse": "18",
                    "text": "тьрса Хԝәде ль бәр чʼәʼва ԛәт тʼӧни нә »."
                },
                {
                    "verse": "19",
                    "text": "Аԝа әм заньн Ԛанун чь кӧ дьбежә, ԝанарʼа дьбежә, йед кӧ бьн һʼӧкӧме Ԛанунеда нә, ԝәки һʼәму дәв бенә гьредане у тʼәмамийа дьнйайе ль бәр диԝана Хԝәде щабдар бә."
                },
                {
                    "verse": "20",
                    "text": "Чьмки бь кьред Ԛануне тʼӧ ԛул-бәндә ԝе ль бәр Хԝәде рʼаст дәрнәйе, ле бь Ԛануне гӧнә те наскьрьне."
                },
                {
                    "verse": "21",
                    "text": "Ле ньһа бейи Ԛануне, рʼастһʼәсабкьрьна Хԝәде хӧйа буйә, бона кʼижане Ԛанун у пʼехәмбәр жи шәʼдәтийе дьдьн."
                },
                {
                    "verse": "22",
                    "text": "Әв ә рʼастһʼәсабкьрьна Хԝәде: Кʼи баԝәрийа хԝә Иса Мәсиһ тинә, Хԝәде ԝан һʼәмуйа ль бәр Хԝә рʼаст һʼәсаб дькә. Фьрԛи тʼӧнә,"
                },
                {
                    "verse": "23",
                    "text": "чьмки һʼәмуйа гӧнә кьр у нәгьһиштьнә рʼумәта Хԝәде."
                },
                {
                    "verse": "24",
                    "text": "Ле жь кʼәрәма Ԝи, бь азакьрьна Мәсиһ Иса рʼастһʼәсаббуне пʼешкʼеш дьстиньн."
                },
                {
                    "verse": "25",
                    "text": "Хԝәде Әԝ кʼьфш кьрьбу, кӧ Әԝ бь хуна Хԝә ль бәр гӧнед ԝан кʼәвә, йед кӧ ве йәке баԝәр бькьн. Хԝәде әв йәка кьр, кӧ рʼастһʼәсабкьрьна Хԝә бьдә кʼьфше, чьмки Ԝи бь сәбьра Хԝә гӧһ нәда ԝан гӧнед кӧ пешда һатьбунә кьрьне."
                },
                {
                    "verse": "26",
                    "text": "Аԝа готи Хԝәде бь Иса әв йәк кьр, ԝәки рʼастһʼәсабкьрьна Хԝә ви зәманида бьдә кʼьфше, кӧ Хԝәха рʼаст ә у һәр кәсе кӧ баԝәрийа хԝә Иса тинә, ԝан рʼаст һʼәсаб дькә."
                },
                {
                    "verse": "27",
                    "text": "Аԝа иди чь майә кӧ әм пе бьфьрʼьн? Һʼәму пʼучʼ бу чу. Чьма пʼучʼ бу? Чьмки әм Ԛануне дьԛәдиньн? На хер, ле чьмки әм баԝәр дькьн."
                },
                {
                    "verse": "28",
                    "text": "Чьмки мәва фәʼмдари йә, кӧ мәрьв бь баԝәрийе рʼаст һʼәсаб дьбә, бейи кьред Ԛануне."
                },
                {
                    "verse": "29",
                    "text": "Йан Хԝәде тʼәне Хԝәде щьһуйа йә? Нә йе нәщьһуйа йә? Бәле, йе нәщьһуйа йә жи,"
                },
                {
                    "verse": "30",
                    "text": "чьмки Хԝәде йәк ә у әԝ йед сьнәтбуйи бь баԝәрийе рʼаст һʼәсаб дькә у нәсьнәтбуйийа жи диса бь ԝе баԝәрийе."
                },
                {
                    "verse": "31",
                    "text": "Ԝәки ӧса йә әм бь баԝәрийе Ԛануне бәтал дькьн? Тʼӧ щар, ле әм Ԛануне мак дькьн."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әм иди чь бежьн бона Бьраһиме бавәʼшире хԝә, алийе бәдәнеда? Әԝи чь дит?"
                },
                {
                    "verse": "2",
                    "text": "Һәгәр Бьраһим бь кьред хԝә рʼаст һʼәсаб бьбуйа, һьнге дькарьбу бь кьред хԝә бьфьрʼийа, ле нә ль бәр Хԝәде."
                },
                {
                    "verse": "3",
                    "text": "Ле кʼа ньвисар чь дьбежә? «Бьраһим Хԝәде баԝәр кьр у әԝ йәк жерʼа рʼасти һатә һʼәсабе»."
                },
                {
                    "verse": "4",
                    "text": "Аԝа һәгәр йәк шьхӧләки дькә, маше ԝи жерʼа найе дайин чаԝа пʼешкʼеш, ле чаԝа дәйн."
                },
                {
                    "verse": "5",
                    "text": "Ле һәгәр гӧмана йәки нә сәр шьхӧле ԝи йә, ле баԝәрийа хԝә Ԝи тинә, Йе кӧ нәпʼака бесущ дькә, бь ве баԝәрийе әԝ рʼаст һʼәсаб дьбә."
                },
                {
                    "verse": "6",
                    "text": "Даԝьд жи аһа хԝәзийа хԝә ль ԝи мәрьви тинә, йе кӧ Хԝәде бейи кьра ԝи рʼаст һʼәсаб дькә."
                },
                {
                    "verse": "7",
                    "text": "«Хԝәзи ль ԝан, кӧ нәһәԛийед ԝан һатьнә бахшандьне у гӧнед ԝан һатьнә ньхамтьне."
                },
                {
                    "verse": "8",
                    "text": "Хԝәзи ль ԝи бәндәйи, кӧ Хӧдан ԝирʼа гӧнә һʼәсаб накә»."
                },
                {
                    "verse": "9",
                    "text": "Гәло әва хԝәзийа ль сьнәтбуйийа те дайине, йан нәсьнәтбуйийа? Чаԝа мә гот, кӧ баԝәрийа Бьраһим жерʼа рʼасти һатә һʼәсабе."
                },
                {
                    "verse": "10",
                    "text": "Ле бәле кʼәнге һатә һʼәсабе? Пәй сьнәтбунерʼа, йан бәри сьнәтбуне? Нә кӧ пәй сьнәтбунерʼа, ле бәри сьнәтбуне."
                },
                {
                    "verse": "11",
                    "text": "У паше әԝи сьнәтбун нишан станд, чаԝа мора рʼастһʼәсаббуне, бь ԝе баԝәрийа хԝәйә бәри сьнәтбуне. Бь ви аԝайи Бьраһим бу баве һʼәму баԝәрмәндед нәсьнәтбуйи, ԝәки әԝ жи рʼаст бенә һʼәсабе"
                },
                {
                    "verse": "12",
                    "text": "у ӧса жи бу баве сьнәтбуйийа, нә кӧ тʼәне йе сьнәтбуйийа, ле йе ԝан жи, кʼижан пʼега ԝе баԝәрийеда дьчьн, йа кӧ Бьраһиме баве мә һе бәри сьнәтбуне баԝәр кьр."
                },
                {
                    "verse": "13",
                    "text": "Әԝ созе Бьраһим у зӧрʼәта ԝирʼа һатә дайине кӧ дьнйайе ԝар бьн, нә кӧ бь кьред Ԛануне бу, ле бь ԝе йәке бу, кӧ ԝи баԝәр кьр у рʼаст һатә һʼәсабе."
                },
                {
                    "verse": "14",
                    "text": "Һәгәр тʼәне әԝед жь кьред Ԛануне бьбуна хԝәйе ԝар, һьнге баԝәри ԝе пʼучʼ буйа у созе жи бәтал буйа."
                },
                {
                    "verse": "15",
                    "text": "Чьмки Ԛанун һерсе рʼадькә. Дәра кӧ ԛанун тʼӧнә, ԛанунтʼәрʼьбандьн жи тʼӧнә."
                },
                {
                    "verse": "16",
                    "text": "Бь ви аԝайи соз бь баԝәрийе те стандьне, ԝәки соз бона һʼәму зӧрʼәтед Бьраһим пʼешкʼешәкә әрекьри бә, нә кӧ тʼәне бона ԝанә йед кӧ ԛануне дьԛәдиньн, ле бона ԝан жи, йед кӧ мина Бьраһим баԝәр дькьн. Чьмки Бьраһим баве мә һʼәмуйа йә,"
                },
                {
                    "verse": "17",
                    "text": "чаԝа ньвисар ә: «Мьн тӧ кьри баве гәләк мьләта». Әԝ баве мә йә, ль бәр ԝи Хԝәдейе кӧ әԝи баԝәр кьр, ԝәки Әԝ мьрийа сах дькә у гази тьштед тʼӧнәнә дькә, чаԝа кӧ һәнә."
                },
                {
                    "verse": "18",
                    "text": "Ԝи щийе кӧ гӧман нәмабу, Бьраһим бь гӧман баԝәр кьр, кӧ әԝе бьбә баве гәләк мьләта, чаԝа һатьбу готьне: «Зӧрʼәта тәйе жи ԝе һаԛаса бә»."
                },
                {
                    "verse": "19",
                    "text": "У әԝ баԝәрийеда сьст нәбу, нә һʼале ԛальбе хԝәда ньһерʼи, ԝәки иди мина мьрийа бу, (чьмки әԝ незики сәд сали бу) у нә жи бәтʼьна Сәрайейә мьри ньһерʼи."
                },
                {
                    "verse": "20",
                    "text": "Ле баԝәрийа хԝә ль созе Хԝәде ани у дӧдьли нәбу, бь баԝәрийе сәр ԛәԝата хԝәда һат, шькьрийа хԝә Хԝәде ани"
                },
                {
                    "verse": "21",
                    "text": "у ԝе йәкеда баԝәр бу, кӧ Йе соз дайә ԝе бинә сери жи."
                },
                {
                    "verse": "22",
                    "text": "Бона ве баԝәрийе «жерʼа рʼасти һатә һʼәсабе»."
                },
                {
                    "verse": "23",
                    "text": "Ле әв готьн нә тʼәне бона Бьраһим һатә ньвисаре, кӧ Хԝәде әԝ рʼаст һʼәсаб кьр,"
                },
                {
                    "verse": "24",
                    "text": "ле бәле әԝ бона мә жи ньвисар ә. Рʼастбуне мәрʼа жи бе һʼәсабе, кʼижанед кӧ баԝәрийа хԝә Ԝи тиньн, Йе кӧ Хӧдане мә Иса жь мьрьне рʼакьр."
                },
                {
                    "verse": "25",
                    "text": "Иса бона нәһәԛийед мә һатә кӧштьне у жь мьрьне рʼабу, кӧ әм рʼаст бенә һʼәсабе."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа кӧ әм бь баԝәрийе рʼаст һатьнә һʼәсабе, әʼдьлайийа мә тʼәви Хԝәде һәйә бь сайа Хӧдане мә Иса Мәсиһ."
                },
                {
                    "verse": "2",
                    "text": "Пе Ԝи мә бь баԝәрийе мәщал дит тʼәви ԝе кʼәрәме бьн, кʼижанеда әм сәкьнинә. У бь ԝе гӧмана кӧ әме тʼәви рʼумәта Хԝәде бьн дьфьрʼьн."
                },
                {
                    "verse": "3",
                    "text": "У нә тʼәне бь ве йәке, ле әм бь тәнгасийед хԝә жи дьфьрʼьн, чьмки әм заньн кӧ тәнгаси сәбьре тинә,"
                },
                {
                    "verse": "4",
                    "text": "сәбьр жи кʼәтьн-рʼабуне, кʼәтьн-рʼабун жи гӧмане."
                },
                {
                    "verse": "5",
                    "text": "У гӧман жи мә рʼурʼәш накә, чьмки һʼьзкьрьна Хԝәде сәр мәда бь ԝи Рʼӧһʼе Пироз барийә, Йе кӧ мәрʼа һатийә дайине."
                },
                {
                    "verse": "6",
                    "text": "Чьмки гава әмә һе бечʼарә бун, Мәсиһ бона мә нәпʼака ԝәхтда мьр."
                },
                {
                    "verse": "7",
                    "text": "Дәгмә бона мәрьвәки рʼаст йәк бьмьрә, бәлки бона мәрьвәки ԛәнщ йәке бьԝерә бьмьрә,"
                },
                {
                    "verse": "8",
                    "text": "ле бәле Хԝәде һʼьзкьрьна Хԝә һьндава мәда һьнге да кʼьфше, гава әмә һе гӧнәкʼар бун, Мәсиһ бона мә мьр."
                },
                {
                    "verse": "9",
                    "text": "Ньһа әм кӧ бь хуна Ԝи ль бәр Хԝәде рʼаст һʼәсаб бунә, һе чьԛас зедә әме бь Ԝи жь хәзәбе хьлаз бьн."
                },
                {
                    "verse": "10",
                    "text": "Һәгәр әм тʼәви Хԝәде бь мьрьна Кӧрʼе Ԝи ль һәв һатьн, гава әмә нәйар бун, ле һе чьԛас зедә пе ԝе льһәвһатьне әме бь жийина Ԝи хьлаз бьн."
                },
                {
                    "verse": "11",
                    "text": "У нә тʼәне һаԛас, ле бь Хԝәде жи әм дьфьрʼьн, сайа Хӧдане хԝә Иса Мәсиһ, бь Кʼижани әм тʼәви Хԝәде ль һәв һатьнә."
                },
                {
                    "verse": "12",
                    "text": "Аԝа бь мәрьвәки гӧнә кʼәтә дьне у жь гӧнә жи мьрьн һат. Бь ви аԝайи мьрьн сәр һʼәму мәрьва бәла бу, чьмки һʼәмуйа жи гӧнә кьр."
                },
                {
                    "verse": "13",
                    "text": "Бәри Ԛануне, дьнйайеда гӧнә һәбу, ле дәра кӧ ԛанун тʼӧнә, гӧнә найе һʼәсабе."
                },
                {
                    "verse": "14",
                    "text": "Ле бәле мьрьне жь Адәм гьрти һʼәта Муса һʼӧкӧм кьр, һʼәта сәр ԝан жи, йед кӧ мина Адәм гӧрʼа Хԝәде дәрнәкʼәтьн. Адәм мина тʼәрзәки Ԝи бу, Йе кӧ ԝе пәйрʼа бьһата."
                },
                {
                    "verse": "15",
                    "text": "Ле пʼешкʼеша Хԝәде мина нәһәԛийа Адәм нинә. Чьмки һәгәр бь нәһәԛийа мәрьвәки гәләк мьрьн, һе чьԛас зедә кʼәрәма Хԝәде у дайина кӧ бь кʼәрәма Мәрьвәки, йане йа Иса Мәсиһ сәр гәләка зедә бу."
                },
                {
                    "verse": "16",
                    "text": "У пʼешкʼеш нә ӧса йә, чаԝа һәԛе гӧне йәки, чьмки диԝане бь гӧнәки сущдари ани, ле пʼешкʼеше жь гәләк нәһәԛийа бесущ кьр."
                },
                {
                    "verse": "17",
                    "text": "Чьмки һәгәр бь нәһәԛийа мәрьвәки у рʼуйе ԝида мьрьне һʼӧкӧм кьр, чьԛас зедә әԝед кӧ кʼәрәма Хԝәдейә дәԝләмәнд у рʼастһʼәсаббуне пʼешкʼеш дьстиньн ԝе жийинеда бь сайа Йәки, аԝа готи Иса Мәсиһ пʼадшатийе бькьн."
                },
                {
                    "verse": "18",
                    "text": "Аԝа бь ви аԝайи пе нәһәԛике диԝана тʼәмамийа мәрьвайе бу, ӧса жи бь кьрьнәкә рʼаст һʼәму мәрьв ԝе рʼаст бенә һʼәсабе у жийине бьстиньн."
                },
                {
                    "verse": "19",
                    "text": "Чаԝа бь нәгӧһдарийа йәки гәләк бунә гӧнәкʼар, ӧса жи бь гӧһдарийа Йәки гәләк ԝе рʼаст бенә һʼәсабе."
                },
                {
                    "verse": "20",
                    "text": "Ле бәле Ԛанун кʼәтә наве, кӧ нәһәԛи зедә бә, ле ль кʼидәре гӧнә зедә бу, кʼәрәм жи ль ԝьр һе зедә бу,"
                },
                {
                    "verse": "21",
                    "text": "ԝәки чаԝа гӧнә бь мьрьне һʼӧкӧм кьр, ӧса жи кʼәрәма Хԝәде бь рʼастһʼәсабкьрьне һʼӧкӧм бькә, мә бьбә бәрбь жийина һʼәта-һʼәтайе бь сайа Хӧдане мә Иса Мәсиһ."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ле әм ньһа чь бежьн? Әм нава гӧнада бьминьн, кӧ кʼәрәма Хԝәде сәр мәда зедә бә?"
                },
                {
                    "verse": "2",
                    "text": "Тʼӧ щар! Әм кӧ һьндава гӧнада мьрьн, чаԝа дькарьн һе нава ԝанда бьжин?"
                },
                {
                    "verse": "3",
                    "text": "Һун ньзаньн әм кӧ йәктийа Мәсиһ Исада һатьнә ньхӧмандьне, мьрьна Ԝида һатьнә ньхӧмандьне?"
                },
                {
                    "verse": "4",
                    "text": "Бь ньхӧмандьне әм иди тʼәви мьрьна Ԝи бунә у тʼәви Ԝи һатьнә дәфьнкьрьне, ԝәки чаԝа Мәсиһ бь рʼумәта Баве жь мьрьне рʼабу, ӧса жи әме бькарьбьн жийина нуда бьжин."
                },
                {
                    "verse": "5",
                    "text": "Чьмки һәгәр әм мина мьрьна Ԝи мьрьн тʼәви Ԝи бун, әме ӧса жи мина рʼабуна Ԝи жь мьрьне рʼабьн."
                },
                {
                    "verse": "6",
                    "text": "Әм ве йәке заньн кӧ бьнйатʼа мәйә кәвьн тʼәви Ԝи хач бу, ԝәки ԛальбе гӧнәкʼар сәри һьлнәдә, кӧ жь вьр шунда әм нәбьнә хӧламед гӧнә."
                },
                {
                    "verse": "7",
                    "text": "Чьмки әԝе кӧ мьрийә, әԝ жь гӧнә азабуйи йә."
                },
                {
                    "verse": "8",
                    "text": "Аԝа һәгәр әм тʼәви Мәсиһ мьрьнә, әм баԝәр дькьн, кӧ әме тʼәви Ԝи бьжин жи."
                },
                {
                    "verse": "9",
                    "text": "Чьмки әм заньн Мәсиһ кӧ жь мьрьне рʼабуйә, иди намьрә, мьрьн сәр Ԝи иди һʼӧкӧм накә."
                },
                {
                    "verse": "10",
                    "text": "Мьрьна Әԝ мьр, һьндава гӧнәда щарәке бона һәр тʼьм мьр, ле жийина кӧ ньһа дьжи, һьндава Хԝәдеда дьжи."
                },
                {
                    "verse": "11",
                    "text": "Ӧса жи һун хԝә һьндава гӧнәда мьри һʼәсаб кьн, ле һьндава Хԝәдеда сах, бь сайа Мәсиһ Иса."
                },
                {
                    "verse": "12",
                    "text": "Аԝа бьра иди гӧнә һʼӧкӧми сәр ԛальбе ԝәйи пʼучʼи-мьри нәкә, кӧ һун гӧрʼа хԝәстьнед ԝи бькьн."
                },
                {
                    "verse": "13",
                    "text": "У әндәмед ԛальбе хԝә нәдьнә гӧнә кӧ бьбьнә һащәтед нәһәԛийе, ле бәле хԝә бьдьнә дәсте Хԝәде, чаԝа йәки жь мьрьне рʼабуйи, бьра әндәмед ԝә бьбьнә һащәтед һәԛийе, бона Хԝәде."
                },
                {
                    "verse": "14",
                    "text": "У гӧнә ԝе сәрԝертийе ль ԝә нәкә, чьмки һун нә бьн ԛанунеда нә, ле бьн кʼәрәмеда."
                },
                {
                    "verse": "15",
                    "text": "Иди чь? Әм гӧна бькьн, чьмки нә бьн ԛанунеда нә, ле бьн кʼәрәме? Тʼӧ щар!"
                },
                {
                    "verse": "16",
                    "text": "Һун һаԛас тьшт ньзаньн кӧ һун бона хӧламтийе дәсте кʼева дьчьн у гӧрʼа кʼе дькьн, дьбьнә хӧламед ԝи? Һәгәр һун хӧламед гӧнә бьн, дьчьнә бәрбь мьрьне, ле һәгәр һун хӧламед Хԝәде бьн, гӧрʼа Ԝида бьн, дьчьнә бәрбь рʼастһʼәсаббуне."
                },
                {
                    "verse": "17",
                    "text": "Ле шькьр жь Хԝәде, һун кӧ ԝәхтәке хӧламед гӧнә бун, ле ԝә бь дьл у щан гӧра тʼәрзе ԝе һинкьрьне кьр, йа кӧ ԝә хԝә спарте."
                },
                {
                    "verse": "18",
                    "text": "Һун жь гӧнә аза бун у бунә хӧламед һәԛийе."
                },
                {
                    "verse": "19",
                    "text": "(Әз мина әʼдәте мәрьвайе дьбежьм, бона бьнйатʼа ԝәйә мәрьвайийә бетʼаԛәт.) Ԝә чаԝа ԝәхтәке әндәмед хԝә данә нәһәԛийе кӧ бьбьнә хӧламед һʼәрамийе у нәһәԛийе, ӧса жи ньһа әндәмед хԝә бьдьнә һʼәлалийе кӧ бьбьнә хӧламед һәԛийе."
                },
                {
                    "verse": "20",
                    "text": "Гава һун хӧламед гӧнә бун, жь һәԛийе аза бун."
                },
                {
                    "verse": "21",
                    "text": "Һьнге ԝә жь кьрьнед хԝә чь бәр чьнин, бона кʼижана ньһа һун шәрм дькьн? Әԝ ахьрийе мерьв дьбьнә бәрбь мьрьне."
                },
                {
                    "verse": "22",
                    "text": "Ле ньһа һун жь гӧнә кӧ аза бун у бунә хӧламед Хԝәде, бәре һʼәлалийе дьчьньн у ахьрийа ԝан жи жийина һʼәта-һʼәтайе йә."
                },
                {
                    "verse": "23",
                    "text": "Чьмки маше гӧнә мьрьн ә, ле пʼешкʼеша Хԝәде жийина һʼәта-һʼәтайе йә, бь сайа Хӧдане мә Мәсиһ Иса."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һун рʼьнд фәʼм дькьн хушк-бьрано, әзе ньһа дәрһәԛа чьда ԝәрʼа хәбәр дьм, чьмки әз тʼәви ԝан хәбәр дьдьм, йед кӧ һаш жь ԛануне һәнә: Ԛанун сәр мерьв һаԛас ԝәхт һʼӧкӧм дькә, һʼәта кӧ мәрьв сах ә."
                },
                {
                    "verse": "2",
                    "text": "Мәсәлә, жьна меркьри бь ԛануне мере хԝәйи сахва гьредайи йә, ле һәгәр мер ле дьмьрә, әԝ һьнге жь ԝе ԛануна кӧ мерва гьредайи бу аза дьбә."
                },
                {
                    "verse": "3",
                    "text": "Аԝа һәгәр мере ԝе һе сах бә әԝ бьбә жьна мерәки дьн, ԝе зьнекʼар бе һʼәсабе, ле һәгәр мер ле бьмьрә, әԝ жь ԝе ԛануне аза дьбә у зьнекʼар набә, һәгәр бьбә жьна мерәки дьн."
                },
                {
                    "verse": "4",
                    "text": "Ӧса жи һун хушк-бьрайед мьн, бь бәдәна Мәсиһ һьндава Ԛанунеда мьрьн, кӧ бьбьнә пʼара йәки дьн, Йе кӧ жь мьрьне рʼабуйә, ԝәки һун Хԝәдерʼа бәр биньн."
                },
                {
                    "verse": "5",
                    "text": "Чьмки гава мә һе бь бьнйатʼа мәрьвайе дьжит, тәме гӧна, кӧ жь Ԛануне сәри һьлдьдан, нава ԛальбед мәда йа хԝә дькьрьн, кӧ әм бәре мьрьне бьдьн."
                },
                {
                    "verse": "6",
                    "text": "Ле ньһа әм һьндава Ԛанунеда мьрьн, жь ԝе хьлаз бун, бь кʼижане әм гьрти бун, кӧ әм бь жийина нуйә рʼӧһʼани хӧламтийе Хԝәдерʼа бькьн, нә кӧ бь рʼийа Ԛануна ньвисар."
                },
                {
                    "verse": "7",
                    "text": "Аԝа әм чь бежьн? Гәло Ԛанун гӧнә йә? На хер! Ле бәле мьне гӧнә нас нәкьра, һәгәр Ԛануне нибуйа. Мәсәлә, дьлһавьжи жи мьне ньзаньбуйа гӧнә йә, һәгәр Ԛануне нәготьбуйа: «Дьлһавьжийе нәкә»."
                },
                {
                    "verse": "8",
                    "text": "Ле гӧнә жь тʼәмийе мәщал станд, нава мьнда һәр щурʼә дьлһавьжи пешда анин. Чьмки бе ԛанун гӧнә мьри йә."
                },
                {
                    "verse": "9",
                    "text": "Әз хԝәха ԝәхтәке бейи ԛанун сах бум, ле гава тʼәми гьһиштә мьн, гӧнә сах бу"
                },
                {
                    "verse": "10",
                    "text": "у әз мьрьм. Әԝ тʼәмийа кӧ ԝе жийин бьда мьн, һәма әԝ жи бу сәбәбе мьрьна мьн."
                },
                {
                    "verse": "11",
                    "text": "Чьмки гӧнә жь тʼәмийе мәщал станд әз хапандьм у бь ԝе кӧштьм."
                },
                {
                    "verse": "12",
                    "text": "Аԝа Ԛанун пироз ә у тʼәмийа ԝе пироз, рʼаст у ԛәнщ ә."
                },
                {
                    "verse": "13",
                    "text": "Ԝәки ӧса йә йа ԛәнщ мьнрʼа бу мьрьн? На хер! Ле әв кьре гӧнә бу, кӧ бь йа ԛәнщ мьрьн сәр мьнда ани. Әв йәк аһа бу, ԝәки һʼӧнӧре гӧнә кʼьфш бә у бь тʼәмийе һе гӧнәкʼарийа гӧнә кʼьфш бә."
                },
                {
                    "verse": "14",
                    "text": "Бәле әм заньн кӧ Ԛанун рʼӧһʼани йә, ле әз хун у гошт ьм, хӧламәки гӧнәрʼа фьроти."
                },
                {
                    "verse": "15",
                    "text": "Чьмки әз фәʼм накьм чь дькьм. Нә кӧ ԝи тьшти дькьм, чь кӧ дьхԝазьм, ле ԝи тьшти дькьм, чь кӧ бәр чʼәʼве мьн рʼәш ә."
                },
                {
                    "verse": "16",
                    "text": "Ле һәгәр әз тьште нә бь дьле хԝә дькьм, Ԛанунерʼа ԛайл ьм, кӧ әԝ ԛәнщ ә."
                },
                {
                    "verse": "17",
                    "text": "Ле аԝа нә кӧ әз ԝе йәке дькьм, ле бәле гӧне кӧ нава мьнда дьминә дькә."
                },
                {
                    "verse": "18",
                    "text": "Әз заньм кӧ нава мьнда, аԝа готи бьнйатʼа мьнда, тʼӧ тьште ԛәнщ наминә, чьмки хирәта мьн ԛәбул накә, ле әԝ йәк мьнрʼа ль һәв найе."
                },
                {
                    "verse": "19",
                    "text": "Бәле ԝе ԛәнщийа кӧ дьхԝазьм бькьм накьм, ле хьрабийа кӧ нахԝазьм ԝе дькьм."
                },
                {
                    "verse": "20",
                    "text": "Һәгәр әз ԝи тьште нә бь дьле хԝә дькьм, иди нә кӧ әз дькьм, ле әԝ гӧне кӧ нава мьнда дьминә, әԝ дькә."
                },
                {
                    "verse": "21",
                    "text": "Аԝа әз ԛанунәке дьбиньм: Гава дьхԝазьм кӧ ԛәнщийе бькьм, бе һʼәмде мьн дьбә хьраби."
                },
                {
                    "verse": "22",
                    "text": "Әз бь кʼурайийа дьле хԝә ԛануна Хԝәде бәгәм дькьм,"
                },
                {
                    "verse": "23",
                    "text": "ле ԛанунәкә дьн нава хԝәда дьбиньм кӧ мьԛабьли ԝе ԛануна һʼьше мьн бәгәм кьрийә дькә шәрʼ у мьн дькә һесире ԛануна гӧна, йа кӧ нава мьнда йә."
                },
                {
                    "verse": "24",
                    "text": "Әз чь мәрьвәки һесир-бәләнгаз ьм! Кʼи ԝе мьн жь дәсте ви ԛальбе пʼучʼи-мьри хьлаз кә?"
                },
                {
                    "verse": "25",
                    "text": "(Шькьр жь Хԝәдерʼа, бь сайа Хӧдане мә Иса Мәсиһ!) Бь ви аԝайи әз хԝәха бь һʼьш-аԛьле хԝә хӧламтийе ԛануна Хԝәдерʼа дькьм у бь ԛальбе хԝә хӧламтийе ԛануна гӧнарʼа дькьм."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ньһа иди диԝана ԝан набә, йед кӧ тʼәви Мәсиһ Иса бунә йәк."
                },
                {
                    "verse": "2",
                    "text": "Чьмки ԛануна Рʼӧһʼе кӧ жийине дьдә, бь сайа Мәсиһ Иса әз жь ԛануна гӧна у мьрьне хьлаз кьрьм."
                },
                {
                    "verse": "3",
                    "text": "Бәле чь кӧ Ԛануне жь дәст бетʼаԛәтийа бьнйатʼа мәрьвайе нькарьбу бькьра, Хԝәде әԝ йәк кьр, Кӧрʼе Хԝә дьлԛе бьнйатʼа мәрьвайийә гӧнәкʼарда бона гӧна шанд. У аһа Әԝи ԝе бьнйатʼеда диԝана гӧнә кьр,"
                },
                {
                    "verse": "4",
                    "text": "ԝәки рʼастбуна тʼәмийед Ԛануне нава мәда бе ԛәдандьне, әм кӧ бь бьнйатʼа мәрьвайи нажин, ле бь Рʼӧһʼ."
                },
                {
                    "verse": "5",
                    "text": "Йед кӧ ль гора бьнйатʼа мәрьвайе дьжин, әԝ сәр тьштед бьнйатʼа мәрьвайе дьфькьрьн, ле йед ль гора Рʼӧһʼ дьжин, әԝ сәр тьштед Рʼӧһʼ дьфькьрьн."
                },
                {
                    "verse": "6",
                    "text": "Ахьрийа фькьра бьнйатʼа мәрьвайе мьрьн ә, ле ахьрийа фькьра Рʼӧһʼ жийин у әʼдьлайи йә."
                },
                {
                    "verse": "7",
                    "text": "Чьмки фькьра бьнйатʼа мәрьвайе дьжмьне Хԝәде йә, әԝ бәр ԛануна Хԝәде хԝә нашкенә, нә жи дькарә."
                },
                {
                    "verse": "8",
                    "text": "Әԝед бь бьнйатʼа мәрьвайе дьжин, нькарьн ль Хԝәде хԝәш бен."
                },
                {
                    "verse": "9",
                    "text": "Ле һун бь бьнйатʼа мәрьвайи нажин, ле бь Рʼӧһʼ дьжин, һәгәр рʼаст Рʼӧһʼе Хԝәде нава ԝәда дьминә. Ле һәгәр Рʼӧһʼе Мәсиһ дьле йәкида тʼӧнә, әԝ нә пʼара Ԝи йә."
                },
                {
                    "verse": "10",
                    "text": "У һәгәр Мәсиһ дьле ԝәда йә, ԛальб мьри йә, чьмки ԝә гӧнә кьр, ле Рʼӧһʼ жийин ә бона ԝә, чьмки һун рʼаст һатьнә һʼәсабе."
                },
                {
                    "verse": "11",
                    "text": "У һәгәр әԝ Рʼӧһʼе кӧ Иса жь мьрьне рʼакьр нава ԝәда дьжи, кӧ ӧса йә Әԝе Мәсиһ жь мьрьне рʼакьр, ԝе бь ԝи Рʼӧһʼе Хԝәйи нава ԝәда, жийине бьдә ԛальбе ԝәйи пʼучʼи-мьри жи."
                },
                {
                    "verse": "12",
                    "text": "Бона ве йәке хушк-бьрано, әм дәйндар ьн, ле нә дәйндаред бьнйатʼа мәрьвайе, кӧ ль гора ԝе бьжин."
                },
                {
                    "verse": "13",
                    "text": "Чьмки һәгәр һун ль гора бьнйатʼа мәрьвайе бьжин, һуне бьмьрьн, ле һәгәр һун бь Рʼӧһʼ кьред бьнйатʼа мәрьвайе бькӧжьн, һуне бьжин."
                },
                {
                    "verse": "14",
                    "text": "Әԝед кӧ бь Рʼӧһʼе Хԝәде тенә рʼебәрикьрьне, әԝ ьн лаԝед Хԝәде."
                },
                {
                    "verse": "15",
                    "text": "Чьмки ԝә рʼӧһʼәки ӧса нәстандийә, кӧ ԝә диса бькә хӧлам бьтьрсьн, ле ԝә әԝ Рʼӧһʼ стандийә, Йе кӧ ԝә дькә лаԝед Хԝәде, бь Кʼижани гази Ԝи дькьн: «Абба!» аԝа готи «Баво!»"
                },
                {
                    "verse": "16",
                    "text": "Һәма әԝ Рʼӧһʼ Хԝәха тʼәви рʼӧһʼе мә шәʼдәтийе дьдә, кӧ әм зарʼед Хԝәде нә."
                },
                {
                    "verse": "17",
                    "text": "У һәгәр зарʼ ьн, ӧса жи хԝәйиԝар ьн, ԝаре Хԝәде нә у тʼәви ԝартийа Мәсиһ ьн. Бәле һәгәр әм тʼәви щәфайе Мәсиһ бунә, әме тʼәви рʼумәта Ԝи бьн жи."
                },
                {
                    "verse": "18",
                    "text": "Әз аһа тʼәхмин дькьм, кӧ щәфе мәйи ви зәмани, ль бәр рʼумәта ԝе мәва әʼйан бә, нә тʼӧ тьшт ә."
                },
                {
                    "verse": "19",
                    "text": "Һʼәму әʼфьрин жи бе сәбьр чʼәʼвньһерʼи хӧйабуна лаԝед Хԝәде нә."
                },
                {
                    "verse": "20",
                    "text": "Бәле әʼфьрин жи бәр байе бәталийе кʼәтьн, нә кӧ бь һʼәмде хԝә, ле Хԝәде әԝ данә ве йәке. Ле бәле әԝ гӧман һәбу,"
                },
                {
                    "verse": "21",
                    "text": "кӧ әʼфьрине хԝәха жи жь ԝе хӧламтийа пʼучʼ аза бьн у тʼәви азайи у рʼумәта зарʼед Хԝәде бьн."
                },
                {
                    "verse": "22",
                    "text": "Чьмки әм заньн кӧ һʼәму әʼфьрин һʼәта ньһа бь һәврʼа дькьнә зарә-зар у мина еша кʼӧлфәте дькʼьшиньн."
                },
                {
                    "verse": "23",
                    "text": "У нә тʼәне әʼфьрин, ле әм хԝәха жи, кӧ мә чаԝа бәре дәрәмәта пешьн Рʼӧһʼе Пироз станд, нава хԝәда зарә-зар ьн у ԝе һивийе нә, һʼәта әм һәԛе лаԝтийа Хԝәде бьстиньн, аԝа готи әм бьгьһижьнә азайийа ԛальбе хԝә."
                },
                {
                    "verse": "24",
                    "text": "Бәле ве гӧманеда әм хьлаз бун. Ле әԝ гӧмана кӧ те дитьне, әԝ нә гӧман ә, чьмки йәк чаԝа дькарә гӧмана ԝи тьшти бә, кʼижан ль бәр чʼәʼва йә?"
                },
                {
                    "verse": "25",
                    "text": "Ле һәгәр гӧмана мә ль тьште нәдити йә, әм бь сәбьре һивийе бьминьн."
                },
                {
                    "verse": "26",
                    "text": "Ӧса жи Рʼӧһʼе Пироз те һәԝара бетʼаԛәтийа мә, чьмки әм ньзаньн гәрәке чаԝа дӧа бькьн, ле Рʼӧһʼе Пироз Хԝәха бь готьнед кʼәсәрә найенә сәр зар-зьмана, бона мә лава-навчетийе дькә."
                },
                {
                    "verse": "27",
                    "text": "У Йе дьла әʼнәнә дькә занә фькьра Рʼӧһʼе Пироз чь йә, чьмки Әԝ ԝәкә ԛьрара Хԝәде бона мәрьвед Хԝәде лава-навчетийе дькә."
                },
                {
                    "verse": "28",
                    "text": "Әм заньн кӧ һәр тьштида Хԝәде дькә кӧ ԝанрʼа бьбә ԛәнщи, йед кӧ Ԝи һʼьз дькьн у ль гора ԛаз-ԛӧдрәта Ԝи газикьри нә."
                },
                {
                    "verse": "29",
                    "text": "Чьмки Хԝәде кʼижан пешда бьжартьн, әԝ жи пешда кʼьфш кьрьн, кӧ бьбьнә мина Кӧрʼе Ԝи, ԝәки Иса нава гәләк хушк-бьрада ньхӧри бә."
                },
                {
                    "verse": "30",
                    "text": "Кʼижан пешда кʼьфш кьрьн, гази ԝан жи кьр у гази кʼижана кьр, әԝ жи бесущ кьрьн у кʼижан бесущ кьрьн, әԝ жи хԝәйирʼумәт кьрьн."
                },
                {
                    "verse": "31",
                    "text": "Аԝа әм чь бежьн бона ван тьшта? Һәгәр Хԝәде пьшта мә йә, кʼи дькарә мьԛабьли мә бә?"
                },
                {
                    "verse": "32",
                    "text": "Әԝе кӧ һʼәйфа Ԝи Кӧрʼе Ԝи нәһат, ле бона мә һʼәмуйа да дәр, иди ԝе чаԝа һәр тьшти тʼәви Ԝи пʼешкʼеши мә нәкә?"
                },
                {
                    "verse": "33",
                    "text": "Кʼи дькарә бьжартийед Хԝәде гӧнәкʼар кә? Хԝәде йә, кӧ ԝан бесущ дькә."
                },
                {
                    "verse": "34",
                    "text": "Кʼи дькарә ԝан нәһәԛ кә? Мәсиһ Иса йә кӧ бона ԝан мьр, ле бәле жь мьрьне рʼабу жи у кʼеләка Хԝәдейә рʼасте йә, бона мә лава-навчетийе дькә."
                },
                {
                    "verse": "35",
                    "text": "Чь ԝе бькарьбә мә жь ԝе һʼьзкьрьна Мәсиһ бьԛәтинә? Дәрд-кӧл, тәʼли-тәнги, зерандьн, хәлайи-щәлайи, бесьтʼари, ԛәдә-бәла йан шур?"
                },
                {
                    "verse": "36",
                    "text": "Чаԝа ньвисар ә: «Бона Тә әм һәр рʼож бәр мьрьне нә, мина пәза сәржекьрьне һʼәсаб дьбьн»."
                },
                {
                    "verse": "37",
                    "text": "Ле әм нава ван һʼәму тьштада һе зедә сәрдькʼәвьн, бь сайа Әԝи кӧ әм һʼьз кьрьн."
                },
                {
                    "verse": "38",
                    "text": "Чьмки әз әʼсәйи заньм кӧ нә мьрьн, нә жийин, нә мьлйакʼәт, нә шәхсәк, нә тьштед һазьр, нә тьштед ԝе бен, нә тʼӧ ԛәԝат,"
                },
                {
                    "verse": "39",
                    "text": "нә йед жорьн, нә йед жерьн у нә жи әʼфьринәки майин дькарә мә жь һʼьзкьрьна Хԝәде бьԛәтинә, йа кӧ бь дәсте Хӧдан Мәсиһ Иса пʼара мә кʼәтийә."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әз бь Мәсиһ бе хельф рʼаст дьбежьм у исафа мьн жи бь сайа Рʼӧһʼе Пироз мьнрʼа шәʼдәтийе дьдә,"
                },
                {
                    "verse": "2",
                    "text": "кӧ әз гәләки бәр хԝә дькʼәвьм у кӧла дьле мьн жи кʼур ә."
                },
                {
                    "verse": "3",
                    "text": "Чьмки мьн хԝәха дьхԝәст ньфьрʼ ль мьн бьбуйа, тʼела мьн жь Мәсиһ бьԛәтийа, бона мьләте мьни жь хун-гоште мьн,"
                },
                {
                    "verse": "4",
                    "text": "кӧ исраели нә. Ль ԝан дькʼәвә бьбьнә лаԝед Хԝәде, Хԝәде рʼумәта Хԝә нишани ԝан да, пәйман тʼәви ԝан гьредан, ԛанунед Хԝә данә ԝан у кьрьнә хԝәйед һʼәбандьн у созед дайи."
                },
                {
                    "verse": "5",
                    "text": "Кал-бав жи жь ԝан ьн у Мәсиһ жи алийе хун у гоштда жь нав ԝан һат, кӧ сәр һʼәмуйарʼа Хԝәдейе һʼәта-һʼәтайейи һежайи шькьрийе йә. Амин."
                },
                {
                    "verse": "6",
                    "text": "Ле бәле наԛәԝьмә кӧ созе Хԝәде хельф дәре, чьмки нә кӧ әԝ һʼәму нә исраели, йед кӧ жь Исраел дьне кʼәтьнә"
                },
                {
                    "verse": "7",
                    "text": "у нә жи һʼәмуйед жь бәдәна Бьраһим бунә зарʼед ԝийә һәԛ-һʼәлал ьн, ле һатийә готьне: «Зӧрʼәта тәйе Исһаԛда бе навкьрьне»."
                },
                {
                    "verse": "8",
                    "text": "Аԝа готи зарʼед Хԝәде нә әԝ ьн, йед кӧ жь бәдәна тʼәбийәти нә, ле зарʼед создайи ԝе зӧрʼәт бенә һʼәсабе."
                },
                {
                    "verse": "9",
                    "text": "Чьмки созе готи әв бу: «Саләкә дьн ви чахи әзе ль сәр тәда бем у кӧрʼәке Сәрайерʼа бьбә»."
                },
                {
                    "verse": "10",
                    "text": "Ле нә тʼәне әв бу, Рʼевека жи бь дӧ кӧрʼа жь бавәки һʼәмлә дәркʼәт, аԝа готи жь баве мә Исһаԛ."
                },
                {
                    "verse": "11",
                    "text": "Чаԝа ньвисар ә: «Мьн Аԛуб һʼьз кьр, ле жь Әсаԝ чум»."
                },
                {
                    "verse": "12",
                    "text": "Әм иди чь бежьн? Гәло нәһәԛийа Хԝәде һәйә? На хер!"
                },
                {
                    "verse": "13",
                    "text": "Чьмки Мусарʼа дьбежә: «Әз кʼижани бемә рʼәʼме, Әзе бемә рʼәʼме у дьле Мьн сәр кʼе бьшәԝьтә, ԝе бьшәԝьтә»."
                },
                {
                    "verse": "14",
                    "text": "Әв йәк иди нә жь хԝәстьн йан хирәта мерьв ә, ле жь рʼәʼма Хԝәде йә."
                },
                {
                    "verse": "15",
                    "text": "Чьмки ньвисара пироз Фьрәԝьнрʼа дьбежә: «Бона ԝе йәке Мьн тӧ кьри пʼадша, ԝәки ԛәԝата Хԝә бь тә бьдьмә кʼьфше у наве Мьн тʼәмамийа дьнйайеда бе готьне»."
                },
                {
                    "verse": "16",
                    "text": "Аԝа Хԝәде кʼижана дьхԝазә те рʼәʼме у кʼижана дьхԝазә ԝан сәрһʼьшк дькә."
                },
                {
                    "verse": "17",
                    "text": "Кӧ ӧса йә те мьнрʼа бежи: «Ле иди чьма Хԝәде мә нәһәԛ дькә? Кʼи дькарә ль бәр ԛьрара Ԝи рʼабә?»"
                },
                {
                    "verse": "18",
                    "text": "Ле тӧ кʼи йи, әʼвдо, кӧ ль бәр готьна Хԝәде рʼадьби? Гәло щерʼ дькарә щерʼкәррʼа бежә: «Тә чьма әз аһа чекьрьмә?»"
                },
                {
                    "verse": "19",
                    "text": "Чьма һʼӧкӧме щерʼкәр сәр ахе тʼӧнә кӧ жь ԝе һʼәрʼийа стьрайи һьн дәрданед бона рʼумәте чекә, һьн жи бона берʼумәте?"
                },
                {
                    "verse": "20",
                    "text": "Ле чь ве йәкерʼа һәйә, һәгәр Хԝәде хԝәст бәри кʼьфшкьрьна һерс у ԛәԝата Хԝә, бь думька дьреж гәләки сәбьра Хԝә ль ԝан дәрданед һежайи һерсе бинә, йед кӧ ӧндабунерʼа һазьр сәкьни нә?"
                },
                {
                    "verse": "21",
                    "text": "Ԝи әв йәк кьр, ԝәки дәԝләмәндтийа рʼумәта Хԝә ԝан дәрданарʼа бьдә кʼьфше, йед кӧ бунә хԝәйе ве рʼәʼме, кʼижан кӧ Ԝи пешда һазьр кьрьбун, ԝәки әԝ тʼәви рʼумәта Ԝи бьбуна."
                },
                {
                    "verse": "22",
                    "text": "У әԝ дәрданед газикьри әм ьн, нә кӧ тʼәне жь щьһуйа, ле жь нәщьһуйа жи,"
                },
                {
                    "verse": "23",
                    "text": "чаԝа кʼьтеба Һосейада Әԝ дьбежә: «Щьмәʼта кӧ нә щьмәʼта Мьн ә, Әзе бежьме: ‹Щьмәʼта Мьн› у йа нә дәлал Әзе бежьме: ‹Дәлал›»."
                },
                {
                    "verse": "24",
                    "text": "У «ԝе дәра кӧ ԝанрʼа һатә готьне: ‹Һун нә щьмәʼта Мьн ьн›, һәма ль ԝьр жи әԝе лаԝед Хԝәдейе сах бенә готьне»."
                },
                {
                    "verse": "25",
                    "text": "Ишайа жи бона Исраел дькә гази дьбежә: «Һәгәр һʼәсабе зарʼед Исраел ԝәкә ԛума бәʼре бә, тʼәне һьнәк ԝе же хьлаз бә."
                },
                {
                    "verse": "26",
                    "text": "Чьмки Хӧдан ԝе кьн у кӧрт зутьре диԝана дьне бькә»."
                },
                {
                    "verse": "27",
                    "text": "У чаԝа Ишайа бәри ве йәке гот: «Һәгәр Хӧдане Зор мәрʼа зӧрʼәт нәһьшта, әме бькʼәтана рʼожа Содоме у бьбуна мина Гоморайе»."
                },
                {
                    "verse": "28",
                    "text": "Әм иди чь бежьн? Нәщьһуйед кӧ пәй рʼастһʼәсаббуне нәдьчун, гьһиштьнә рʼастһʼәсаббуне, ԝе рʼастһʼәсаббуна жь баԝәрийе,"
                },
                {
                    "verse": "29",
                    "text": "ле Исраел кӧ пәй Ԛануне дьчу кӧ рʼаст бе һʼәсабе, нәгьһиштә ԝе йәке."
                },
                {
                    "verse": "30",
                    "text": "Чьма? Чьмки әԝ нә кӧ бь баԝәрийе бу, ле бь кьред хԝә. У әԝ сәр кәвьре лькʼӧмандьнеда кʼәт һол бу,"
                },
                {
                    "verse": "31",
                    "text": "чаԝа ньвисар ә: «Ва Әз кәвьрәки лькʼӧмандьне Сийонеда датиньм, зьнарәки же һолбуне ле һәр кәсе кӧ баԝәрийа хԝә Ԝи бинә, ԝе шәрми нәбә»."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Хушк-бьрано! Дӧа у хԝәстьна дьле мьн жь Хԝәде бона хьлазбуна Исраеле йә."
                },
                {
                    "verse": "2",
                    "text": "Әз шәʼде ԝана мә, кӧ әԝ һьндава Хԝәдеда хԝәйихирәт ьн, ле әв йәк бе занәбун ә."
                },
                {
                    "verse": "3",
                    "text": "Ԝана фәʼм нәкьр, кӧ Хԝәде чаԝа мерьв рʼаст һʼәсаб дькә, хԝәстьн бь щурʼе хԝә һʼиме һәԛийе дайньн у ль бәр һәԛийа Хԝәде та нәбун."
                },
                {
                    "verse": "4",
                    "text": "Чьмки бь Мәсиһ Ԛанун сәр һәвда һат, кӧ һәр баԝәрмәнд бь ԝи рʼаст бе һʼәсабе."
                },
                {
                    "verse": "5",
                    "text": "Бона ԝе рʼастһʼәсаббуна жь Ԛануне Муса аһа дьньвисә: «Мәрьве кӧ Ԛануне бьԛәдинә, бь ԝе жи әԝе бьжи»."
                },
                {
                    "verse": "6",
                    "text": "Ле рʼастһʼәсаббуна кӧ жь баԝәрийе йә, аһа дьбежә: «Дьле хԝәда нәбежә: Кʼе ԝе рʼабә әʼзмен?» (аԝа готи Мәсиһ жорда бинә),"
                },
                {
                    "verse": "7",
                    "text": "йан: «Кʼе ԝе һәрʼә дийаре мьрийа?» (аԝа готи Мәсиһ жь нава мьрийа дәрхә)."
                },
                {
                    "verse": "8",
                    "text": "Ле бәле ньвисар чь дьбежә? «Хәбәра Хԝәде ль щәм тә йә, ль сәр заре тә йә у дьле тәда йә», (аԝа готи әԝ хәбәра баԝәрийе, йа кӧ әм даннасин дькьн)."
                },
                {
                    "verse": "9",
                    "text": "Һәгәр тӧ бь дәве хԝә иԛрар бьки, кӧ Иса Хӧдан ә у дьле хԝәда баԝәр бьки, кӧ Хԝәде Әԝ жь нава мьрийа рʼакьрийә, те хьлаз би."
                },
                {
                    "verse": "10",
                    "text": "Чьмки бь дьл йәк баԝәр дькә, рʼаст те һʼәсабе у бь дәв иԛрар дькә, хьлаз дьбә."
                },
                {
                    "verse": "11",
                    "text": "Чаԝа ньвисар дьбежә: «Һәр кәсе кӧ баԝәрийа хԝә Ԝи бинә, ԝе шәрми нәбә»."
                },
                {
                    "verse": "12",
                    "text": "Ль вьр фьрԛи тʼӧнә нава щьһу у нәщьһуйада, чьмки Хӧдане һʼәмуйа йәк ә, һьндава ԝан һʼәмуйада жи мәрʼд ә, кʼижанед гази Ԝи дькьн."
                },
                {
                    "verse": "13",
                    "text": "Чьмки ньвисар дьбежә: «Кʼи гази наве Хӧдан кә, ԝе хьлаз бә»."
                },
                {
                    "verse": "14",
                    "text": "Ле ԝе чаԝа гази Ԝи кьн, һәгәр баԝәрийа хԝә Ԝи нәанинә? Йан ԝе чаԝа баԝәрийа хԝә Ԝи биньн, һәгәр бона Ԝи нәбьһистьнә? Йан ԝе чаԝа бьбьһен, һәгәр хәбәр даннасин нәбә?"
                },
                {
                    "verse": "15",
                    "text": "Йан ԝе чаԝа хәбәре даннасин кьн, һәгәр нәйенә шандьне? Чаԝа ньвисар ә: «Чьԛаси һʼәԝас ьн гавед йед мьзгинийа хере дьдьн!»"
                },
                {
                    "verse": "16",
                    "text": "Ле һʼәмуйа гӧрʼа Мьзгинийе нәкьр, чьмки Ишайа дьбежә: «Хӧдан, кʼе әԝ готьна кӧ мә гот баԝәр кьр?»"
                },
                {
                    "verse": "17",
                    "text": "Аԝа баԝәри жь бьһистьне те у бьһистьн жи жь готьнед бона Мәсиһ."
                },
                {
                    "verse": "18",
                    "text": "Ле бәле әз дьпьрсьм: Гәло ԝана нә бьһист? Наԛәԝьмә. Чьмки ньвисар ә: «Дәнге ԝан тʼәмамийа әʼрде һьлда у хәбәра ԝан ль ԛӧлбед дьнйайе бәла бу»."
                },
                {
                    "verse": "19",
                    "text": "Әз диса дьпьрсьм: Гәло Исраел пе нәһʼәсийа? Пешийе Муса дьбежә: «Әзе бь мьләте нә мьләт һелана бьдьмә ԝә у бь мьләтәки бефәʼм һерса ԝә рʼакьм»."
                },
                {
                    "verse": "20",
                    "text": "У Ишайа меркʼими дьбежә: «Әз ԝанва дәркʼәтьм, кʼижан ль Мьн нәдьгәрʼийан у Әз ԝанва әʼйан бум, кʼижана бона Мьн нәдьпьрсин»."
                },
                {
                    "verse": "21",
                    "text": "Ле бәле бона Исраеле дьбежә: «Тʼәмамийа рʼоже Мьн дәсте Хԝә дьрежи мьләтәки сәрһʼьшк у хԝәсәрихԝә кьр»."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа әз дьпьрсьм: Гәло Хԝәде дәст жь щьмәʼта Хԝә кьр? На хер! Әз хԝәха жи исраели мә, жь зӧрʼәта Бьраһим ьм, жь ԛәбила Бьнйамин."
                },
                {
                    "verse": "2",
                    "text": "Хԝәде дәст жь щьмәʼта Хԝә нәкьр, кʼижан пешда бьжартьбу. Йан һун ньзаньн сәрһатийа Елйасда ньвисар чь дьбежә чаԝа, ԝи шькийате Исраеле ль Хԝәде дькьр дьгот?"
                },
                {
                    "verse": "3",
                    "text": "«Хӧдан, пʼехәмбәред Тә кӧштьн, горигәһед Тә хьраб кьрьн, тʼәне әз мамә у пәй мьн жи кʼәтьнә кӧ бькӧжьн»."
                },
                {
                    "verse": "4",
                    "text": "Ле щаба Хԝәде чь бу? «Мьн Хԝәрʼа һʼәфт һʼәзар мәри хԝәй кьрьнә, йед кӧ ль бәр Баәʼл чок нәданә»."
                },
                {
                    "verse": "5",
                    "text": "Ӧса жи ньһа ви зәманида һьнәкә бь кʼәрәма Хԝәде бьжарти манә."
                },
                {
                    "verse": "6",
                    "text": "У һәгәр бь кʼәрәме йә, иди нә жь кьра йә, һәгәр ӧса буйа, кʼәрәм иди нәдьбу кʼәрәм."
                },
                {
                    "verse": "7",
                    "text": "Иди чь? Исраел нәгьһиштә ԝе чь кӧ дьгәрʼийа, ле йед бьжарти гьһиштьне у йед майин кор бун,"
                },
                {
                    "verse": "8",
                    "text": "чаԝа ньвисар ә: «Хԝәде шәвәрʼәша кора ани сәр ԝан, кӧ бь чʼәʼва нәбиньн у бь гӧһа нәбьһен, һʼәта рʼожа иройин»."
                },
                {
                    "verse": "9",
                    "text": "У Даԝьд дьбежә: «Дә бьра тʼәхт-сьфьред ԝан ль ԝан бьбьнә тʼорʼ у тʼәләк, ԛәдә-бәла жи һәԛе ԝан бә."
                },
                {
                    "verse": "10",
                    "text": "Бьра ава рʼәш бе сәр чʼәʼвед ԝан, нәбиньн у пьшта ԝан тʼьме тәԝийайи бә»."
                },
                {
                    "verse": "11",
                    "text": "Аԝа әз дьпьрсьм: Гәло әԝ жь рʼе дәркʼәтьн, кӧ ӧнда бьн? На хер! Ле нәһәԛийа ԝан бу сәбәбе хьлазбуна нәщьһуйа, кӧ позе ԝан жи бьшәԝьтә."
                },
                {
                    "verse": "12",
                    "text": "Һәгәр нәһәԛийа ԝан бу сәбәб кӧ дьнйа дәԝләти бә у кʼәтьна ԝан бу сәбәб кӧ нәщьһу дәԝләти бьн, ле ԝе һе чьԛас кʼар бә гава тʼәмамийа ԝан хьлаз бә!"
                },
                {
                    "verse": "13",
                    "text": "Ньһа әз ԝә нәщьһуйарʼа дьбежьм: Бәле әз шандийе нәщьһуйа мә, ԛӧльхе хԝә бьльнд дькьм,"
                },
                {
                    "verse": "14",
                    "text": "бәлки бькарьбьм позе йед жь хун у гоште хԝә бьдьмә шәԝате у жь ԝан һьнәка жи хьлаз кьм."
                },
                {
                    "verse": "15",
                    "text": "Чьмки һәгәр тʼәхсирбуна ԝан бу сәбәбе льһәвһатьна дьнйайе тʼәви Хԝәде, иди ле ԛәбулбуна ԝане бьбә чь, һәгәр нә сахбуна мьрийа?"
                },
                {
                    "verse": "16",
                    "text": "Һәгәр гьрька һәвир, чаԝа бәре дәрәмәта пешьн Хԝәдерʼа дайи һʼәлал ә, кӧ ӧса йә тʼәмамийа шкәве пева һʼәлал ә. У һәгәр рʼаԝ пироз ьн, чʼьԛьл жи перʼа пироз ьн."
                },
                {
                    "verse": "17",
                    "text": "Һәгәр жь ԝан чʼьԛьла һьнәк шкәстьн, ле тӧ, нәщьһу дара зәйтʼунейә бәйани буйи, дәԝса ԝан һати сәрвакьрьне у тʼәви ԛьнйата рʼаԝед зәйтʼуне буйи,"
                },
                {
                    "verse": "18",
                    "text": "тӧ дьле хԝә ль ԝан чʼьԛьлед шкәсти ша нәкә. Ле һәгәр дьле хԝә ша ки, бир бинә, ԝәки нә кӧ тә рʼаԝ жор гьртьнә, ле рʼаԝа тӧ гьртийи."
                },
                {
                    "verse": "19",
                    "text": "Иди те бежи: «Чʼьԛьл шкәстьн, ԝәки әз бемә сәрвакьрьне»."
                },
                {
                    "verse": "20",
                    "text": "Рʼаст ә. Әԝана жь дәст нәбаԝәрийе шкәстьн у тә бь баԝәрийе һʼим гьрт. Кʼӧбар нәбә, ле бьтьрсә."
                },
                {
                    "verse": "21",
                    "text": "Чьмки һәгәр һʼәйфа Хԝәде чʼьԛьлед бьнйатʼи нәһат, һʼәйфа Ԝи ԝе тә жи нәйе."
                },
                {
                    "verse": "22",
                    "text": "Аԝа дина хԝә бьдә ширьнайи у һʼьшкийа Хԝәде, Әԝ һʼьшк ә һьндава жь рʼекʼәтийада у ширьн ә һьндава тәда, һәгәр нава ширьнайийеда бьмини. Ле һәгәр на, те жи бейи бьрʼине."
                },
                {
                    "verse": "23",
                    "text": "Ле һәгәр щьһу нава нәбаԝәрийеда нәминьн, ԝе бенә сәрвакьрьне, чьмки Хԝәде диса дькарә ԝан сәрвакә."
                },
                {
                    "verse": "24",
                    "text": "Чьмки һәгәр тӧ, нәщьһу ԝәки бьнйатʼа хԝәда чʼьԛьле зәйтʼуна бәйани буйи у һати бьрʼин, сәр ԝе зәйтʼуна ԛәнщә нә жь бьнйатʼа хԝә һати сәрвакьрьне, ле һе чьԛас рʼьһʼәт әԝе кӧ чʼьԛьлед бьнйатʼи нә, ԝе сәр зәйтʼуна хԝә бенә сәрвакьрьне."
                },
                {
                    "verse": "25",
                    "text": "Әз нахԝазьм хушк-бьрано, кӧ һун һаш жь ве сӧрʼе тʼӧнәбьн, кӧ һун хԝә дәԝса зана данәйньн. Пʼарәкә мьләте Исраеле ԝе сәрһʼьшк бьминә, һʼәта һʼәсабе ԝан нәщьһуйед кӧ ԝе хьлаз бьн тʼәмам бә."
                },
                {
                    "verse": "26",
                    "text": "Бь ви аԝайи тʼәмамийа Исраеле ԝе хьлаз бә, чаԝа ньвисар ә: «Азакьр ԝе жь Сийоне бе у бехԝәдетийе жь Аԛуб дур хә."
                },
                {
                    "verse": "27",
                    "text": "У әв ә пәймана Мьнә тʼәви ԝан, гава Әз гӧнед ԝан һьлдьм»."
                },
                {
                    "verse": "28",
                    "text": "Мьзгинийе кӧ дьньһерʼи, әԝана дьжмьн ьн бона хатьре ԝә, ле бьжартьне кӧ дьньһерʼи, әԝана һʼьзкьри нә, бона хатьре кал-бавед ԝан."
                },
                {
                    "verse": "29",
                    "text": "Чьмки Хԝәде кʼижана дьбьжерә у пʼешкʼеша дьдә кʼе, ԝе йәкеда нә пʼошман ә."
                },
                {
                    "verse": "30",
                    "text": "Чаԝа ԝә жи ԝәхтәке гӧһдарийа Хԝәде нәдькьр, ле ньһа бь нәгӧһдарийа ԝана ԝә рʼәʼм дит,"
                },
                {
                    "verse": "31",
                    "text": "ӧса жи әԝана ньһа бунә нәгӧһдар, ԝәки бь рʼәʼмдитьна ԝә әԝ жи рʼәʼме бьбиньн."
                },
                {
                    "verse": "32",
                    "text": "Чьмки Хԝәде һʼәму кьрьнә гьртийед нәгӧһдарийе, ԝәки һʼәмуйа жи бе рʼәʼме."
                },
                {
                    "verse": "33",
                    "text": "Чьԛаси кʼур ьн дәԝләмәндти, сәрԝахти у занәбуна Хԝәде! Ԛьраред Ԝи чьԛаси жь һʼьш-аԛьла дур ьн у кәс сәрәдәрийе жь рʼийед Ԝи накә!"
                },
                {
                    "verse": "34",
                    "text": "Чаԝа ньвисар ә: «Кʼе нета Хӧдан пе һʼәсийа? Йан кʼе бу ширәткʼаре Ԝи?"
                },
                {
                    "verse": "35",
                    "text": "Йан кʼе пешда тьштәк дайә Ԝи, ԝәки Әԝ диса ль ԝан вәгәрʼинә?»"
                },
                {
                    "verse": "36",
                    "text": "Чьмки һәр тьшт жь Ԝи, бь Ԝи у бона Ԝи нә. Шькьр жь Ԝирʼа һʼәта-һʼәтайе. Амин."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа әз һиви жь ԝә дькьм хушк-бьрано, бона ԝе дьлшәԝатийа Хԝәде, ԛальбе хԝә дийари Хԝәде кьн, чаԝа ԛӧрбанәкә сахә дӧрӧфкьри, ль Ԝи ԛәбул, йа кӧ һʼәбандьна ԝәйә рʼӧһʼани йә."
                },
                {
                    "verse": "2",
                    "text": "У нәкʼәвьнә кьрасе бәнде ве дьнйайе, ле бь нубуйина һʼьше хԝә ԝәрьнә гӧһастьне, ԝәки бьзаньбьн чь йә ԛьрара Хԝәде, кӧ ԛәнщи, хԝәши у кʼамьли йә."
                },
                {
                    "verse": "3",
                    "text": "Әз бь ԝе кʼәрәма кӧ Хԝәде да мьн, ԝә һәр кәсирʼа дьбежьм: Чьԛас жь ԝә дькʼәвә, жь ԝе зедәтьр нәфькьрьн, ле сәр хԝә бьн, бьра һәр кәс ԝәкә ԝе баԝәрийа кӧ Хԝәде пʼарәвәкьр, бьфькьрә."
                },
                {
                    "verse": "4",
                    "text": "Чаԝа ԛальбе мәда гәләк әндәм һәнә у һʼәму әндәм кьрәки накьн,"
                },
                {
                    "verse": "5",
                    "text": "ӧса жи әм гәләк ьн, ле йәктийа Мәсиһда әм бәдәнәк ьн у һәр кәс жь мә әндәмед һәв ьн."
                },
                {
                    "verse": "6",
                    "text": "Аԝа анәгори ԝе кʼәрәма мәрʼа һатийә дайине, пʼешкʼешед хԝәйә щурʼә-щурʼә бьдьнә хәбате. Һәгәр пʼешкʼеша пʼехәмбәртийе йә, бьра ԝәкә ԝе чапа баԝәрийе бьдьнә хәбате,"
                },
                {
                    "verse": "7",
                    "text": "һәгәр хьзмәткʼари йә, бьра нава хьзмәткʼарийеда бьн, һәгәр һинкьрьн ә, бьра пәй һинкьрьне бьн,"
                },
                {
                    "verse": "8",
                    "text": "йе дьл дьдә мерьв, бьра ль пәй ԝе йәке бә, әԝе пʼарәвәдькә, бьра бь мәрʼдани бькә, әԝе сәрԝер ә, бьра хирәт бә, әԝе ԛәнщийе дькә, бьра бь әшԛ у ша бькә."
                },
                {
                    "verse": "9",
                    "text": "Һʼьзкьрьна ԝә һʼьләкʼари нибә, жь хьрабийе зьвер бьн, хԝә ль ԛәнщийе бьгьрьн."
                },
                {
                    "verse": "10",
                    "text": "Һʼьзкьрьнеда чаԝа хушк-бьра сәр һәв шәԝат бьн, ԛәдьркьрьнеда жь һәвдӧ дәрбазтьр бьн,"
                },
                {
                    "verse": "11",
                    "text": "хирәтеда хԝәрʼанәдити нибьн, рʼӧһʼе хԝәда алав дьн, хьзмәткʼарийа Хӧдан бькьн,"
                },
                {
                    "verse": "12",
                    "text": "бь гӧмане ша бьн, тәнгасийада сәбьр кьн, һәр гав дӧа бькьн,"
                },
                {
                    "verse": "13",
                    "text": "дәсте хԝә дьрежи щьмәʼта Хԝәдейә дәсттәнг кьн, пәй меванһʼьзийе бьн."
                },
                {
                    "verse": "14",
                    "text": "Йе ԝә дьзериньн һун дӧа ԝан бькьн, бәле дӧа бькьн у ньфьрʼа ль ԝан нәкьн."
                },
                {
                    "verse": "15",
                    "text": "Тʼәви йед ша дьбьн ша бьн у тʼәви йед дьгьрин бьгьрин."
                },
                {
                    "verse": "16",
                    "text": "Фькьра ԝә һәр кәси һьндава һәвда йәк бә, кʼӧбар-бабах нибьн, ле тʼәви пʼәришана ньмьз бьн, хԝә дәԝса зана данәйньн."
                },
                {
                    "verse": "17",
                    "text": "Жь бәр хьрабийева хьрабийе ль тʼӧ кәси нәкьн. Чь ль бәр чʼәʼве һʼәму мәрьва ԛәнщ ә, ԝе бькьн."
                },
                {
                    "verse": "18",
                    "text": "Чьԛас жь дәст ԝә те, тʼәви һʼәму мәрьва әʼдьлайийеда бьн."
                },
                {
                    "verse": "19",
                    "text": "Һʼәйфе һьлнәдьн, дәлално, ле щи бьдьнә һерса Хԝәде, чьмки ньвисар ә: «Һʼәйфһьлдан дәсте Мьн ә, Әзе һʼәйфе һьлиньм, Хӧдан дьбежә»."
                },
                {
                    "verse": "20",
                    "text": "Ле бәле әв жи һәйә: «Һәгәр дьжмьне тә бьрʼчи йә, нен бьде у һәгәр тʼи йә, аве бьде, чьмки тӧ бь ве йәке пьриске егьр сәр сәре ԝи тʼоп дьки»."
                },
                {
                    "verse": "21",
                    "text": "Нәһелә хьраби сәр тә кʼәвә, ле бь ԛәнщийе тӧ сәр хьрабийе кʼәвә."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һәр мәрьвәк бьра гӧрʼа ԝан һʼӧкӧмәтийада бә, кӧ сәр ԝирʼа нә, чьмки тʼӧ һʼӧкӧмәти бейи дәстура Хԝәде тʼӧнә у әԝе кӧ һәнә жи, жь Хԝәдеда нә."
                },
                {
                    "verse": "2",
                    "text": "Аԝа кʼи кӧ бәр һʼӧкӧмәтийе рʼадьбә, әԝ бәр әʼмьре Хԝәде рʼадьбә у әԝе кӧ рʼадьбьн, диԝана Хԝәде сәр хԝәда тиньн."
                },
                {
                    "verse": "3",
                    "text": "Чьмки сәрдар йед ԛәнщийе дькьн натьрсиньн, ле йед хьрабийе. Тӧ дьхԝази жь һʼӧкӧмәте нәтьрси? Хԝә ль ԛәнщийе бьгьрә, те бьби ширьне ԝе."
                },
                {
                    "verse": "4",
                    "text": "Чьмки әԝ хьзмәткʼаре Хԝәде йә бона ԛәнщийед тә. Ле һәгәр хԝә ль хьрабийе бьгьри, же бьтьрсә, чьмки ԝи бадиһәԝа шур гьренәдайә. Әԝ хьзмәткʼаре Хԝәде йә, кӧ һерса Ԝи сәр ԝанда бьрʼежә, кʼижанед кӧ хьрабийе дькьн."
                },
                {
                    "verse": "5",
                    "text": "Ләма әм гәрәке гӧра һʼӧкӧмәтада бьн, нә тʼәне ԝәки әм ль бәр һерсе нәкʼәвьн, ле бәле ԝәки исафа мә жи дьле мә рʼьһʼәт бьһелә."
                },
                {
                    "verse": "6",
                    "text": "Бона ве йәке жи һун хәрщ жи дьдьн, чьмки әԝ хӧламед Хԝәде нә, борщдаред хәрщстандьне нә."
                },
                {
                    "verse": "7",
                    "text": "Аԝа кʼерʼа чь дькʼәвә, ль ԝан вәгәрʼиньн, кʼерʼа хәрщ дькʼәвә, хәрщ бьдьне, кʼерʼа сәләф дькʼәвьн, сәләфа бьдьне, жь кʼе гәрәке бьтьрсьн, бьтьрсьн, кʼерʼа ԛәдьр дькʼәвә, ԛәдьре ԝи бьгьрьн."
                },
                {
                    "verse": "8",
                    "text": "Тʼӧ тьштида дәйндаре тʼӧ кәси нәминьн, пештьри ль һәв һʼьзкьрьне, чьмки кʼи кӧ һәвале хԝә һʼьз дькә, тʼәмамийа Ԛануне дьԛәдинә."
                },
                {
                    "verse": "9",
                    "text": "Әв тʼәмийед кӧ һәнә: «Зьнийе нәкә, нәкӧжә, нәдьзә, дьлһавьжийе нәкә» у һәр чь тʼәмийед кӧ һәнә, дькʼәвьнә нава ве готьне: «Һәвале хԝә ԝәкә хԝә һʼьз бькә»."
                },
                {
                    "verse": "10",
                    "text": "Һʼьзкьрьн хьрабийе ль һәвале хԝә накә. Аԝа һʼьзкьрьн сәре Ԛануне дьгьрә."
                },
                {
                    "verse": "11",
                    "text": "Ве йәке бькьн, чьмки һун заньн әв чь зәман ә. Ньһа иди ԝәхт ә һун жь хәԝе һʼьшйар бьн, чьмки ньһа хьлазбун һе незики мә йә, нә кӧ һьнге гава мә баԝәр кьр."
                },
                {
                    "verse": "12",
                    "text": "Шәв гәләк чуйә, сьбәһ незик буйә, аԝа кьред тәʼристанийе әм жь хԝә дур хьн у чʼәкед рʼонайийе сәр хԝәва кьн."
                },
                {
                    "verse": "13",
                    "text": "Ӧса бьжин чаԝа рʼонайа рʼоже, бе кучʼьксантийе, сәрхԝәшийе, бенамусийе, һʼәрамийе, шәрʼудийе у һʼәвсудийе."
                },
                {
                    "verse": "14",
                    "text": "Ле Хӧдан Иса Мәсиһ ль хԝә бькьн мәртʼал у гӧһ нәдьнә ԝан хԝәстьнед бьнйатʼа хԝәйә мәрьвайи."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әԝе кӧ баԝәрийеда сьст ә, ԛәбул кьн, ле нә кӧ бона бир-баԝәрийа ԝи жерʼа бькʼәвьнә дәʼԝе."
                },
                {
                    "verse": "2",
                    "text": "Йәк баԝәр дькә, кӧ һәр тьшти дькарә бьхԝә, ле йе сьст ә, тʼәне пʼьнщарʼе дьхԝә."
                },
                {
                    "verse": "3",
                    "text": "Әԝе кӧ дьхԝә, бьра йе нахԝә беһӧрмәт нәкә у әԝе кӧ нахԝә, бьра лома йе дьхԝә нәкә, чьмки Хԝәде әԝ ԛәбул кьрийә."
                },
                {
                    "verse": "4",
                    "text": "Тӧ кʼи йи кӧ лома хӧламе хәлԛе дьки? Һәгәр сәкьни бә йан кʼәти бә, әԝ ише Хԝәйе ԝи йә. Ле ԝе бьсәкьнә, чьмки Хӧдан дькарә ԝи бьдә сәкьнандьне."
                },
                {
                    "verse": "5",
                    "text": "Йәк рʼожәке сәр рʼоже дьнрʼа дьгьрә, йәк жи һʼәму рʼожа ԝәкә һәв дьгьрә. Бьра һәр кәс фәʼмина хԝәда баԝәр бә."
                },
                {
                    "verse": "6",
                    "text": "Кʼе рʼожәке хԝәрʼа әʼзиз һʼәсаб дькә, бона Хӧдан әʼзиз һʼәсаб дькә, ӧса жи әԝе дьхԝә бона Хӧдан дьхԝә, чьмки шькьрийе дьдә Хԝәде. У йе нахԝә жи бона Хӧдан нахԝә у шькьрийе дьдә Хԝәде."
                },
                {
                    "verse": "7",
                    "text": "Жь мә тӧ кәс бона хԝә нажи у тʼӧ кәс жи бона хԝә намьрә."
                },
                {
                    "verse": "8",
                    "text": "Һәгәр әм дьжин, бона Хӧдан дьжин у һәгәр әм дьмьрьн бона Хӧдан дьмьрьн. Аԝа һәгәр әм бьжин йан бьмьрьн, пʼара Хӧдан ьн."
                },
                {
                    "verse": "9",
                    "text": "Бона ве йәке жи Мәсиһ мьр у сах бу, ԝәки һьн һʼӧкӧми сәр мьрийа бькә, һьн жи сәр зендийа."
                },
                {
                    "verse": "10",
                    "text": "Иди тӧ чьма лома бьре хԝә дьки? Йан тӧ чьма бьре хԝә беһӧрмәт дьки? Әм һʼәмуйе жи ль бәр диԝана Хԝәде бьсәкьньн."
                },
                {
                    "verse": "11",
                    "text": "Чьмки ньвисар ә: «Әз сахийа Хԝә кьм, Хӧдан дьбежә, кӧ һәр чок ԝе ль бәр Мьн бьтәԝә у һәр кәсе бежә: ‹Тӧ йи Хԝәде›»."
                },
                {
                    "verse": "12",
                    "text": "Аԝа жь мә һәр кәсе бона хԝә щабе ль бәр Хԝәде бьдә."
                },
                {
                    "verse": "13",
                    "text": "Дә иди әм лома һәвдӧ нәкьн, ле һун хԝәрʼа бьдьнә бәр һʼәсаба, чаԝа бькьн кӧ ньг нәдьнә ль бәр бьра, кӧ нәлькʼӧмьн йан пʼьшк нәбьн."
                },
                {
                    "verse": "14",
                    "text": "Әз ве йәке заньм у Хӧдан Исада гӧман ьм, кӧ тьштәки жь хԝә һʼәрам тʼӧнә, ле бона ԝи һʼәрам ә, йе кӧ һʼәрам һʼәсаб дькә."
                },
                {
                    "verse": "15",
                    "text": "Һәгәр бь хԝарьна хԝә тӧ дьле бьре хԝә жь хԝә дьһели, иди жийина тә нә бь һʼьзкьрьне йә. Бь хԝарьна хԝә ԝи ӧнда нәкә, бона кʼижани Мәсиһ мьр."
                },
                {
                    "verse": "16",
                    "text": "Бьра әԝ тьштед кӧ тӧ бона хԝә ԛәнщ дьбини, нәбә мәʼни кӧ хьраби бе готьне."
                },
                {
                    "verse": "17",
                    "text": "Чьмки Пʼадшатийа Хԝәде хԝарьн у вәхԝарьнеда нинә, ле һәԛи, әʼдьлайи у шабунеда йә, кӧ дайина Рʼӧһʼе Пироз ьн."
                },
                {
                    "verse": "18",
                    "text": "Кʼе бь ван хӧламтийе Мәсиһрʼа дькә, әԝ ль Хԝәде хԝәш те у дьбә ширьне мәрьва."
                },
                {
                    "verse": "19",
                    "text": "Аԝа әм һьндава һәвда сәр нета әʼдьлайийе у баԝәри авакьрьне бьн."
                },
                {
                    "verse": "20",
                    "text": "Рʼуйе хԝарьнеда шьхӧле Хԝәде хьраб нәкьн. Һәр тьшт һʼәлал ә, тʼәне бона ԝи мәрьви нә рʼаст ә, йе кӧ бь хԝарьна хԝә дьбә байисе кʼәтьна хәлԛе."
                },
                {
                    "verse": "21",
                    "text": "Ԛәнщ ә нә гошт бьхԝи, нә шәраве вәхԝи у нә жи тьштәки ӧса бьки, кӧ бьре тә бькʼәвә."
                },
                {
                    "verse": "22",
                    "text": "Тӧ чаԝа баԝәр дьки, бьра нава тә у Хԝәдеда бьминә. Хԝәзи ль ԝи, йе кӧ бь ван тьштед кӧ фәʼм дькә кӧ рʼаст ьн, хԝә гӧнәкʼар накә."
                },
                {
                    "verse": "23",
                    "text": "Ле һәгәр йәк дьхԝә дӧдьлийе дькә, диԝане сәр хԝәда тинә, чьмки бь баԝәрийе нахԝә. У һәр тьште кӧ нә бь баԝәрийе йә, гӧнә йә."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әм кӧ баԝәрийеда ԛәԝат ьн, гәрәке бькʼәвьнә бьн баре сьста, нә кӧ әм ль хԝә хԝәш бен."
                },
                {
                    "verse": "2",
                    "text": "Бьра жь мә һәр кәс алийе ԛәнщийеда ль һәвале хԝә хԝәш бе, кӧ баԝәрийеда бьшьдә."
                },
                {
                    "verse": "3",
                    "text": "Чьмки Мәсиһ жи нә кӧ ль Хԝә хԝәш һат, ле чаԝа ньвисар ә: «Әԝ ԛаред кӧ ль Тә дькьн, ль Мьн дькьн»."
                },
                {
                    "verse": "4",
                    "text": "Ле чь кӧ пешда кʼьтебада һатә ньвисаре, бона һинбуна мә һатә ньвисаре, ԝәки әм бь сәбьре у ԝан готьнед ньвисарада кӧ бине дьдьнә бәр мә, хԝәйигӧман бьн."
                },
                {
                    "verse": "5",
                    "text": "Дә бьра Хԝәдейе сәбьре у бина ль бәр һәр кәси бьдә ԝә, кӧ һун һьндава һәвда сәр нетәке бьн, ԝәкә нәхш-тʼәрзе Мәсиһ Иса,"
                },
                {
                    "verse": "6",
                    "text": "кӧ һун һʼәму бь дьл у зарәки шькьрийе бьдьнә Хԝәдейе Баве Хӧдане мә Иса Мәсиһ."
                },
                {
                    "verse": "7",
                    "text": "Бона ве йәке бона шькьрийа Хԝәде һәвдӧ ԛәбул кьн, чаԝа Мәсиһ әм ԛәбул кьрьн."
                },
                {
                    "verse": "8",
                    "text": "Чьмки әз ԝәрʼа дьбежьм, кӧ Мәсиһ бу хьзмәткʼаре щьһуйа, бона амьнийа Хԝәде әʼйан кә, ԝәки әԝ созе кал-баварʼа һатийә дайине, мак кә"
                },
                {
                    "verse": "9",
                    "text": "у нәщьһу бона рʼәʼма Ԝи шькьрийе бьдьнә Хԝәде. Чаԝа ньвисар ә: «Бона ве йәке Әзе нав нәщьһуйада пәсьне Тә бьдьм у әшԛи наве Тә бьстьрем»."
                },
                {
                    "verse": "10",
                    "text": "У диса дьбежә: «Гәли нәщьһуйа, ша бьн тʼәви мьләте Ԝи!»"
                },
                {
                    "verse": "11",
                    "text": "У диса дьбежә: «Шькьрийе бьдьнә Хӧдан гәли нәщьһуйа у пәсьне Ԝи бьдьн, һʼәму щьмәʼтно»."
                },
                {
                    "verse": "12",
                    "text": "Ишайа жи дьбежә: «Тамарәкә Йеша ԝе дәре, бьбә мире нәщьһуйа у нәщьһу ԝе гӧмана хԝә бьдьнә сәр Ԝи»."
                },
                {
                    "verse": "13",
                    "text": "Бьра Хԝәдейе гӧмане дьле ԝә бь шабуне у әʼдьлайийева бькʼьмкʼьминә, бона ԝе баԝәрийа ԝә, ԝәки гӧмана ԝә бь ԛәԝата Рʼӧһʼе Пироз зедә бә."
                },
                {
                    "verse": "14",
                    "text": "Әз хԝәха ԝәда гӧман ьм хушк-бьрайед мьн, кӧ һун ԛәнщийада манә у занәбунева жи дагьрти нә, дькарьн һәвдӧ ширәт кьн."
                },
                {
                    "verse": "15",
                    "text": "Ле аликива мьн тӧрӧш кьр ԝәрʼа ньвиси, кӧ ԝан тьшта бькьмә бира ԝә, бона ԝе кʼәрәма кӧ жь Хԝәдеда мьнрʼа һатийә дайине,"
                },
                {
                    "verse": "16",
                    "text": "ԝәки әз нава нәщьһуйада бьбьмә бәрдәстийе Мәсиһ Иса. Әз нава Мьзгинидайина Хԝәдеда мина кʼаһинәки хьзмәткʼарийе дькьм, кӧ һʼәдибуна нәщьһуйа ԛәбул бә, бь Рʼӧһʼе Пироз бӧһӧрти-жьбарә бә."
                },
                {
                    "verse": "17",
                    "text": "Аԝа әз дькарьм бь сайа Мәсиһ Иса пе хьзмәткʼарийа хԝәйә бона Хԝәде бьфьрʼьм."
                },
                {
                    "verse": "18",
                    "text": "Әз тӧрӧш накьм бона тьштәки ӧса хәбәр дьм, пештьри ԝан тьштед кӧ Мәсиһ бь дәсте мьн кьрьнә, бона гӧһдарийа нәщьһуйа, һәгәр бь хәбәра бә йан кьра бә,"
                },
                {
                    "verse": "19",
                    "text": "бь ԛәԝата нишана у кʼәрәмәта, бь ԛәԝата Рʼӧһʼе Хԝәде. У бь ви аԝайи әз жь Оршәлиме гьрти һʼәта Илиркуме гәрʼийам, Мьзгинийа Мәсиһва тʼьжи кьр."
                },
                {
                    "verse": "20",
                    "text": "Мьн дьщәʼданд кӧ ԝан дәра Мьзгинийе даннасин кьм, кʼидәред бона наве Мәсиһ нәһатьбу бьһистьне, ԝәки нәбә кӧ әз сәр һʼиме һьнәкед дьн чекьм."
                },
                {
                    "verse": "21",
                    "text": "Ле бәле чаԝа ньвисар ә: «Кʼижанарʼа бона Ԝи нәһатийә готьне, ԝе бьбиньн у кʼижана бона Ԝи нә бьһистийә, ԝе бьзаньбьн»."
                },
                {
                    "verse": "22",
                    "text": "Ләма гәләк щара рʼе нәдькʼәтә мьн сәр ԝәда бьһатама."
                },
                {
                    "verse": "23",
                    "text": "Ле ньһа иди ван алийа щийе ӧса тʼӧнә пʼегәһ ле нәкʼәтьбә у әв чәнд сал ә әз дькьм бемә щәм ԝә,"
                },
                {
                    "verse": "24",
                    "text": "гава һәрʼьмә Спанйайе. Аԝа гӧмана мьн һәйә, кӧ әзе сәр рʼийа хԝә сәрики ль ԝә хьм у жь ԝьр һун мьн вәрʼекьн әз һәрʼьмә Спанйайе, гава бина мьн һьнәки пе ԝә дәре."
                },
                {
                    "verse": "25",
                    "text": "Ле ньһа әз дьчьмә Оршәлиме, кӧ бь кʼомәкдайине хьзмәткʼарийа щьмәʼта Хԝәде бькьм."
                },
                {
                    "verse": "26",
                    "text": "Чьмки хушк-бьрайед Мәкәдонйайе у Ахайайе бь һәврʼа ԛайл бун, кӧ аликʼарике бьдьнә щьмәʼта Хԝәдейә бәләнгаз, йед кӧ Оршәлимеда дьминьн."
                },
                {
                    "verse": "27",
                    "text": "Әԝ ԛайл бун у дәйндаре ԝан ьн жи. Чьмки нәщьһуйа алийе рʼӧһʼанида кʼомәк жь щьһуйа стандьн, гәрәке әԝ жи алийе һәбука дьнеда кʼомәке бьдьнә ԝан."
                },
                {
                    "verse": "28",
                    "text": "Аԝа пәй ве кьрьнерʼа, гава кʼомәка тʼопкьри бьгьһиньмә щи, әзе бем щәм ԝә, жь ԝьр дәрбази Спанйайе бьм."
                },
                {
                    "verse": "29",
                    "text": "Әз заньм гава бемә щәм ԝә, әзе бь дәԝләмәндтийа дӧа-дьрозгед Мәсиһ бем."
                },
                {
                    "verse": "30",
                    "text": "Әз һиви жь ԝә дькьм хушк-бьрано, бь сайа Хӧдане мә Иса Мәсиһ у ԝе һʼьзкьрьна жь Рʼӧһʼ, ԝәки һун бь дӧайед хԝәйә ль бәр Хԝәде тʼәви шәрʼкʼарийа мьн бьн."
                },
                {
                    "verse": "31",
                    "text": "Дӧа бькьн, ԝәки әз жь дәсте ԝан хьлаз бьм, йед кӧ Щьһустанеда нәбаԝәр ьн у ԝәки хьзмәткʼарийа мьнә бона кʼомәкдайине Оршәлимеда ль щьмәʼта Хԝәде хԝәш бе."
                },
                {
                    "verse": "32",
                    "text": "У бь ви аԝайи әзе бь әʼмьре Хԝәде, бь дьләки ша бемә щәм ԝә у һьнәки тʼәви ԝә һеса бьм."
                },
                {
                    "verse": "33",
                    "text": "Дә бьра Хԝәдейе әʼдьлайийе тʼәви ԝә һʼәмуйа бә. Амин."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әз тʼәмийа хушка Фойбе дьдьмә ԝә, йа кӧ бәрдәстийа щьвина Кәнхерйайе дькә."
                },
                {
                    "verse": "2",
                    "text": "Һун ԝе бь наве Хӧдан ԛәбул кьн, чаԝа ль щьмәʼта Хԝәде дькʼәвә у гава дьбә һʼәԝще тьштәки, дәсте хԝә дьрежи ԝе кьн, чьмки әԝе жи хԝәйити гәләка кьрийә у ӧса жи мьн."
                },
                {
                    "verse": "3",
                    "text": "Сьлаве бьдьнә Прьскилайе у Акила, һәвал-хәбатед мьнә шьхӧле Мәсиһ Исада."
                },
                {
                    "verse": "4",
                    "text": "Ԝана бона мьн дәст жь әʼмьре хԝә кʼьшанд, нә кӧ тʼәне әз жь ԝан рʼази мә, ле тʼәмамийа щьвинед жь нәщьһуйа жи."
                },
                {
                    "verse": "5",
                    "text": "У ль щьвина мала ԝанда жи сьлав кьн. Апенәтойе дәлале мьн жи сьлав кьн, кӧ Асйайеда баԝәрмәнде Мәсиһи пешьн ә."
                },
                {
                    "verse": "6",
                    "text": "Сьлаве бьдьнә Мәрйәме, кӧ бона ԝә гәләк худан рʼетийә."
                },
                {
                    "verse": "7",
                    "text": "Сьлаве бьдьнә Әндронико у Йунйасе пьсмам у һәвалед мьнә кәледа. Әԝ нава шандийада әʼйан ьн у бәри мьн баԝәрийа хԝә Мәсиһ анинә."
                },
                {
                    "verse": "8",
                    "text": "Сьлаве бьдьнә Әмплийато, дәлале мьни жь Хӧдан."
                },
                {
                    "verse": "9",
                    "text": "Сьлаве бьдьнә Урбано һәвал-хәбате мәйи шьхӧле Мәсиһда у Стахойе дәлале мьн."
                },
                {
                    "verse": "10",
                    "text": "Сьлаве бьдьнә Апелис, кӧ бона Мәсиһ йәки кʼәти-рʼабуйи йә. Сьлаве бьдьнә мала Аристополо."
                },
                {
                    "verse": "11",
                    "text": "Сьлаве бьдьнә Һеродийоне пьсмаме мьн. Сьлаве бьдьнә ԝан, йед кӧ жь мала Нәркисо нә, нав баԝәрийа Хӧданда нә."
                },
                {
                    "verse": "12",
                    "text": "Сьлаве бьдьнә Тьрифенайе у Тьрифосайе, кʼижан бона наве Хӧдан дьхәбьтьн. Сьлаве бьдьнә Пәрсисейа дәлал, кӧ гәләки худан рʼетийә бона Хӧдан."
                },
                {
                    "verse": "13",
                    "text": "Сьлаве бьдьнә Рʼуфойе бьжартийе Хӧдан у дийа ԝи у ӧса жи чаԝа дийа мьн."
                },
                {
                    "verse": "14",
                    "text": "Сьлаве бьдьнә Асинкрито, Флегон, Һәрмес, Патробас, Һәрмас у хушк-бьрайед майинә тʼәви ԝан."
                },
                {
                    "verse": "15",
                    "text": "Сьлаве бьдьнә Филолого у Йулийа, Неройис у хушка ԝи, ӧса жи Олимпас у тʼәмамийа щьмәʼта Хԝәдейә тʼәви ԝан."
                },
                {
                    "verse": "16",
                    "text": "Сьлаве бьдьнә һәв бь рʼамусана шире һʼәлал. Һʼәму щьвинед Мәсиһ ль ԝә сьлав дькьн."
                },
                {
                    "verse": "17",
                    "text": "Ньһа әз һиви жь ԝә дькьм хушк-бьрано, кӧ һун һʼәвза хԝә жь ԝан бькьн, йед кӧ жь ԝе һинбуне дәр, йа кӧ һун һин бунә, щӧдәбуне пешда тиньн у хәлԛе пʼьшк дькьн. Жь ԝан дур бьн."
                },
                {
                    "verse": "18",
                    "text": "Чьмки йед ӧса хӧламтийе ль Хӧдане мә, Мәсиһ накьн, ле зьке хԝә дьчʼериньн. Бь заре хԝәш у һʼьләкʼарийе, йед сахьке дьле хԝә дьхапиньн."
                },
                {
                    "verse": "19",
                    "text": "Гӧһдарийа ԝә нав һʼәмуйада бь нав у дәнг ә у әз бона ԝә ша мә, ле дьхԝазьм кӧ һун сәрԝахт бьн һьндава ԛәнщийеда у дьлсах бьн һьндава хьрабийеда."
                },
                {
                    "verse": "20",
                    "text": "У Хԝәдейе әʼдьлайийе зутьрәке ԝе сәре мирещьн бьне ньгед ԝәда бьпʼәлехә. Кʼәрәма Хӧдане мә Иса Мәсиһ тʼәви ԝә бә."
                },
                {
                    "verse": "21",
                    "text": "Тимотʼейойе һәвал-хәбате мьн ль ԝә сьлав дькә, ӧса жи Лукйо, Йасон у Соспатройе пьсмамед мьн."
                },
                {
                    "verse": "22",
                    "text": "Әз Тәртийо жи бь наве Хӧдан ль ԝә сьлав дькьм, йе кӧ әв нәʼмә ньвиси."
                },
                {
                    "verse": "23",
                    "text": "Гайос ль ԝә сьлав дькә, ԛонахе мьн у йе тʼәмамийа щьвине. Ерастойе сәр хьзна бажер ль ԝә сьлав дькә у ӧса жи бьрайе Кьԝарто."
                },
                {
                    "verse": "24",
                    "text": "Кʼәрәма Хӧдане мә Иса Мәсиһ тʼәви ԝә һʼәмуйа бә. Амин."
                },
                {
                    "verse": "25",
                    "text": "Ньһа шькьр жь Ԝирʼа, Йе кӧ дькарә ԝә баԝәрийеда бьшьдинә, ԝәкә ԝе Мьзгинийа кӧ әз бона Иса Мәсиһ даннасин дькьм, ԝәкә ашкәрәбуна ԝе сӧрʼа кӧ һе дәԝред бәрейә бьһӧрида вәшарти мабу,"
                },
                {
                    "verse": "26",
                    "text": "ле ньһа бь ньвисаред пʼехәмбәра әʼйан бу у бь әʼмьре Хԝәдейе һʼәта-һʼәтайе һатә наскьрьне, ԝәки һʼәму мьләт баԝәр бькьн у гӧһдар бьн."
                },
                {
                    "verse": "27",
                    "text": "Шькьр жь Хԝәдейе тʼәнейи сәрԝахтрʼа, бь сайа Иса Мәсиһ, һʼәта-һʼәтайе. Амин."
                }
            ]
        }
    ]
}