{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 46,
    "book_title": "1_Corinthians",
    "page_title": "1 Korîntiyan 16",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Паԝлосе кӧ бь әʼмьре Хԝәде шандитийа Мәсиһ Исарʼа газикьри, тʼәви Состенисе бьра,"
                },
                {
                    "verse": "2",
                    "text": "щьвина Хԝәдейә Корьнтʼерʼа, бӧһӧрти-жьбарәбуйийед йәктийа Мәсиһ Исада, йед пирозбунерʼа газикьри, тʼәви ԝан һʼәмуйед кӧ һәр дәра гази наве Хӧдане мә Иса Мәсиһ дькьн, Әԝ Хӧдане ԝан у мә йә:"
                },
                {
                    "verse": "3",
                    "text": "Дә бьра кʼәрәм у әʼдьлайийа Хԝәдейе Баве мә у Хӧдан Иса Мәсиһ ль ԝә бә."
                },
                {
                    "verse": "4",
                    "text": "Әз һәр гав бона ԝә шькьрийе дьдьмә Хԝәдейе хԝә, бона ԝе кʼәрәма Ԝи, йа кӧ бь сайа Мәсиһ Иса ԝәрʼа һатийә дайине."
                },
                {
                    "verse": "5",
                    "text": "Бәле һун бь йәктийа Ԝи һәр тьштида дәԝләти бун, һәр хәбәрдане у һәр занәбунеда."
                },
                {
                    "verse": "6",
                    "text": "Һинкьрьна дәрһәԛа Мәсиһда нава ԝәда һʼиме хԝә ӧса гьртийә,"
                },
                {
                    "verse": "7",
                    "text": "кӧ һун кемасийа тʼӧ пʼешкʼеше накʼьшиньн, гава һивийа хӧйабуна Хӧдане мә Иса Мәсиһ ьн."
                },
                {
                    "verse": "8",
                    "text": "Әԝе ԝә һʼәта хьлазийе һʼимгьрти хԝәй кә, кӧ һун Рʼожа һатьна Хӧдане мә Иса Мәсиһ беләкʼә бьн."
                },
                {
                    "verse": "9",
                    "text": "Амьн ә әԝ Хԝәдейе кӧ гази ԝә кьр, ԝәки һун тʼәви Кӧрʼе Ԝи Иса Мәсиһе Хӧдане мә бьн."
                },
                {
                    "verse": "10",
                    "text": "Дә әз иди һиви жь ԝә дькьм хушк-бьрано, бь наве Хӧдане мә Иса Мәсиһ, бьра готьна ԝә һʼәмуйа йәк бә у дӧтирәти нава ԝәда тʼӧнәбьн, ле һʼәму жи бь һәврʼа бьн у сәр нет-мәрәмәки бьн."
                },
                {
                    "verse": "11",
                    "text": "Чьмки мьн сальхе ԝә жь мала Хьлойе һьлда хушк-бьрано, кӧ нава ԝәда дәʼԝ-доз һәнә."
                },
                {
                    "verse": "12",
                    "text": "Аԝа готи дьхԝазьм бежьм, ԝәки нава ԝәда йәк дьбежә: «Әз Паԝлоси мә», йәк дьбежә: «Әз Аполойи мә», йәк жи дьбежә: «Әз Пәтруси мә» у йәки дьн жи дьбежә: «Әз Мәсиһи мә»."
                },
                {
                    "verse": "13",
                    "text": "Чьма Мәсиһ пʼарәвәбуйи йә? Чьма Паԝлос бона ԝә хач буйә? Йан бь наве Паԝлос һун пе аве һатьнә ньхӧмандьне?"
                },
                {
                    "verse": "14",
                    "text": "Әз жь Хԝәде рʼази мә, кӧ мьн жь ԝә тʼӧ кәс нәньхӧманд, пештьри Кьриспо у Гайос."
                },
                {
                    "verse": "15",
                    "text": "Ньһа тʼӧ кәс нькарә бежә, кӧ һун бь наве мьн һатьнә ньхӧмандьне."
                },
                {
                    "verse": "16",
                    "text": "(Рʼаст ә мьн мала Стәйфан жи ньхӧманд. Ле ԝәки майин найе бира мьн, кӧ мьн йәки дьн ньхӧмандьбә.)"
                },
                {
                    "verse": "17",
                    "text": "Чьмки Мәсиһ әз ньхӧмандьнерʼа нәшандьм, ле Мьзгинидайинерʼа у әз ве йәке надьмә зора хәбәрдана зьмен, кӧ нәбә ԛәԝата хаче Мәсиһ бәр тьштәки нәйе һʼәсабе."
                },
                {
                    "verse": "18",
                    "text": "Рʼаст ә һинкьрьна дәрһәԛа хачда ӧндабуйийарʼа беһʼьши йә, ле мә хьлазбуйийарʼа, ԛәԝата Хԝәде йә."
                },
                {
                    "verse": "19",
                    "text": "Чаԝа ньвисар ә: «Әзе сәрԝахтийа сәрԝахта ӧнда кьм у билантийа билана бәтал кьм»."
                },
                {
                    "verse": "20",
                    "text": "Кʼанен сәрԝахт? Кʼанен занә? Кʼанен аԛьлмәндед ве дьнйайе? Нә сәрԝахтийа ве дьнйайе Хԝәде кьрә беһʼьши?"
                },
                {
                    "verse": "21",
                    "text": "Чьмки сәрԝахтийа Хԝәде нәһьшт кӧ дьнйа бь сәрԝахтийа хԝә Ԝи нас кә, ле ль Хԝәде хԝәш һат, бь ԝе һинкьрьна «беһʼьши» йед кӧ баԝәр дькьн хьлаз кә."
                },
                {
                    "verse": "22",
                    "text": "Щьһу кʼәрәмәта дьхԝазьн у йунан жи сәрԝахтийе дьгәрʼьн."
                },
                {
                    "verse": "23",
                    "text": "Ле әм, Мәсиһе хачбуйи даннасин дькьн, щьһуйарʼа пʼьшкбун ә, нәщьһуйарʼа жи беһʼьши,"
                },
                {
                    "verse": "24",
                    "text": "ле бона йед кӧ Хԝәде гази ԝан дькә, һәгәр щьһу бьн, һәгәр нәщьһу, әԝ хәбәр Мәсиһ ә, ԛәԝата Хԝәде у сәрԝахтийа Хԝәде."
                },
                {
                    "verse": "25",
                    "text": "Чьмки әԝ кьред Хԝәдейә кӧ бәр чʼәʼве мәрьва беһʼьши хӧйа дьбьн, әԝ жь сәрԝахтийа мәрьвайе сәрԝахттьр ьн у бәр чʼәʼве мәрьва чьԛас сьстийа Хԝәде хӧйа дьбә, әԝ жь ԛәԝата мәрьвайе ԛәԝаттьр ә."
                },
                {
                    "verse": "26",
                    "text": "Дина хԝә бьдьне хушк-бьрано, һун кʼи бунә кӧ Хԝәдеда һатьнә газикьрьне: Алийе дьнеда жь ԝә гәләк нә сәрԝахт бунә, жь ԝә гәләк дьнеда нә зор бунә у нә жи жь ԝә гәләк малед рʼәнгинда бунә."
                },
                {
                    "verse": "27",
                    "text": "Ле Хԝәде беһʼьшед дьне бьжартьн, ԝәки сәрԝахта бьдә шәрме у сьстед дьне бьжартьн, ԝәки йед ԛәԝат бьдә шәрме"
                },
                {
                    "verse": "28",
                    "text": "у Хԝәде йед дьнебехәбәрә берʼумәт у йед нә тʼӧ тьшт бьжартьн, кӧ һәйинед бәрбьчʼәʼв рʼәт кә һәрʼә,"
                },
                {
                    "verse": "29",
                    "text": "ԝәки тʼӧ ԛул-бәндә ль бәр Хԝәде пе хԝә нәфьрʼә."
                },
                {
                    "verse": "30",
                    "text": "Әԝи һун тʼәви Мәсиһ Иса кьрьн у Мәсиһ бона мә кьрә сәрԝахти. Әм бь Ԝи рʼаст тенә һʼәсабе, пироз у аза дьбьн."
                },
                {
                    "verse": "31",
                    "text": "Аԝа чаԝа ньвисар ә: «Йе кӧ дьфьрʼә, бьра бь Хӧдан бьфьрʼә»."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әз жи гава һатьмә щәм ԝә хушк-бьрано, әз бь хәбәр йан сәрԝахтийа кʼәмалә гьран нәһатьм сӧрʼа Хԝәде ԝәва әʼйан кьм."
                },
                {
                    "verse": "2",
                    "text": "Чьмки гава әз нава ԝәда бум, мьн нета хԝәда данәни кӧ тьштәки дьн һин кьм, пештьри Иса Мәсиһ у Әԝ жи Йе хачбуйи."
                },
                {
                    "verse": "3",
                    "text": "Әз хԝәха һʼаләки сьстда, бь хоф у тьрс нава ԝәда бум."
                },
                {
                    "verse": "4",
                    "text": "У готьн у һинкьрьна мьн, нә кӧ бь хәбәред сәрԝахтийа мәрьвайийә зархԝәшийе бу, ле бь избатийа ԛәԝата Рʼӧһʼе Пироз бу."
                },
                {
                    "verse": "5",
                    "text": "Әв йәк аһа бу, ԝәки баԝәрийа ԝә бь сәрԝахтийа мәрьвайе нибә, ле бь ԛәԝата Хԝәде бә."
                },
                {
                    "verse": "6",
                    "text": "Ле бәле дәрһәԛа сәрԝахтийеда әм йед рʼӧһʼанийә гьһиштирʼа хәбәр дьдьн, ле нә сәрԝахтийа ве дьне у нә жи йа сәрԝеред ве дьне, кӧ һʼӧкӧме ԝан бәтал дьбә."
                },
                {
                    "verse": "7",
                    "text": "Ле әм дәрһәԛа сәрԝахтийа Хԝәдейә сӧрʼә вәшартида хәбәр дьдьн, йа кӧ Хԝәде һе бәри әʼфьрандьна дьнйайе, бона рʼумәта мә ԛьрар кьр."
                },
                {
                    "verse": "8",
                    "text": "Жь сәрԝеред ве дьнйайе тʼӧ кәси әв сәрԝахтийа фәʼм нәкьр, чьмки һәгәр фәʼм бькьрана, ԝе Хӧдане рʼумәте хач нәкьрана."
                },
                {
                    "verse": "9",
                    "text": "Ле чаԝа ньвисар ә: «Әԝ тьштед кӧ чʼәʼва нәдитьнә у гӧһа нәбьһистьнә, дьле мерьврʼа дәрбаз нәбунә, Хԝәде бона ԝан һазьр кьрьнә, йед кӧ Ԝи һʼьз дькьн»."
                },
                {
                    "verse": "10",
                    "text": "Ле бәле Хԝәде бь Рʼӧһʼе Хԝә әв йәк ль бәр мә вәкьр. Чьмки Рʼӧһʼ һәр тьшти әʼнәнә дькә, һʼәта нет-мәрәмед Хԝәдейә кʼур жи."
                },
                {
                    "verse": "11",
                    "text": "Кʼи һаш жь кел-мәʼнийед мерьв һәйә, пештьри ԝи рʼӧһʼе нава ԝида? Ӧса жи кәс һаш жь йа Хԝәде тʼӧнә, пештьри Рʼӧһʼе Хԝәде."
                },
                {
                    "verse": "12",
                    "text": "Мә нә кӧ рʼӧһʼе ве дьнйайе стандийә, ле әԝ Рʼӧһʼе жь Хԝәде, ԝәки әм ԝан тьштед жь Хԝәдеда мәрʼа дайи фәʼм бькьн."
                },
                {
                    "verse": "13",
                    "text": "Әм бона ван тьшта бь готьнед жь сәрԝахтийа мәрьвайе һинбуйи хәбәр надьн, ле бь готьнед һинкьрьна жь Рʼӧһʼе Хԝәде хәбәр дьдьн, тьштед рʼӧһʼани ԝанрʼа шьровәдькьн, йед кӧ хԝәйи-Рʼӧһʼе Хԝәде нә."
                },
                {
                    "verse": "14",
                    "text": "Ле мәрьве нәхԝәйи-Рʼӧһʼ ԝан тьштед Рʼӧһʼе Хԝәде ԛәбул накә, бь йа ԝи әв йәкана беһʼьши нә у нькарә жи фәʼм бькә, чьмки һʼале ԝан тьшта бь рʼӧһʼани тенә әʼнәнәкьрьне."
                },
                {
                    "verse": "15",
                    "text": "Ле йе хԝәйи-Рʼӧһʼе Хԝәде һәр тьшти әʼнәнә дькә, ле бәле хԝәха жь кәсәки найе әʼнәнәкьрьне."
                },
                {
                    "verse": "16",
                    "text": "Чаԝа ньвисар ә: «Кʼе нет-фькьра Хӧдан пе һʼәсийа, кӧ ширәтәке бьдә Ԝи?» Ле нет-фькьра Мәсиһ сәре мәда йә."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ле мьн хушк-бьрано, нькарьбу тʼәви ԝә хәбәр да чаԝа тʼәви йед хԝәйи-Рʼӧһʼе Хԝәде, ле чаԝа тʼәви бәндед ве дьне, чаԝа тʼәви хьшимед баԝәрийа Мәсиһда."
                },
                {
                    "verse": "2",
                    "text": "Мьн шир да ԝә, ле нә кӧ хԝарьна гьран, чьмки ԝә һе нькарьбу бьхԝара. У һун ньһа жи нькарьн бьхԝьн,"
                },
                {
                    "verse": "3",
                    "text": "чьмки һун һәла һе мина бәндед ве дьне нә. Һʼәта кӧ нава ԝәда һʼәвсуди у һәврʼькʼи һәнә, гәло әв йәкана нә мәрьвайи нә? У һун мина бәндед ве дьне нажин?"
                },
                {
                    "verse": "4",
                    "text": "Мәсәлә кӧ гава йәк дьбежә: «Әз Паԝлоси мә» у йе дьн: «Әз Аполойи мә», һун нә мина бәндед ве дьне нә?"
                },
                {
                    "verse": "5",
                    "text": "Иди кʼи йә Аполо? Кʼи йә Паԝлос? Әԝ ԛӧльхкʼаред Хԝәде нә, бь кʼижана ԝә баԝәр кьр. Хӧдан чьԛас шьхӧл дайә ԝан һәр кәси, һаԛаси жи дькьн."
                },
                {
                    "verse": "6",
                    "text": "Мьн дачʼьканд, Аполо авда, ле Хԝәде гиһанд."
                },
                {
                    "verse": "7",
                    "text": "Аԝа нә йе дачʼьканд тьштәк ә, нә жи йе авда, ле йе гиһанд, кӧ Хԝәде йә."
                },
                {
                    "verse": "8",
                    "text": "Йе дачʼьканд у йе авда йәк ьн у һәр кәсе һәԛе хԝә бьстинә, ԝәкә хәбата хԝә."
                },
                {
                    "verse": "9",
                    "text": "Чьмки әм тʼәвайи бона Хԝәде дьхәбьтьн, һун жи зәвийа Хԝәде нә, авайийе Хԝәде нә."
                },
                {
                    "verse": "10",
                    "text": "Мьн жи ԝәкә ԝе кʼәрәма кӧ Хԝәде да мьн, мина чирәдәстәки сәрԝахт һʼим авит, ле йәки дьн сәр чедькә. Ле бәле тʼәне бьра һәр кәс һаш жь хԝә һәбә, чаԝа чедькә."
                },
                {
                    "verse": "11",
                    "text": "Чьмки һʼимәки дьн кәсәк нькарә бавежә, пештьри йе авити, кӧ Иса Мәсиһ ә."
                },
                {
                    "verse": "12",
                    "text": "Ль сәр ви һʼими йәк дькарә бь зерʼ, зив, кәвьред ԛимәт, дар, гиһе, йан кайе чекә,"
                },
                {
                    "verse": "13",
                    "text": "ле бь чь тьшти жи чекә, шьхӧле һәр кәси ԝе әʼйан бә, чьмки әԝ Рʼож ԝе бьдә кʼьфше, әԝе бь егьр әʼйан бә у кьре һәр кәси чь һʼалида бә, агьре бьщерʼьбинә."
                },
                {
                    "verse": "14",
                    "text": "Һәгәр шьхӧле йәки сәр ви һʼиме чекьри бьминә, әԝе һәԛ бьстинә,"
                },
                {
                    "verse": "15",
                    "text": "ле һәгәр шьхӧле йәки бьшәԝьтә, әԝе зийане бькʼьшинә, ле хԝәха ԝе хьлаз бә, чаԝа йәки нава егьррʼа дәрбазбуйи."
                },
                {
                    "verse": "16",
                    "text": "Чьма һун ньзаньн кӧ һун пʼарьстгәһа Хԝәде нә у Рʼӧһʼе Хԝәде нава ԝәда дьминә?"
                },
                {
                    "verse": "17",
                    "text": "Һәгәр йәк пʼарьстгәһа Хԝәде ԝеран кә, Хԝәде жи ԝе ԝи ԝеран кә, чьмки пʼарьстгәһа Хԝәде пироз ә у һун ьн әԝ пʼарьстгәһ."
                },
                {
                    "verse": "18",
                    "text": "Бьра тʼӧ кәс хԝә нәхапинә. Һәгәр йәк жь ԝә ль гора ԛәйдед ве дьнйайе хԝә сәрԝахт дьбинә, бьра бьбә беһʼьш, ԝәки бьбә сәрԝахт."
                },
                {
                    "verse": "19",
                    "text": "Чьмки сәрԝахтийа ве дьнйайе ль бәр Хԝәде беһʼьши йә. Чаԝа ньвисар ә: «Әԝ сәрԝахта нава һʼьләкʼарийа ԝанда дьгьрә»"
                },
                {
                    "verse": "20",
                    "text": "у диса: «Хӧдан занә кӧ шеԝьред сәрԝахта пʼучʼ ьн»."
                },
                {
                    "verse": "21",
                    "text": "Дә бьра иди тʼӧ кәс пе мәрьва нәфьрʼә! Бәле һәр тьшт жи пʼара ԝә нә."
                },
                {
                    "verse": "22",
                    "text": "Паԝлос, Аполо, Пәтрус, дьнйа, жийин, мьрьн, тьштед кӧ ньһа һәнә, йан йед ԝе бен, һәр тьшт пʼара ԝә нә,"
                },
                {
                    "verse": "23",
                    "text": "һун жи пʼара Мәсиһ ьн у Мәсиһ жи пʼара Хԝәде йә!"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа гәрәке мәрьв мә ӧса һʼәсаб кьн, чаԝа бәрдәстийед Мәсиһ у ԝәкʼилед сӧрʼед Хԝәде."
                },
                {
                    "verse": "2",
                    "text": "Жь ԝәкʼил жи дькʼәвә кӧ әԝ амьн бә."
                },
                {
                    "verse": "3",
                    "text": "Ле бона мьн әв йәк нә тʼӧ тьшт ә, кӧ фькьред ԝә йан йед диԝана мәрьвайе сәр мьн чь нә, әз хԝәха жи лома ль хԝә накьм."
                },
                {
                    "verse": "4",
                    "text": "Исафа мьн рʼьһʼәт ә, нә кӧ бь ве йәке әз хԝә софи дькьм, ле һʼакьме мьн Хӧдан ә."
                },
                {
                    "verse": "5",
                    "text": "Аԝа жь ԝәхт зутьр лома нәкьн, һʼәта һатьна Хӧдан. Әԝе тьштед тәʼрийеда вәшарти дәрхә рʼонайе у шеԝьред дьла бьдә әʼйанкьрьне. У һьнге һәр кәсе ԛимәте хԝә жь Хԝәде бьстинә."
                },
                {
                    "verse": "6",
                    "text": "Әв йәкана хушк-бьрано, мьн бона ԝә анинә сәр хԝә у Аполо, ԝәки һун ве йәке жь мә һин бьн: «Жь ньвисаре дәрнәйен». Һьнге жь ԝә тʼӧ кәс ԝе йәк пе йәки нәфьрʼә."
                },
                {
                    "verse": "7",
                    "text": "Кʼи тә жь хәлԛе фьрԛи дькә? Чи тә һәйә, кӧ тә пʼешкʼеш нәстандийә? Ле ԝәки тә стандийә, чьма пʼәйе хԝә дьди чаԝа тә нәстандьбә?"
                },
                {
                    "verse": "8",
                    "text": "Һун иди тʼер бунә, иди һʼьрʼ бунә! Бейи мә иди бунә пʼадша! Ах хԝәзи һун бьбуна пʼадша, әме жи тʼәви ԝә бьбуна пʼадша!"
                },
                {
                    "verse": "9",
                    "text": "Чьмки әз тʼәхмин дькьм, кӧ Хԝәде әм шанди авитьнә пашийа кʼочʼа, чаԝа жь мьрьнерʼа дайи. Әм дьнеда бунә итойин, һьн ль бәр мьлйакʼәта, һьн жи бәр мәрьва."
                },
                {
                    "verse": "10",
                    "text": "Әм беһʼьш ьн бона Мәсиһ, ле һун сәрԝахт ьн йәктийа Мәсиһда! Әмә сьст ьн, ле һунә ԛәԝат! Һунә хԝәйирʼумәт ьн, ле әмә берʼумәт!"
                },
                {
                    "verse": "11",
                    "text": "Һʼәта ньһа жи әм бьрʼчи дьминьн, тʼи дьминьн, бе сьтʼар дьбьн, тенә кʼӧтане у дәро-дәр дьбьн."
                },
                {
                    "verse": "12",
                    "text": "Әм бь дәсте хԝә дьхәбьтьн, бь худана хԝә дьжин. Гава мә рʼәзил дькьн, әм дӧа ль ԝан дькьн, гава мә дьзериньн, әм сәбьр дькьн,"
                },
                {
                    "verse": "13",
                    "text": "гава наве мәрʼа дьлизьн, әм ль бәр ԝан дадьхьн. Әм бунә гәмара ве дьнйайе, һʼәта ньһа жи һәр тьштида бунә хԝәли!"
                },
                {
                    "verse": "14",
                    "text": "Әз ве йәке ԝәрʼа дьньвисьм, нә кӧ ԝә бьдьмә шәрме, ле ԝәки ԝә мина зарʼед хԝәйә дәлал ширәт кьм."
                },
                {
                    "verse": "15",
                    "text": "Һәгәр ԝе жийина ԝәйә тʼәви Мәсиһда бь һʼәзара тʼәрбәтдаред ԝә һәбьн, ле тʼәне бавәки ԝә һәйә, чьмки ԝе жийина ԝәйә тʼәви Мәсиһ Исада һун жь мьн бь Мьзгинидайине дьне кʼәтьн."
                },
                {
                    "verse": "16",
                    "text": "Аԝа һиви жь ԝә дькьм, чʼәʼв бьдьнә мьн."
                },
                {
                    "verse": "17",
                    "text": "Бона ве йәке мьн Тимотʼейо сәр ԝәда шанд, лаԝе хԝәйи дәлал у һьндава Хӧданда амьн. Әԝе ԝан рʼе-дьрбед мьнә Мәсиһ Исада гьрти бькә бира ԝә, кӧ әз чаԝа ль һәр дәра, һʼәму щьвина һин дькьм."
                },
                {
                    "verse": "18",
                    "text": "Һьнәк жь ԝә бабах бунә, ԝан тʼьре әзе нәйемә щәм ԝә."
                },
                {
                    "verse": "19",
                    "text": "Ле әзе зутьрәке сәр ԝәда бем, һәгәр Хӧдан һʼьз бькә у әзе нә кӧ ль готьнед бабаха бьньһерʼьм, ле һʼӧнӧред ԝан."
                },
                {
                    "verse": "20",
                    "text": "Чьмки Пʼадшатийа Хԝәде нә кӧ хәбәрданеда йә, ле һʼӧнӧрда йә."
                },
                {
                    "verse": "21",
                    "text": "Һун чаԝа дьхԝазьн? Әз бь кʼӧлме сәр ԝәда бем, йан бь һʼьзкьрьне у бәрбьһерийе?"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Дәнг һәйә кӧ нава ԝәда бенамуси жи һәйә у әԝ жи бенамусикә ӧса, ԝәки нава пʼутпʼарьстада жи тʼӧнә, кӧ йәк дәст давежә демарʼийа хԝә."
                },
                {
                    "verse": "2",
                    "text": "У һун жь кʼӧбарийе һʼьрʼ бунә! Нә гәрәке ԝә шин бькьра у йе хԝәйе ви кьри жь нава хԝә дәрхьста?"
                },
                {
                    "verse": "3",
                    "text": "ԝи мәрьви бьдьнә дәсте мирещьн, кӧ ԛальбе ԝи ӧнда бә у рʼӧһʼе ԝи хьлаз бә Рʼожа Хӧданда."
                },
                {
                    "verse": "4",
                    "text": "Нә ԛәнщ ә кӧ һун фьрʼнаԛ дьбьн! Гәло һун ньзаньн кӧ һьнәк һәвиртьрʼшк тʼәмамийа шкәве һьлтинә?"
                },
                {
                    "verse": "5",
                    "text": "Ви һәвиртьрʼшке кәвьн жь хԝә дур хьн, кӧ һун бьбьнә һәвире нуйи бе һәвиртьрʼшк, чаԝа һун ӧса нә жи. Чьмки Бәрхе мәйи Щәжьна Дәрбазбуне, аԝа готи Мәсиһ бона мә һатә сәржекьрьне."
                },
                {
                    "verse": "6",
                    "text": "Дә әм ве щәжьне дәрбаз кьн, нә кӧ бь һәвиртьрʼшке кәвьни нәһәԛийе у хьрабийе, ле бь нане бе һәвиртьрʼшк, бь нане һʼәлалийе у рʼастийе."
                },
                {
                    "verse": "7",
                    "text": "Мьн ԝәрʼа нәʼмеда ньвисибу, кӧ тʼәви ԛава нәбьн."
                },
                {
                    "verse": "8",
                    "text": "Нә кӧ готьна мьн дәрһәԛа ԛава, тьмакʼара, тʼаланкьр йан пʼутпʼарьстед ве дьнеда бу. Һәгәр ӧса буйа, гәрәке һун лап жь дьне дәркʼәтана."
                },
                {
                    "verse": "9",
                    "text": "Ле бәле мьн ԝәрʼа ньвиси, кӧ һун тʼәви ԝи нәбьн, йе кӧ наве хԝәденасийе сәр ә, ле ԛав ә, тьма йә, пʼутпʼарьст ә, бӧхданбеж ә, сәрхԝәш ә, йан жи тʼаланкьр ә. Тʼәви йе ӧса һʼәта нен жи нәхԝьн!"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гәло әва кʼаре кьрьне йә, гава йәк жь ԝә, нава ԝи у бьре ԝида дәʼԝ-доз пешда те, тӧрӧш дькә ль бәр нәпʼака ԝе йәке дьдә сафикьрьне, нә кӧ ль бәр щьмәʼта Хԝәде?"
                },
                {
                    "verse": "2",
                    "text": "Чьма һун ньзаньн кӧ щьмәʼта Хԝәде ԝе диԝана дьне бькә? У һәгәр бь дәсте ԝә ԝе диԝана дьнйайе бе кьрьне, гәло һун нькарьн ван пьрсед сьвьк жи сафи кьн?"
                },
                {
                    "verse": "3",
                    "text": "Чьма һун ньзаньн кӧ әме диԝана мьлйакʼәта жи бькьн? Иди кʼӧ дьминә диԝана пьрсед ве дьнйайе нәкьн?"
                },
                {
                    "verse": "4",
                    "text": "Аԝа һәгәр нава ԝәда пьрсед ве дьнейә сафикьрьне һәбьн, һун чаԝа дькарьн һʼакьмтийе бьдьнә дәсте йед ӧса, кӧ жь алийе щьвинеда нә тʼӧ тьшт ьн?"
                },
                {
                    "verse": "5",
                    "text": "Әз аһа дьбежьм, кӧ һун шәрм бькьн! Гәло нава ԝәда йәки сәрԝахт тʼӧнә, кӧ бькарьбә нава бьрада сәрәдәрийе бькә?"
                },
                {
                    "verse": "6",
                    "text": "Ле бьра бьрерʼа дькʼәвә дәʼԝ-дозе, әԝ жи ль бәр нәбаԝәра!"
                },
                {
                    "verse": "7",
                    "text": "Ԝә рʼасти ве йәкеда лап дайә дәр, кӧ һун һәврʼа дькʼәвьнә дәргәһ-диԝана. Гәло һе ԛәнщ нинә, кӧ һун бенә нәһәԛкьрьне? Гәло һе ԛәнщ нинә, кӧ һун бенә шеландьне?"
                },
                {
                    "verse": "8",
                    "text": "Ле һун нәһәԛийе дькьн у дьшелиньн, әԝ жи хушк-бьра!"
                },
                {
                    "verse": "9",
                    "text": "Чьма һун ньзаньн кӧ йед нәһәԛ ԝе Пʼадшатийа Хԝәде ԝар нәбьн? Нәхапьн! Нә бенамус, нә пʼутпʼарьст, нә зьнекʼар, нә жьнед һәврʼа дьбьн рʼобәт, нә меред һәврʼа дьбьн рʼобәт,"
                },
                {
                    "verse": "10",
                    "text": "нә дьз, нә тьмакʼар, нә сәрхԝәш, нә бӧхданбеж, нә жи тʼаланкьр Пʼадшатийа Хԝәде ԝе ԝар нәбә."
                },
                {
                    "verse": "11",
                    "text": "У жь ԝә һьнәк ӧса бун. Ле һун жь гӧна һатьнә шуштьне, һун һатьнә бӧһӧрти-жьбарәкьрьне, һун рʼаст һатьнә һʼәсабе бь наве Хӧдан Иса Мәсиһ у бь Рʼӧһʼе Хԝәдейе мә."
                },
                {
                    "verse": "12",
                    "text": "Дьбежьн: «Һәр тьшт мьнрʼа әʼдәт ә», бәле, ле һәр тьшт нә кʼар ә. «Һәр тьшт мьнрʼа әʼдәт ә», ле тʼӧ тьшт гәрәке һʼӧкӧми сәр мьн нәкә."
                },
                {
                    "verse": "13",
                    "text": "Дьбежьн: «Хԝарьн бона зьк ә, зьк жи бона хԝарьне йә», ле Хԝәде һәр дӧйа жи ԝе ӧнда кә. Ле бәдән нә бона ԛавийе йә, ле бона хьзмәткʼарийа Хӧдан ә у Хӧдан жи бона бәдәне хәм дькә."
                },
                {
                    "verse": "14",
                    "text": "У Хԝәдейе кӧ Хӧдан жь мьрьне рʼакьр, ԝе мә жи жь мьрьне рʼакә бь ԛәԝата Хԝә."
                },
                {
                    "verse": "15",
                    "text": "Чьма һун ньзаньн кӧ бәдәнед ԝә әндәмед Мәсиһ ьн? Әз әндәмед Мәсиһ һьлдьм тʼәви ԛава кьм? Тʼӧ щар!"
                },
                {
                    "verse": "16",
                    "text": "Йан һун ньзаньн йе кӧ тʼәви ԛава дьбә, тʼәви ԝе дьбә бәдәнәк? Чаԝа ньвисар дьбежә: «Һәр дӧ ԝе бьбьнә бәдәнәк»."
                },
                {
                    "verse": "17",
                    "text": "Ле әԝе кӧ тʼәви Хӧдан дьбә, дьбә рʼӧһʼәк."
                },
                {
                    "verse": "18",
                    "text": "Жь ԛавийе бьрʼәвьн! Һʼәму гӧнед майинә кӧ мәрьв дькә, жь бәдәне дәр ә, ле әԝе кӧ ԛавийе дькә, мьԛабьли бәдәна хԝә гӧна дькә."
                },
                {
                    "verse": "19",
                    "text": "Чьма һун ньзаньн кӧ бәдәнед ԝә пʼарьстгәһа Рʼӧһʼе Пироз ьн, кӧ нава ԝәда йә, Кʼижан ԝә жь Хԝәде станд? Һун нә хԝәйийе сәре хԝә нә."
                },
                {
                    "verse": "20",
                    "text": "Һун бь ԛимәтәки бьһа һатьнә кʼьрʼине. Бона ве йәке бькьн кӧ пе бәдәна ԝә шькьри Хԝәдерʼа бе дайине."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ле ньһа дәрһәԛа ԝан пьрсед кӧ ԝә мьнрʼа ньвисин: «Ԛәнщ ә ԝәки мер незики жьне нәбә?»"
                },
                {
                    "verse": "2",
                    "text": "Ле бона кӧ пешийа һәр щурʼә ԛавийе бе гьртьне, бьра мер бе жьн нәбә у жьн жи бе мер."
                },
                {
                    "verse": "3",
                    "text": "Мер бьра дәйне жьне бьде, жьн жи дәйне мер."
                },
                {
                    "verse": "4",
                    "text": "Жьн нә хԝәйа ԛальбе хԝә йә, ле мер, ӧса жи мер нә хԝәйе ԛальбе хԝә йә, ле жьн."
                },
                {
                    "verse": "5",
                    "text": "Жь һәвдӧ на-на нәкьн, пештьри ԝе дәме, гава һун бь һәврʼа бона ԝәхтәке тʼьфаԛ ԛьрар дькьн ԝәки хԝә бьдьнә дӧакьрьне, ле паше диса ль һәв вәгәрʼьн, кӧ мирещьн ԝә нәщерʼьбинә жь дәст бетʼаԝийа ԝә."
                },
                {
                    "verse": "6",
                    "text": "Әз ве йәке дьһельмә сәр әхтәрийа ԝә, нә кӧ әʼмьр дькьм."
                },
                {
                    "verse": "7",
                    "text": "Рʼаст ә, мьн дьхԝәст кӧ һʼәму мәрьв мина мьн буна, ле һәр мәрьвәкирʼа дайинәкә жь Хԝәде һәйә, йәк һа йә, йәк жи аһа йә."
                },
                {
                    "verse": "8",
                    "text": "Ле йед бе жьн у жьнәбийарʼа әз дьбежьм: Ԛәнщ ә кӧ әԝ мина мьн бьминьн."
                },
                {
                    "verse": "9",
                    "text": "Ле һәгәр хԝә зәфт накьн, бьра бьзәԝьщьн-мер кьн, чьмки ԛәнщ ә кӧ әԝ бьзәԝьщьн-мер кьн, нә кӧ хԝәда бьшәԝьтьн."
                },
                {
                    "verse": "10",
                    "text": "Ле йед зәԝьщи-меркьрирʼа, нә кӧ әз әʼмьр дькьм, ле бәле Хӧдан: Бьра жьн жь мер нәԛәтә,"
                },
                {
                    "verse": "11",
                    "text": "һәгәр бьԛәтә жи, бьра мер нәкә йан жи мере хԝәрʼа ль һәв бе. У мер жи бьра жьна хԝә бәрʼнәдә."
                },
                {
                    "verse": "12",
                    "text": "Ле йед майинрʼа әз дьбежьм, нә кӧ Хӧдан: Һәгәр жьна бьраки нәбаԝәр бә у бьхԝазә тʼәви ԝи бьминә, бьра ԝе бәрʼнәдә."
                },
                {
                    "verse": "13",
                    "text": "У жьнәкә кӧ мере ԝе нәбаԝәр бә у әԝ бьхԝазә тʼәви ԝе бьминә, бьра жь ԝи нәԛәтә."
                },
                {
                    "verse": "14",
                    "text": "Чьмки мере нәбаԝәр бь жьна баԝәрмәнд һʼәлал дьбә у жьна нәбаԝәр жи бь мере баԝәрмәнд һʼәлал дьбә. Һәгәр ӧса нибуйа, зарʼед ԝәйе һʼәрам буна, ле ньһа һʼәлал ьн."
                },
                {
                    "verse": "15",
                    "text": "Ле һәгәр нәбаԝәр бьԛәтә, бьра бьԛәтә. Хушк йан бьра ве дәрәщеда аза йә. Бәле Хԝәде гази ԝә әʼдьлайийе кьр."
                },
                {
                    "verse": "16",
                    "text": "Тӧ чь зани кʼӧлфәте, бәлки те мере хԝә хьлаз ки? Йан жи тӧ чь зани меро, бәлки те кʼӧлфәта хԝә хьлаз ки?"
                },
                {
                    "verse": "17",
                    "text": "Ԝәки дьн әз дьбежьм: Хӧдан чаԝа пʼара һәр кәси да у чаԝа Хԝәде гази һәр кәси кьр, бьра ԝәкә ԝе йәке жи бьжи. Әв ә тʼәмийа кӧ әз дьдьмә һʼәму щьвина."
                },
                {
                    "verse": "18",
                    "text": "Һәгәр йәк сьнәткьри бу гава һатә газикьрьне, бьра сьнәтбуна хԝә иди нәгӧһезә. Һәгәр йәк нәсьнәткьри бу гава һатә газикьрьне, бьра иди сьнәт нәбә."
                },
                {
                    "verse": "19",
                    "text": "Нә сьнәтбун тьштәк ә у нә жи нәсьнәтбун, ле сәри тʼәмийед Хԝәде ԛәдандьн ә."
                },
                {
                    "verse": "20",
                    "text": "Кʼи чь һʼалида бу гава Хԝәде гази кьре, бьра нава ԝеда жи бьминә."
                },
                {
                    "verse": "21",
                    "text": "Хӧлам буйи гава һати газикьрьне? Хәм нәкә. Ле һәгәр дькари аза би, ԝе мәщале жь дәсте хԝә нәкә."
                },
                {
                    "verse": "22",
                    "text": "Чьмки әԝ хӧламе кӧ һатә газикьрьне, ԝәки бьбә пʼара Хӧдан, әԝ азайе Хӧдан ә, ӧса жи әԝе кӧ аза бу гава һатә газикьрьне, әԝ хӧламе Мәсиһ ә."
                },
                {
                    "verse": "23",
                    "text": "Һун бь ԛимәтәки бьһа һатьнә кʼьрʼине, нәбьнә хӧламед мәрьва."
                },
                {
                    "verse": "24",
                    "text": "Хушк-бьрано, кʼи чь һʼалида һатә газикьрьне, бьра нава ԝеда жи ль бәр Хԝәде бьминә."
                },
                {
                    "verse": "25",
                    "text": "Ле ньһа чь жь ԛиз у хорта дькʼәвә, мьн дәрһәԛа ԝанда әʼмьр жь Хӧдан нәстандийә, ле тʼәне әз фькьра хԝә дьбежьм, чаԝа йәки жь Хӧдан рʼәʼм станди кӧ һьндава Ԝида амьн ә."
                },
                {
                    "verse": "26",
                    "text": "Әз бона тәнгасийа ньһа аһа рʼе терʼа дьбиньм кӧ мәрьв чь дәрәщеда йә, бьра ӧса жи бьминә."
                },
                {
                    "verse": "27",
                    "text": "Жьнева гьредайи йи? Нәкә кӧ же бьԛәти. Бе жьн и? Жьне нәгәрʼә."
                },
                {
                    "verse": "28",
                    "text": "Ле һәгәр бьзәԝьщи, гӧнә наки у һәгәр ԛиз мер кә, гӧнә накә. Ле йед ӧса ԝе рʼасти охьрмед гьран бен, әз дьхԝазьм ԝә жь ԝе йәке хԝәй кьм."
                },
                {
                    "verse": "29",
                    "text": "Әз ԝәрʼа дьбежьм бьрано: Ԝәхт һьндьк майә. Жь вьр шунда әԝе кӧ жьна ԝи һәйә бьра ӧса бә чаԝа йе бе жьн,"
                },
                {
                    "verse": "30",
                    "text": "әԝе кӧ дьгьри чаԝа йе нагьри, әԝе кӧ ша дьбә чаԝа йе ша набә, әԝе кӧ дькʼьрʼә чаԝа нә хԝәйе ԝан тьшта бә,"
                },
                {
                    "verse": "31",
                    "text": "у әԝе кӧ шьхӧле дьнева мьжул дьбә чаԝа йе пева мьжул набә, чьмки әв дьнйа әʼйан дәрбаз дьбә."
                },
                {
                    "verse": "32",
                    "text": "Ле әз дьхԝазьм кӧ һун жь хәма дур бьн. Йе нәзәԝьщи шьхӧлед Хӧданва гиро йә, кӧ чаԝа бькә ль Хӧдан хԝәш бе."
                },
                {
                    "verse": "33",
                    "text": "Ле йе зәԝьщи хәмед дьнева гиро йә, кӧ чаԝа бькә ль жьна хԝә хԝәш бе"
                },
                {
                    "verse": "34",
                    "text": "у сәр дӧ рʼийа сәкьни йә. Жьна бемер йан ԛиз шьхӧлед Хӧданва гиро йә. Мәрәме ԝе әԝ ә, кӧ әԝ рʼӧһʼ у ԛальбе хԝәда бӧһӧрти-жьбарә бә, ле йа меркьри хәмед дьнева гиро йә, кӧ чаԝа бькә ль мере хԝә хԝәш бе."
                },
                {
                    "verse": "35",
                    "text": "Әз ван тьшта бона кʼара ԝә дьбежьм, нә кӧ бар дьдьмә сәр мьле ԝә, ле дьхԝазьм ԝәки һун бь тʼәрбәт у бь дьл у щан шьхӧлед Хӧданва гиро бьн."
                },
                {
                    "verse": "36",
                    "text": "Ле һәгәр йәк фәʼм дькә, ԝәки һьндава дәргистийа хԝәда рʼастийе накә, тәме ԝи жи хьраб буйә кӧ гәрәке бьзәԝьщә, бьра ӧса бькә чаԝа дьхԝазә, гӧнә накә, бьра һәвдӧ бьстиньн."
                },
                {
                    "verse": "37",
                    "text": "Ле әԝе кӧ гьрани сәр ԝи тʼӧнә, ле ль тәме хԝә дькарә у дьле хԝәда ԛьрар кьрийә кӧ дәргистийа хԝә ӧса хԝәй кә чаԝа бәре, әԝ тьштәки ԛәнщ дькә."
                },
                {
                    "verse": "38",
                    "text": "Аԝа йе дәргистийа хԝә дьстинә, ԛәнщ дькә, ле йе кӧ ԝе бькʼьр дьһелә, һе ԛәнщ дькә."
                },
                {
                    "verse": "39",
                    "text": "Жьн нә хԝәсәрихԝә йә һʼәта кӧ мере ԝе сах ә, ле һәгәр мер ле бьмьрә, әԝ аза йә, тʼәви кʼе бьхԝазә дькарә мер кә, тʼәне баԝәрмәнде Хӧдан бә."
                },
                {
                    "verse": "40",
                    "text": "Ле әԝе һе хԝәзьли бә, кӧ ӧса бьминә. Әв ә фькьра мьн у тʼәхмина мьн Рʼӧһʼе Хԝәде нава мьнда һәйә."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ле ньһа чь кӧ жь пьрса ԛӧрбанед пʼута дькʼәвә: Фәʼмдари йә кӧ занәбуна мә һәр кәси жи һәйә. Занәбун пʼьшька мерьв дьԝәрьминә, ле һʼьзкьрьн ава дькә."
                },
                {
                    "verse": "2",
                    "text": "Һәгәр йәк тʼәхмин дькә, кӧ әԝ тьштәки занә, әԝ рʼаст һе тьштәки ӧса ньзанә чаԝа кӧ лазьм ә бьзаньбә."
                },
                {
                    "verse": "3",
                    "text": "Ле һәгәр йәк Хԝәде һʼьз дькә, әԝ жь алийе Ԝива наскьри йә."
                },
                {
                    "verse": "4",
                    "text": "Аԝа дәрһәԛа ԝан ԛӧрбанед пʼутайә кӧ мәри дьхԝьн: Әм заньн кӧ пʼут һәйина хԝәва пʼучʼ ьн у Хԝәдеки дьн тʼӧнә, пештьри йәки."
                },
                {
                    "verse": "5",
                    "text": "Һәгәр бь навед дьн жи хԝәде һәбьн, йан ль әʼрде йан ль әʼзмен, чаԝа беһʼәсаб хԝәде у беһʼәсаб хӧдан һәнә жи,"
                },
                {
                    "verse": "6",
                    "text": "ле бона мә тʼәне Хԝәдек һәйә, Бав, Әʼфьрандаре һәр тьшти, әм жи бона Ԝи һәнә у тʼәне Хӧданәк һәйә, Иса Мәсиһ, бь Кʼижани һәр тьшт хӧльԛи нә у бь сайа Ԝи әм һәнә."
                },
                {
                    "verse": "7",
                    "text": "Ле әв занәбун щәм һәр кәси тʼӧнә. Һʼәта ньһа һе дьле һьнәка пәй пʼутпʼарьстийе йә, кӧ гава ԝи гошти дьхԝьн, һʼәсаб дькьн чаԝа ԛӧрбанед пʼута у хԝә дьһʼәрʼьминьн, чьмки исафа хԝәйә сьстда фькара дькә."
                },
                {
                    "verse": "8",
                    "text": "Ле бәле хԝарьн мә ль бәр Хԝәде надә сәкьнандьне. Һәгәр әм бьхԝьн, тьштәки зедә накьн у һәгәр нәхԝьн, тьштәки жи кем накьн."
                },
                {
                    "verse": "9",
                    "text": "Ле һаш жь хԝә һәбьн, нәбә кӧ әԝ азайа ԝә бьбә кәвьрәк ль бәр ньге сьста."
                },
                {
                    "verse": "10",
                    "text": "Әм бежьн, һәгәр мәрьвәки кӧ исафа хԝәйә сьстда фькара дькә тә бьбинә, ԝәки тӧ «хԝәйизанәбун» и у ль сьфра пʼарьстгәһа пʼутда рʼуньшти йи, нә әԝ кьре тә ԝе дьл бьдә ԝи, кӧ әԝ жи ԛӧрбанед пʼутпʼарьстийе бьхԝә?"
                },
                {
                    "verse": "11",
                    "text": "У жь дәст ԝе «занәбуна» тә, бьре тәйи сьст, бона кʼижани Мәсиһ мьр, ԝе ӧнда бә."
                },
                {
                    "verse": "12",
                    "text": "Бь ви аԝайи, гава тӧ нәһәԛийе ль хушк-бьред хԝә дьки у исафа ԝанә сьст бьриндар дьки, ль бәр Мәсиһ нәһәԛийе дьки."
                },
                {
                    "verse": "13",
                    "text": "Аԝа һәгәр хԝарьн дьбә кәвьре ль бәр пʼийе бьре мьн, гәрәке иди тʼӧ щар әз гошт нәхԝьм, ԝәки бьре хԝә пʼьшк нәкьм."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Нә әз аза мә? Нә әз шанди мә? Нә мьн Хӧдане мә Иса бь чʼәʼва дит? Нә һун пе худана мьн пʼара Хӧдан кʼәтьн?"
                },
                {
                    "verse": "2",
                    "text": "Һәгәр әз шандийе һьнәкед майин нибьм, ле бәле бе шьк шандийе ԝә мә! Чьмки мора шандитийа мьн һун ьн, кӧ пʼара Хӧдан кʼәтьн."
                },
                {
                    "verse": "3",
                    "text": "Щаба мьн бона йед кӧ дькьн жь мьн гьлийа бькʼьшиньн әв ә:"
                },
                {
                    "verse": "4",
                    "text": "Гәло изьна мә тʼӧнә әм жь бәр хәбата хԝәва бьхԝьн у вәхԝьн?"
                },
                {
                    "verse": "5",
                    "text": "Гәло изьна мә тʼӧнә әм кʼӧлфәтәкә баԝәрийеда тʼәви хԝә бьгәрʼиньн, чаԝа шандийед дьн, бьрайед Хӧдан у Пәтрус дькьн."
                },
                {
                    "verse": "6",
                    "text": "Йан гәрәке әз у Барнабас тʼәне бьхәбьтьн сәре хԝә хԝәй кьн?"
                },
                {
                    "verse": "7",
                    "text": "Кʼижан әскәр жь кʼисе хԝә әскәрийе дькә? Кʼи рʼәз датинә у бәре ԝе нахԝә йан йе ль бәр пез ә шире пез вәнахԝә?"
                },
                {
                    "verse": "8",
                    "text": "Әз ван тьшта бь мәрьвайи набежьм. Нә Ԛанун жи ԝе йәке дьбежә?"
                },
                {
                    "verse": "9",
                    "text": "Чаԝа Ԛануна Мусада ньвисар ә: «Дәве гайе бедәреда дьхәбьтә гьренәдә». Гәло хәма Хԝәде бона га йә?"
                },
                {
                    "verse": "10",
                    "text": "Йан ԝе йәке бона мә дьбежә? Бәле, әв йәк бона мә һатә ньвисаре, ԝәки әԝе кӧ щоте хԝә дькә, гәрәке бь гӧман щот кә у йе кам дькә, гәрәке гӧман бә, кӧ ԝе кʼәда хԝә бьхԝә жи."
                },
                {
                    "verse": "11",
                    "text": "Һәгәр мә нава ԝәда тьштед рʼӧһʼани чандьн, гәло тьштәки мәзьн ә, кӧ жь ԝә тьштед ве дьне бьдьрун?"
                },
                {
                    "verse": "12",
                    "text": "Һәгәр изьна һьнәкед дьн һәйә кʼаре жь ԝә бьбиньн, нә йа мә һе зедә һәйә? Ле мә әв изьн пек нәани. Сәрда жи ль һәр тьшти сәбьр кьр, кӧ нәбьнә пешибьрʼе Мьзгинийа Мәсиһ."
                },
                {
                    "verse": "13",
                    "text": "Һун ньзаньн әԝед кӧ пʼарьстгәһеда дьхәбьтьн жь пʼарьстгәһе жи дьхԝьн? У әԝед хьзмәткʼарийа горигәһе дькьн, жь горигәһе жи пʼара хԝә дьстиньн."
                },
                {
                    "verse": "14",
                    "text": "Ӧса жи Хӧдан әʼмьр кьр, кӧ йед Мьзгинийе даннасин дькьн, жь Мьзгинийе бьжин."
                },
                {
                    "verse": "15",
                    "text": "Ле мьн жь ван изьна ԛәт йәк пек нәани, нә жи ньһа дьньвисьм кӧ ван изьна пек биньм. Дә бьра әз бьмьрьм, нә кӧ йәк рʼуспитийа мьн бәтал кә."
                },
                {
                    "verse": "16",
                    "text": "Бәле әз нькарьм пʼәйа бьдьмә хԝә һәгәр әз Мьзгинийе даннасин кьм, чьмки әв дәйне стуйе мьн ә. Ԝәй ль мьн һәгәр әз Мьзгинийе даннасин нәкьм!"
                },
                {
                    "verse": "17",
                    "text": "У һәгәр мьн әв йәка бь һʼәмде хԝә бькьра, һьнге хәлата мьне һәбуйа, ле әз ве йәке нә бь һʼәмде хԝә дькьм, чьмки әва ԛӧльхәк ә ль мьн һатийә спартьне."
                },
                {
                    "verse": "18",
                    "text": "Аԝа иди чь йә хәлата мьн? Әв ә, кӧ әз даннасинийа хԝәда Мьзгинийе бе һәԛ бьдьм, изьна хԝә Мьзгинидайинеда бь зора хԝә пек нәйньм."
                },
                {
                    "verse": "19",
                    "text": "Рʼаст ә әз жь һәр кәси аза мә, ле әз диса хԝә дькьмә хӧламе һʼәмуйа, ԝәки һе гәләка ԛазьнщ кьм."
                },
                {
                    "verse": "20",
                    "text": "Бона щьһуйа, дьбьмә мина щьһуйа, ԝәки щьһуйа ԛазьнщ кьм. Аԝа готи бона йед бьн Ԛануна Мусада, дьбьмә мина йед бьн Ԛануне, ԝәки йед бьн Ԛанунеда ԛазьнщ кьм, (ле нә кӧ әз бьн Ԛанунеда мә)."
                },
                {
                    "verse": "21",
                    "text": "Бона йед бе Ԛанун, дьбьмә мина йед бе Ԛанун, ԝәки йед бе Ԛанун жи ԛазьнщ кьм, (нә кӧ әз бе ԛануна Хԝәде мә, ле әз бьн ԛануна Мәсиһда мә)."
                },
                {
                    "verse": "22",
                    "text": "Бона сьста дьбьмә мина сьста, ԝәки йед сьст ԛазьнщ кьм. Бона һʼәмуйа әз дькʼәвьмә һʼале һәр кәси, ԝәки һәр дәрәщада бькарьбьм һьнәка хьлаз кьм."
                },
                {
                    "verse": "23",
                    "text": "Ван һʼәму тьшта әз иди бона Мьзгинийе дькьм, ԝәки әз бьбьмә һәвал-пʼаре дӧа-дьрозгед сәр ԝе."
                },
                {
                    "verse": "24",
                    "text": "Һун ньзаньн йед ләщмәйданеда нә, һʼәму жи дьрʼәвьн, ле тʼәне йәк хәлате дьстинә? Ӧса бьрʼәвьн, кӧ һун бьстиньн."
                },
                {
                    "verse": "25",
                    "text": "Әԝед кӧ дькʼәвьнә ләще, хԝә һини гәләк тьшти дькьн, ԝәки ԝе кʼофийа кӧ дьчʼьлмьсә бьстиньн, ле кьрьна мә бона кʼофийа һʼәта-һʼәтайе йә."
                },
                {
                    "verse": "26",
                    "text": "Бона ԝе йәке әз ӧса нарʼәвьм чаԝа йед бемәрәм, йан жи бь кʼӧлма һәрʼьмә бе."
                },
                {
                    "verse": "27",
                    "text": "Ле әз зордарийе ԛальбе хԝә дькьм у ԝе зәфт дькьм, кӧ нәбә хәлԛе гази ләще кьм, ле әԝ хԝәха жь дәст мьн һәрʼә."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Нахԝазьм хушк-бьрано, кӧ һун ньзаньбьн ԝәки кал-бавед мә һʼәму жи бьн сийа әʼԝрда бун у һʼәму жи Бәʼра Соррʼа дәрбаз бун."
                },
                {
                    "verse": "2",
                    "text": "Һʼәму жи тʼәви Муса бунә йәк, әʼԝр у бәʼреда һатьнә ньхӧмандьне."
                },
                {
                    "verse": "3",
                    "text": "Һʼәмуйа жи хут әԝ хԝарьна рʼӧһʼани хԝар"
                },
                {
                    "verse": "4",
                    "text": "у һʼәмуйа жи хут әԝ вәхԝарьна рʼӧһʼани вәхԝар, чьмки жь ԝи Ԛәйайе рʼӧһʼани вәдьхԝарьн, Йе кӧ тʼәви ԝан дьчу у әԝ Ԛәйа Мәсиһ бу."
                },
                {
                    "verse": "5",
                    "text": "Ле Хԝәде гәләкед жь ԝан бәгәм нәкьрьн, ләма щьнйазед ԝан бәрʼийеда һәр дәра кʼәти ман."
                },
                {
                    "verse": "6",
                    "text": "Иди әԝ тьшт бона мә бунә мәсәлед готи, ԝәки әм һавьжийа хԝә жь тьштед хьраб нәйньн, чаԝа ԝан дьлһавьжи кьр."
                },
                {
                    "verse": "7",
                    "text": "Нә жи бьбьн пʼутпʼарьст, чаԝа жь ԝан һьнәк бун, бона кʼижана ньвисар ә: «Щьмәʼте рʼуньшт хԝар, вәхԝар у рʼабун намуса һәврʼа листьн»."
                },
                {
                    "verse": "8",
                    "text": "Әм ԛавийе нәкьн, чаԝа жь ԝан һьнәка ԛави кьр у рʼожәкеда бист се һʼәзар мәри кʼәтьн ԛьрʼ бун."
                },
                {
                    "verse": "9",
                    "text": "Мәсиһ нәщерʼьбиньн, чаԝа жь ԝан һьнәка щерʼьбанд у бь мәʼра һатьнә ледане мьрьн."
                },
                {
                    "verse": "10",
                    "text": "У бина хԝә тәнг нәкьн, чаԝа жь ԝан һьнәка бинтәнги кьрьн у бь дәсте мьлйакʼәте мьрьне кʼока ԝан һат."
                },
                {
                    "verse": "11",
                    "text": "Әв һʼәму тьшт чаԝа мәсәлед готи дьһатьнә сәре ԝан, ле бона мә кӧ әм ахьрийа ван дәԝрада дьжин, чаԝа ширәт һатьнә ньвисаре."
                },
                {
                    "verse": "12",
                    "text": "Аԝа кʼи дьфькьрә кӧ әԝ мьԛәрʼм сәкьни йә, бьра һаш жь хԝә һәбә кӧ нәкʼәвә."
                },
                {
                    "verse": "13",
                    "text": "Щерʼьбандьнед ӧса найенә сәре ԝә, пештьри ԝан щерʼьбандьнед кӧ тенә сәре мәрьвед майин. Ле Хԝәде амьн ә, Әԝ наһелә кӧ һун жь ԛәԝата хԝә дәр бенә щерʼьбандьне. Әԝе щерʼьбандьнеда дәлиләке жи бькә, кӧ һун бькарьбьн тәйах кьн."
                },
                {
                    "verse": "14",
                    "text": "Аԝа дәлалед мьн, жь пʼутпʼарьстийе бьрʼәвьн."
                },
                {
                    "verse": "15",
                    "text": "Әз чаԝа тʼәви сәрԝахта хәбәр дьдьм. Һун хԝәха бьдьнә бәр һʼәсаба, әз чь дьбежьм."
                },
                {
                    "verse": "16",
                    "text": "Әԝ кʼаса Шива Хӧдан, йа кӧ әм пе шькьрийе дьдьн, нә һәләԛәтийа хуна Мәсиһ ә? Әԝ нане кӧ әм кәрдькьн, нә һәләԛәтийа бәдәна Мәсиһ ә?"
                },
                {
                    "verse": "17",
                    "text": "Нанәк һәйә, ләма әм һʼәму жи бәдәнәк ьн, чьмки әм һʼәму жи жь ԝи нани кәрдькьн."
                },
                {
                    "verse": "18",
                    "text": "Дина хԝә бьдьнә щьмәʼта Исраеле: Әԝед кӧ ԛӧрбана дьхԝьн, тʼәви ԝе пʼара горигәһе набьн?"
                },
                {
                    "verse": "19",
                    "text": "Бәле әз чь бежьм? Гәло пʼут жь хԝә тьштәк ә, йан ԛӧрбанед пʼутарʼа тенә дайине бәрга тьштәки дьгьрьн?"
                },
                {
                    "verse": "20",
                    "text": "На хер! Ле готьна мьн әв ә, кӧ әԝ тьштед пʼутпʼарьст дькьнә ԛӧрбан, щьнарʼа дькьн, нә кӧ Хԝәдерʼа. У әз нахԝазьм кӧ һәләԛәтийа ԝә тʼәви щьна һәбә."
                },
                {
                    "verse": "21",
                    "text": "Һун нькарьн һьн кʼаса Хӧдан вәхԝьн, һьн жи кʼаса щьна. Һун нькарьн һьн жь сьфра Хӧдан бьхԝьн, һьн жи жь сьфра щьна."
                },
                {
                    "verse": "22",
                    "text": "Йан әм бькьн кӧ хирәта Хӧдан ԛәбул нәкә? Чьма әм жь Ԝи ԛәԝаттьр ьн?"
                },
                {
                    "verse": "23",
                    "text": "Дьбежьн: «Һәр тьшт әʼдәт ә», бәле, ле һәр тьшт нә кʼар ә. «Һәр тьшт әʼдәт ә», ле һәр тьшт ава накә."
                },
                {
                    "verse": "24",
                    "text": "Нәбә кӧ йәк кʼара хԝә бьгәрʼә, ле йа һәвале хԝә."
                },
                {
                    "verse": "25",
                    "text": "Чь кӧ ԛәсабханада те фьротане бьхԝьн, пәй пьрс-пьрсийара нәкʼәвьн, бона фькаркьрьна исафе."
                },
                {
                    "verse": "26",
                    "text": "Чаԝа ньвисар ә: «Дьнйа бь хер-хьзна хԝәва йа Хӧдан ә»."
                },
                {
                    "verse": "27",
                    "text": "Һәгәр жь нәбаԝәра йәк ԝә тʼәглиф кә у һун бьхԝазьн һәрʼьн, чь бьдьнә бәр ԝә бьхԝьн, пәй пьрс-пьрсийара нәкʼәвьн, бона фькаркьрьна исафе."
                },
                {
                    "verse": "28",
                    "text": "(Ле һәгәр йәк ԝәрʼа бежә: «Әва ԛӧрбан ә», иди нәхԝьн бона йе кӧ һун пе һʼәсандьн у бона фькаркьрьна исафе."
                },
                {
                    "verse": "29",
                    "text": "Готьна мьн нә бона фькара исафа ԝә йә, ле йа һәвале ԝә.) Чьма гәрәке азайийа мьн бона фькара исафа йәки майин бе ломәкʼаркьрьне?"
                },
                {
                    "verse": "30",
                    "text": "Һәгәр әз шькьрийе дьдьмә Хԝәде дьхԝьм, чьма бона ԝе йәке хәйба мьн дькьн, ԝәки әз шькьрийа хԝә Хԝәде тиньм?"
                },
                {
                    "verse": "31",
                    "text": "Аԝа һәгәр һун бьхԝьн, вәхԝьн, йан чь шьхӧли кӧ һун бькьн, һәр тьшти бона шькьрдайина Хԝәде бькьн."
                },
                {
                    "verse": "32",
                    "text": "Нә ньг бавежьнә бәр щьһуйа, нә бәр нәщьһуйа, нә жи бәр щьвина Хԝәде,"
                },
                {
                    "verse": "33",
                    "text": "чаԝа әз жи һәр алийава ль һʼәмуйа хԝәш тем у кʼара хԝә нагәрʼьм, ле йа гәләка, ԝәки хьлаз бьн."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Чʼәʼв бьдьнә мьн, чаԝа әз жи чʼәʼв дьдьмә Мәсиһ."
                },
                {
                    "verse": "2",
                    "text": "Әз пʼәйе ԝә дьдьм, ԝәки һун һʼәму дәрәщада мьн бир тиньн у әԝ рʼаԝ-рʼьзьмед кӧ мьн данә ԝә пек тиньн."
                },
                {
                    "verse": "3",
                    "text": "Ле әз дьхԝазьм кӧ һун заньбьн ԝәки сәре һәр мери Мәсиһ ә, сәре жьне мер ә у сәре Мәсиһ Хԝәде йә."
                },
                {
                    "verse": "4",
                    "text": "Һәр мере кӧ сәрньхамти дӧа йан пʼехәмбәртийе дькә, әԝ сәре хԝә беһӧрмәт дькә."
                },
                {
                    "verse": "5",
                    "text": "У һәр кʼӧлфәта кӧ сәрԛот дӧа йан пʼехәмбәртийе дькә, әԝ сәре хԝә беһӧрмәт дькә. Әԝ дьбә мина йәкә пʼорʼкӧрʼкьри."
                },
                {
                    "verse": "6",
                    "text": "Аԝа готи, һәгәр кʼӧлфәт сәре хԝә нәньхемә, бьра пʼорʼе хԝә жи бьбьрʼә. Ле һәгәр кʼӧлфәтерʼа әʼйб ә, кӧ пʼорʼе хԝә бьбьрʼә йан бьдә бәр дузан, кӧ ӧса йә бьра сәре хԝә бьньхемә."
                },
                {
                    "verse": "7",
                    "text": "Нә щайиз ә мер сәре хԝә бьньхемә, чьмки әԝ сурәт у рʼумәта Хԝәде йә, ле жьн рʼумәта мер ә."
                },
                {
                    "verse": "8",
                    "text": "(Чьмки нә кӧ мер жь жьне йә, ле жьн жь мер ә"
                },
                {
                    "verse": "9",
                    "text": "у мер бона жьне нәхӧльԛи, ле жьн бона мер.)"
                },
                {
                    "verse": "10",
                    "text": "Бона ве йәке гәрәке кʼӧлфәт сәре хԝә бьньхемә, чаԝа нишана бьн һʼӧкӧмда, бона мьлйакʼәтед кӧ дьбиньн."
                },
                {
                    "verse": "11",
                    "text": "Ле бәле йәктийа Хӧданда нә жьн бе мер дьбә, нә жи мер бе жьн."
                },
                {
                    "verse": "12",
                    "text": "Чьмки чаԝа жьн жь мер ә, ӧса жи мер жь жьне йә, ле һʼәму жи жь Хԝәде нә."
                },
                {
                    "verse": "13",
                    "text": "Һун хԝәха бьдьнә бәр һʼьша, гәло жь кʼӧлфәте дькʼәвә, ԝәки сәрԛот бәр Хԝәде дӧа бькә?"
                },
                {
                    "verse": "14",
                    "text": "Нә тʼәбийәт жи ԝә һин дькә, кӧ пʼорʼе дьреж рʼәԝша мер давежә?"
                },
                {
                    "verse": "15",
                    "text": "Ле рʼәԝша жьне пʼорʼе дьреж ә, чьмки әԝ пʼорʼ жерʼа бона ньхамтьне һатийә дайине."
                },
                {
                    "verse": "16",
                    "text": "Ле һәгәр йәк бьхԝазә ве йәкерʼа бькʼәвә дәʼԝе, әʼдәтәки мәйи дьн тʼӧнә у нә жи йе щьвинед Хԝәде."
                },
                {
                    "verse": "17",
                    "text": "Ле ве тʼәмийеда әз пʼәйе ԝә надьм, чьмки гава һун дьщьвьн, әԝ набә кʼара ԝә, ле зийана ԝә."
                },
                {
                    "verse": "18",
                    "text": "Бәри һәр тьшти, әз дьбьһем, гава кӧ һун дьщьвьнә щьвине, нава ԝәда дьбә дӧтирәти у кем-зедә әз баԝәр дькьм."
                },
                {
                    "verse": "19",
                    "text": "Бәле, әʼсәйи дӧтирәти ԝе бькʼәвә нава ԝә, ԝәки йед нава ԝәдайә жьбарә кʼьфш бьн."
                },
                {
                    "verse": "20",
                    "text": "Аԝа һун кӧ дьщьвьнә щики, әва набә шива Хӧдан кӧ һун дьхԝьн,"
                },
                {
                    "verse": "21",
                    "text": "чьмки гава һәр йәк жь ԝә дьхԝә, һʼәщә-һʼәща ԝи йә сәр шиве дькʼәвә. Йәк бьрʼчи дьминә у йе дьн кʼефхԝәш дьбә."
                },
                {
                    "verse": "22",
                    "text": "Чьма малед ԝә тʼӧнәнә, кӧ һун ԝанда бьхԝьн у вәхԝьн? Йан чьма щьвина Хԝәде беһӧрмәт дькьн у дәсттәнга дьдьнә шәрме? Әз чь ԝәрʼа бежьм? Пʼәйе ԝә бьдьм бона ве йәке? Әз ве йәке нькарьм!"
                },
                {
                    "verse": "23",
                    "text": "Мьн әв йәк жь Хӧдан станд у да ԝә, кӧ Хӧдан Иса ԝе шәва кӧ һатә нәмамкьрьне, нан һьлда"
                },
                {
                    "verse": "24",
                    "text": "шькьри да, кәркьр у гот: «Әва бәдәна Мьн ә бона ԝә. Ве йәке бона биранина Мьн бькьн»."
                },
                {
                    "verse": "25",
                    "text": "Ӧса жи кʼас пәй шиверʼа һьлда у гот: «Әва кʼаса пәймана ну йә, пе хуна Мьн гьредайи. Ве йәке бона биранина Мьн бькьн, чь щар гава һун же вәхԝьн»."
                },
                {
                    "verse": "26",
                    "text": "Һәр щар, гава һун ви нани бьхԝьн у жь ве кʼасе вәхԝьн, мьрьна Хӧдан бькьнә дәнги, һʼәта һатьна Ԝи."
                },
                {
                    "verse": "27",
                    "text": "Аԝа кʼи бь нәлайиԛи нане Хӧдан бьхԝә йан кʼаса Ԝи вәхԝә, ԝе дәйндаре бәдән у хуна Ԝи бә."
                },
                {
                    "verse": "28",
                    "text": "Ләма бьра мәрьв пешийе дьле хԝә бьньһерʼә у паше жь ԝи нани бьхԝә у жь ԝе кʼасе вәхԝә."
                },
                {
                    "verse": "29",
                    "text": "Чьмки кʼи бьхԝә у вәхԝә у фәʼмина бәдәна Хӧдан ньзаньбә, әԝ диԝана хԝә дьхԝә у вәдьхԝә."
                },
                {
                    "verse": "30",
                    "text": "Ләма жи нава ԝәда гәләк нәхԝәш у хԝәйизәдә һәнә у һьнәк жи мьрьнә."
                },
                {
                    "verse": "31",
                    "text": "Ле һәгәр мә диԝана хԝә бькьра, диԝана мәйе нәһата кьрьне,"
                },
                {
                    "verse": "32",
                    "text": "ле гава диԝана мә бьбә, әм жь Хӧдан тенә ширәткьрьне, ԝәки диԝана мә тʼәви дьнйайе нәбә."
                },
                {
                    "verse": "33",
                    "text": "Аԝа хушк-бьрайед мьн, гава бона шива Хӧдан бьщьвьн, һивийа һәвдӧ бьсәкьньн."
                },
                {
                    "verse": "34",
                    "text": "Ле һәгәр йәк бьрʼчи йә, бьра мала хԝәда бьхԝә, кӧ нәбә, гава һун бьщьвьн, диԝане сәр хԝәда биньн. Бона пьрсед майин, гава бем әзе һьнге сафи кьм."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ле ньһа чь жь пʼешкʼешед Рʼӧһʼани дькʼәвә хушк-бьрано, әз нахԝазьм кӧ һун нәзан бьн."
                },
                {
                    "verse": "2",
                    "text": "Ԝәва әʼйан ә гава һун пʼутпʼарьст бун, һун ӧса пәй пʼутед кәрʼә лал кʼәтьбун, һәр алийава кʼәтьбунә бьн ԛолед ԝан."
                },
                {
                    "verse": "3",
                    "text": "Бона ве йәке жи әз ԝәрʼа дьбежьм, тʼӧ кәс тʼӧнә кӧ бь рʼебәрийа Рʼӧһʼе Хԝәде хәбәр дә у бежә: «Бьра ньфьрʼ ль Иса бә». У кәсәк жи нькарә бежә: «Иса Хӧдан ә», һәгәр нә бь рʼебәрийа Рʼӧһʼе Пироз."
                },
                {
                    "verse": "4",
                    "text": "Аԝа щурʼә-щурʼә пʼешкʼешед Рʼӧһʼани һәнә, ле хут дайина ԝи Рʼӧһʼи нә,"
                },
                {
                    "verse": "5",
                    "text": "щурʼә-щурʼә ԛӧльх жи һәнә, ле һәма ԝи Хӧданирʼа ԛӧльх дькьн,"
                },
                {
                    "verse": "6",
                    "text": "ӧса жи щурʼә-щурʼә карин һәнә, ле хут әԝ Хԝәде йә, кӧ ван дайинада карине дьдә һәр кәси."
                },
                {
                    "verse": "7",
                    "text": "Ле һәр кәсирʼа Рʼӧһʼ бона кʼара һʼәмуйа хӧйа дьбә."
                },
                {
                    "verse": "8",
                    "text": "Йәкирʼа жь Рʼӧһʼ хәбәра сәрԝахтийе те дайине, йәкирʼа хәбәра занәбуне хут жь ԝи Рʼӧһʼи,"
                },
                {
                    "verse": "9",
                    "text": "йәки дьнрʼа баԝәри хут жь ԝи Рʼӧһʼи, йәки дьнрʼа пʼешкʼешед нәхԝәшԛәнщкьрьне хут жь ԝи Рʼӧһʼи,"
                },
                {
                    "verse": "10",
                    "text": "йәки дьнрʼа ԛәԝат, ԝәки кʼәрәмәта бькә, йәки дьнрʼа пʼехәмбәрти, йәки дьнрʼа фәʼмина кӧ рʼӧһʼа жь һәв дәрхә, йәки дьнрʼа зьманед хәриб, йәкирʼа жи шьровәкьрьна ԝан зьмана."
                },
                {
                    "verse": "11",
                    "text": "Әв һʼәму жи хут Хԝәха әԝ Рʼӧһʼ дькә у һәр кәсирʼа башԛә-башԛә пʼарәвәдькә, чаԝа кӧ дьхԝазә."
                },
                {
                    "verse": "12",
                    "text": "Чаԝа бәдән йәк ә у гәләк әндәмед ԝе һәнә, ле диса әԝ һʼәму һәврʼа бәдәнәк ьн, ӧса жи Мәсиһ ә."
                },
                {
                    "verse": "13",
                    "text": "Рʼаст ӧса жи йәктийа Рʼӧһʼәкида әм һʼәму һатьнә ньхӧмандьне, кӧ бьбьнә бәдәнәк, һьн щьһу һьн нәщьһу, һьн хӧлам һьн аза у әм һʼәму жи жь ԝи Рʼӧһʼи данә вәхԝарьне."
                },
                {
                    "verse": "14",
                    "text": "Бәле бәдән нә тʼәне әндәмәк ә, ле жь гәләка йә."
                },
                {
                    "verse": "15",
                    "text": "Һәгәр ньг бежә: «Әз нә жь бәдәне мә, чьмки әз нә дәст ьм», гәло әва мәʼни йә, кӧ әԝ нә жь бәдәне йә?"
                },
                {
                    "verse": "16",
                    "text": "У һәгәр гӧһ бежә: «Әз нә жь бәдәне мә, чьмки әз нә чʼәʼв ьм», гәло әва мәʼни йә, кӧ әԝ нә жь бәдәне йә?"
                },
                {
                    "verse": "17",
                    "text": "Һәгәр тʼәмамийа бәдәне чʼәʼв буйа, ле бьһистьне ль кʼӧ буйа? Һәгәр һʼәму бәдән гӧһ буйа, бинһьлдане ль кӧ буйа?"
                },
                {
                    "verse": "18",
                    "text": "Ле рʼаст Хԝәде әԝ әндәм йәко-йәко бәдәнәкеда щи кьрьн, чаԝа Ԝи хԝәст."
                },
                {
                    "verse": "19",
                    "text": "Һәгәр һʼәму әндәмәк буна, бәдәне ль кӧ буйа?"
                },
                {
                    "verse": "20",
                    "text": "Ле рʼаст ньһа әндәм гәләк ьн, ле бәдән йәк ә."
                },
                {
                    "verse": "21",
                    "text": "Чʼәʼв нькарә бежә дәст: «Тӧ кери мьн найейи!» У нә жи сәри ньгарʼа дькарә бежә: «Һун кери мьн найен!»"
                },
                {
                    "verse": "22",
                    "text": "Ле сәрда әԝ әндәмед бәдәнейә кӧ сьст кʼьфш дьбьн, әԝ һе фәрз ьн"
                },
                {
                    "verse": "23",
                    "text": "у әԝ әндәмед бәдәнейә беԛәдьр тенә һʼәсабе, әм һе ԛәдьре ԝан заньн у йед әʼйбә нава ԝеда, әм һе бь тʼәрбәт дьньхемьн,"
                },
                {
                    "verse": "24",
                    "text": "ле әндәмед мәйә беәʼйб нә һʼәԝще ԝе йәке нә. Ле Хԝәде бәдән һәвва кьр, кӧ йе беԛәдьр һе ԛәдьр бьстинә,"
                },
                {
                    "verse": "25",
                    "text": "ԝәки дӧтирәти нәкʼәвә нава бәдәне, ле һʼәму әндәм жь һәвдӧрʼа шәԝат бьн."
                },
                {
                    "verse": "26",
                    "text": "Ләма, гава әндәмәк еше дькʼьшинә, һʼәму әндәм һәврʼа дешьн, ле гава әндәмәк те пәсьндайине, һʼәму әндәм тʼәви ԝе ша дьбьн."
                },
                {
                    "verse": "27",
                    "text": "Аԝа һун бәдәна Мәсиһ ьн у һәр йәк жь ԝә әндәмәки бәдәна Ԝи йә."
                },
                {
                    "verse": "28",
                    "text": "У Хԝәде пешийе һьнәк щьвинеда кьрьнә шанди, йа дӧда пʼехәмбәр, йа сьсийа дәрсдар, паше йед кʼәрәмәткьр, пәйрʼа йед хԝәйийе пʼешкʼешед нәхԝәшԛәнщкьрьне, кʼомәкдарийе, сәʼвитийе у йед зьманед хәриб."
                },
                {
                    "verse": "29",
                    "text": "Чьма һʼәму шанди нә? Чьма һʼәму пʼехәмбәр ьн? Чьма һʼәму дәрсдар ьн? Чьма һʼәму кʼәрәмәта дькьн?"
                },
                {
                    "verse": "30",
                    "text": "Чьма һʼәму хԝәйийе пʼешкʼешед нәхԝәшԛәнщкьрьне нә? Чьма һʼәму бь зьманед хәриб хәбәр дьдьн? Чьма һʼәму зьмана шьровәдькьн?"
                },
                {
                    "verse": "31",
                    "text": "Дә һун һʼәйра пʼешкʼешед һе мәзьнда бьн. Ле әзе рʼекә һәрә ԛәнщ жи нишани ԝә кьм."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һәгәр әз бь зьманед мәрьва йан мьлйакʼәта хәбәр дьм, ле дьле мьнда һʼьзкьрьн тʼӧнәбә, әзе бьбьмә мина ԝи зәнгьле кӧ дькә зьнгин йан жи болмед сьфрә кӧ дькьнә шьнгин."
                },
                {
                    "verse": "2",
                    "text": "Һәгәр пʼешкʼеша пʼехәмбәртийе мьнрʼа һәбә у сәр һʼәму сӧрʼа вәбьм, һʼәму занәбуне фәʼм бькьм у һәгәр баԝәрийа мьн жи һаԛас һәбә, һʼәта чʼийа жи жь щи бьгӧһезьм, ле һʼьзкьрьн дьле мьнда тʼӧнәбә, әз нә тʼӧ тьшт ьм."
                },
                {
                    "verse": "3",
                    "text": "У һәгәр һәбука хԝә пева бәлайи бәләнгаза кьм у бәдәна хԝә жи бьдьмә дәр бона шәԝьтандьне, ле һʼьзкьрьн дьле мьнда тʼӧнәбә, тʼӧ кʼар нагьһижә мьн."
                },
                {
                    "verse": "4",
                    "text": "Һʼьзкьрьн думькдьреж у ширьн ә, һʼьзкьрьн һʼәвсудийе накә, һʼьзкьрьн кʼӧбар набә, пʼьшька хԝәда наԝәрьмә,"
                },
                {
                    "verse": "5",
                    "text": "бепʼәргал нинә, йа хԝә нагәрʼә, зу һерс накʼәвә, кʼине нажо,"
                },
                {
                    "verse": "6",
                    "text": "дьле хԝә ль нәһәԛийе ша накә, ле рʼастийерʼа ша дьбә."
                },
                {
                    "verse": "7",
                    "text": "Һʼьзкьрьн һәр гав дадьхә, һәр гав баԝәр дькә, һәр гав хԝәйигӧман ә, һәр гав сәбьр дькә."
                },
                {
                    "verse": "8",
                    "text": "Һʼьзкьрьн тʼӧ щар кʼӧта набә. Һәгәр пʼехәмбәрти һәбьн, ԝе бәтал бьн, һәгәр зьманед хәриб һәбьн, ԝе дәнгед ԝан бенә бьрʼине, һәгәр занәбун һәбә, ԝе дәрбаз бә һәрʼә."
                },
                {
                    "verse": "9",
                    "text": "Бәле әм жь пʼьрʼи-һьндьки заньн у жь пʼьрʼи-һьндьки пʼехәмбәртийе дькьн."
                },
                {
                    "verse": "10",
                    "text": "Ле гава кʼамьлти бе, һьнге нәкʼамьлти ԝе дәрбаз бә һәрʼә."
                },
                {
                    "verse": "11",
                    "text": "Гава әз зарʼ бум, мьн мина зарʼа хәбәр дьда, мина зарʼа дьфькьрим, мина зарʼа дьда бәр һʼәсеб. Гава әз мәзьн бум, әԝ тьштед зарʼотийе мьн жь хԝә дур хьстьн."
                },
                {
                    "verse": "12",
                    "text": "Ньһа әм чаԝа ԛәрәтʼуки нәйнькеда дьбиньн, ле һьнге әме рʼу бь рʼу бьбиньн. Ньһа әз жь пʼьрʼи-һьндьки заньм, ле һьнге әзе тʼам нас бькьм, чаԝа әз һатьмә наскьрьне."
                },
                {
                    "verse": "13",
                    "text": "Аԝа ньһа әв һәрсек дьминьн: Баԝәри, гӧман у һʼьзкьрьн. Ле һʼьзкьрьн сәр ԝанрʼа йә."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Дәмана һʼьзкьрьнеда бьн у һʼәйра пʼешкʼешед рʼӧһʼанида бьн, илаһи пʼехәмбәртикьрьне."
                },
                {
                    "verse": "2",
                    "text": "Әԝе кӧ бь зьмане хәриб хәбәр дьдә, әԝ нә кӧ мерьврʼа хәбәр дьдә, ле Хԝәдерʼа, чьмки кәсәк Ԝи фәʼм накә. Әԝ бь ԛәԝата Рʼӧһʼ сӧрʼа дьбежә."
                },
                {
                    "verse": "3",
                    "text": "Ле бәле йе кӧ пʼехәмбәртийе дькә, әԝ мерьврʼа хәбәр дьдә, баԝәрийа ԝан ава дькә, дьл дьдә бәр ԝан у бәр дьле ԝанда те."
                },
                {
                    "verse": "4",
                    "text": "Әԝе кӧ бь зьманед хәриб хәбәр дьдә, тʼәне баԝәрийа хԝә ава дькә, ле әԝе кӧ пʼехәмбәртийе дькә, щьвине пева ава дькә."
                },
                {
                    "verse": "5",
                    "text": "Әз дьхԝазьм кӧ һун һʼәму жи бь зьманед хәриб хәбәр дьн, ле әз һе дьхԝазьм кӧ һун пʼехәмбәртийе бькьн, чьмки йе пʼехәмбәртийе дькә, жь йед бь зьманед хәриб хәбәр дьдә четьр ә, пештьри ԝи ԝәхте кӧ те шьровәкьрьне, ԝәки щьвин бе авакьрьне."
                },
                {
                    "verse": "6",
                    "text": "Аԝа хушк-бьрано, һәгәр әз бемә щәм ԝә бь зьманед хәриб хәбәр дьм, әзе чь кʼаре бьдьмә ԝә? Тʼӧ кʼаре надьм һәгәр әз әʼйантийе, йан занәбуне, йан пʼехәмбәртийе, йан һинкьрьне ԝәрʼа нәйньм?"
                },
                {
                    "verse": "7",
                    "text": "Һащәтед нәбинбәрә кӧ дәнг дәрдьхьн, әм бежьн бьлур бә, йан чәнг, һәгәр дәнге ԝан нәзәлал бә, ԝе чаԝа заньбьн чь мьԛам те лехьстьне?"
                },
                {
                    "verse": "8",
                    "text": "Йан жи, һәгәр борʼи дәнгәки нәнас дәрхә, кʼе ԝе кʼаре хԝә ль шерʼ бькә?"
                },
                {
                    "verse": "9",
                    "text": "Ӧса жи һун, һәгәр бь зьмен хәбәрәкә фәʼмдари нәбежьн, ԝе чаԝа бьзаньбьн һун чь дьбежьн? Хәбәрдана ԝәйе мина байе сар бә."
                },
                {
                    "verse": "10",
                    "text": "Кʼьфш ә кӧ дьнйайеда чьԛас щурʼә-щурʼә зьман һәнә, ле жь ԝан йәк жи бе фәʼмин нинә."
                },
                {
                    "verse": "11",
                    "text": "Ле, һәгәр әз зьманәки фәʼм накьм, әз бона йе ԝи зьмани хәбәр дьдә хәриб ьм у йе хәбәр дьдә жи бона мьн хәриб ә."
                },
                {
                    "verse": "12",
                    "text": "Ӧса жи һун кӧ һʼәйра пʼешкʼешед рʼӧһʼанида нә, нава ԝан пʼешкʼешада һе пешда һәрʼьн, кʼижан щьвине ава дькьн."
                },
                {
                    "verse": "13",
                    "text": "Бона ве йәке әԝе кӧ бь зьманед хәриб хәбәр дьдә, бьра дӧа бькә кӧ шьровәкә жи."
                },
                {
                    "verse": "14",
                    "text": "Чьмки гава әз бь зьманед хәриб дӧа дькьм, әԝ рʼӧһʼе мьн дӧа дькә, ле һʼьше мьнда тьшт рʼунани."
                },
                {
                    "verse": "15",
                    "text": "Әз чь бькьм? Әзе һьн бь рʼӧһʼе хԝә дӧа бькьм, һьн жи бь һʼьше хԝә, һьн бь рʼӧһʼе хԝә бьстьрем, һьн жи бь һʼьше хԝә."
                },
                {
                    "verse": "16",
                    "text": "Һәгәр тӧ бь рʼӧһʼе хԝә шькьрийе бьди, әԝе кӧ мина нәзана сәкьни йә, ԝе чаԝа рʼазидарийа тәрʼа ԛайл бә бежә: «Амин»? Әԝ ԛәт фәʼм накә жи, тӧ чь дьбежи."
                },
                {
                    "verse": "17",
                    "text": "Бәле тӧ рʼьнд рʼазибуне дьди, ле баԝәрийа йе дьн найе авакьрьне."
                },
                {
                    "verse": "18",
                    "text": "Әз жь Хԝәдейе хԝә рʼази мә, кӧ жь ԝә һʼәмуйа зәʼфтьр бь зьманед хәриб хәбәр дьдьм."
                },
                {
                    "verse": "19",
                    "text": "Ле бәле щьвинеда әз һе дьхԝазьм пенщ хәбәред фәʼмдари бежьм, ԝәки һьнәкед дьн жи һин бькьм, нә кӧ бь һʼәзара хәбәред хәриб."
                },
                {
                    "verse": "20",
                    "text": "Хушк-бьрано, һʼьше хԝәда зарʼ нибьн! Һьндава хьрабийеда мина зарʼа бьн, ле һʼьше хԝәда гьһишти бьн."
                },
                {
                    "verse": "21",
                    "text": "Ԛанунеда ньвисар ә: «Әзе бь мәрьвед хԝәйе зьманед хәриб у заред хәриба ве щьмәʼтерʼа хәбәр дьм, ле бәле ԝе һьнге жи гӧһдарийа Мьн нәкьн, Хӧдан дьбежә»."
                },
                {
                    "verse": "22",
                    "text": "Аԝа пʼешкʼеша зьманед хәриб нишанәк ә, нә кӧ бона баԝәрмәнда, ле бона нәбаԝәра у пʼехәмбәрти жи нә кӧ бона нәбаԝәра йә, ле бона баԝәрмәнда."
                },
                {
                    "verse": "23",
                    "text": "Һәгәр тʼәмамийа щьвине пева бьщьвә у һʼәму жи зьманед хәриб хәбәр дьн, һьнге һьнәкә нәзан йан нәбаԝәр бькʼәвьнә һьндӧрʼ, ԝе нәбежьн: «Әвана дин бунә»?"
                },
                {
                    "verse": "24",
                    "text": "Ле һәгәр һʼәму жи пʼехәмбәртийе бькьн, һьнге йәки нәбаԝәр йан нәзан бькʼәвә һьндӧрʼ, ԝе жь һʼәму готьнед ԝан хԝә мӧкӧрʼ бе у бе гӧнәкʼаркьрьне,"
                },
                {
                    "verse": "25",
                    "text": "сӧрʼед дьле ԝида жи ԝе бенә әʼйанкьрьне у дәвәрʼу ль бәр Хԝәде бькʼәвә, ԝи бьһʼәбинә у дәнг һьлдә бежә: «Рʼасти жи Хԝәде нав ԝәда йә!»"
                },
                {
                    "verse": "26",
                    "text": "Әм иди чаԝа бькьн гәли хушк-бьра? Гава һун дьщьвьнә щики, һәр кәсе жь ԝә чи ԝи һәбә, һәгәр кʼӧлам бә, һинкьрьн бә, әʼйанти бә, хәбәрдана зьманед хәриб бә, шьровәкьрьна зьманед хәриб бә, бьра һʼәму жи бона авабуна щьвине бьн."
                },
                {
                    "verse": "27",
                    "text": "Һәгәр йәк бь зьмане хәриб хәбәр дьдә, бьра дӧдӧ бьн, йан йа лапә зәʼф сьсе, ле бьра йәк пәй йәкирʼа хәбәр дә у йәк жи шьровәкә."
                },
                {
                    "verse": "28",
                    "text": "Ле һәгәр кәсәк тʼӧнә кӧ шьровәкә, бьра әԝ щьвинеда дәнге хԝә нәкә, тʼәне бәр хԝәда Хԝәдерʼа хәбәр дә."
                },
                {
                    "verse": "29",
                    "text": "У жь пʼехәмбәра жи бьра дӧдӧ бьн, йан йа лапә зәʼф сьсе хәбәр дьн у йед дьн бьра әʼнәнә кьн."
                },
                {
                    "verse": "30",
                    "text": "Ле һәгәр ль бәр йәки жь нава рʼуньштийа жи тьштәк вәбә, иди бьра йе пешьн дәнге хԝә бьбьрʼә."
                },
                {
                    "verse": "31",
                    "text": "Чьмки һун һʼәму жи, йәк пәй йәкирʼа дькарьн пʼехәмбәртийе бькьн, ԝәки һʼәму жи һин бьн у һʼәму жи дьл бьстиньн."
                },
                {
                    "verse": "32",
                    "text": "У рʼӧһʼед пʼехәмбәра бьн сәʼвитийа пʼехәмбәрада нә,"
                },
                {
                    "verse": "33",
                    "text": "чьмки Хԝәде нә Хԝәдейе бепʼәргалийе йә, ле Йе әʼдьлайийе йә. Чаԝа нава һʼәму щьвинед щьмәʼта Хԝәдеда,"
                },
                {
                    "verse": "34",
                    "text": "бьра жьнед ԝә щьвинеда хԝә кәрʼ кьн, чьмки изьна ԝан тʼӧнә хәбәр дьн, ле бьра гӧһдар бьн, чаԝа Ԛанун жи дьбежә."
                },
                {
                    "verse": "35",
                    "text": "Ле һәгәр әԝ тьштәки дьхԝазьн бьзаньбьн, бьра ль мале жь меред хԝә бьпьрсьн, чьмки нә щайиз ә кӧ жьн щьвинеда хәбәр дә."
                },
                {
                    "verse": "36",
                    "text": "Тʼӧ хәбәра Хԝәде жь ԝә дәркʼәт? Йан тʼәне гьһиштә ԝә?"
                },
                {
                    "verse": "37",
                    "text": "Һәгәр йәк дьфькьрә, кӧ хԝәха пʼехәмбәр ә йан рʼӧһʼани йә, бьра заньбә чь кӧ мьн ԝәрʼа ньвисин, тʼәмийа Хӧдан ә."
                },
                {
                    "verse": "38",
                    "text": "Ле һәгәр йәк гӧһ надә ван тьшта, һун жи гӧһ нәдьнә ԝи."
                },
                {
                    "verse": "39",
                    "text": "Аԝа хушк-бьрано, һʼәйра пʼехәмбәртикьрьнеда бьн у дәнге йед бь зьманед хәриб хәбәр дьдьн нәдьнә бьрʼине."
                },
                {
                    "verse": "40",
                    "text": "Тʼәне һәр тьшт бьра бь тʼәрбәт, щи бь щи у маԛули бә."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әз ԝе Мьзгинийе дьхԝазьм биньмә бира ԝә хушк-бьрано, йа кӧ мьн ԝәрʼа даннасин кьр у ԝә ԛәбул кьр, сәр ԝе жи сәкьнинә."
                },
                {
                    "verse": "2",
                    "text": "Бь ԝе жи һун хьлаз дьбьн, һәгәр ԝе хәбәре, йа кӧ мьн ԝәрʼа даннасин кьр, ԛәԝин бьгьрьн. Һәгәр на, баԝәрийа ԝәйе бадиһәԝа бә."
                },
                {
                    "verse": "3",
                    "text": "Мьн әв йәка сәр һәр тьштирʼа, чаԝа станд, ӧса жи да ԝә, кӧ Мәсиһ бона гӧнед мә мьр, ль гора ньвисара"
                },
                {
                    "verse": "4",
                    "text": "у һатә дәфьнкьрьне, рʼожа сьсийа Әԝ Хԝәдеда жь мьрьне рʼабу ль гора ньвисара,"
                },
                {
                    "verse": "5",
                    "text": "Пәтрусва хӧйа бу, пәйрʼа һәр донздәһ шандийава."
                },
                {
                    "verse": "6",
                    "text": "Паше щарәкерʼа пенсьд хушк-бьрайи зедәтьрва хӧйа бу, жь ԝан гәләк һʼәта ньһа сах ьн, ле һьнәк жи мьрьнә."
                },
                {
                    "verse": "7",
                    "text": "Паше Аԛубва хӧйа бу, пәйрʼа һʼәму шандийава."
                },
                {
                    "verse": "8",
                    "text": "Ахьрийе, пәй һʼәмуйарʼа мьнва хӧйа бу, чаԝа йәки нә сәре хԝә жь дийа хԝә буйи."
                },
                {
                    "verse": "9",
                    "text": "Чьмки әз жь шандийа йе һәри паш ьм, кӧ нә лайиԛ ьм шанди жи бемә готьне, чьмки мьн щьвина Хԝәде зеранд."
                },
                {
                    "verse": "10",
                    "text": "Ле әз бь кʼәрәма Хԝәде мә чь жи һәмә у кʼәрәма Ԝи кӧ бь мьнрʼа йә, бош-бәтал нибу. Ле сәрда әз жь ԝан һʼәму шандийа зәʼфтьр хәбьтим у нә кӧ әз бум, ле кʼәрәма Хԝәдейә кӧ бь мьнрʼа йә."
                },
                {
                    "verse": "11",
                    "text": "Аԝа һәгәр әз бьм, йан әԝ бьн, әм һʼәму жи аһа даннасин дькьн у ԝә аһа жи баԝәр кьрийә."
                },
                {
                    "verse": "12",
                    "text": "Аԝа һәгәр әм даннасин дькьн, кӧ Мәсиһ жь мьрьне рʼабуйә, чаԝа жь ԝә һьнәк дьбежьн, кӧ рʼабуна мьрийа тʼӧнә?"
                },
                {
                    "verse": "13",
                    "text": "Һәгәр рʼабуна мьрийа тʼӧнә, кӧ ӧса йә Мәсиһ жи жь мьрьне рʼанәбуйә."
                },
                {
                    "verse": "14",
                    "text": "У һәгәр Мәсиһ жь мьрьне рʼанәбуйә, кӧ ӧса йә даннасинийа мә жи бош-бәтал ә у баԝәрийа ԝә жи бош-бәтал ә."
                },
                {
                    "verse": "15",
                    "text": "У әме жи бьбьнә шәʼдед Хԝәдейә дәрәԝ, чьмки мә бона Хԝәде шәʼдәти да, кӧ Әԝи Мәсиһ жь мьрьне рʼакьр, ле һәгәр мьрийе рʼанәбьн, кӧ ӧса йә Әԝ жи жь мьрьне рʼанәкьрийә."
                },
                {
                    "verse": "16",
                    "text": "Чьмки һәгәр мьрийе рʼанәбьн, кӧ ӧса йә Мәсиһ жи жь мьрьне рʼанәбуйә."
                },
                {
                    "verse": "17",
                    "text": "У һәгәр Мәсиһ жь мьрьне рʼанәбуйә, ԝәки ӧса йә баԝәрийа ԝә бадиһәԝа йә, һәла һе һунә нава гӧнед хԝәда нә"
                },
                {
                    "verse": "18",
                    "text": "у әԝед баԝәрийа Мәсиһда жи мьрьнә ӧнда бунә."
                },
                {
                    "verse": "19",
                    "text": "Һәгәр тʼәне әм бона ве жийине гӧмана хԝә Мәсиһ тиньн, кӧ ӧса йә әм жь һʼәму мәрьва мәʼрьмтьр ьн."
                },
                {
                    "verse": "20",
                    "text": "Ле рʼаст Мәсиһ жь мьрьне рʼабуйә, чаԝа бәре дәрәмәта пешьн жь нава мьрийа рʼабуйи."
                },
                {
                    "verse": "21",
                    "text": "Мьрьн рʼуйе мәрьвәкида бу, бь мәрьвәки жи ԝе рʼабуна мьрийа бьбә."
                },
                {
                    "verse": "22",
                    "text": "Чаԝа һʼәмуйед жь Адәм буйи дьмьрьн, ӧса жи һʼәмуйед жь Мәсиһ буйи ԝе сах бьн."
                },
                {
                    "verse": "23",
                    "text": "Ле һәр кәс дора хԝәда: Пешийе Мәсиһ чаԝа бәре дәрәмәта пешьн, паше йед пʼара Мәсиһ, ԝәхте һатьна Ԝида."
                },
                {
                    "verse": "24",
                    "text": "Һьнге ахьри ԝе бе, гава кʼока һәр сәрԝертийе, һʼӧкӧмәтийе у ԛәԝате бинә у пʼадшатийе бьдә дәсте Бав Хԝәде."
                },
                {
                    "verse": "25",
                    "text": "Чьмки Әԝ гәрәке пʼадшатийе бькә, һʼәта кӧ Хԝәде һʼәму дьжмьна бькә бьне пʼийед Ԝи."
                },
                {
                    "verse": "26",
                    "text": "Дьжмьне хьлазийе кӧ ԝе кʼоке ле бинә, мьрьн хԝәха йә,"
                },
                {
                    "verse": "27",
                    "text": "чьмки ньвисар дьбежә: «Хԝәде һәр тьшт бьне пʼийада ельми Ԝи кьр». Ле гава те готьне «һәр тьшт» ельми Ԝи кьр, фәʼмдари йә, пештьри Ԝи Хԝәдейи, Йе кӧ һәр тьшт ельми Ԝи кьр."
                },
                {
                    "verse": "28",
                    "text": "У гава һәр тьшт ельми Ԝи бьн, һьнге Кӧрʼ Хԝәха жи ԝе ельми Ԝи Хԝәдейи бә, Йе кӧ һәр тьшт ельми Ԝи кьр, ԝәки һәр тьштида Әԝ бьбә Хԝәдейе һәр тьшти."
                },
                {
                    "verse": "29",
                    "text": "Ԝәки дьн готи, әԝед кӧ бона мьрийа тенә ньхӧмандьне ԝе чь бькьн? Һәгәр мьрийе тʼӧ щар рʼанәбьн, иди чьма бона мьрийа тенә ньхӧмандьне?"
                },
                {
                    "verse": "30",
                    "text": "Чьма әм жи һәр гав хԝә давежьнә сәр села сор?"
                },
                {
                    "verse": "31",
                    "text": "Әԝ фьрʼнаԛбуна мьн шәʼдә йә, хушк-бьрано, йа кӧ әз пе ԝә фьрʼнаԛ дьбьм йәктийа Мәсиһ Исайе Хӧдане мәда, әз һәр рʼож дәст жь әʼмьре хԝә дькʼьшиньм."
                },
                {
                    "verse": "32",
                    "text": "Һәгәр мьн Әфәседа шәрʼе хԝә дәрәща мәрьвайеда тʼәви «сәʼва» кьр, чь кʼәтә кʼисе мьн? Һәгәр рʼабуна мьрийа ԝе тʼӧнәбә, дә иди «әм бьхԝьн-вәхԝьн, чьмки әме сьбе бьмьрьн», чаԝа һьнәк дьбежьн."
                },
                {
                    "verse": "33",
                    "text": "Нәхапьн! «Һәвалтийа хьраб мәрьве хԝәйипʼәргал хьраб дькә»."
                },
                {
                    "verse": "34",
                    "text": "Рʼаст бьфькьрьн, сәр һʼьше хԝәда ԝәрьн, иди гӧна нәкьн, чьмки һьнәк жь ԝә һе Хԝәде нас накьн, әз ве йәке дьбежьм, кӧ һун шәрм бькьн."
                },
                {
                    "verse": "35",
                    "text": "Ле бәле йәке бежә: «Мьри чаԝа дькарьн рʼабьн у ԛальбе ԝане чаԝа бә?»"
                },
                {
                    "verse": "36",
                    "text": "Сәре аԛьл! Әԝ тʼохьме кӧ тӧ дьчини, һʼәта «нәмьрә» жийинерʼа шин набә."
                },
                {
                    "verse": "37",
                    "text": "У әԝ тьште кӧ тӧ дьчини, нә кӧ ԝи ԛальби дьчини, кʼижан кӧ ԝе бьгьһижә, ле һʼәбәкә садә йә, мәсәлә гәньм, йан жи жь тʼохьмед майин."
                },
                {
                    "verse": "38",
                    "text": "У Хԝәде ԛальб дьдә ԝи тʼохьми, чаԝа кӧ дьхԝазә у һәр тʼохьмәк ԛальбе хԝә дьстинә."
                },
                {
                    "verse": "39",
                    "text": "Һʼәму ԛальб хун-гоштәк ниньн, ԛальбе мерьв башԛә йә у ԛальбе һʼәйԝен башԛә, йе тәйрәда башԛә йә, йе мәʼсийа жи башԛә."
                },
                {
                    "verse": "40",
                    "text": "Ԛальбед ль әʼзмен жи һәнә, ԛальбед ль дьне жи һәнә, ле рʼәԝша йед әʼзмен башԛә йә у йед дьне башԛә."
                },
                {
                    "verse": "41",
                    "text": "Рʼәԝша тәʼве башԛә йә, рʼәԝша һиве башԛә у рʼәԝша стәйрка жи башԛә йә у һәр стәйркәк бь рʼәԝша хԝә жь һәв тенә фьрԛикьрьне."
                },
                {
                    "verse": "42",
                    "text": "Бь ви аԝайи жи рʼабуна мьрийа йә: Ԛальбе дерьс те чандьне, йе нәдерьс ԝе рʼабә."
                },
                {
                    "verse": "43",
                    "text": "Әԝ берʼәԝш те чандьне, бь рʼәԝше ԝе рʼабә, әԝ бетʼаԛәтийе те чандьне, бь ԛәԝате ԝе рʼабә."
                },
                {
                    "verse": "44",
                    "text": "Ԛальбе бинбәр те чандьне у ԛальбе рʼӧһʼани ԝе рʼабә. Чаԝа кӧ ԛальбе бинбәр һәйә, ӧса жи ԛальбе рʼӧһʼани һәйә."
                },
                {
                    "verse": "45",
                    "text": "Аһа жи ньвисар ә: «Мәрьве пешьн Адәм, бу бинбәрәки сах», ле Адәме пашьн бу рʼӧһʼәки жийиндайине."
                },
                {
                    "verse": "46",
                    "text": "Ле бәле пешийе йе рʼӧһʼани нәбу, ле йе бинбәр, паше йе рʼӧһʼани."
                },
                {
                    "verse": "47",
                    "text": "Мәрьве пешьн жь хԝәлийа әʼрде бу, мәрьве дӧда жь әʼзмен бу."
                },
                {
                    "verse": "48",
                    "text": "Чаԝа йе жь хԝәлийе бу, ӧса жи йед жь хԝәлийе нә, чаԝа йе жь әʼзмен ә, ӧса жи йед жь әʼзмен ьн."
                },
                {
                    "verse": "49",
                    "text": "У мә чаԝа кьрасе йе жь хԝәлийе ль хԝә кьрийә, әме ӧса жи кьрасе йе жь әʼзмен ль хԝә кьн."
                },
                {
                    "verse": "50",
                    "text": "Готьна мьн әв ә хушк-бьрано, ԝәки хун у гошт ль Пʼадшатийа Хԝәде нькарьн ԝар бьн, нә жи дерьсбун ԝе ль нәдерьсбуне ԝар бә."
                },
                {
                    "verse": "51",
                    "text": "Кʼа бьбьһен, әз сӧрʼәке ԝәрʼа бежьм: Әм һʼәмуйе нәмьрьн, ле әм һʼәмуйе жи бенә гӧһастьне,"
                },
                {
                    "verse": "52",
                    "text": "ньшкева, чаԝа чʼәʼве хԝә бьгьри-вәки, дәма борʼийа ахьрийе бе ледане. Чьмки гава борʼи бе ледане, мьри ԝе нәдерьсбуйи рʼабьн, әме жи бенә гӧһастьне."
                },
                {
                    "verse": "53",
                    "text": "Чьмки гәрәке әви дерьс нәдерьсийе ль хԝә ԝәргьрә у әви мьри нәмьрийе ль хԝә ԝәргьрә."
                },
                {
                    "verse": "54",
                    "text": "Ле гава әви дерьс нәдерьсийе ль хԝә ԝәргьрә у әви мьри нәмьрийе ль хԝә ԝәргьрә, һьнге әԝ готьне бе сери, кӧ ньвисар ә: «Сәркʼәтьне мьрьн һʼуфи хԝә кьр»."
                },
                {
                    "verse": "55",
                    "text": "«Мьрьн, кʼане ԛиле жәʼра тә? Мьрьн, кʼане сәркʼәтьна тә?»"
                },
                {
                    "verse": "56",
                    "text": "Ԛиле мьрьне гӧнә йә у ԛәԝата гӧна жь Ԛануне йә."
                },
                {
                    "verse": "57",
                    "text": "Ле шькьр жь Хԝәде, кӧ әм бь дәсте Хӧдане мә Иса Мәсиһ сәр хьстьн."
                },
                {
                    "verse": "58",
                    "text": "Аԝа хушк-бьрайед мьнә дәлал, ԛәԝин бьминьн, жь щийе хԝә нәһʼәжьн, һәр гав шьхӧле Хӧданда пешда һәрʼьн, бьзаньбьн хәбата ԝә бош-бәтал нинә ль бәр Хӧдан."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ле ньһа дәрһәԛа кʼомәктʼопкьрьна бона щьмәʼта Хԝәде, мьн чаԝа тʼәми да щьвинед Галатйайе, һун жи ӧса бькьн:"
                },
                {
                    "verse": "2",
                    "text": "Һәр йәкшәм, дәсте жь ԝә һәр кәсива чьԛас те, бьра тьштәки дәсте хԝәрʼа паш хә, нәбә кӧ гава әз бем, һьнге бе тʼопкьрьне."
                },
                {
                    "verse": "3",
                    "text": "У гава әз бем, һун жи рʼе кʼижанарʼа дьбиньн, әзе пе дәсте ԝан, бь ньвисар пʼешкʼешед ԝә бьшиньмә Оршәлиме."
                },
                {
                    "verse": "4",
                    "text": "У һәгәр мьнрʼа жи бькʼәвә, кӧ әз һәрʼьм, иди әԝе тʼәви мьн бен."
                },
                {
                    "verse": "5",
                    "text": "Пәй чуйина ԛәза Мәкәдонйайерʼа, әзе сәрики ль ԝә хьм, чьмки әзе Мәкәдонйайерʼа дәрбаз бьм."
                },
                {
                    "verse": "6",
                    "text": "Дьбә кӧ ль щәм ԝә бьминьм, йан жи зьвьстана хԝә ԝьр дәрбаз кьм у һьнге һун дькарьн мьн вәрʼекьн, әз кʼӧда кӧ һәрʼьм."
                },
                {
                    "verse": "7",
                    "text": "Чьмки әз ньһа нахԝазьм кӧ ԝә сәр рʼийа хԝә бьбиньм һәрʼьм, ле әз гӧман ьм кӧ хеләке щәм ԝә бьминьм, һәгәр Хӧдан һʼьз бькә."
                },
                {
                    "verse": "8",
                    "text": "Ле ньһа әзе һʼәта Рʼожа Пенщийә һʼәсаб, ль Әфәсе бьминьм,"
                },
                {
                    "verse": "9",
                    "text": "чьмки дәргәһәки херейи мәзьн ль бәр мьн вәбуйә у пәйкʼәтийед мьн гәләк ьн."
                },
                {
                    "verse": "10",
                    "text": "Һәгәр Тимотʼейо бе щәм ԝә, ӧса бькьн кӧ әԝ жь ԝә вәнәкʼьшә, чьмки әԝ жи бона Хӧдан дьхәбьтә, чаԝа әз."
                },
                {
                    "verse": "11",
                    "text": "Ӧса бьра тӧ кәс ԝи беԛәдьр нәкә. Ԝи бь хер-сьламәт вәрʼекьн, ԝәки бе щәм мьн, чьмки әз һивийа ԝи у бьрайед тʼәви ԝи мә."
                },
                {
                    "verse": "12",
                    "text": "Ле дәрһәԛа Аполойе бьрада, мьн гәләки лава же кьр, кӧ тʼәви бьра сәр ԝәда бьһата, ле нета ԝи һатьне ньһа ԛәт тʼӧнәбу, ле ԝе бе, гава мәщал бькʼәве."
                },
                {
                    "verse": "13",
                    "text": "Һʼьшйар бьминьн, баԝәрийеда һʼимгьрти бьн, әʼгит бьн, бьшьдьн,"
                },
                {
                    "verse": "14",
                    "text": "бьра һәр кьрьнед ԝә бь һʼьзкьрьне бьн."
                },
                {
                    "verse": "15",
                    "text": "Ньһа һун заньн кӧ Стефанас мала хԝәва баԝәрмәндед ԛәза Ахайайейә пешьн ә у ԝан хԝә данә хьзмәткʼарийа щьмәʼта Хԝәде. Иди әз һиви жь ԝә дькьм хушк-бьрано,"
                },
                {
                    "verse": "16",
                    "text": "кӧ һун гӧрʼа йед ӧсада бьн, ӧса жи гӧрʼа ԝан һʼәмуйада, йед кӧ тʼәви шьхӧле ве хәбате дьбьн."
                },
                {
                    "verse": "17",
                    "text": "Әз бона һатьна Стефанас, Фортунато у Ахайико ша мә, баре дьле мьнда ԝана дәԝса ԝә гьрт,"
                },
                {
                    "verse": "18",
                    "text": "бь ԝе йәке дьле мьн у ԝә жи рʼьһʼәт кьрьн. Ԛәдьре йед ӧса бьгьрьн."
                },
                {
                    "verse": "19",
                    "text": "Щьвинед ԛәза Асйайеда ль ԝә сьлав дькьн. Акила у Прьскила тʼәви щьвина мала хԝәда гәләки йәктийа Хӧданда ль ԝә сьлав дькьн."
                },
                {
                    "verse": "20",
                    "text": "Һʼәму хушк-бьрайед вьр ль ԝә сьлав дькьн. Бь рʼамусана шире һʼәлал ль һәвдӧ сьлав кьн."
                },
                {
                    "verse": "21",
                    "text": "Әв сьлав, бь дәстньвисара мьн Паԝлос ә."
                },
                {
                    "verse": "22",
                    "text": "Һәгәр йәк Хӧдан һʼьз накә, бьра ньфьрʼ ль ԝи бә. «Маранатʼа »."
                },
                {
                    "verse": "23",
                    "text": "Кʼәрәма Хӧдан Иса ль ԝә бә."
                },
                {
                    "verse": "24",
                    "text": "Әз ԝә пʼара Мәсиһ Иса кʼәтийа һʼьз дькьм."
                }
            ]
        }
    ]
}