{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 47,
    "book_title": "2_Corinthians",
    "page_title": "2 Korîntiyan 13",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Паԝлосе бь әʼмьре Хԝәде шандийе Мәсиһ Иса у Тимотʼейойе бьрайе мә, щьвина Хԝәдейә Корьнтʼерʼа у ԝе тʼәмамийа щьмәʼта Хԝәдерʼа, йа кӧ тʼәвайийа ԛәза Ахайайеда йә:"
                },
                {
                    "verse": "2",
                    "text": "Дә бьра кʼәрәм у әʼдьлайийа Баве мә Хԝәде у Хӧдан Иса Мәсиһ ль ԝә бә."
                },
                {
                    "verse": "3",
                    "text": "Шькьр Хԝәдейе Баве Хӧдане мә Иса Мәсиһрʼа, Баве дьлшәԝатийе у Хԝәдейе һʼәму бәрдьлийе."
                },
                {
                    "verse": "4",
                    "text": "Әԝ нава һʼәму тәʼли-тәнгийада дьл дьдә бәр мә, ԝәки әм жи бькарьбьн дьл бьдьнә бәр ԝан, йед кӧ нава һәр щурʼә тәʼли-тәнгийада нә, бь ԝе бәрдьлийе, пе кʼижане әм хԝәха жь Хԝәде тенә бәрдьликьрьне."
                },
                {
                    "verse": "5",
                    "text": "Бәле чаԝа әм тʼәви ԝан щәфайед Мәсиһә гәләк дьбьн, ӧса жи гәләки бь дәсте Мәсиһ бәр дьле мәда те һатьне."
                },
                {
                    "verse": "6",
                    "text": "Һәгәр әм тәʼли-тәнгийада нә, әԝ бона бәрдьли у хьлазбуна ԝә йә у һәгәр әм бәрдьликьри нә, әԝ бона ԝе бәрдьлийа ԝә йә, кӧ һун бькарьбьн бь сәбьре ԝан тәʼли-тәнгийа бькʼьшиньн, кʼижана әм жи дькʼьшиньн."
                },
                {
                    "verse": "7",
                    "text": "У әм ԝәда әʼсәйи гӧман ьн, чьмки әм заньн кӧ һун чаԝа тʼәви щәфайед мә нә, ӧса жи тʼәви бәрдьлийа мә нә."
                },
                {
                    "verse": "8",
                    "text": "Әм нахԝазьн кӧ һун һаш жь ԝан тәʼли-тәнгийа тʼӧнәбьн хушк-бьрано, йед кӧ мә ԛәза Асйайеда кʼьшандьн. Әм жь ԛәԝата хԝә дәр һаԛаси кʼәтьнә бьн баред гьран, һʼәта кӧ мә дәсте хԝә жь әʼмьре хԝә жи кʼьшанд."
                },
                {
                    "verse": "9",
                    "text": "Бәле мә хԝәрʼа ԛьрара мьрьне һʼәсаб кьр, ле әв йәк бу ԝәки әм гӧмана хԝә нәдьнә сәр хԝә, ле сәр Хԝәде, Йе кӧ мьрийа жь горʼа рʼадькә."
                },
                {
                    "verse": "10",
                    "text": "Жь дәсте ԝе мьрьна тьрс у хоф Әԝи әм хьлаз кьрьн у ԝе хьлаз кә жи. У гӧмана мә һәйә кӧ ԝе диса мә хьлаз кә,"
                },
                {
                    "verse": "11",
                    "text": "бь аликʼарийа ԝан дӧайед кӧ һун бона мә дькьн. Бь ви аԝайи бь сайа дӧайед гәләка кʼәрәм ԝе мәрʼа бе дайине у гәләке бона мә шькьрийе бьдьнә Хԝәде."
                },
                {
                    "verse": "12",
                    "text": "Рʼуспитийа мә әв ә: Исафа мә шәʼдәтийе дьдә, ԝәки мә бь дьле сах у вәкьри жь Хԝәдеда ль ве дьне әʼмьре хԝә дәрбаз кьр, илаһи һьндава ԝәда, нә кӧ бь сәрԝахтийа мәрьвайийе, ле бь кʼәрәма Хԝәде."
                },
                {
                    "verse": "13",
                    "text": "Әм тьштәки дьн ԝәрʼа наньвисьн, пештьри ԝан тьштед кӧ һун дькарьн бьхуньн у фәʼм бькьн у әз гӧман ьм кӧ һуне тʼам фәʼм бькьн,"
                },
                {
                    "verse": "14",
                    "text": "чаԝа жь пʼьрʼи-һьндьки ԝә әм фәʼм кьрьнә, ԝәки һун бьгьһижьнә ԝе фәʼмине кӧ әм рʼуспитийа ԝә нә, чаԝа һун жи йа мә нә, Рʼожа һатьна Хӧдан Иса."
                },
                {
                    "verse": "15",
                    "text": "Мьн бь ве гӧмане шеԝьра хԝә кьр, пешийе бьһатама щәм ԝә, кӧ ԝә дӧ щара кʼәрәм бьстанда,"
                },
                {
                    "verse": "16",
                    "text": "аԝа готи сәрик бьда ԝә, жь щәм ԝә бьчума Мәкәдонйайе у жь Мәкәдонйайе жи диса сәр ԝәда вәгәрʼийама, кӧ ԝә жи әз ль алийе Щьһустанеда вәрʼекьрама."
                },
                {
                    "verse": "17",
                    "text": "Гава әз аһа дьшеԝьрим, гәло мьн сьвькайи кьр? Йан шеԝьра хԝәда мина бәнде ве дьнйайе шеԝьрим, кӧ «Бәле» у «На»-йа мьн сьбәһ-евар нәбә йәк?"
                },
                {
                    "verse": "18",
                    "text": "Ле Хԝәде шәʼдә йә, кӧ созе мә ԝәрʼа нәбуйә «Бәле» у паше «На»."
                },
                {
                    "verse": "19",
                    "text": "Чьмки Кӧрʼе Хԝәде, Иса Мәсиһ кӧ пе мә ԝәрʼа һатә даннасинкьрьне, (бь мьн, Силас у Тимотʼейо), «Бәле» у «На» нәбу, ле нава Ԝида тʼьме «Бәле» йә."
                },
                {
                    "verse": "20",
                    "text": "Чьмки һʼәму созед Хԝәде бь Иса Мәсиһ «Бәле» нә, ләма жи әм бь Ԝи «Амин» дьбежьн, бона рʼумәта Хԝәде."
                },
                {
                    "verse": "21",
                    "text": "У Хԝәде йә, йе кӧ әм ԝәва тʼәвайи йәктийа Мәсиһда һʼимгьрти кьрьн. Хут Ԝи әм кʼьфш кьрьн"
                },
                {
                    "verse": "22",
                    "text": "у мора Хԝә дани сәр мә, Рʼӧһʼе Пироз кьрә дьле мә чаԝа бьһе жь бәр созе Хԝәва."
                },
                {
                    "verse": "23",
                    "text": "Ле сәр мьнрʼа Хԝәде шәʼдә йә, кӧ мьн ԛемиши ԝә нәкьр, кӧ нәһатьмә Корьнтʼе."
                },
                {
                    "verse": "24",
                    "text": "Әм һʼӧкӧми сәр баԝәрийа ԝә накьн, чьмки һун баԝәрийеда шьдийайи нә, ле әм тʼәви ԝә дьхәбьтьн бона шабуна ԝә."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа мьн хԝәха хԝәрʼа ԛьрар кьр кӧ диса нәйем дьле ԝә бешиньм."
                },
                {
                    "verse": "2",
                    "text": "Чьмки һәгәр әз дьле ԝә бешиньм, иди кʼе ԝе дьле мьн ша кә, пештьри әԝед кӧ мьн дьле ԝан ешандьнә?"
                },
                {
                    "verse": "3",
                    "text": "Мьн әԝ йәк нәʼма хԝәда ньвисибу, кӧ нәбә гава әз бем, йед кӧ гәрәке мьн ша кьн, әԝ дьле мьн бешиньн. Чьмки әз ԝә һʼәмуйада гӧман ьм, кӧ шабуна мьн шабуна ԝә һʼәмуйа йә."
                },
                {
                    "verse": "4",
                    "text": "Мьн бь гәләк һесьра, бь гәләк кʼәдәр у кʼәсәра дьле хԝә ԝәрʼа ньвиси, ԝәки һун нә кӧ ль бәр хԝә кʼәвьн, ле ԝәки ԝе кʼурайийа һʼьзкьрьна мьнә һьндава хԝәда фәʼм бькьн."
                },
                {
                    "verse": "5",
                    "text": "Аԝа һәгәр йәки дьлеши кьр, нә кӧ тʼәне дьле мьн ешанд, ле йе һьнәка жи, ԝәки гәләки зедә нәкьм, нәбежьм йе ԝә һʼәмуйа жи."
                },
                {
                    "verse": "6",
                    "text": "Әԝ щәза бәси ԝи мәрьви йә, кӧ жь ԝә гәләка ԝирʼа һатийә дайине."
                },
                {
                    "verse": "7",
                    "text": "Ле ньһа һун гәрәке бьбахшиньнә ԝи у ль бәр дьле ԝида бен, ԝәки кʼәрби бәрхԝәкʼәтьне хԝә ӧнда нәкә."
                },
                {
                    "verse": "8",
                    "text": "Аԝа әз һиви жь ԝә дькьм, һʼьзкьрьна хԝә һьндава ԝида мак кьн."
                },
                {
                    "verse": "9",
                    "text": "Һәма бона ԝе йәке жи мьн ньвисийә, ԝәки ԝә бьщерʼьбиньм бьзаньбьм кʼа һун һәр тьштида гӧһдар ьн."
                },
                {
                    "verse": "10",
                    "text": "Һәгәр һун тьштәки дьбахшиньнә йәки, әз жи тʼәви ԝә мә. У һәгәр тьштәки бахшандьне һәбә, бона ԝә ль бәр диндара Мәсиһ дьбахшиньм,"
                },
                {
                    "verse": "11",
                    "text": "ԝәки мирещьн пьште ль мә нәшкенә, чьмки әм һаш жь һʼӧнӧред ԝи һәнә."
                },
                {
                    "verse": "12",
                    "text": "Гава әз бона Мьзгинидайина Мәсиһ гьһиштьмә Тройайе, мьн дит кӧ Хӧдан дәрик ль бәр мьн вәкьрийә."
                },
                {
                    "verse": "13",
                    "text": "Ле дьле мьн нә рʼьһʼәт бу, чьмки мьн бьре хԝә Тито ль ԝьр нәдит. Һьнге мьн хатьре хԝә жь ԝан хԝәст, чумә ԛәза Мәкәдонйайе."
                },
                {
                    "verse": "14",
                    "text": "Ле шькьр жь Хԝәде, кӧ тʼьме мә пʼега кʼома Мәсиһә сәркʼәтьнеда пешда дьбә у бина наскьрьна хԝә бь мә һәр дәра бәла дькә."
                },
                {
                    "verse": "15",
                    "text": "Чьмки әм бина Мәсиһә хԝәш ьн ль бәр Хԝәде, һьн нава хьлазбуйийада, һьн нава ӧндабуйийада."
                },
                {
                    "verse": "16",
                    "text": "Бона һьнәка әм бина мьрьне нә, кӧ ԝан бәрбь мьрьне дьбә у бона һьнәка жи бина жийине, кӧ ԝан бәрбь жийине дьбә. У кʼи дькарә ви бари һьлдә?"
                },
                {
                    "verse": "17",
                    "text": "Әм нә мина һьнәка нә, йед кӧ хәбәра Хԝәде кʼара хԝәва гьредьдьн, ле бәле әм чаԝа мәрьвнә жь Хԝәдеда шанди, ль бәр Хԝәде бь һәләԛәтийа Мәсиһ пе сьтԛе дьле рʼаст хәбәр дьдьн."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гәло әм диса вәдьгәрʼьн, хԝәха пәсьне хԝә бьдьн? Йан мина һьнәка мәрʼа лазьм ә әм шәʼдәнәʼма сәр ԝәда бьшиньн, йан жь ԝә бьстиньн?"
                },
                {
                    "verse": "2",
                    "text": "Нә һун ьн шәʼдәнәʼмед мә дьле мәда ньвисар, алийе һәр мәрьвида наскьри у хԝәнди?"
                },
                {
                    "verse": "3",
                    "text": "Кʼьфш ә кӧ һун нәʼма Мәсиһ ьн бь хьзмәткʼарийа мә ньвисар, нә кӧ бь һʼӧбьре, ле бь Рʼӧһʼе Хԝәдейе сах, нә кӧ сәр сәлед кәвьри, ле сәр тʼәхтед дьле хун у гошт."
                },
                {
                    "verse": "4",
                    "text": "Әм ве йәке Хԝәдеда гӧман ьн бь сайа Мәсиһ."
                },
                {
                    "verse": "5",
                    "text": "Нә кӧ әм жь хԝә һʼәсаб дькьн кӧ әм лайиԛи ве кьрьне нә, ле карина мә жь Хԝәде йә."
                },
                {
                    "verse": "6",
                    "text": "Әԝи әԝ карин да мә, ԝәки әм бьбьнә ԛӧльхкʼаред пәймана ну, нә кӧ йе ньвисаре, ле йе Рʼӧһʼ, чьмки ԛануна ньвисар дькӧжә, ле Рʼӧһʼ дьдә жийине."
                },
                {
                    "verse": "7",
                    "text": "Аԝа һәгәр әԝ ԛӧльхе кӧ сәр кәвьра бь һʼәрфа кʼолайи бу у ахьрийе мьрьне пешда тинә һаԛас хԝәйирʼумәт бу, ԝәки зарʼед Исраел нькарьбун рʼуйе Муса бьньһерʼийана, жь дәст ԝе шәԝԛа рʼуйе ԝийи кӧ диса ԝе дәрбаз буйа бьчуйа,"
                },
                {
                    "verse": "8",
                    "text": "ле бәле ԛӧльхе Рʼӧһʼ ԝе һе чьԛас хԝәйирʼумәт бә?"
                },
                {
                    "verse": "9",
                    "text": "Чьмки һәгәр әԝ ԛӧльхе кӧ ахьрийе диԝан сәр мәрьвада дани, һаԛас хԝәйирʼумәт бу, һе чьԛас зедә ԝе хԝәйирʼумәт бә әԝ ԛӧльхе кӧ мәрьв пе бесущ дьбьн."
                },
                {
                    "verse": "10",
                    "text": "Бәле йе кӧ хԝәйирʼумәт бу, әԝ берʼумәт дәркʼәт жь бәр ԝе рʼумәта кӧ сәр ԝерʼа бу."
                },
                {
                    "verse": "11",
                    "text": "Һәгәр ԛӧльхе кӧ ԝе дәрбаз бьбуйа бьчуйа хԝәйирʼумәт бу, иди йе кӧ ԝе бьминә, һе чьԛас хԝәйирʼумәт ә!"
                },
                {
                    "verse": "12",
                    "text": "Аԝа әм хԝәйе ве гӧмане нә, ләма хәбәрдана хԝәда меркʼими нә."
                },
                {
                    "verse": "13",
                    "text": "Әм нә мина Муса нә, чаԝа ԝи хели авитьбу сәр рʼуйе хԝә, ԝәки зарʼед Исраел һʼәта хьлазийе әԝ рʼумәта ԝе дәрбаз буйа нәдитана."
                },
                {
                    "verse": "14",
                    "text": "Бәле әԝ сәԝдайе хԝәда фәʼмәкори бун у һʼәта иро жи гава пәймана кәвьн дьхуньн, хут әԝ хели сәр фәʼме ԝан дьминә. Әԝ һьнге те һьлдане, гава әԝ дьбьнә пʼара Мәсиһ."
                },
                {
                    "verse": "15",
                    "text": "Бәле һʼәта иро жи, гава Ԛануна Муса дьхуньн, хели сәр фәʼме ԝан дьминә,"
                },
                {
                    "verse": "16",
                    "text": "ле гава йәк ль Хӧдан вәгәрʼә, һьнге «әԝ хели те һьлдане»."
                },
                {
                    "verse": "17",
                    "text": "У әԝ Хӧдан Рʼӧһʼ ә у Рʼӧһʼе Хӧдан ль кʼӧ дәре бә, ль ԝе дәре жи азайи һәйә."
                },
                {
                    "verse": "18",
                    "text": "Аԝа әм һʼәму жи рʼуки бехеликьри мина нәйньке шәԝԛа рʼумәта Хӧдан вәдьгәрʼиньн у әм бь дәрәщед рʼумәт бь рʼумәте тенә гӧһастьне, дьбьнә хут әԝ сурәте Ԝи, әв йәк бь аликʼарийа Хӧдан ә, кӧ хԝәха Рʼӧһʼ ә."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Бона ве йәке әм жь ви ԛӧльхи вәнакʼьшьн, йа кӧ мә бь рʼәʼма Хԝәде стандийә."
                },
                {
                    "verse": "2",
                    "text": "Ле бәле әм жь тьштед әʼйбә дьзива дур ьн у фелбазийа накьн, хәбәра Хԝәдеда ԛәлпийе накьн. Ле сәрда әм рʼастийе әʼйан дькьн у бь ви аԝайи хԝә дийари исафа һәр мәрьви дькьн ль бәр Хԝәде."
                },
                {
                    "verse": "3",
                    "text": "Ле һәгәр әв Мьзгинийа кӧ әм дьдьн вәшарти йә жи, әԝ ль бәр ӧндабуйийа вәшарти йә."
                },
                {
                    "verse": "4",
                    "text": "Мире ве дьнйайейи нәһәԛ шәвәрʼәша кора анийә сәр фәʼме нәбаԝәра, ԝәки рʼонайа Мьзгинийа рʼумәта Мәсиһ нәдә сәр ԝан, Йе кӧ сурәте Хԝәде йә."
                },
                {
                    "verse": "5",
                    "text": "Әм нә кӧ хԝә даннасин дькьн, ле Иса Мәсиһ чаԝа Хӧдан у хԝә жи чаԝа хӧламед ԝә, бона Иса."
                },
                {
                    "verse": "6",
                    "text": "Ԝи Хԝәдейе кӧ гот: «Бьра жь тәʼрийе рʼонайи дәре», Ԝи хԝәха дьле мәда шәԝԛ да, ԝәки әм рʼумәта Хԝәде нас кьн, бь ԝе шәԝԛа кӧ жь рʼуйе Мәсиһ дәрте."
                },
                {
                    "verse": "7",
                    "text": "Ле әв хьзнә нава мә дәрданед һʼәрʼида һәйә, ԝәки бе кʼьфше кӧ зорайийа ԛәԝате жь Хԝәде йә, нә кӧ жь мә."
                },
                {
                    "verse": "8",
                    "text": "Әм һәр алийава тәʼли-тәнгийада нә, ле нав дәст-пʼийе тәнгасийада начьн, дәрәще бегӧманда нә, ле бегӧман ниньн,"
                },
                {
                    "verse": "9",
                    "text": "хԝәйинәйар ьн, ле нә бейар ьн, ледайи-кʼәти нә, ле нә ӧндабуйи нә."
                },
                {
                    "verse": "10",
                    "text": "Һәр гав әм мьрьна Иса бәдәнед хԝәда дьбьн, ԝәки жийина Иса жи бәдәна мәда кʼьфш бә."
                },
                {
                    "verse": "11",
                    "text": "Чьмки әмә кӧ сах ьн, бона Иса мьрьнерʼа тенә дайине, ԝәки жийина Иса жи ԛальбе мәйи мьрида кʼьфш бә."
                },
                {
                    "verse": "12",
                    "text": "Аԝа мьрьн нава мәда йа хԝә дькә, ле жийин нава ԝәда."
                },
                {
                    "verse": "13",
                    "text": "Чаԝа ньвисар ә: «Мьн баԝәр кьр, ләма хәбәр да». Хут бь ԝи рʼӧһʼе баԝәрийе әм жи баԝәр дькьн у ләма хәбәр дьдьн."
                },
                {
                    "verse": "14",
                    "text": "Әм заньн Әԝе кӧ Хӧдан Иса жь мьрьне рʼакьр, ԝе мә жи тʼәви Иса жь мьрьне рʼакә у мә тʼәви ԝә бәр хԝә бьдә сәкьнандьне."
                },
                {
                    "verse": "15",
                    "text": "Бәле әв һʼәму бона ԝә йә, кӧ гава кʼәрәм һе сәр гәләкада бьрʼьжә, шькьрдарийа рʼумәта Хԝәде жи һе зедә бә."
                },
                {
                    "verse": "16",
                    "text": "Ләма әм жь ве йәке вәнакʼьшьн. Бәле әм жь дәрвава дерьс дьбьн дьчьн, ле дьлда рʼож бь рʼож нуйәжийин дьбьн."
                },
                {
                    "verse": "17",
                    "text": "Чьмки щәфед мәйә дәм-дәмә сьвьк мә дькьнә хԝәйийе рʼумәта гьранә һʼәта-һʼәтайейә бе һьмбәр."
                },
                {
                    "verse": "18",
                    "text": "Аԝа әм дина хԝә надьнә тьштед хӧйа дьбьн, ле йед нәхӧйа, чьмки тьштед хӧйа бона ԝәхтәки нә, ле йед нәхӧйа һʼәта-һʼәтайи нә."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Чьмки әм заньн, һәгәр ԛальбе мәйи ахин мина коне фьрари хьраб бә, маләкә мәйә һʼәта-һʼәтайе ль әʼзмана һәйә, йа кӧ бе дәст жь Хԝәдеда чекьри йә."
                },
                {
                    "verse": "2",
                    "text": "У бәле әм ви конида дьнәʼльн, һʼәйра ԝе йәкеда нә, кӧ мала хԝәйә әʼзмани ль хԝә ԝәргьрьн,"
                },
                {
                    "verse": "3",
                    "text": "ԝәки, гава әм ԝе хԝә ԝәргьрьн, бе сьтʼар кʼьфш нәбьн."
                },
                {
                    "verse": "4",
                    "text": "Бәле һʼәта кӧ әм ви конида дьминьн, бьн баре гьранда дьнәʼльн, нә кӧ әм дьхԝазьн ви жь хԝә бехьн, ле йа әʼзмани сәр хԝә ԝәргьрьн, ԝәки йе хԝәйимьрьн ԝе жийинеда бәтавәбә һәрә."
                },
                {
                    "verse": "5",
                    "text": "Хԝәде Хԝәха әм ве йәкерʼа һазьр кьрьнә у Рʼӧһʼе Хԝә чаԝа бьһе жь бәр созе Хԝәва да мә."
                },
                {
                    "verse": "6",
                    "text": "Аԝа әм һәр гав ве йәкеда әʼсәйи гӧман ьн. Әм заньн һʼәта әм ви ԛальбида дьминьн жь Хӧдан дур ьн,"
                },
                {
                    "verse": "7",
                    "text": "чьмки әм бь баԝәрийе дьжин, нә кӧ бь дитьна чʼәʼва."
                },
                {
                    "verse": "8",
                    "text": "У гӧмана мәйә әʼсәйи һәйә у һе дьхԝазьн жь ви ԛальби дәрен ль щәм Хӧдан бьһеԝьрьн."
                },
                {
                    "verse": "9",
                    "text": "Бона ве йәке әм дьщәʼдиньн, кӧ һәгәр әм бьминьн йан дәрен, тʼәне ль Ԝи хԝәш бен."
                },
                {
                    "verse": "10",
                    "text": "Чьмки гәрәке әм һʼәму жи ль бәр диԝана Мәсиһ бьсәкьньн, ԝәки һәр кәс ԝәкә ԝан әʼмәлед ԛальбе хԝәда кьри бьстинә, чь кӧ кьрьбә, ԛәнщи йан хьраби."
                },
                {
                    "verse": "11",
                    "text": "Аԝа әм кӧ һаш жь хофа Хӧдан һәнә, дькьн кӧ мәрьва биньнә рʼайе. У әм Хԝәдева жи әʼйан ьн, гӧман һәйә, кӧ әм исафа ԝәва жи әʼйан ьн."
                },
                {
                    "verse": "12",
                    "text": "Нә кӧ әм бәр ԝә диса пәсьне хԝә дьдьн, ле мәщале дьдьнә ԝә, кӧ һун бь мә бьфьрʼьн, ԝәки тьштәки ԝәйи готьне ԝанрʼа һәбә, йед кӧ бь дитьна чʼәʼва дьфьрʼьн, нә кӧ бь йа дьлада."
                },
                {
                    "verse": "13",
                    "text": "Һәгәр мә һʼьше хԝә ӧнда кьрийә, әԝ бона Хԝәде йә, ле һәгәр әм сәр һʼьше хԝә нә, әԝ бона ԝә йә."
                },
                {
                    "verse": "14",
                    "text": "Һʼьзкьрьна Мәсиһә һьндава мәда пʼейи сәр мә дькә, чьмки әм фәʼм дькьн, кӧ йәк бона һʼәмуйа мьрийә, кӧ ӧса йә һʼәму жи мьрьнә."
                },
                {
                    "verse": "15",
                    "text": "Мәсиһ бона һʼәмуйа мьр, ԝәки әԝед сах бона хԝә сах нибьн, ле бона Ԝи, Йе кӧ бона ԝан мьр у жь мьрьне рʼабу."
                },
                {
                    "verse": "16",
                    "text": "Чь ль мә дькʼәвә, әм иди ньһа кәсәки бь тьһәре мәрьвайи наньһерʼьн. Рʼаст ә ԝәхтәке мә бь тьһәре мәрьвайи Мәсиһ ньһерʼи, ле ньһа иди әм ӧса наньһерʼьн."
                },
                {
                    "verse": "17",
                    "text": "Аԝа һәгәр йәк йәктийа Мәсиһда йә, әԝ әʼфьринәки ну йә, тьштед кәвьн дәрбаз бун чун у ва йед ну һатьн."
                },
                {
                    "verse": "18",
                    "text": "Әв һәр тьшт жь Хԝәдеда нә, кӧ әм бь Мәсиһ тʼәви Хԝә ль һәв анин у ԛӧльхе льһәванине да мә."
                },
                {
                    "verse": "19",
                    "text": "Аԝа готи Хԝәде бь Мәсиһ дьнйа тʼәви Хԝә ль һәв ани, нәһәԛийед ԝан ԝанрʼа нәһәԛи һʼәсаб нәкьрьн у готьна льһәванине спартә мә."
                },
                {
                    "verse": "20",
                    "text": "Аԝа әм жь алийе Мәсиһда ԛасьдийе дькьн, чаԝа кӧ Хԝәде бь мә һиви жь ԝә дькә: Әм алийе Мәсиһда рʼәща жь ԝә дькьн, тʼәви Хԝәде ль һәв ԝәрьн!"
                },
                {
                    "verse": "21",
                    "text": "Әԝи кӧ һәләԛәтийа Ԝи тʼәви гӧна тʼӧнәбу, Хԝәде Әԝ бона мә кьрә һәвал-пʼаре гӧна, ԝәки әм йәктийа Ԝида бьбьнә һәвал-пʼаред рʼастийа Хԝәде."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әм жи чаԝа һәвал-хәбатед Хԝәде иди һиви жь ԝә дькьн, йед кӧ кʼәрәма Хԝәде стандьнә, нәһельн кӧ әԝ кʼәрәм бефәйдә бә."
                },
                {
                    "verse": "2",
                    "text": "Чьмки Хԝәде дьбежә: «Дәма рʼәʼм-кʼәрәме Мьн дәнге тә бьһист у рʼожа хьлазбунеда һатьмә һәԝара тә». Ва ньһа йә дәма рʼәʼм-кʼәрәме! Ва ньһа йә рʼожа хьлазбуне!"
                },
                {
                    "verse": "3",
                    "text": "Әм дькьн тʼӧ тьштида нәбьнә байисе кʼәтьна тʼӧ кәси, ԝәки ԛӧльхе мә нәйе ломәкʼаркьрьне."
                },
                {
                    "verse": "4",
                    "text": "Ле һәр тьштида әм хԝә бь сәбьра хԝәйә мәзьн дьдьнә кʼьфше, чаԝа ԛӧльхкʼаред Хԝәде: Тәʼли-тәнгийада, һесири-бәләнгазийа у дәрд-кӧлада,"
                },
                {
                    "verse": "5",
                    "text": "леданада, кәлада у һәр алийава һʼьщумкьри, кʼәсьри, бехәԝ, бьрʼчи,"
                },
                {
                    "verse": "6",
                    "text": "бь ньхта һʼәлал, бь занәбуне, бь дьле фьрә, бь ширьнайийе, бь Рʼӧһʼе Пироз у бь һʼьзкьрьна беһʼьләкʼари,"
                },
                {
                    "verse": "7",
                    "text": "бь готьна рʼастийе у ԛәԝата Хԝәде. Әм бь дәсте чʼәп у рʼасте жи рʼастһʼәсабунева сильһʼкьри нә,"
                },
                {
                    "verse": "8",
                    "text": "һӧрмәте у беһӧрмәтийеда, ԛәдьр у рʼәзилийеда. Мә һʼәсаб дькьн чаԝа йед дәрәԝин, ле әм сәр рʼастийе нә,"
                },
                {
                    "verse": "9",
                    "text": "мә һʼәсаб дькьн чаԝа йед нәнас, ле йед бь нав у дәнг ьн, чаԝа йед мьри, ле ва йә әмә сах ьн, чаԝа щәза станди, ле нәкӧшти нә,"
                },
                {
                    "verse": "10",
                    "text": "әм чаԝа йед зәлулийеда нә, ле әм һәр тʼьм ша нә, чаԝа йед бәләнгаз, ле әм гәләка дәԝләти дькьн, чаԝа кʼьфш дьбә йане тьштәки мә тʼӧнә, ле һәр тьштед мә һәнә."
                },
                {
                    "verse": "11",
                    "text": "Мә вәкьри ԝәрʼа хәбәр дайә гәли корьнтʼийа, дьле мә жи һьндава ԝәда фьрә йә."
                },
                {
                    "verse": "12",
                    "text": "Һун жь алийе мәда бинтәнг набьн, ле һун бина хԝә ль хԝә тәнг дькьн."
                },
                {
                    "verse": "13",
                    "text": "Әз чаԝа тʼәви зарʼед хԝә хәбәр дьдьм, һун жи ԝәкә ԝе йәке ль мә вәгәрʼиньн у дьле хԝә мәрʼа вәкьн."
                },
                {
                    "verse": "14",
                    "text": "Тʼәви нәбаԝәра нәкʼәвьнә бьне нирәки. Чь кʼаре һәԛийе тʼәви нәһәԛийе һәйә? Йан чь һәләԛәтийа рʼонайе тʼәви тәʼрийе?"
                },
                {
                    "verse": "15",
                    "text": "У чь тʼьфаԛийа Мәсиһ тʼәви щьн һәйә? Йан чь пʼар нава баԝәрмәнда у нәбаԝәрада һәйә?"
                },
                {
                    "verse": "16",
                    "text": "Йан жи чь һәвалтийа пʼарьстгәһа Хԝәде тʼәви йа пʼута һәйә? Чьмки әм пʼарьстгәһа Хԝәдейе сах ьн! Чаԝа Хԝәде гот: «Әзе нава ԝанда бьминьм, нава ԝанда бьмәшьм, Хԝәдейе ԝан бьм у әԝе жи щьмәʼта Мьн бьн»."
                },
                {
                    "verse": "17",
                    "text": "Бона ве йәке «Хӧдан дьбежә: Дә рʼабьн жь нава ԝан дәрен, щӧдә бьн. Ль тьштед һʼәрам нәкʼәвьн, у Әзе ԝә ԛәбул кьм,"
                },
                {
                    "verse": "18",
                    "text": "Баве ԝә бьм, һуне жи кӧрʼ у ԛизед Мьн бьн, Хӧдане Һʼәму Зорайийе дьбежә »."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әм кӧ хԝәйе ван соза нә дәлално, дә әм хԝә жь һʼәму кʼьретийа ԛальб у рʼӧһʼе хԝә паԛьж кьн у бь хофа Хԝәде лап бӧһӧрти-жьбарә бьн."
                },
                {
                    "verse": "2",
                    "text": "Мә дьле хԝәда щи кьн! Мә нәһәԛи тʼӧ кәси нәкьрийә, зийан нәдайә тʼӧ кәси у кәсәк кʼара хԝәрʼа нәдайә хәбате."
                },
                {
                    "verse": "3",
                    "text": "Әз ве йәке набежьм кӧ ԝә нәһәԛ кьм, ле чаԝа мьн пешда готийә, һун дьле мәда нә, һәгәр әм бьмьрьн йан бьжин әм тʼәви ԝә нә."
                },
                {
                    "verse": "4",
                    "text": "Әз гәләки ԝәда гӧман ьм, гәләки пе ԝә фьрʼнаԛ дьбьм! Нава һʼәму тәʼли-тәнгийед мәда бәрдьлийа ԝә жь сәре мьн зедәтьр ә у шабунеда кʼьм-кʼьми мә."
                },
                {
                    "verse": "5",
                    "text": "Бәле гава әм гьһиштьнә Мәкәдонйайе, мә ԛәт рʼьһʼәти нәдит, ле мә һʼәму алийава тәʼли-тәнги кʼьшандьн, дор-бәра шәрʼ-дәʼԝ бун, дьлада жи хәм у дәрд бун."
                },
                {
                    "verse": "6",
                    "text": "Ле Хԝәдейе кӧ бәр дьле шкәстийада те, бь һатьна Тито дьл да бәр мә"
                },
                {
                    "verse": "7",
                    "text": "у нә кӧ тʼәне пе һатьна ԝи, ле бь ԝе йәке жи, кӧ чаԝа ԝә дьл дабу бәр ԝи. Әԝи мәрʼа гьли кьр, кӧ һун чьԛаси дәмана мьнда нә, шин у гьри нә у хирәта мьн дькʼьшиньн. Бь ве йәке дьле мьн һе шабун кʼәте."
                },
                {
                    "verse": "8",
                    "text": "Бәле һәгәр мьн пе ԝе нәʼме дьле ԝә ешанд, әз нә пʼошман ьм. Рʼаст ә әз пʼошман бум, гава мьн дит кӧ ԝе нәʼме һьнәк ԝәхт дьле ԝә ешанд."
                },
                {
                    "verse": "9",
                    "text": "Ле ньһа әз ша мә, нә кӧ бона ԝе йәке кӧ һун бәр хԝә кʼәтьнә, ле чьмки һун бона тʼобәкьрьне бәр хԝә кʼәтьн. Һун ль гора хԝәстьна Хԝәде бәр хԝә кʼәтьн, ӧса кӧ ԝә тʼӧ зийан жь мә нәдит."
                },
                {
                    "verse": "10",
                    "text": "Бәрхԝәкʼәтьна ль гора хԝәстьна Хԝәде мерьв бәрбь тʼобәйийе дьбә кӧ хьлаз кә у пʼошмани теда тʼӧнә, ле бәрхԝәкʼәтьна жь ве дьнйайе бәрбь мьрьне дьбә."
                },
                {
                    "verse": "11",
                    "text": "Дә дина хԝә бьдьнә ԝе бәрхԝәкʼәтьна ль гора хԝәстьна Хԝәде кӧ чьԛас кʼар да ԝә: Ԝә чаԝа щәʼданд бь рʼуспити щаба хԝә да! Чь һерс, чь хоф, чь һʼьзрәт, чь хирәт, чь щәзадайина бона нәһәԛийе! Ԝә һʼәму алийава хԝә да кʼьфше, кӧ һун ван йәкада сәр ньхта һʼәлал ьн."
                },
                {
                    "verse": "12",
                    "text": "Аԝа әԝ нәʼма кӧ мьн ԝәрʼа ньвиси, нә бона ԝи бу, йе кӧ нәһәԛи кьр у нә бона йе һатә нәһәԛкьрьне, ле бәле ԝәки әԝ дәмана ԝәйә һьндава мәда ль бәр Хԝәде әʼйан бә."
                },
                {
                    "verse": "13",
                    "text": "Бона ве йәке дьл һатә бәр мә. Пештьри ԝе бәрдьлһатьнеда, һе гәләки дьл һатә бәр мә бона шабуна Тито, чьмки ԝә һʼәмуйа дьле ԝи рʼьһʼәт кьрьбу."
                },
                {
                    "verse": "14",
                    "text": "Ль бәр ԝи әз пе ԝә фьрʼнаԛ бум у әз рʼурʼәш дәрнәкʼәтьм. Ле чаԝа һәр тьште кӧ мә ԝәрʼа гот рʼаст бу, ӧса жи әԝ фьрʼнаԛийа мәйә бәр Тито рʼаст дәркʼәт."
                },
                {
                    "verse": "15",
                    "text": "У дьле ԝи һе сәр ԝә гәрм буйә, гава бона гӧһдарийа ԝә һʼәмуйа бир тинә, кӧ ԝә чаԝа бь хоф у тьрс әԝ ԛәбул кьрийә."
                },
                {
                    "verse": "16",
                    "text": "Әз ша мә, кӧ һәр тьштида ԝәда гӧман ьм."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ижар хушк-бьрано, әм ԝе кʼәрәма Хԝәде ԝәва дьдьнә һʼәсандьне, йа кӧ щьвинед Мәкәдонйайерʼа һатийә дайине."
                },
                {
                    "verse": "2",
                    "text": "Нава ԝе һесири-бәләнгазийа кӧ пе һатьнә щерʼьбандьне у нава кʼәсибийа хԝәйә гьранда жи, шабуна ԝан һе зедә бу у һе хԝә данә мәрʼданийе."
                },
                {
                    "verse": "3",
                    "text": "Әз шәʼдә мә, кӧ ԝана ԝәкә ԛәԝата хԝә у жь ԛәԝата хԝә зедәтьр жи бь рʼәзәдьли дьдан,"
                },
                {
                    "verse": "4",
                    "text": "гәләки һиви жи дькьрьн, кӧ әм ԛәдьре ԝан бьгьрьн, бьһельн кӧ әԝ тʼәви ве кʼомәкдайина бона щьмәʼта Хԝәде бьн."
                },
                {
                    "verse": "5",
                    "text": "У нә һаԛас чьԛас кӧ гӧмана мә һәбу, ле щанийа хԝә пева пешийе данә Хӧдан у паше мә, бь әʼмьре Хԝәде."
                },
                {
                    "verse": "6",
                    "text": "Иди һьнге мә жь Тито һиви кьр, кӧ әԝ ԝи шьхӧле ԛәнщи кӧ нава ԝәда дәстпекьр, хьлаз кә жи."
                },
                {
                    "verse": "7",
                    "text": "Чаԝа һун һәр тьштида тʼерә-тʼьжи нә, баԝәрийе, хәбәрдане, занәбуне, тʼәмамийа хирәтеда у ԝе һʼьзкьрьна хԝәйә һьндава мәда, ӧса жи ви шьхӧле ԛәнщда тʼер-тʼьжи бьн."
                },
                {
                    "verse": "8",
                    "text": "Әз ве хәбәрданеда әʼмьри сәр ԝә накьм, ле ԝәки һун чʼәʼв бьдьнә хирәта һьнәкед дьн бона кʼомәкдайине, дьхԝазьм ԝә бьщерʼьбиньм, кʼа һун һʼьзкьрьнеда чьԛас ширһʼәлал ьн."
                },
                {
                    "verse": "9",
                    "text": "Чьмки һун кʼәрәма Хӧдане мә Иса Мәсиһ заньн: Рʼаст ә Әԝ йәки дәԝләти бу, ле бона ԝә кʼәсиб бу, ԝәки һун бь кʼәсиббуна Ԝи дәԝләти бьн."
                },
                {
                    "verse": "10",
                    "text": "Әз ве йәкеда фькьра хԝә ԝәрʼа дьбежьм: Әв йәк бона кʼара ԝә йә, чьмки һе сала парва нә кӧ тʼәне ԝә пешийе дәстпекьр ԝе йәке бькьн, ле ӧса жи һун пешийе ԝе йәкерʼа рʼази бун."
                },
                {
                    "verse": "11",
                    "text": "Дә ижар ве кьрьна хԝә биньнә сери, ԝәки рʼәзәдьлийа хԝәда чьԛас хирәт дькьн, һаԛас жи биньнә сери, ԝәкә ԛәԝата хԝә."
                },
                {
                    "verse": "12",
                    "text": "Чьмки һәгәр һун бь рʼәзәдьли кʼомәке бьдьн, әԝ ԝәкә ԝе йәке ԛәбул ә, чьԛас дәсте кʼева те, ле нә ԝәкә ԝе йәке, кӧ дестда тʼӧнә."
                },
                {
                    "verse": "13",
                    "text": "Әз нә кӧ фьреԛәтийа һьнәка дьхԝазьм у тәнгасийа ԝә, ле ԝәки һәр тьшт ԝәкә һәв бә."
                },
                {
                    "verse": "14",
                    "text": "Ньһа зедәйа ԝә дькарә кемасийа ԝан тʼьжи кә у рʼожәке жи зедәйа ԝане кемасийа ԝә тʼьжи кә. Бь ви аԝайи ԝе ԝәкә һәв дәре,"
                },
                {
                    "verse": "15",
                    "text": "чаԝа ньвисар ә: «Кʼе гәләк тʼоп кьр, зедә нәбу у кʼе һьндьк тʼоп кьр, кем нәбу»."
                },
                {
                    "verse": "16",
                    "text": "Шькьр жь Хԝәде кӧ әԝ хирәт да Тито жи, кӧ али ԝә бькә."
                },
                {
                    "verse": "17",
                    "text": "Әԝ нә кӧ тʼәне һивикьрьна мәрʼа рʼази бу, ле хирәта ԝи жи ԛәбул нәкьр, хԝәст бь рʼәзәдьли бе щәм ԝә."
                },
                {
                    "verse": "18",
                    "text": "Тʼәви ԝи әм ԝи бьрайи дьшиньн, йе кӧ һʼәму щьвинада бона Мьзгинидайине пәсьне ԝи дьдьн"
                },
                {
                    "verse": "19",
                    "text": "у нә кӧ тʼәне һаԛас, ле ӧса жи жь алийе щьвинада һатә бьжартьне, кӧ бьбә һәвале ԝе рʼеԝитийа кӧ әм кʼомәкдайинерʼа ԛӧльх дькьн, бона рʼумәта Хӧдан у ԝәки әм дьлхԝәстьна хԝә жи ве йәкеда бьдьнә кʼьфше."
                },
                {
                    "verse": "20",
                    "text": "Әм һʼәвза хԝә жь ве йәке жи дькьн, кӧ нәбә йәк ви ԛӧльхе мәйи мәрʼддайинеда мә ломәкʼар кә."
                },
                {
                    "verse": "21",
                    "text": "Чьмки әм дькьн рʼаст дәрен, нә кӧ тʼәне ль бәр Хӧдан, ле ль бәр мәрьва жи."
                },
                {
                    "verse": "22",
                    "text": "Әм тʼәви ԝан һәр дӧ бьра, бьраки хԝәйи дьн жи дьшиньн, йе кӧ мә гәләк тьштида әԝ щерʼьбандийә у тʼьме жи хирәткʼеш дитийә у ньһа жи һе хирәткʼеш ә һьндава ԝәда, чьмки әԝ гәләки ԝәда гӧман ә."
                },
                {
                    "verse": "23",
                    "text": "Һәгәр пьрс бе сәр Тито, әԝ һәвал у хәбаткʼаре тʼәви мьн ә бона ԝә. Ле һәгәр бе сәр ԝан һәр дӧ бьрайед мә, әԝана жь алийе щьвинеда шанди нә, бона рʼумәта Мәсиһ дьхәбьтьн."
                },
                {
                    "verse": "24",
                    "text": "Аԝа һʼьзкьрьна хԝә у әԝ пәсьне кӧ мә бона ԝә дайә, ԝанрʼа бьдьнә избаткьрьне, ԝәки һʼәму щьвин ԝе йәке бьбиньн."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Дәрһәԛа кʼомәкдайина щьмәʼта Хԝәдеда әв тьштәки зедә йә, кӧ әз ԝәрʼа бьньвисьм."
                },
                {
                    "verse": "2",
                    "text": "Чьмки әз ԝе рʼәзәдьлийа ԝә заньм у нава мәкәдонийада пе ԝә фьрʼнаԛ дьбьм дьбежьм, кӧ ԝә баԝәрмәндед ԛәза Ахайайе һе сала парва кʼаре хԝә кʼомәкдайине кьрийә у әв хирәткʼешийа ԝә, гәләк жь нав ԝанда ләԛандьнә."
                },
                {
                    "verse": "3",
                    "text": "У әз жи ԝан бьрайед хԝә дьшиньм, ԝәки фьрʼнаԛийа мьнә һьндава ԝәда, ԝе йәкеда бәтал дәрнәйе, ле һун ӧса һазьр бьн, чаԝа мьн ԝанрʼа готийә,"
                },
                {
                    "verse": "4",
                    "text": "кӧ нәбә һәгәр мәкәдони тʼәви мьн бен у бьбиньн һун нә һазьр ьн, әм шәрми бьн (нахԝазьм бежьм һун жи) ԝе гӧманеда, йа кӧ әм ԝәда гӧман бун."
                },
                {
                    "verse": "5",
                    "text": "Ләма жи мьн рʼе терʼа дит, һиви жь бьра кьр, кӧ бәри мьн бенә щәм ԝә у тʼьвдарәке ԝе пʼешкʼеша гӧмрә, йа кӧ ԝә соз дабу бьбиньн. Һьнге әԝе бь рʼәзәдьлийе һазьр бә, нә кӧ бь дәсте зоре."
                },
                {
                    "verse": "6",
                    "text": "Ве йәке бир нәкьн: Йе дәст дьдә бәр чандьне, ԝе һьндьки жи бьдьру, ле йе дәст надә бәр чандьне, ԝе гӧмрә жи бьдьру."
                },
                {
                    "verse": "7",
                    "text": "Дьле һәр кәсирʼа чьԛас дәрбаз дьбә, бьра һаԛаси жи бьдә, нә кӧ бьдә ле дьле ԝи пәй бә йан бь борщдарийе бә, чьмки Хԝәде йе бь дьл у әшԛ дьдә һʼьз дькә."
                },
                {
                    "verse": "8",
                    "text": "Хԝәде дькарә һʼәму алийава сәр ԝәда бьбаринә, ԝәки һәр алийада һәр гав һʼәму тьштед ԝәйә керһати һәбьн у зедә бә жи бона һәр кьрьнед ԛәнщ."
                },
                {
                    "verse": "9",
                    "text": "Чаԝа ньвисар ә: «Ԝи гӧмрә да бәләнгаза, ԛәнщикьрьна Ԝи һʼәта-һʼәтайе дьминә»."
                },
                {
                    "verse": "10",
                    "text": "Әԝе кӧ тʼохьм дьдә тʼохьмрʼәш у нан жи бона хԝарьне, ԝе тʼохьм пʼешкʼеши ԝә кә у зедә кә, бәред ԛәнщикьрьна ԝә жи бьгьһинә."
                },
                {
                    "verse": "11",
                    "text": "Һуне һәр тьштива дәԝләти бьн, ԝәки һәр алийава мәрʼд бьн у әԝ ԛәнщийед һун бь дәсте мә дькьн, бьбьнә мәʼни кӧ шькьрийе бьдьнә Хԝәде."
                },
                {
                    "verse": "12",
                    "text": "У гава һун ви ԛӧльхи дькьн, нә кӧ тʼәне кемасийа щьмәʼта Хԝәде тʼьжи дькьн, ле әв йәк дькә кӧ Хԝәдерʼа һе шькьрдайин зедә бә."
                },
                {
                    "verse": "13",
                    "text": "Әв кьрьна ԝә рʼастийа баԝәрийа ԝә избат дькә, бь ви аԝайи шькьрийа хԝә Хԝәде тиньн бона гӧһдарикьрьна Мьзгинийа Мәсиһә кӧ һун иԛрар дькьн у бона ԝе мәрʼданийа ԝә, кӧ һун аликʼарийа ԝан у һʼәмуйа дькьн."
                },
                {
                    "verse": "14",
                    "text": "У әԝе бона ԝә дӧа бькьн, һʼәйра ԝәда бьн, бона ԝе кʼәрәма Хԝәдейә сәр кʼәрәма, йа кӧ ԝәрʼа һатийә дайине."
                },
                {
                    "verse": "15",
                    "text": "Шькьр жь Хԝәде бона ԝе дайина ԝийә кӧ найе готьн!"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әз, Паԝлос хԝәха һиви жь ԝә дькьм, бь мьлукти у ширьнайийа Мәсиһ, чаԝа те готьне кӧ әз рʼу бь рʼу нава ԝәда мина бәрхәки мә, ле дурва һьндава ԝәда мина шерәки мә."
                },
                {
                    "verse": "2",
                    "text": "Әз рʼәща дькьм, ӧса нәкьн кӧ гава бем жи бьбьмә шер, чьмки әз әʼсәйи заньм кӧ әз дькарьм тӧрӧш кьм һьндава ԝанда жи һʼьшк бьм, йед кӧ бона мә ӧса дьфькьрьн, йанчийә әм бь мәрьвайи дькьн."
                },
                {
                    "verse": "3",
                    "text": "Бәле рʼаст ә әм мәрьв ьн, ле бь мәрьвайи әскәрийе накьн."
                },
                {
                    "verse": "4",
                    "text": "Чʼәкед әскәрийа мә, нә йе мәрьвайи нә, ле йед ԛәԝатә жь Хԝәде нә, бона ԝеранкьрьна тʼәʼбийа."
                },
                {
                    "verse": "5",
                    "text": "Әм ԝан шеԝьра у һʼәму бьльндщийед кʼӧбарийейә мьԛабьли занәбуна Хԝәде бәтал дькьн у һʼәму фькьра дькьнә һесир, ельми Мәсиһ дькьн."
                },
                {
                    "verse": "6",
                    "text": "Әм һазьр ьн щәза бьдьнә һʼәму нәгӧһдара, гава гӧһдарийа ԝә тʼам бә."
                },
                {
                    "verse": "7",
                    "text": "Һун рʼәнг-рʼуйа дьньһерʼьн. Кʼи хԝәда гӧман ә, кӧ әԝ пʼара Мәсиһ ә? Бьра ве жи бьфькьрә, кӧ чаԝа әԝ пʼара Мәсиһ ә, ӧса жи әм ьн."
                },
                {
                    "verse": "8",
                    "text": "Чьмки һәгәр әз һьнәки жи зедә дьфьрʼьм, бона ԝе һʼӧкӧмдарийа кӧ Хӧдан да мә, тьштәки шәрмийе теда тʼӧнә, әԝ бона авабуна баԝәрийа ԝә йә, нә кӧ хьраббуне."
                },
                {
                    "verse": "9",
                    "text": "Аԝа әз дькьм кӧ ӧса кʼьфш нәбә, йане әз бь нәʼмәйед хԝә ԝә дьтьрсиньм."
                },
                {
                    "verse": "10",
                    "text": "Чаԝа һьнәк дьбежьн: «Нәʼмәйед ԝи һʼьшк ьн у бь ԛәԝат ьн, ле әԝ диндара хԝәва бәләнгазәк ә у хәбәрданеда жи йәки пенәбуйи йә»."
                },
                {
                    "verse": "11",
                    "text": "Йед ӧса бьра фәʼм бькьн, әм дурва бь хәбәр у нәʼмәйед хԝәва чаԝа нә, незик кьред хԝәда жи ӧса нә."
                },
                {
                    "verse": "12",
                    "text": "Рʼаст әм нәԝерьн, хԝә сәр мезине бькʼьшиньн у һьмбәри ԝан кьн, йед кӧ хԝәха пәсьне хԝә дьдьн. Әԝана надьнә бәр һʼьше хԝә, гава нава хԝәда хԝә пе һәв чап дькьн у хԝә дьдьнә бәр һәв."
                },
                {
                    "verse": "13",
                    "text": "Ле чь жь пʼәйдайина мә дькʼәвә, әм ньге хԝә жь бәрʼа хԝә дьрежтьр накьн, ле ԝәкә ԝи синоре дайи, чьԛас Хԝәде кьрә пʼара мә, кӧ дьгьһижә һʼәта щәм ԝә."
                },
                {
                    "verse": "14",
                    "text": "Әм жь синор дәр гавәкә хԝә навежьн, чаԝа һе нәгьһиштьбьнә щәм ԝә, чьмки гава рʼастийе кʼәвә әм бь Мьзгинидайина Мәсиһ иди гьһиштьнә һʼәта щәм ԝә."
                },
                {
                    "verse": "15",
                    "text": "Әм жь синор дәрнайен у пе хәбата һьнәкед дьн нафьрʼьн. Ле әм ԝе гӧмане нә, кӧ баԝәрийа ԝә бьгьһижә, ԝәкә ԝе дайина кӧ мә стандийә, хәбата мә жи нава ԝәда һе зедә бәрфьрә бә."
                },
                {
                    "verse": "16",
                    "text": "Әм дьхԝазьн кӧ жь ԝә ԝедатьр дәрбаз бьн, Мьзгинийе щийед дьн жи даннасин кьн, нә кӧ әм бь кьре йәки дьн бьфьрʼьн, йе кӧ синоре хԝәда кьрийә."
                },
                {
                    "verse": "17",
                    "text": "Ле чаԝа ньвисар ә: «Йе кӧ дьфьрʼә, бьра пе Хӧдан бьфьрʼә»."
                },
                {
                    "verse": "18",
                    "text": "Чьмки нә кӧ әԝе пʼәйе хԝә дьдә, ль Хӧдан ԛәбул ә, ле йе кӧ Хӧдан пʼәйе ԝи дьдә."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әз дьхԝазьм кӧ һун бькарьбьн һьнәки беһʼьшийа мьн бьбьһерьн! Ле бькьн кӧ бьбьһерьн жи!"
                },
                {
                    "verse": "2",
                    "text": "Әз кʼӧмрʼәшийе ԝә дькьм, бь ԝе кʼӧмрʼәшийа Хԝәде. Чьмки мьн һун йәкирʼа, аԝа готи Мәсиһрʼа нишан кьрьн, ԝәки ԝә мина ԛизәкә бькʼьр ль бәр Ԝи бьдьмә сәкьнандьне."
                },
                {
                    "verse": "3",
                    "text": "Ле тʼәне әз дьтьрсьм, тӧԝәрә чаԝа мәʼр бь фелбазийа хԝә Һеԝа хапанд, ӧса жи әԝ һʼьше ԝә бьчәлԛинә у һун дәсте хԝә жь ширһʼәлали у дьлсахийа хԝәйә һьндава Мәсиһда бькьн."
                },
                {
                    "verse": "4",
                    "text": "Гава йәк те у Исаки дьн даннасин дькә, кʼижан мә даннасин нәкьрийә, йан рʼӧһʼәки дьн һун дьстиньн, кʼижан ԝә жь мә нәстандийә, йан мьзгиникә дьн дьдә, кӧ мә нәдайә ԝә, һун ван тьшта рʼьнд дьбьн."
                },
                {
                    "verse": "5",
                    "text": "Ле бь тʼәхмина мьн әз тʼӧ тьштива жь ԝан шандийед әʼйанә һа кемтьр ниньм!"
                },
                {
                    "verse": "6",
                    "text": "Дьбә әз хәбәрданеда нә сәр хԝә мә, ле нә алийе занәбунеда. Мә әв йәк һʼәму алийава һәр тьштида нишани ԝә дайә."
                },
                {
                    "verse": "7",
                    "text": "Гәло мьн гӧнә кьр, кӧ Мьзгинийа Хԝәде бе һәԛ да ԝә, хԝә жи бәр ԝә шкенанд, кӧ һун бьльнд бьн?"
                },
                {
                    "verse": "8",
                    "text": "Мьн щьвинед майин тʼалан кьрьн жь бәр һәԛе хԝәва, ԝәки хьзмәткʼарийе ԝәрʼа бькьм."
                },
                {
                    "verse": "9",
                    "text": "У гава әз ль щәм ԝә бумә һʼәԝще тьштәки, мьн гьрани нәда жь ԝә тʼӧ кәси, чьмки әԝ баԝәрмәндед кӧ жь Мәкәдонйайе һатьбун, чь кемасийед мьн һәбун, ԝана дәсте хԝә дьрежи мьн кьр. Бәле мьн һәр алийава кьрийә кӧ гьранийе нәдьмә ԝә у дькьм кӧ нәдьм жи."
                },
                {
                    "verse": "10",
                    "text": "Бь ԝе рʼастийа Мәсиһ, йа кӧ нава мьнда йә, рʼуспитийа мьн ԝе дор-бәред ԛәза Ахайайеда жи бәтал дәрнәйе."
                },
                {
                    "verse": "11",
                    "text": "Чьма әз аһа дькьм? Әз ԝә һʼьз накьм? Ԝе йәке Хԝәде занә!"
                },
                {
                    "verse": "12",
                    "text": "У әз чаԝа дькьм, әзе ӧса жи бькьм, ԝәки рʼе нәкʼәвә ԝан, йед кӧ мәʼнийа дьгәрʼьн, ԝәки пʼәйе хԝә бьдьн, йанчийә әԝ жи мина мә дьхәбьтьн."
                },
                {
                    "verse": "13",
                    "text": "Ле на, йед ӧса шандийед дәрәԝ ьн, пʼалед ԛәлп ьн, хԝә дькьнә дьлԛе шандийед Мәсиһә рʼаст."
                },
                {
                    "verse": "14",
                    "text": "У әв йәк нә тьштәки әʼщебмайине йә! Мирещьн хԝәха жи хԝә дькә дьлԛе мьлйакʼәте рʼонайийе."
                },
                {
                    "verse": "15",
                    "text": "Һьлбәт нә тьштәки мәзьн ә, кӧ хьзмәткʼаред ԝи жи бькʼәвьнә дьлԛе хьзмәткʼаред һәԛийе. Ахьрийа ԝане ԝәкә әʼмәлед ԝан бә."
                },
                {
                    "verse": "16",
                    "text": "Диса дьбежьм, бьра тʼӧ кәс мьн беһʼьш һʼәсаб нәкә. Ле һәгәр һун дькьн жи, иди бьра мьн мина йәки беһʼьш ԛәбул кьн, кӧ әз жи һьнәки пʼәйа бемә хԝә."
                },
                {
                    "verse": "17",
                    "text": "Чь кӧ дьбежьм, рʼаст ә ль Хӧдан хԝәш найе, ле чаԝа йәки бе һʼәмди хԝә, бәр байе наве хԝә кʼәти."
                },
                {
                    "verse": "18",
                    "text": "Гәләк бь мәрьвайи пʼәйе хԝә дьдьн, әзе жи пʼәйа бемә хԝә."
                },
                {
                    "verse": "19",
                    "text": "Һун мәрьвнә сәрԝахт ьн, ләма бь дьләки ша ль беһʼьша сәбьр дькьн!"
                },
                {
                    "verse": "20",
                    "text": "Бәле, һун сәбьр дькьн, гава йәк ԝә дькә хӧлам, йан һәбука ԝә дьхԝә, йан ԝә кʼара хԝәрʼа дьдә хәбате, йан сәр ԝәрʼа кʼӧбар дьбә, йан рʼуйе ԝә дьхә."
                },
                {
                    "verse": "21",
                    "text": "Әз бь шәрмийе дьбежьм, кӧ әм ԝе йәкеда пенәбуйи бун! Һәгәр йәк рʼуйе ԝи дьгьрә бь тьштәки бьфьрʼә, рʼуйе мьн жи дьгьрә, (әз ве йәке жь бефәʼмийа хԝә дьбежьм)."
                },
                {
                    "verse": "22",
                    "text": "Әԝана ибрани нә? Әз жи. Исраели нә? Әз жи. Жь рʼькʼьнйата Бьраһим ьн? Әз жи."
                },
                {
                    "verse": "23",
                    "text": "Ԛӧльхкʼаред Мәсиһ ьн? (Беһʼьши хәбәр дьдьм), әз һе жь ԝан зедәтьр ьм! Жь ԝан зәʼфтьр хәбьтимә, жь ԝан зәʼфтьр кʼәтьмә кәла, жь ԝан зәʼфтьр ледан хԝарийә, гәләк щара һʼәта бәр дәре мьрьне жи чумә."
                },
                {
                    "verse": "24",
                    "text": "Бь дәсте щьһуйа пенщ щара, жь чьли йәк кем, бь ԛамчийа һатьмә ледане,"
                },
                {
                    "verse": "25",
                    "text": "се щара бь дәсте рʼомийа бь шьва һатьмә ледане, щарәке әз дамә бәр кәвьра, се щара рʼасти гәмиԝәлгәрʼандьне һатьмә, шәв у рʼожәке бәʼреда мамә."
                },
                {
                    "verse": "26",
                    "text": "Гәләк рʼеԝитийед хԝәда нава щурʼә-щурʼә ԛәдә-бәлада бумә: Жь чʼәма, жь рʼебьрʼа, жь мьләте хԝә, жь нәщьһуйа, бажерда, чол-бәстада, сәр бәʼре, жь бьрайед дәрәԝ."
                },
                {
                    "verse": "27",
                    "text": "Дьхәбьтим, дьчәрчьрим, гәләк щара хәԝе шәва нәдькьр, тʼи-бьрʼчи, гәләк щара бе нан, сәрме у бесьтʼарийеда бум."
                },
                {
                    "verse": "28",
                    "text": "Пештьри тьштед майин, хәмед һʼәму щьвинайә һәр рʼож жи сәр мьн тʼоп дьбьн."
                },
                {
                    "verse": "29",
                    "text": "Гава йәк сәр һʼале хԝәда дьгьри, әз жи тʼәви ԝи дьгьрим! Гава йәк жь рʼе те дәрхьстьне, дьле мьн жи дьԛьлԛьлә!"
                },
                {
                    "verse": "30",
                    "text": "Һәгәр лазьм бә әз пʼәйе хԝә бьдьм, әзе сәр һʼалед хԝәйә сьст пʼәйа бемә хԝә."
                },
                {
                    "verse": "31",
                    "text": "Хԝәдейе Баве Хӧдан Иса, кӧ һʼәта-һʼәтайе һежайи шькьрийе йә, занә кӧ әз дәрәԝа накьм."
                },
                {
                    "verse": "32",
                    "text": "Бажаре Шамеда ԝәлийе бәрдәстийе Аретас пʼадша, бона кӧ мьн бьгьрә, нобәдар дабунә бәр дәргәһед бажер,"
                },
                {
                    "verse": "33",
                    "text": "әз пе сәпәте пʼәнщәрәкерʼа сурева дахьстьмә хԝаре у жь дәсте ԝи рʼәвим."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Мьн дькʼәвә әз пʼәйа бьдьмә хԝә, ле рʼасти кʼара ԝе тʼӧнә. Ле бәле әзе ньһа дәрбази сәр ԝан дитьн у әʼйантийа бьм, йед кӧ Хӧдан нишани мьн данә."
                },
                {
                    "verse": "2",
                    "text": "Әз баԝәрмәндәки Мәсиһ нас дькьм, чардәһ сал пешда, (ньзаньм ԛальбда бу, ньзаньм бе ԛальб бу, әԝ Хԝәде занә), һʼәта әʼзмане сьсийа һатә һьлатьне."
                },
                {
                    "verse": "3",
                    "text": "У әз заньм кӧ әв мәрьва, (ԛальбда бу, бе ԛальб бу, әз ньзаньм, ԝе йәке Хԝәде занә),"
                },
                {
                    "verse": "4",
                    "text": "һʼәта бӧһьште һатә һьлатьне у тьштед найенә готьне бьһистьн кӧ жь мерьв накʼәвә бона ԝан тьшта хәбәр дә жи."
                },
                {
                    "verse": "5",
                    "text": "Әзе бона йе һа пʼәйа бемә хԝә, ле бона хԝә пʼәйа надьмә хԝә, пештьри сәр һʼале сьстийед хԝә."
                },
                {
                    "verse": "6",
                    "text": "Ле һәгәр әз бьхԝазьм жи пʼәйе хԝә бьдьм, әв нә беһʼьши йә, чьмки әз рʼастийе дьбежьм. Ле әз хԝә дьгьрьм, кӧ нәбә йәк сәр мьн тьштәки зедә бьфькьрә, пештьри тьште кӧ жь мьн дьбьһе йан дьбинә."
                },
                {
                    "verse": "7",
                    "text": "У ԝәки нәбә әз бона гәләк әʼйантийед нәбәрһʼьша кʼӧбар бьм, бәлакә мина дәрзике ԛальбе мьнда мьнрʼа һатә дайине, мьлйакʼәтәки жь мирещьн, кӧ тʼәпа бе мьн, ԝәки әз кʼӧбар нәбьм."
                },
                {
                    "verse": "8",
                    "text": "Бона ве йәке мьн се щара һиви жь Хӧдан кьр, кӧ ве йәке жь мьн дур хә,"
                },
                {
                    "verse": "9",
                    "text": "ле Әԝи мьнрʼа гот: «Кʼәрәма Мьн бәси тә йә, чьмки ԛәԝата Мьн сьстийада мийасәр дьбә». Аԝа әзе бь дьләки ша һʼале сьстийед хԝәда бьфьрʼьм, ԝәки ԛәԝата Мәсиһ нава мьнда бә."
                },
                {
                    "verse": "10",
                    "text": "Ләма жи әз бона наве Мәсиһ сьстийа, ԛара, һесири-бәләнгазийа, зерандьна у тәʼли-тәнгийа бәгәм дькьм, чьмки гава әз сьст дьбьм, һьнге ԛәԝат дьбьм."
                },
                {
                    "verse": "11",
                    "text": "Рʼасти мьн беһʼьши кьр кӧ пʼәйе хԝә да, ле ԝә пʼейи сәр мьн кьр! Гәрәке ԝә пʼәйе мьн бьда. Әз тʼӧ тьштива жь ԝан шандийед ԝәйә әʼйан кемтьр нимә, ле әз хԝәха жи нә тʼӧ тьшт ьм."
                },
                {
                    "verse": "12",
                    "text": "Нишанед шандитийа рʼаст, аԝа готи нишан, кʼәрәмәт у кьред ԛәԝат, нава ԝәда бь тʼәмамийа сәбьре һатьнә кьрьне."
                },
                {
                    "verse": "13",
                    "text": "Мьн чь тьштива ԛәдьре ԝә жь ԛәдьре щьвинед майин кемтьр гьртийә, пештьри ԝе йәке кӧ мьн гьрани нәда ԝә? Бьбахшиньнә мьн ве нәһәԛийе!"
                },
                {
                    "verse": "14",
                    "text": "Әва се щар ә әз кʼаре хԝә дькьм, кӧ сәр ԝәда бем. У әз гьранийе надьмә ԝә. Чʼәʼве мьн нә ль һәбука ԝә йә, ле ль ԝә йә! Чьмки нә кӧ гәрәке зарʼ бона де-бава бькьн, ле де-бав бона зарʼа."
                },
                {
                    "verse": "15",
                    "text": "Әзе бь дьләки ша, хԝә жи у мал-һʼале хԝә жи бона ԝә бьдьм. Һәгәр әз һе гәләки ԝә һʼьз бькьм, гәло һуне мьн һьндьки һʼьз бькьн?"
                },
                {
                    "verse": "16",
                    "text": "Әм һа һьлдьн, кӧ мьн гьрани нәдайә ԝә, ле бь йа һьнәка әзи һʼьләкʼар бумә у бь фелбазийа хԝә һун авитьнә тʼәләка хԝә."
                },
                {
                    "verse": "17",
                    "text": "Гәло мьн бь дәсте әԝед кӧ мьн сәр ԝәда шандьн, һун кʼара хԝәрʼа данә хәбате?"
                },
                {
                    "verse": "18",
                    "text": "Мьн һиви жь Тито кьр у әԝ бьра тʼәви ԝи шанд. Гәло Тито һун кʼара хԝәрʼа данә хәбате? Мә бь рʼӧһʼәки нәдькьр? Әм рʼекеда нәдьчун?"
                },
                {
                    "verse": "19",
                    "text": "Дьбә кӧ һун тʼәмамийа ви ԝәхтида дьфькьрьн, кӧ әм дьхԝазьн хԝә ль бәр ԝә рʼуспи кьн? На! Ле ль бәр Хԝәде әм йәктийа Мәсиһда хәбәр дьдьн у һәр тьшти дәлално, бона кʼара ԝә дьбежьн."
                },
                {
                    "verse": "20",
                    "text": "Әз дьтьрсьм, гава әз бем, тӧԝәрә ԝә ӧса нәбиньм, чаԝа әз дьхԝазьм у һун жи мьн ӧса нәбиньн, чаԝа һун дьхԝазьн. Дьтьрсьм кӧ һе нава ԝәда шәрʼ-дәʼԝ һәбьн, һʼәвсуди, һерскʼәтьн, һәврʼькʼи, хәйб, бӧхдан, кʼӧбар-бабахи у бетʼәрбәти."
                },
                {
                    "verse": "21",
                    "text": "Дьтьрсьм, кӧ гава әз диса сәр ԝәда бем, Хԝәдейе мьн сәре мьн ль бәр ԝә бәржер кә у бона гәләка шине бькьм, кʼижана пешда гӧнә кьрьнә у жь кьред һʼәрамийе, бенамусийе у толтийе тʼобә нәкьрьбьн."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әва щара сьсийа йә әзе сәр ԝәда бем. Чаԝа ньвисар ә: «Гәрәке бь дәве дӧ йан се шәʼда һәр тьшт бе әʼсәйикьрьне»."
                },
                {
                    "verse": "2",
                    "text": "Мьн бәре готийә у ньһа жи дьбежьм, чаԝа щара дӧда нава ԝәда һазьр бум, ньһа жи диса дурва ԝанрʼа дьньвисьм, йед кӧ пешда гӧнә кьрьнә у ӧса жи һʼәмуйарʼа: Гава диса бем, иди әз надьмә хатьре тʼӧ кәси,"
                },
                {
                    "verse": "3",
                    "text": "чьмки һун кʼәтьнә бьн әʼнәна, кӧ бьзаньбьн, гәло Мәсиһ пе мьн хәбәр дьдә. Әԝ һьндава ԝәда нә сьст ә, ле нава ԝәда ԛәԝат ә."
                },
                {
                    "verse": "4",
                    "text": "Рʼаст ә Әԝ бь сьстийе һатә хачкьрьне, ле бь ԛәԝата Хԝәде сах ә. Әм йәктийа Ԝида сьст дьбьн, ле бь ԛәԝата Хԝәде һьндава ԝәда әме бьжин тʼәви Ԝи."
                },
                {
                    "verse": "5",
                    "text": "Һун дьле хԝә бьщерʼьбиньн, кʼа һун нава баԝәрийеда нә? Хԝә әʼнәнә кьн. Һун фәʼм накьн, кӧ Иса Мәсиһ нава ԝәда йә, тʼәне щерʼьбандьнеда һун пенәбуйи нибьн?"
                },
                {
                    "verse": "6",
                    "text": "Ле гӧман һәйә, кӧ һуне фәʼм бькьн, кӧ әм нә пенәбуйи нә."
                },
                {
                    "verse": "7",
                    "text": "Ле әм дӧа жь Хԝәде дькьн, кӧ һун хьрабийе нәкьн, нә кӧ ԝәки әм щерʼьбандьнеда ԛәнщ кʼьфш бьн, ле ԝәки һун ԛәнщийе бькьн, һәгәр әм пенәбуйи жи кʼьфш бьн."
                },
                {
                    "verse": "8",
                    "text": "Чьмки әм нькарьн тьштәки ль рʼастийе бькьн, ле тʼәне бона кʼара ԝе."
                },
                {
                    "verse": "9",
                    "text": "Әм ша дьбьн, гава әм сьст дьбьн у һун ԛәԝат дьбьн. У әм жи бона ԝә дӧа дькьн, ԝәки һун тʼам бьгьһижьн."
                },
                {
                    "verse": "10",
                    "text": "Бона ван йәка әз дурва ԝәрʼа дьньвисьм, кӧ нәбә гава әз бем, һьндава ԝәда һʼьшкийе бькьм бь ԝи һʼӧкӧме кӧ Хӧдан дайә мьн, йа кӧ бона авакьрьне йә, нә бона хьрабкьрьне."
                },
                {
                    "verse": "11",
                    "text": "Һәйнәсәр хушк-бьрано, хԝәш бьн! Сәр хԝәда ԝәрьн, дьл бьдьнә һәвдӧ, сәр нетәке бьн, ль пәй әʼдьлайийе бьн у Хԝәдейе һʼьзкьрьне у әʼдьлайийе ԝе тʼәви ԝә бә."
                },
                {
                    "verse": "12",
                    "text": "Сьлаве бьдьнә һәв бь рʼамусана шире һʼәлал. Тʼәмамийа щьмәʼта Хԝәде ль ԝә сьлав дькә."
                },
                {
                    "verse": "13",
                    "text": "Кʼәрәма Хӧдан Иса Мәсиһ, һʼьзкьрьна Хԝәде у һәләԛәтийа Рʼӧһʼе Пироз тʼәви ԝә һʼәмуйа бә."
                }
            ]
        }
    ]
}