{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 48,
    "book_title": "Galatians",
    "page_title": "Galatiyan 6",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әз Паԝлосе шанди, нә кӧ жь алийе мәрьвада йан бь дәсте мәрьва кʼьфшбуйи мә, ле бь дәсте Иса Мәсиһ у Бав Хԝәде, Йе кӧ Әԝ жь мьрьне рʼакьр,"
                },
                {
                    "verse": "2",
                    "text": "әз бь һʼәму баԝәрмәндава тʼәвайи бәрбьрʼи ԝә щьвинед Галатйайеда дьбьм."
                },
                {
                    "verse": "3",
                    "text": "Дә бьра кʼәрәм у әʼдьлайийа Хԝәде Баве мә у Хӧдан Иса Мәсиһ ль ԝә бә,"
                },
                {
                    "verse": "4",
                    "text": "Йе кӧ щанийа Хԝә анәгори әʼмьре Баве мә Хԝәде жь бәр гӧнед мәва да, ԝәки мә жь ви зәмане ньһайи хьраб хьлаз кә."
                },
                {
                    "verse": "5",
                    "text": "Шькьр жь Хԝәдерʼа һʼәта-һʼәтайе! Амин."
                },
                {
                    "verse": "6",
                    "text": "Әз әʼщебмайи дьминьм, кӧ һун ӧса зу пьшта хԝә дьдьнә Хԝәдейе кӧ бь сайа кʼәрәма Мәсиһ гази ԝә кьр у бәре хԝә дьдьнә мьзгиникә дьн."
                },
                {
                    "verse": "7",
                    "text": "Рʼаст мьзгиникә дьн тʼӧнә, ле һьнәк һәнә ԝә тʼәви һәв дькьн у дьхԝазьн Мьзгинийа Мәсиһ бьгӧһезьн."
                },
                {
                    "verse": "8",
                    "text": "Ле һәгәр әм йан мьлйакʼәтәк жи жь әʼзмен бе, мьзгиникә ӧса бьдә ԝә, кʼижан кӧ нә мина ԝе Мьзгинийе йә, йа кӧ мә дайә ԝә, бьра ньфьрʼ ль ԝи бә!"
                },
                {
                    "verse": "9",
                    "text": "Чаԝа мә пешда гот, ньһа жи диса дьбежьм: Һәгәр йәк мьзгиникә нә мина ԝе Мьзгинийа кӧ ԝә ԛәбул кьр дьдә ԝә, бьра ньфьрʼ ль ԝи бә!"
                },
                {
                    "verse": "10",
                    "text": "Чьма әз ньһа дькьм мәрьв жь мьн рʼази бьн, йан Хԝәде? Йан гәло әз дькьм кӧ ль мәрьва хԝәш бем? Һәгәр мьн һе бьхԝәста әз ль мәрьва хԝәш бьһатама, мьн нькарьбу әз бьбума хӧламе Мәсиһ."
                },
                {
                    "verse": "11",
                    "text": "Әз ве йәке ль ԝә дьдьмә һʼәсандьне хушк-бьрано, кӧ әԝ Мьзгинийа мьн даннасин кьр, нә йа мәрьвайи йә."
                },
                {
                    "verse": "12",
                    "text": "Мьн әԝ жь мәрьва нәстанд, нә жи жь кәсәки һин бум, ле Иса Мәсиһ мьнва әʼйан кьр."
                },
                {
                    "verse": "13",
                    "text": "Ԝә бона бепʼәргалийа мьнә бәрейә нава щьһутийеда бьһистийә. Мьн беһʼәсаб щьвина Хԝәде дьзеранд у дькьр кӧ ԝе хьраб кьм."
                },
                {
                    "verse": "14",
                    "text": "Әз нава щьһутийеда жь гәләк һәвалед хԝәйә щьһу пешдатьр чубум, алийе рʼаԝ-рʼьзьма кал-бавада жи гәләки хԝәйихирәт бум."
                },
                {
                    "verse": "15",
                    "text": "Ле гава Хԝәде хԝәст, (Йе кӧ әз бьжартьм, чахе әз һе зьке дийа хԝәда бум у бь кʼәрәма Хԝә әз кʼьфш кьрьм),"
                },
                {
                    "verse": "16",
                    "text": "Кӧрʼе Хԝә мьнва әʼйан кьр, кӧ нава нәщьһуйада Ԝи даннасин кьм, һьнге мьн шеԝьра хԝә тʼӧ кәси нәкьр,"
                },
                {
                    "verse": "17",
                    "text": "нә жи рʼабумә Оршәлиме, щәм әԝед кӧ бәри мьн бьбунә шанди, ле әз перʼа-перʼа чумә Әʼрәбьстане у диса вәгәрʼийамә Шаме."
                },
                {
                    "verse": "18",
                    "text": "Паше се сала шунда рʼабумә Оршәлиме, кӧ Пәтрус бьбиньм у панздәһ рʼожа щәм ԝи мам."
                },
                {
                    "verse": "19",
                    "text": "Ле бәле жь шандийед майин мьн тʼӧ кәс нәдит, пештьри Аԛубе бьре Хӧдан."
                },
                {
                    "verse": "20",
                    "text": "Чь кӧ ԝәрʼа дьньвисьм, әз бәр Хԝәде бехельф дьбежьм."
                },
                {
                    "verse": "21",
                    "text": "Паше чумә алийед Сурйайе у Киликйайе."
                },
                {
                    "verse": "22",
                    "text": "Ле щьвинед Мәсиһә Щьһустанеда әз рʼу бь рʼу нас нәдькьрьм."
                },
                {
                    "verse": "23",
                    "text": "Ԝана тʼәне бьһистьбу кӧ: «Әԝе ԝәхтәке әм дьзерандьн, ньһа хԝәха ԝе баԝәрийе даннасин дькә, кʼижан ԝи ԝәхтәке дькьр кӧ хьраб кә»."
                },
                {
                    "verse": "24",
                    "text": "У бона мьн шькьри дьданә Хԝәде."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Паше чардәһ сала шунда тʼәви Барнабас диса рʼабумә Оршәлиме, Тито жи мьн тʼәви хԝә бьр."
                },
                {
                    "verse": "2",
                    "text": "Әз чум, чьмки Хԝәде бәр мьн вәкьр, кӧ һәрʼьм. У мьн әԝ Мьзгини ль ԝан да һʼәсандьне, йа кӧ әз нава нәщьһуйада даннасин дькьм, ле әв йәк мьн йед сәрәкәрʼа башԛә дьгот. Мьн нәхԝәст кӧ әз бадиһәԝа бьбәзьм йан бәзибьм."
                },
                {
                    "verse": "3",
                    "text": "Ле һʼәта Титойе тʼәви мьн кӧ йунан бу, пʼейи сәр ԝи жи нәкьрьнә, кӧ бе сьнәткьрьне. Әв пьрс пешда һат,"
                },
                {
                    "verse": "4",
                    "text": "чьмки чәнд бьрайед дәрәԝ шулькинә нава мә, ԝәки щәʼсусийе азайийа мә бькьн, йа кӧ бь сайа Мәсиһ Иса мә дәст анийә. Ԝана дьхԝәст әм бькьрана бьндәст."
                },
                {
                    "verse": "5",
                    "text": "Ле мә ԛәт дәԛәке жи гӧрʼа ԝан нәкьр, кӧ рʼастийа Мьзгинийе нава ԝәда һʼимгьрти бьминә."
                },
                {
                    "verse": "6",
                    "text": "Ле бона ԝан жи, йед кӧ сәрәкә кʼьфш дьбун, (ԛәт хәма мьн нинә, кӧ әԝ бәре чь бунә, Хԝәде фьрԛийе накә нава мәрьва), ԝан сәрәка жи тʼӧ тьште ну мьнрʼа нәготьн."
                },
                {
                    "verse": "7",
                    "text": "Ле сәрбара-сәрда дитьн кӧ ль мьн һатийә спартьне, ԝәки әз Мьзгинийе бьдьмә нәщьһуйа, чаԝа кӧ ль Пәтрус жи һатийә спартьне, ԝәки Мьзгинийе бьдә щьһуйа."
                },
                {
                    "verse": "8",
                    "text": "Чьмки Хԝәдейе кӧ Пәтрус кьрә шандийе щьһуйа, һәма Ԝи жи әз кьрьмә шандийе нәщьһуйа."
                },
                {
                    "verse": "9",
                    "text": "Гава Аԛуб, Пәтрус у Йуһʼәннайе кӧ «Стун» дьһатьнә һʼәсабе, бона ԝе кʼәрәма кӧ мьнрʼа һатьбу дайине пе һʼәсийан, дәстед хԝәйә рʼасте чаԝа нишана тʼьфаԛийе данә мьн у Барнабас. Әԝ ԛайл бун, кӧ әм һәрʼьнә нава нәщьһуйа у әԝ жи һәрʼьнә нава щьһуйа."
                },
                {
                    "verse": "10",
                    "text": "Тʼәне ԝан һиви кьр, кӧ әм бәләнгаза бир нәкьн, йа кӧ әз хԝәха жи дәмана ԝе йәкеда мә."
                },
                {
                    "verse": "11",
                    "text": "Ле гава Пәтрус һатә Әнтакйайе, әз ашкәрә мьԛабьли ԝи рʼабум, чьмки әԝи шаш бу."
                },
                {
                    "verse": "12",
                    "text": "Бәри һатьна чәнд мәрьвед кӧ Аԛуб шандьбун, әԝи тʼәви нәщьһуйед баԝәрмәнд нан дьхԝар. Ле гава әԝана һатьн, әԝи хԝә дьда алики у вәдькʼьшийа, жь тьрса әԝед кӧ дьготьн, гәрәке нәщьһу бенә сьнәткьрьне."
                },
                {
                    "verse": "13",
                    "text": "У щьһуйед баԝәрмәндә майин жи тʼәви ԝи дӧрʼути кьрьн, һʼәта кӧ Барнабас жи хальфи, кʼәтә нава ԝе дӧрʼутийа ԝан."
                },
                {
                    "verse": "14",
                    "text": "Ле гава мьн дит кӧ әԝана нава рʼастийа Мьзгинийеда наминьн, һьнге ль бәр һʼәмуйа мьн готә Пәтрус: «Һәгәр тӧ щьһу йи, мина йәки нәщьһу дьжийи у нә мина щьһуйа, тӧ чаԝа дьки сәр нәщьһуйа, кӧ бьбьнә мина щьһуйа?»"
                },
                {
                    "verse": "15",
                    "text": "Әмә кӧ әʼсьле хԝәда щьһу нә у нә жь «нәщьһуйед гӧнәкʼар» ьн,"
                },
                {
                    "verse": "16",
                    "text": "заньн кӧ мәрьв бь кьред Ԛануне нькарә рʼаст бе һʼәсабе, ле тʼәне бь Иса Мәсиһ баԝәркьрьне. Мә жи Мәсиһ Иса баԝәр кьр, ԝәки бь Мәсиһ баԝәркьрьне әм рʼаст бенә һʼәсабе, нә кӧ бь кьред Ԛануне, чьмки тʼӧ ԛул-бәндә бь кьред Ԛануне нькарә рʼаст бе һʼәсабе."
                },
                {
                    "verse": "17",
                    "text": "Аԝа һәгәр әм дькьн бь Мәсиһ рʼаст бенә һʼәсабе у ԝе гаве хӧйа бә, кӧ әм хԝәха жи мина ԝан гӧнәкʼар ьн, һьнге Мәсиһ бу ԝәкʼиле гӧна? Тʼӧ щар!"
                },
                {
                    "verse": "18",
                    "text": "Һәгәр әԝ тьштед мьн хьраб кьрьнә, диса дәстпедькьм чедькьм, әз нәһәԛийа хԝә дьдьмә избаткьрьне."
                },
                {
                    "verse": "19",
                    "text": "Чьмки әз бь Ԛануни бона Ԛануне мьрьм, ԝәки бона Хԝәде бьжим. Әз тʼәви Мәсиһ хач бум,"
                },
                {
                    "verse": "20",
                    "text": "жь вьр шунда нә кӧ әз дьжим, ле Мәсиһ ә кӧ нава мьнда дьжи. У ньһа кӧ әз ви ԛальбида дьжим, бь Кӧрʼе Хԝәде баԝәркьрьне дьжим, Йе кӧ әз һʼьз кьрьм у щанийа Хԝә бона мьн да дәр."
                },
                {
                    "verse": "21",
                    "text": "Әз кʼәрәма Хԝәде тʼәхсир накьм, чьмки һәгәр рʼастһʼәсаббун бь Ԛануне буйа, кӧ ӧса йә Мәсиһ бадиһәԝа мьр."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гәли галатийед беһʼьш! Кʼе сәре ԝә тʼьжи кьр? Нә ахьр Иса Мәсиһ ль бәр чʼәʼве ԝә хачбуйи һатә дийаркьрьне?"
                },
                {
                    "verse": "2",
                    "text": "Әз тʼәне ве йәке дьхԝазьм жь ԝә бьзаньбьм: Ԝә Рʼӧһʼе Хԝәде бь Ԛанун ԛәдандьне станд, йан бь Мьзгини бьһистьне у баԝәрийа хԝә же анине?"
                },
                {
                    "verse": "3",
                    "text": "Чьма һун һаԛас беһʼьш ьн, кӧ ԝә бь Рʼӧһʼе Хԝәде дәстпекьр у ньһа бь мәрьвайи хьлаз дькьн?"
                },
                {
                    "verse": "4",
                    "text": "Һаԛас тьшт бадиһәԝа һатьнә сәре ԝә? Наԛәԝьмә кӧ бадиһәԝа бьн!"
                },
                {
                    "verse": "5",
                    "text": "Чьма әԝ Хԝәдейе кӧ Рʼӧһʼе Хԝә пʼешкʼеши ԝә дькә у нава ԝәда кʼәрәмәта дькә, бона Ԛанун ԛәдандьна ԝә дькә, йан бона кӧ ԝә Мьзгини бьһист у баԝәрийа хԝә же ани?"
                },
                {
                    "verse": "6",
                    "text": "Мәсәлә, бона Бьраһим аһа ньвисар ә: «Бьраһим Хԝәде баԝәр кьр у әԝ йәк жерʼа рʼасти һатә һʼәсабе»."
                },
                {
                    "verse": "7",
                    "text": "Аԝа заньбьн, йед кӧ баԝәр дькьн әԝ ьн зарʼед Бьраһим."
                },
                {
                    "verse": "8",
                    "text": "Ньвисаре һе пешда дабу кʼьфше, кӧ Хԝәде нәщьһу бь баԝәрийе ԝе рʼаст һʼәсаб бькьрана у зува Мьзгини дабу Бьраһим кӧ: «Бь тә дӧайе һʼәму мьләта бьбә»."
                },
                {
                    "verse": "9",
                    "text": "Аԝа әԝед кӧ баԝәр дькьн, тʼәви Бьраһиме баԝәрмәнд дӧа ль ԝан те кьрьне."
                },
                {
                    "verse": "10",
                    "text": "Әԝед кӧ хԝә спартьнә кьред Ԛануне, әԝ бьне ньфьрʼеда нә, чьмки ньвисар ә: «Ньфьрʼ ль һәр кәси йә, йе кӧ нава һʼәму ньвисаред кʼьтеба Ԛанунеда наминә у наԛәдинә»."
                },
                {
                    "verse": "11",
                    "text": "Әʼйан ә тʼӧ кәс бь Ԛануне нькарә ль бәр Хԝәде рʼаст бе һʼәсабе, чьмки ньвисар ә: «Йе рʼаст ԝе бьжи, чьмки баԝәр дькә»."
                },
                {
                    "verse": "12",
                    "text": "Ле Ԛанун бь баԝәрийе нинә, ле бәле чаԝа ньвисар дьбежә: «Кʼи кӧ тʼәмийед Ԛануне бьԛәдинә бь ԝан ԝе бьжи»."
                },
                {
                    "verse": "13",
                    "text": "Мәсиһ әм жь ԝе ньфьрʼа Ԛануне кʼьрʼин, әԝ дәԝса мә кʼәтә бьн ԝе ньфьрʼе, чьмки ньвисар ә: «Ньфьрʼ сәр йе дарва дардакьри йә»."
                },
                {
                    "verse": "14",
                    "text": "Әв йәк бу, ԝәки бь Мәсиһ Иса дӧайе Бьраһим бе сәр нәщьһуйа, кӧ бь баԝәрийе әм Рʼӧһʼе создайи бьстиньн."
                },
                {
                    "verse": "15",
                    "text": "Хушк-бьрано! Әз тиньмә сәр әʼдәте дьне. Һәгәр йәки ԝәсийәтәк тʼәстиԛ кьрьбә, тʼӧ кәс нькарә ԝе бәтал кә, йан жи тьштәки дьн сәрда зедә кә."
                },
                {
                    "verse": "16",
                    "text": "Аԝа әԝ соз Бьраһим у зӧрʼәта ԝирʼа һатьнә дайине. Ньвисареда найе готьне: «Зӧрʼәтед тә» чаԝа бона гәләка, ле бона йәки: «Зӧрʼәта тә» у әԝ зӧрʼәт Мәсиһ ә."
                },
                {
                    "verse": "17",
                    "text": "Аԝа готи әз ве йәке дьбежьм, әԝ ԝәсийәта кӧ пешда жь Хԝәдеда һатьбу тʼәстиԛкьрьне, Ԛануна кӧ чарсьд си сали шунда дәркʼәт, нькарә ӧса бькә, ԝәки ԝәсийәта создайи ԛәԝата хԝә ӧнда кә."
                },
                {
                    "verse": "18",
                    "text": "Чьмки һәгәр ԝарти Ԛанунева гьредайи буйа, ԝе создайинева гьредайи нибуйа, ле Хԝәде бь соз пʼешкʼеши Бьраһим кьр."
                },
                {
                    "verse": "19",
                    "text": "Иди мәрәме Ԛануне чь бу? Ԛанун сәрда зедә бу кӧ нәһәԛи бе наскьрьне у гәрәке әԝ бьма һʼәта һатьна Зӧрʼәта ԝи, кʼижанирʼа соз дабу. Ԛанун жь алийе мьлйакʼәтада, бь дәсте навчетийа йәки һатә дайине."
                },
                {
                    "verse": "20",
                    "text": "Бона ԝәсийәткьрьне навчети нә лазьм ә гава ԝәсийәт бь дәсте йәки те кьрьне у ль вьр әԝ йәк тʼәне Хԝәде йә."
                },
                {
                    "verse": "21",
                    "text": "Аԝа Ԛанун мьԛабьли созед Хԝәде йә? Тʼӧ щар! Бәле һәгәр ԛанунәк һәбуйа, кӧ бькарьбуйа жийин бьда, һьнге әʼсәйи рʼастһʼәсаббун ԝе бь ԛануне бьбуйа."
                },
                {
                    "verse": "22",
                    "text": "Ле ньвисар һʼәмуйа бьн һесиртийа гӧнәда дьдә кʼьфше, ԝәки чь кӧ бь Иса Мәсиһ баԝәркьрьне һатьбунә создайине, баԝәрмәндарʼа бенә дайине."
                },
                {
                    "verse": "23",
                    "text": "Бәри һатьна баԝәрийе, әм бьн дәсте Ԛанунеда чаԝа гьрти дьһатьнә хԝәйикьрьне, һʼәта хӧйабуна ԝе баԝәрийе кӧ ԝе бьһата."
                },
                {
                    "verse": "24",
                    "text": "Бь ви аԝайи Ԛанун бу тʼәрбәтдаре мә у әм бәрбьрʼи Мәсиһ анин, кӧ әм бь баԝәрийе рʼаст бенә һʼәсабе."
                },
                {
                    "verse": "25",
                    "text": "Ле ньһа кӧ баԝәри һат, әм иди нә бьн дәсте тʼәрбәтдаре Ԛанунеда нә."
                },
                {
                    "verse": "26",
                    "text": "Бь баԝәрийе һун һʼәму йәктийа Мәсиһ Исада лаԝед Хԝәде нә."
                },
                {
                    "verse": "27",
                    "text": "Һун һʼәму кӧ йәктийа Мәсиһда һатьнә ньхӧмандьне, ԝә Мәсиһ сәр хԝә ԝәргьртийә."
                },
                {
                    "verse": "28",
                    "text": "Иди фьрԛи нә нава щьһу у нәщьһуйада һәйә, нә нава хӧлам у азайада, нә жи нава мера у жьнада, чьмки һун һʼәму жи йәк ьн йәктийа Мәсиһ Исада."
                },
                {
                    "verse": "29",
                    "text": "У һәгәр һун пʼара Мәсиһ ьн, ԝәки ӧса йә зӧрʼәта Бьраһим ьн у ԝаред ԝи сози нә."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа әз дьбежьм, ԝаре кӧ хԝәйе һәр тьшти йә, ле һʼәта кӧ хьшим ә жь хӧлем найе фьрԛикьрьне."
                },
                {
                    "verse": "2",
                    "text": "Әԝ бьн дәсте хԝәйкьрийа у хәмкʼешада йә, һʼәта ԝи ԝәхте кӧ баве кʼьфш кьрийә."
                },
                {
                    "verse": "3",
                    "text": "Ӧса жи әм гава һе рʼӧһʼанида «хьшим» бун, мә хӧламти сьхьред ве дьнйайерʼа дькьрьн."
                },
                {
                    "verse": "4",
                    "text": "Ле гава ԝәхт перʼа гьһишт, Хԝәде Кӧрʼе Хԝә шанд, кӧ жь кʼӧлфәте бу у кʼәтә бьн Ԛануне,"
                },
                {
                    "verse": "5",
                    "text": "ԝәки йед бьн Ԛануне аза кә у әм жи һәԛе лаԝтийа Хԝәде бьстиньн."
                },
                {
                    "verse": "6",
                    "text": "Аԝа һун кӧ лаԝед Ԝи нә, Хԝәде Рʼӧһʼе Кӧрʼе Хԝә шандә нава дьле мә, кӧ гази Хԝәде дькә: «Абба!» аԝа готи «Баво!»"
                },
                {
                    "verse": "7",
                    "text": "Бь ви аԝайи иди тӧ нә хӧлам и, ле лаԝ и у һәгәр лаԝ и, ӧса жи Хԝәде тӧ кьри ԝаре Хԝә."
                },
                {
                    "verse": "8",
                    "text": "Бәре, гава ԝә Хԝәде нас нәдькьр, ԝә хӧламти йед ӧсарʼа дькьрьн, кӧ рʼаст нә хԝәде бун."
                },
                {
                    "verse": "9",
                    "text": "Ле ньһа кӧ ԝә Хԝәде нас кьрийә, ле бәле Хԝәде жи һун нас кьрьнә, һун чаԝа диса вәдьгәрʼьнә сәр ԝан сьхьред ве дьнейә беԛәԝатә нә тʼӧ тьшт у диса дьхԝазьн хӧламтийе ԝанрʼа бькьн?"
                },
                {
                    "verse": "10",
                    "text": "Һун гӧһ дьдьнә рʼожед һʼәсаб, мәһа, рʼожгар у сала."
                },
                {
                    "verse": "11",
                    "text": "Әз бона ԝә дьтьрсьм, кӧ әԝ шьхӧле мьн бона ԝә кьрийә дәйа һәрʼә."
                },
                {
                    "verse": "12",
                    "text": "Әз һиви жь ԝә дькьм хушк-бьрано, бьбьнә мина мьн, чьмки әз жи мина ԝә бумә. Ԝә тʼӧ зийан нәдайә мьн."
                },
                {
                    "verse": "13",
                    "text": "Һун заньн кӧ щара пешьн бесьһʼәтийа ԛальбе мьн бу мәʼни, мьн Мьзгини да ԝә."
                },
                {
                    "verse": "14",
                    "text": "У чь кӧ һатә сәре ԛальбе мьн, әԝ йәк бу щерʼьбандьнәк бона ԝә, ле диса ԝә әз беһӧрмәт нәкьрьм йан пьшта хԝә нәда мьн, ле ԝәкә мьлйакʼәтәки Хԝәде әз ԛәбул кьрьм у ԝәкә Мәсиһ Иса."
                },
                {
                    "verse": "15",
                    "text": "Әԝ шабуна ԝә чаԝа бу? Әз ԝәкә шире хԝә, һәгәр жь дәст ԝәва бьһата, ԝәйе чʼәʼве хԝә жи дәрхьста бьда мьн."
                },
                {
                    "verse": "16",
                    "text": "Иди әз бумә дьжмьне ԝә, ԝәки мьн ԝәрʼа рʼаст хәбәр дайә?"
                },
                {
                    "verse": "17",
                    "text": "Әԝед майинә кӧ кʼәтьнә дәмана ԝә, әԝ хера ԝә нахԝазьн, ле бәле әԝана дьхԝазьн ԝә жь мьн бьԛәтиньн, ԝәки һун бькʼәвьнә дәмана ԝан."
                },
                {
                    "verse": "18",
                    "text": "Ԛәнщ ә кӧ мәри дәмана ԛәнщийеда бә у нә кӧ тʼәне гава әз нава ԝәда бьм, ле һәр гав."
                },
                {
                    "verse": "19",
                    "text": "Лаԝед мьн, әз ньһа диса бона ԝә мина еша кʼӧлфәта дькʼьшиньм, һʼәта кӧ Мәсиһ нава ԝәда бьгьһижә."
                },
                {
                    "verse": "20",
                    "text": "Хԝәзи әз ньһа ль щәм ԝә бума у мьн тьһәре хәбәрдана хԝә бьгӧһаста, чьмки әз бона ԝә нава мьталада мә!"
                },
                {
                    "verse": "21",
                    "text": "Жь мьнрʼа бежьн, һун кӧ дьхԝазьн бьн Ԛанунеда бьн, ԝә нәбьһистийә Ԛанун чь дьбежә?"
                },
                {
                    "verse": "22",
                    "text": "Ньвисар ә кӧ: «Дӧ кӧрʼед Бьраһим һәбун, йәк жь щарийе бу, йәк жи жь жьна аза»."
                },
                {
                    "verse": "23",
                    "text": "Әԝе жь щарийе бу, әԝ бь бьнйатʼа мәрьвайе бьбу, ле әԝе жь жьна аза бу, әԝ ль гора созе Хԝәде бу."
                },
                {
                    "verse": "24",
                    "text": "Әва йәка щурʼәки майин те фәʼмкьрьне, әв һәр дӧ жьн дӧ пәйман ьн: Йәк жь чʼийайе Синайе, бона хӧламтийе тинә, әԝ Һащәр бу."
                },
                {
                    "verse": "25",
                    "text": "Һащәр Әʼрәбьстанеда те һʼәсабе чʼийайе Синайе у һьмбәри Оршәлима ньһа дьбә, кӧ зарʼед хԝәва хӧламтийе дькә."
                },
                {
                    "verse": "26",
                    "text": "Ле йа аза, әԝ Оршәлима жорьн те һʼәсабе, кӧ әԝ дийа мә һʼәмуйа йә."
                },
                {
                    "verse": "27",
                    "text": "Чьмки ньвисар ә: «Ша бә, безӧрʼәта кӧ тә зарʼ нәданин. Бь әшԛ бьстьре, дәнг бьльнд кә, кӧ еша зарʼанине тә нәкʼьшанд. Чьмки зарʼед тә мербәрʼдайийе ԝе жь зарʼед йа хԝәйимер гәләктьр бьн»."
                },
                {
                    "verse": "28",
                    "text": "Аԝа һун хушк-бьрано, мина Исһаԛ зарʼед ԝи сози нә."
                },
                {
                    "verse": "29",
                    "text": "Ле чаԝа һьнге әԝе жь мәрьвайе бьбу, йе жь алийе Рʼӧһʼда дьзеранд, ӧса жи ньһа."
                },
                {
                    "verse": "30",
                    "text": "Ле ньвисар чь дьбежә? «Әԝе щарийе кӧрʼе ԝева бәрде дәрхә, чьмки кӧрʼе щарийе гәрәке тʼәви кӧрʼе жьна аза ԝар нәбә»."
                },
                {
                    "verse": "31",
                    "text": "Аԝа хушк-бьрано, әм нә зарʼед щарийе нә, ле зарʼед йа аза нә."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Бона азайийе Мәсиһ әм аза кьрьнә! Ԝе азайийе ԛәԝин бьгьрьн у диса нәкʼәвьнә бьн ԝи нире хӧламтийе."
                },
                {
                    "verse": "2",
                    "text": "Бьбьһен, әз Паԝлос ԝәрʼа дьбежьм: Һәгәр һун бьһельн кӧ һун бенә сьнәткьрьне, Мәсиһ тʼӧ кʼаре надә ԝә."
                },
                {
                    "verse": "3",
                    "text": "Әз һәр мәрьвәкирʼа диса меркʼими дьбежьм, йе кӧ изьне дьдә хԝә кӧ әԝ бе сьнәткьрьне, әԝ дәйндар ә кӧ тʼәмамийа Ԛануне бьԛәдинә."
                },
                {
                    "verse": "4",
                    "text": "У һәгәр һун бь Ԛанун ԛәдандьне дьхԝазьн рʼаст һʼәсаб бьн, ԝәки ӧса йә һун жь Мәсиһ ԛәтийайи нә у жь кʼәрәме кʼәти нә."
                },
                {
                    "verse": "5",
                    "text": "Ле чь жь мә дькʼәвә, әм бь сайа Рʼӧһʼе Пироз у пе баԝәрийе һʼәйра ԝе рʼастһʼәсаббунеда нә, йа кӧ әм теда гӧман ьн."
                },
                {
                    "verse": "6",
                    "text": "Чьмки йәктийа Мәсиһ Исада, нә сьнәткьрьн тьштәк ә, нә жи нәсьнәткьрьн, ле сәри баԝәри йә кӧ бь һʼьзкьрьне йа хԝә дькә."
                },
                {
                    "verse": "7",
                    "text": "Һун рʼьнд пешда дьчун! Кʼе һун данә сәкьнандьне, кӧ ельми рʼастийе нәбьн?"
                },
                {
                    "verse": "8",
                    "text": "Әва һелана нә жь Ԝи йә, Йе кӧ гази ԝә кьрийә."
                },
                {
                    "verse": "9",
                    "text": "«Һьнәк һәвиртьрʼшк тʼәмамийа һәвир һьлтинә»."
                },
                {
                    "verse": "10",
                    "text": "Ле әз бь йәктийа мәйә Хӧданда ԝәда гӧман ьм, кӧ һуне тьштәки майин нәфькьрьн, ле әԝе фькьред ԝә тʼәви һәв дькә ԝе сәр бәла хԝә вәбә, кʼи жи һәбә."
                },
                {
                    "verse": "11",
                    "text": "Ле әз хушк-бьрано, һәгәр һәла һе сьнәткьрьне даннасин дькьм, иди чьма темә зерандьне? Ԝәки ӧса йә гәрәке тʼӧ кәсе жь хаче Мәсиһ пʼьшк нәбуйа."
                },
                {
                    "verse": "12",
                    "text": "Хԝәзи йед кӧ фькьред ԝә тʼәви һәв дькьн, хԝәха хԝә кʼокеда жи бьбьрʼийана!"
                },
                {
                    "verse": "13",
                    "text": "Һун азайийерʼа һатьнә газикьрьне хушк-бьрано, ле тʼәне әԝ азайийа ԝә бьра нәбә мәщала хԝәстьна бьнйатʼа инсен. Дәԝса ԝе бь һʼьзкьрьне һәвдӧрʼа хӧламтийе бькьн."
                },
                {
                    "verse": "14",
                    "text": "Чьмки тʼәмамийа Ԛануне бь ве готьне те сери: «Һәвале хԝә ԝәкә хԝә һʼьз бькә»."
                },
                {
                    "verse": "15",
                    "text": "Ле һәгәр һун дәв бавежьнә һәвдӧ, һәвдӧ бьхԝьн, мьԛати хԝә бьн, кӧ кʼока һәвдӧ нәйньн."
                },
                {
                    "verse": "16",
                    "text": "Аԝа әз дьбежьм, бь сайа Рʼӧһʼе Пироз бьмәшьн у һуне хԝәстьнед бьнйатʼа инсен нәкьн."
                },
                {
                    "verse": "17",
                    "text": "Чьмки хԝәстьна бьнйатʼа инсен мьԛабьли Рʼӧһʼ ә, Рʼӧһʼ мьԛабьли бьнйатʼа инсен ә. Әв һәр дӧ ль һәв накьн, ләма һун нькарьн хԝәстьнед хԝә бькьн."
                },
                {
                    "verse": "18",
                    "text": "Ле һәгәр һун бь Рʼӧһʼ тенә рʼебәрикьрьне, һун накʼәвьнә бьн дәсте Ԛануне."
                },
                {
                    "verse": "19",
                    "text": "Аԝа кьред бьнйатʼа инсен әʼйан ьн: Бенамуси, һʼәрами, толти,"
                },
                {
                    "verse": "20",
                    "text": "пʼутпʼарьсти, пирәсерти, нәйарти, шәрʼ-дәʼԝ, һʼәвсуди, һерскʼәтьн, һәврʼькʼи, дӧтирәти, щӧдәти,"
                },
                {
                    "verse": "21",
                    "text": "чʼәʼве хьраб, меркӧжи, сәрхԝәш, кучʼьксанти у чь кӧ мина ван ьн. Әз ньһа ԝәрʼа дьбежьм, чаԝа кӧ мьн пешда жи ԝәрʼа готьбу, кӧ йед ван тьшта дькьн, Пʼадшатийа Хԝәде ԝар набьн."
                },
                {
                    "verse": "22",
                    "text": "Ле бәред Рʼӧһʼ әв ьн: Һʼьзкьрьн, шабун, әʼдьлайи, сәбьркьрьн, ширьнайи, ԛәнщи, амьни,"
                },
                {
                    "verse": "23",
                    "text": "мьлукти, хԝәгьртьн. Һьндава ван тьштада ԛанун тʼӧнә."
                },
                {
                    "verse": "24",
                    "text": "У әԝед кӧ пʼара Мәсиһ Иса нә, бьнйатʼа хԝә бь тʼәви тәмед хьраб у һавьжийава сәр хач кӧштьнә."
                },
                {
                    "verse": "25",
                    "text": "Әм кӧ бь сайа Рʼӧһʼ дьжин, бь рʼебәрийа Рʼӧһʼ бьмәшьн."
                },
                {
                    "verse": "26",
                    "text": "Әм кʼӧбар нәбьн, агьре һәв гӧрʼ нәкьн у һʼәвсудийе ль һәвдӧ нәкьн."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Хушк-бьрано, һәгәр йәк нәһәԛикеда бе гьртьне, һун кӧ рʼӧһʼани нә, ԝи биньнә сәр рʼийа рʼастийе, ле бь рʼӧһʼе мьлуктийе. Ле һаш жь хԝә жи һәбьн, кӧ һун нәкʼәвьнә щерʼьбандьне."
                },
                {
                    "verse": "2",
                    "text": "Баред һәвдӧ һьлдьн у бь ви аԝайи һуне ԛануна Мәсиһ бьԛәдиньн."
                },
                {
                    "verse": "3",
                    "text": "Һәгәр йәк хԝә дәԝса тьштәки датинә у хԝәха нә тʼӧ тьшт ә, әԝ хԝәха хԝә дьхапинә."
                },
                {
                    "verse": "4",
                    "text": "Бьра һәр кәс кьрьнед хԝә бьдә сәр мезине у паши һьнге жь хԝә рʼази бә, нә кӧ хԝә һьмбәри һәвале хԝә кә."
                },
                {
                    "verse": "5",
                    "text": "Чьмки һәр кәсе хӧрща хԝә һьлгьрә."
                },
                {
                    "verse": "6",
                    "text": "Әԝе һини хәбәра Хԝәде дьбә, гәрәке һәр тьштед ԛәнщ тʼәви дәрсдаре хԝә пʼар кә."
                },
                {
                    "verse": "7",
                    "text": "Нәхапьн, Хԝәде набә пекʼәни. Чьмки мәрьв чь дьчинә, ԝе жи дьчьнә."
                },
                {
                    "verse": "8",
                    "text": "Кʼи кӧ бона бьнйатʼа хԝә дьчинә, әԝе жь ԝе бьнйатʼе мьрьне бьчьнә, ле кʼи кӧ бона Рʼӧһʼ бьчинә, ԝе жь Рʼӧһʼ жийина һʼәта-һʼәтайе бьчьнә."
                },
                {
                    "verse": "9",
                    "text": "Жь ԛәнщикьрьне жи ащьз нәбьн, чьмки әме ԝәхтда бьчьньн һәгәр әм нәдьнә дәр."
                },
                {
                    "verse": "10",
                    "text": "Аԝа һʼәта кӧ ԝәхт дәстед мәда йә, һʼәмуйарʼа ԛәнщийе бькьн, илаһи нәфәред мала Хԝәдерʼа."
                },
                {
                    "verse": "11",
                    "text": "Дина хԝә бьдьне, әз бь чь һʼәрфед гьр ньһа ԝәрʼа дьньвисьм."
                },
                {
                    "verse": "12",
                    "text": "Әԝед кӧ дьхԝазьн жь дәрвава хԝә бьдьнә кʼьфше, әԝ пʼейи сәр ԝә дькьн, кӧ һун бенә сьнәткьрьне. Ле әвана ве йәке дькьн, кӧ тʼәне бона хаче Мәсиһ әԝ нәйенә зерандьне."
                },
                {
                    "verse": "13",
                    "text": "Әԝед хԝәйисьнәт хԝәха Ԛануне хԝәй накьн, ле дьхԝазьн кӧ һун бенә сьнәткьрьне, ԝәки әԝ бь нишана ԛальбе ԝәйи мәрьвайи бьфьрʼьн."
                },
                {
                    "verse": "14",
                    "text": "Ле жь мьн накʼәвә кӧ әз бь тьштәки дьн бьфьрʼьм, пештьри бь хаче Хӧдане мә Иса Мәсиһ, бь кʼижани дьнйа бона мьн хачбуйи йә, әз жи бона дьнйайе."
                },
                {
                    "verse": "15",
                    "text": "Бәле нә сьнәткьрьн тьштәк ә, нә жи нәсьнәткьрьн, ле сәри әԝ ә, кӧ бьбьн әʼфьринәки ну."
                },
                {
                    "verse": "16",
                    "text": "Дә бьра әʼдьлайи у рʼәʼм сәр ԝан һʼәмуйа бә, кʼижанед кӧ анәгори ве йәке дьжин у ӧса жи сәр Исраела Хԝәде бә."
                },
                {
                    "verse": "17",
                    "text": "Жь вьр шунда бьра тʼӧ кәс зәʼмәте нәдә мьн, чьмки мьн даха бьринед Иса һьлдайә сәр бәдәна хԝә."
                },
                {
                    "verse": "18",
                    "text": "Дә бьра кʼәрәма Хӧдане мә Иса Мәсиһ тʼәви рʼӧһʼе ԝә бә хушк-бьрано. Амин."
                }
            ]
        }
    ]
}