{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 49,
    "book_title": "Ephesians",
    "page_title": "Efesiyan 6",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Паԝлосе бь әʼмьре Хԝәде шандийе Мәсиһ Иса, ԝан мәрьвед Хԝәдерʼа, йед кӧ Әфәседа дьминьн у йәктийа Мәсиһ Исада амьн ьн:"
                },
                {
                    "verse": "2",
                    "text": "Дә бьра кʼәрәм у әʼдьлайийа Хԝәдейе Баве мә у Хӧдан Иса Мәсиһ ль ԝә бә."
                },
                {
                    "verse": "3",
                    "text": "Шькьр жь Хԝәдерʼа, Баве Хӧдане мә Иса Мәсиһ, кӧ пе һʼәму дӧа-дьрозгед рʼӧһʼанийә ль дийаре әʼзмана йәктийа Мәсиһда дӧа ль мә кьрьн."
                },
                {
                    "verse": "4",
                    "text": "Бәри әʼфьрандьна дьнйайе Хԝәде йәктийа Ԝида әм бьжартьн, ԝәки әм пироз у беԛӧсур бьн, ль бәр Ԝи һʼьзкьрьнеда бьжин."
                },
                {
                    "verse": "5",
                    "text": "Әԝи әм пешда кʼьфш кьрьбун, чаԝа ль ԛьрара Ԝи хԝәш һат, кӧ мә бь дәсте Иса Мәсиһ бькә лаԝед Хԝә."
                },
                {
                    "verse": "6",
                    "text": "Дә ԝәрьн әм пәсьне Ԝи бьдьн, бона ԝе кʼәрәма Ԝийә хԝәйирʼумәт, пе кʼижане йәктийа Һʼьзкьрийе Хԝәда ԛәнщи ль мә кьр."
                },
                {
                    "verse": "7",
                    "text": "Йәктийа Ԝида әм аза бунә бь хуна Ԝи, аԝа готи афубуна гӧна стандийә. Әва йәка жь дәԝләмәндтийа кʼәрәма Ԝи йә,"
                },
                {
                    "verse": "8",
                    "text": "йа кӧ Ԝи бь мәрʼдани сәр мәда баранд, пе һʼәму сәрԝахти у фәʼмдарийе."
                },
                {
                    "verse": "9",
                    "text": "Әԝи сӧрʼа хԝәстьна Хԝә мәва әʼйан кьр, чаԝа ль Ԝи хԝәш һат, йа кӧ һе пешда ԛьрар кьрьбу, ԝәки йәктийа Мәсиһда бинә сери,"
                },
                {
                    "verse": "10",
                    "text": "кӧ гава ԝәхт перʼа бьгьһижә, әԝ тʼьвдир мийасәр бә, һʼәму тьшт бьн сәрԝертийа Мәсиһда гьредайи бьн, һьн һәр тьштед ль әʼрде, һьн жи ль әʼзмана."
                },
                {
                    "verse": "11",
                    "text": "Чаԝа Хԝәде ԛьрара Хԝәда пешда кʼьфш кьрьбу, кӧ һәр тьшт ль гора хԝәстьн у әʼмьре Ԝи бә, әм щьһу йәктийа Мәсиһда пʼара Хԝәде кʼәтьнә,"
                },
                {
                    "verse": "12",
                    "text": "ԝәки әм пәсьне рʼумәта Ԝи бьдьн кӧ мә пешда гӧмана хԝә данийә сәр Мәсиһ."
                },
                {
                    "verse": "13",
                    "text": "Йәктийа Ԝида һун нәщьһу жи бунә пʼара Хԝәде, гава ԝә хәбәра рʼастийе, аԝа готи Мьзгинийа хьлазбуна хԝә бьһист. Ԝә баԝәрийа хԝә Ԝи ани у бь Рʼӧһʼе Пирози создайи һатьнә моркьрьне."
                },
                {
                    "verse": "14",
                    "text": "Рʼӧһʼе Пироз чаԝа бьһе һатийә дайине һʼәта әм созе Хԝәде ԝар бьн, чахе Хԝәде щьмәʼта Хԝә лап аза кә, бона пәсьндайина рʼумәта Хԝә."
                },
                {
                    "verse": "15",
                    "text": "Бона ве йәке мьн жь һьнгева кӧ бона баԝәрийа ԝәйә сәр Хӧдан Иса у әԝ һʼьзкьрьна ԝәйә һьндава тʼәмамийа щьмәʼта Хԝәдеда бьһистийә,"
                },
                {
                    "verse": "16",
                    "text": "бона ԝә мьн дәст жь шькьрдайине нәкʼьшандийә. Әз тʼьме нава дӧайед хԝәда ԝә бир тиньм,"
                },
                {
                    "verse": "17",
                    "text": "ԝәки Хԝәдейе Хӧдане мә Иса Мәсиһ, Баве хԝәйирʼумәт, Рʼӧһʼе сәрԝахтийе у әʼйантийе бьдә ԝә, кӧ һун Ԝи тʼам нас бькьн."
                },
                {
                    "verse": "18",
                    "text": "Бьра чʼәʼвед рʼӧһʼе ԝә вәбьн, ԝәки һун фәʼм бькьн, чь йә әԝ гӧмана кӧ Ԝи гази ԝә кьрийә у чь йә әԝ дәԝләмәндтийа рʼумәта Ԝи, йа кӧ щьмәʼта Ԝи ԝе ԝар бә"
                },
                {
                    "verse": "19",
                    "text": "у чь йә әԝ ԛәԝата Ԝийә мәзьнә беһьмбәр, йа кӧ нав мә баԝәрмәндада дьхәбьтә. Әв ә әԝ ԛәԝата Ԝийә зор,"
                },
                {
                    "verse": "20",
                    "text": "йа кӧ Хԝәде сәр Мәсиһ да хәбате, гава Әԝ жь нава мьрийа рʼакьр у ль дийаре әʼзмана кʼеләка Хԝәйә рʼасте да рʼуньштандьне,"
                },
                {
                    "verse": "21",
                    "text": "Әԝ дани сәр һʼәму сәрԝертийа, һʼӧкӧмәтийа, ԛәԝата, хӧдантийа у ӧса жи сәр һʼәму навед кӧ тенә һьлдане, нә кӧ тʼәне ль ве дьне, ле ԝе дьне жи."
                },
                {
                    "verse": "22",
                    "text": "У Хԝәде һәр тьшт кьрә бьн пʼийед Ԝи у Әԝ бона щьвине кʼьфш кьр чаԝа сәрԝере һәр тьшти."
                },
                {
                    "verse": "23",
                    "text": "Щьвин жи бәдәна Мәсиһ ә, тʼәмамбуна Ԝи йә, кӧ Хԝәха һәр тьшт ә, һәр тьшти тʼәмам дькә."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һун жь дәст нәһәԛи у гӧнед хԝә мьри бун,"
                },
                {
                    "verse": "2",
                    "text": "гава һун пәй әʼдәтед ве дьне дьчун, ль гора хԝәстьна мире сәрԝертийа ве һәԝе, ԝи рʼӧһʼе кӧ ньһа жи нава ԝан мәрьвада йа хԝә дькә, йед кӧ нә гӧрʼа Хԝәдеда нә."
                },
                {
                    "verse": "3",
                    "text": "Әм һʼәму жи ԝәхтәке пәй ԝан тьшта дьчун, бь дьлһавьжийед бьнйатʼа мәрьвайе дьжит у дьл у фькьред мәрʼа чь дәрбаз дьбун мә әԝ дькьрьн у бьнйатʼа хԝәда жи һежайи хәзәба Хԝәде бун, чаԝа йед майин."
                },
                {
                    "verse": "4",
                    "text": "Ле Хԝәдейе кӧ хԝәйе рʼәʼма дәԝләмәнд ә, бь һʼьзкьрьна Хԝәйә мәзьн, бь кʼижане әм һʼьзкьрьн,"
                },
                {
                    "verse": "5",
                    "text": "гава әм һе жь дәст нәһәԛийед хԝә мьри бун, Әԝи тʼәви Мәсиһ әм сах кьрьн. Бь кʼәрәме һун хьлазбуйи нә!"
                },
                {
                    "verse": "6",
                    "text": "Йәктийа Ԝида әм жь мьрьне рʼакьрьн у тʼәви Ԝи әм ль дийаре әʼзмана данә рʼуньштандьне, бь сайа Мәсиһ Иса."
                },
                {
                    "verse": "7",
                    "text": "Ԝи әв йәк кьр, ԝәки ль нава ԝан зәманед кӧ ԝе бен, дәԝләмәндтийа кʼәрәма Хԝәйә беһьмбәр, һьндава мәда бь сайа Мәсиһ Иса, бь ширьнайи бьдә кʼьфше."
                },
                {
                    "verse": "8",
                    "text": "Чьмки бь кʼәрәме һун хьлазбуйи нә, пе баԝәрийе у әв йәк нә жь ԝә йә, ле дайина Хԝәде йә."
                },
                {
                    "verse": "9",
                    "text": "Әв йәк нә жь кьрьна йә, ԝәки йәк пʼәйе хԝә бьдә."
                },
                {
                    "verse": "10",
                    "text": "Бәле әм чекьрийед Ԝи нә, йәктийа Мәсиһ Исада хӧльԛи, бона кьрьнед ԛәнщ, йа кӧ Хԝәде пешда һазьр кьр, кӧ әм ԝанда бьминьн."
                },
                {
                    "verse": "11",
                    "text": "Һун кӧ әʼсьле хԝәда нәщьһу нә у жь алийе щьһуйада «бе сьнәт» дьһатьнә һʼәсабе, йед кӧ хԝәха хԝә «сьнәткьри» һʼәсаб дькьрьн, бь сьнәтийа ԛальбә бь дәста кьри, аԝа бир биньн кӧ һун һьнге чь бун."
                },
                {
                    "verse": "12",
                    "text": "Һьнге һун бе Мәсиһ у хәриб бун һьндава бажарвантийа Исраелда у жь пәймана у созед ԝан дур бун у ве дьнеда жи бе гӧман у бе Хԝәде бун."
                },
                {
                    "verse": "13",
                    "text": "Ле һун кӧ ԝәхтәке дури ван йәка бун, ньһа тʼәви Мәсиһ Иса бунә, бь хуна Мәсиһ һун незик бунә."
                },
                {
                    "verse": "14",
                    "text": "Чьмки Әԝ ә әʼдьлайийа мә, кӧ һәр дӧ, щьһу у нәщьһу кьрьнә йәк. Әԝи диԝаре навбьрʼийе, аԝа готи дьжмьнати бь бәдәна Хԝә хьраб кьр"
                },
                {
                    "verse": "15",
                    "text": "у тʼәми у әʼмьред Ԛануна Мусада бәтал кьрьн, ԝәки йәктийа Хԝәда, жь һәр дӧйа щьһу у нәщьһу мәрьвәки ну бьхӧльԛинә у бь ви аԝайи бькә әʼдьлайи."
                },
                {
                    "verse": "16",
                    "text": "У Мәсиһ бәдәнәкеда һәр дӧ тʼәви Хԝәде бь хаче Хԝә ль һәв анин, чьмки бь ԝе кьрьне дьжмьнати кʼокева рʼакьр."
                },
                {
                    "verse": "17",
                    "text": "У һат Мьзгинийа әʼдьлайийе да ԝә нәщьһуйед дури Хԝәде у щьһуйед незики Ԝи."
                },
                {
                    "verse": "18",
                    "text": "Чьмки бь сайа Ԝи, изьна мә һәр дӧйа жи һәйә, бь Рʼӧһʼәки незики Баве бьн."
                },
                {
                    "verse": "19",
                    "text": "Аԝа һун иди нә хәлԛ у хәриб ьн, ле бажарвантийа ԝә тʼәви щьмәʼта Хԝәде йә у нәфәред мала Хԝәде нә."
                },
                {
                    "verse": "20",
                    "text": "Һун сәр ԝи рʼькʼьне шандийа у пʼехәмбәра авакьри нә, кәвьре әʼнишка кʼижани Мәсиһ Иса Хԝәха йә."
                },
                {
                    "verse": "21",
                    "text": "Бь Ԝи тʼәмамийа авайи пева щи бь щи бона Хӧдан пʼарьстгәһәкә пироз бьльнд дьбә."
                },
                {
                    "verse": "22",
                    "text": "Бь Ԝи һун жи бь һәврʼа тенә авакьрьне, чаԝа хана Хԝәде бь Рʼӧһʼе Пироз."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Бона ве йәке әз Паԝлос бона Мәсиһ Иса гьрти мә, бона ԝә нәщьһуйа…"
                },
                {
                    "verse": "2",
                    "text": "Гәрәке ԝә бьһистьбә, кӧ әв ԝәкʼилтийа кʼәрәма Хԝәде бона ԝә мьнрʼа һатийә дайине."
                },
                {
                    "verse": "3",
                    "text": "Әв сӧрʼа бь дайинәке ль бәр мьн һатә вәкьрьне. Мьн ль жоре кьн ԝәрʼа ньвиси"
                },
                {
                    "verse": "4",
                    "text": "у гава һун бьхуньн, һуне бькарьбьн бьзаньбьн кӧ әз чаԝа сӧрʼа Мәсиһ фәʼм дькьм."
                },
                {
                    "verse": "5",
                    "text": "Әва сӧрʼа дәԝред бьһӧрида ль бәр бәндед дьне вәнәбуйә, чаԝа ньһа бь Рʼӧһʼе Пироз ль бәр шанди у пʼехәмбәред Ԝийә пироз вәбуйә."
                },
                {
                    "verse": "6",
                    "text": "Әва сӧрʼа вәбу, ԝәки нәщьһу пе Мьзгинийе тʼәви Исраеле ԝар бьн, бьбьнә бәдәнәк у хԝәйипʼаред созе Ԝи бьн, бь сайа Мәсиһ Иса."
                },
                {
                    "verse": "7",
                    "text": "Әз бумә бәрдәстийе ве Мьзгинийе, анәгори дайина жь кʼәрәма Хԝәде, йа кӧ бь кьрьна ԛәԝата Ԝи мьнрʼа һатийә дайине."
                },
                {
                    "verse": "8",
                    "text": "Бәле әз кӧ жь нава щьмәʼта Хԝәдеда жь йе һәри бьчʼук кемтьр ьм, ле әв кʼәрәм мьнрʼа һатийә дайине, кӧ нава нәщьһуйада дәԝләмәндтийа Мәсиһә нә ль бәр һʼьша даннасин кьм"
                },
                {
                    "verse": "9",
                    "text": "у ль бәр һʼәмуйа вәкьм, кӧ чаԝа тʼьвдира сӧрʼа Хԝәде те хәбате, йа кӧ һе дәԝред бәреда щәм Хԝәдейе кӧ һәр тьшт әʼфьрандийә, вәшарти мабу."
                },
                {
                    "verse": "10",
                    "text": "Мәрәме Хԝәде әв бу, ԝәки ньһа сәрԝахтийа Хԝәйә щурʼә-щурʼә, бь дәсте щьвине ль сәрԝерти у һʼӧкӧмәтед дийаред әʼзманава әʼйан бькә,"
                },
                {
                    "verse": "11",
                    "text": "анәгори ԛьрара Ԝийә һе дәԝред бәреда, йа кӧ Ԝи бь дәсте Мәсиһ Иса, Хӧдане мә кьр."
                },
                {
                    "verse": "12",
                    "text": "Йәктийа Мәсиһда у пе ԝе баԝәрийа мәйә сәр Ԝи әм дькарьн бь меркʼими у рʼувәкьри незики Хԝәде бьн."
                },
                {
                    "verse": "13",
                    "text": "Аԝа әз жь ԝә һиви дькьм, кӧ һун бәр хԝә нәкʼәвьн, бона ԝан щәфайед кӧ әз бона ԝә дькʼьшиньм. Әвана бона рʼумәта ԝә нә."
                },
                {
                    "verse": "14",
                    "text": "Бона ве йәке әз ль бәр Бав чок дьдьм,"
                },
                {
                    "verse": "15",
                    "text": "жь кʼижани һәр ԛәбиләкә әʼрд у әʼзмана наве хԝә дьстинә."
                },
                {
                    "verse": "16",
                    "text": "Дә бьра Әԝ ԝәкә дәԝләмәндтийа рʼумәта Хԝә ԛәԝате бь сайа Рʼӧһʼе Хԝә бьдә ԝә, кӧ һун кʼурайийа дьле хԝәда бьшьдьн,"
                },
                {
                    "verse": "17",
                    "text": "бь баԝәрийе Мәсиһ дьле ԝәда бьжи у һун һʼьзкьрьнеда рʼаԝ у рʼькʼьне хԝә бавежьн,"
                },
                {
                    "verse": "18",
                    "text": "кӧ тʼәви тʼәмамийа щьмәʼта Хԝәде бькарьбьн фәʼм бькьн, кӧ бәрайи, дьрежайи, бьльндайи у кʼурайийа һʼьзкьрьна Мәсиһ чь йә."
                },
                {
                    "verse": "19",
                    "text": "Бәле бьра һун һʼьзкьрьна Мәсиһ нас кьн, йа кӧ жь һәр һʼьш-аԛьли зедәтьр ә, ԝәки һун тʼәмамийа Хԝәдева тʼьжи бьн."
                },
                {
                    "verse": "20",
                    "text": "Аԝа шькьр жь Ԝирʼа бә, Йе кӧ дькарә һәр тьшти һе зедә кә, нә чаԝа әм дьхԝазьн йан дьфькьрьн, бь ԝе ԛәԝата кӧ нава мәда дьхәбьтә,"
                },
                {
                    "verse": "21",
                    "text": "шькьр жь Ԝирʼа нава щьвинеда, бь сайа Мәсиһ Иса, һʼәму зәманида, һʼәта-һʼәтайе! Амин."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа әзи гьртийе бона наве Хӧдан, һиви жь ԝә дькьм, кӧ һун ӧса бьжин, чаԝа лайиԛи ԝе газийе йә, кʼижанерʼа һун һатьнә газикьрьне."
                },
                {
                    "verse": "2",
                    "text": "Һун бь тʼәмамийа мьлуктийе у шкәсти, бь сәбьре һʼьзкьрьнеда ль бәр һәв дахьн."
                },
                {
                    "verse": "3",
                    "text": "Бьщәʼдиньн, кӧ йәктийа Рʼӧһʼ пе һәвгьредана әʼдьлайийе хԝәй кьн."
                },
                {
                    "verse": "4",
                    "text": "Чаԝа бәдән йәк ә у Рʼӧһʼ йәк ә, һун жи гӧманәкерʼа һатьнә газикьрьне."
                },
                {
                    "verse": "5",
                    "text": "Хӧдан йәк ә, баԝәри йәк ә, ньхӧмандьн йәк ә,"
                },
                {
                    "verse": "6",
                    "text": "Хԝәде йәк ә, Әԝ Баве һʼәмуйа йә, кӧ сәр һʼәмуйарʼа йә, бь һʼәмуйа йа Хԝә дькә у нава һʼәмуйада йә."
                },
                {
                    "verse": "7",
                    "text": "Бәле жь мә һәр кәсирʼа жи кʼәрәм һатийә дайине, чаԝа Мәсиһ пʼарәвәкьр."
                },
                {
                    "verse": "8",
                    "text": "Бона ве йәке те готьне: «Гава һьлкʼьшийа чу жоре, һесир тʼәви Хԝә бьрьн у пʼешкʼеш данә мәрьва»."
                },
                {
                    "verse": "9",
                    "text": "Әв «һьлкʼьшийа» чь те һʼәсабе? Дьхԝазә бежә, кӧ Әԝ пешда бәржери ԝе дьнйа жерьн бу."
                },
                {
                    "verse": "10",
                    "text": "Әԝе кӧ бәржер бу, һәма Әԝ ә, Йе кӧ Хԝә да феза һʼәму әʼзмана, ԝәки һәр тьшти һʼьзурийа Хԝәва тʼьжи кә."
                },
                {
                    "verse": "11",
                    "text": "Әва Әԝ бу, Йе кӧ пʼешкʼеш данә мәрьва, кӧ һьнәк бьбьнә шанди, һьнәк пʼехәмбәр, һьнәк мьзгиндар, һьнәк жи сәʼви у дәрсдар."
                },
                {
                    "verse": "12",
                    "text": "Әԝи әв йәк кьр, ԝәки щьмәʼта Хԝәде шьхӧлед хьзмәткʼарийерʼа һазьр бә, бона авабуна бәдәна Мәсиһ,"
                },
                {
                    "verse": "13",
                    "text": "һʼәта кӧ әм һʼәму жи бьгьһижьнә ԝе йәке, кӧ баԝәрийе у Кӧрʼе Хԝәде наскьрьнеда тʼьфаԛ бьн, бьбьнә мәрьвед гьһишти, тʼам ԝәкә бәжьн-бала Мәсиһ."
                },
                {
                    "verse": "14",
                    "text": "Ԝәки ӧса йә жь вьр шунда әм нәбьнә мина зарʼока кӧ жь пела вьрда-ԝеда дькʼәвьн у бь дәрәԝед мәрьва бәр байе һәр һинкьрьнәке дькʼәвьн, йед кӧ бь фелбазийа дьхапиньн у дьхальфиньн."
                },
                {
                    "verse": "15",
                    "text": "Ле рʼастийе пе һʼьзкьрьне бежьн, һәр алийада бьгьһижьнә сери, кӧ Мәсиһ ә."
                },
                {
                    "verse": "16",
                    "text": "Жь Ԝи тʼәмамийа бәдәне һәвва нә у һʼәму жи бь аликʼарийа һәр севькәке һәвва гьредайи йә. У гава һәр пʼарәкә бәдәне шьхӧле хԝә дькә, һʼьзкьрьнеда хԝәха дьгьһижә у мәзьн дьбә."
                },
                {
                    "verse": "17",
                    "text": "Аԝа әз ве йәке меркʼими дьбежьм у бь наве Хӧдан тʼәми ль ԝә дькьм, кӧ һун иди тʼӧ щара ԝе рʼеда нәчьн, чаԝа пʼутпʼарьст бь фькьред хԝәйә пʼучʼ дьчьн."
                },
                {
                    "verse": "18",
                    "text": "Әԝана фәʼмед хԝәда шуна рʼәшва чун у жь жийина Хԝәде дур кʼәтьнә, жь дәст нәзанийа нава хԝә у сәрһʼьшкийа хԝә."
                },
                {
                    "verse": "19",
                    "text": "Шәрма рʼуйе хԝә ӧнда кьрьнә у ӧса хԝә данә дохине, һʼәта кӧ һәр щурʼә кьрьнед һʼәрам дькьн у тʼер набьн."
                },
                {
                    "verse": "20",
                    "text": "Ле ԝә Мәсиһ ӧса нас нәкьр!"
                },
                {
                    "verse": "21",
                    "text": "Бәле ԝә бона Ԝи бьһистийә жи у чаԝа йед пʼара Иса, һун ԝе рʼастийа нава Ԝида һин бунә."
                },
                {
                    "verse": "22",
                    "text": "Дә һун хәйсәте хԝәйи бәре жь хԝә дур хьн, ԝи мәрьве кәвьни кӧ бь һавьжийед һʼьләкʼарва дерьсбуйи йә"
                },
                {
                    "verse": "23",
                    "text": "у бь рʼӧһʼ у фькьред хԝәда нуйәжийин бьн,"
                },
                {
                    "verse": "24",
                    "text": "мәрьве ну ль сәр хԝә ԝәргьрьн, кӧ кьрасе Хԝәдеда бь һәԛи у һʼәлалийа бе ԛәлпи хӧльԛи йә."
                },
                {
                    "verse": "25",
                    "text": "Аԝа дәрәԝа жь хԝә дур хьн, жь ԝә һәр йәк һәвале хԝәрʼа рʼаст хәбәр дә, чьмки әм бь һәврʼа әндәмед Бәдәна Мәсиһ нә."
                },
                {
                    "verse": "26",
                    "text": "Һәгәр һун һерс кʼәвьн, гӧна нәкьн, бьра рʼо сәр һерса ԝәрʼа нәчә ава"
                },
                {
                    "verse": "27",
                    "text": "у щи нәдьнә мирещьн."
                },
                {
                    "verse": "28",
                    "text": "Әԝе кӧ дьзийе дькә, бьра иди нәдьзә, ле бь худана хԝәйә һʼәлал бь дәстед хԝә бьхәбьтә, кӧ бькарьбә дәст бавежә кʼәтийа жи."
                },
                {
                    "verse": "29",
                    "text": "Бьра жь дәве ԝә ԛәт хәбәрәкә хьраб дәрнәйе, пештьри тьштед кӧ кери гӧһдара тен у кʼаре дьдьнә ԝан."
                },
                {
                    "verse": "30",
                    "text": "У Рʼӧһʼе Хԝәдейи Пироз нәешиньн, бь Кʼижани һун бона Рʼожа Азайийе һатьнә моркьрьне."
                },
                {
                    "verse": "31",
                    "text": "Дә бьра һәр тәʼлайи, һерс, бәрзәԛи, ԛарʼә-ԛарʼ у готьнед нәрʼеда жь ԝә дур бьн тʼәви һәр щурʼә кʼин-бохийева."
                },
                {
                    "verse": "32",
                    "text": "У һәврʼа ширьн у дьлшәԝат бьн, ль һәв бьбахшиньн, чаԝа Хԝәде бь Мәсиһ бахшандә ԝә."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа чʼәʼв бьдьнә Хԝәде, чаԝа зарʼед һʼьзкьри"
                },
                {
                    "verse": "2",
                    "text": "у хԝә ль һʼьзкьрьне бьгьрьн, чаԝа Мәсиһ жи әм һʼьз кьрьн у жийина Хԝә бона мә да, Хԝәдерʼа бу һʼәди у ԛӧрбана бинхԝәш."
                },
                {
                    "verse": "3",
                    "text": "Ле һʼәта наве ԛавийе у һәр һʼәрамийе, йан тьмайе жи гәрәке нава ԝәда нәйе һьлдане, чаԝа ль щьмәʼта Хԝәде накʼәвә."
                },
                {
                    "verse": "4",
                    "text": "Ӧса жи готьнед бемәʼрифәти, йан бефәʼми, йан һʼәнәкед ԛәлпе хьраб, кӧ ль ԝә накʼәвьн, бьра жь дәве ԝә дәрнәйен, ле дәԝсе шькьрдари."
                },
                {
                    "verse": "5",
                    "text": "Һун ве йәке заньбьн кӧ тʼӧ ԛав, йан һʼәрам, йан тьмакʼар (кӧ пʼутпʼарьст ә) Пʼадшатийа Мәсиһ у Хԝәдеда ԝар набә."
                },
                {
                    "verse": "6",
                    "text": "Бьра тʼӧ кәс бь хәбәред пʼучʼ ԝә нәхапинә, чьмки бона ван тьшта һерса Хԝәде ль ԝан мәрьвед нәгӧһдар рʼадьбә."
                },
                {
                    "verse": "7",
                    "text": "Аԝа һун тʼәви йед ӧса нәбьн!"
                },
                {
                    "verse": "8",
                    "text": "Һун жи ԝәхтәке тәʼри бун, ле ньһа һун кӧ пʼара Хӧдан ьн, рʼонайи нә. Аԝа мина зарʼед рʼонайе бьжин,"
                },
                {
                    "verse": "9",
                    "text": "(чьмки бәре рʼонайийе жь һәр ԛәнщийе, һәԛийе у рʼастийе дьбә)"
                },
                {
                    "verse": "10",
                    "text": "у бьзаньбьн кӧ чь ль Хӧдан хԝәш те."
                },
                {
                    "verse": "11",
                    "text": "Тʼәви ԝан кьред бебәрә тәʼрийе нәбьн, ле ԝан сәр аве хьн,"
                },
                {
                    "verse": "12",
                    "text": "чьмки бона ԝан тьштед кӧ әԝана бь дьзива дькьн шәрм ә жи кӧ бе хәбәрдане."
                },
                {
                    "verse": "13",
                    "text": "Ле гава һәр тьшт те бәр рʼонайе, ашкәрә дьбә,"
                },
                {
                    "verse": "14",
                    "text": "чьмки һәр тьште кӧ ашкәрә дьбә, дьбә рʼонайи. Бона ве йәке һатийә готьне: «Хәԝьхийо, һʼьшйар бә! Жь нав мьрийа рʼабә у Мәсиһ ԝе тә рʼонайи кә»."
                },
                {
                    "verse": "15",
                    "text": "Аԝа бьньһерʼьн кӧ һун ньге хԝә фәсал бавежьн, нәбьнә мина бефәʼма, ле мина сәрԝахта."
                },
                {
                    "verse": "16",
                    "text": "Дәст бьдьнә бәр ԝәхт, чьмки зәмани хьраб ә."
                },
                {
                    "verse": "17",
                    "text": "Бона ве йәке бефәʼм нибьн, ле бәле бьзаньбьн чь йә ԛьрара Хӧдан."
                },
                {
                    "verse": "18",
                    "text": "У бь шәраве сәрхԝәш нәбьн, кӧ әʼмьре мерьв пʼучʼ дькә, ле бь Рʼӧһʼе Пирозва тʼьжи бьн."
                },
                {
                    "verse": "19",
                    "text": "Зәбур у дьрозга, стьранед рʼӧһʼани һәвдӧрʼа бежьн, бьстьрен у дьле хԝәда Хӧданрʼа бьловиньн."
                },
                {
                    "verse": "20",
                    "text": "Һәр гав бона һәр тьшти рʼазибуне бьдьнә Бав Хԝәде, бь наве Хӧдане мә Иса Мәсиһ."
                },
                {
                    "verse": "21",
                    "text": "Бь хофа Мәсиһә нава хԝәда ль бәр һәвдӧ хԝә бьшкеньн."
                },
                {
                    "verse": "22",
                    "text": "Кʼӧлфәтно, ӧса хԝә ль бәр меред хԝә бьшкеньн, чаԝа ль бәр Хӧдан,"
                },
                {
                    "verse": "23",
                    "text": "чьмки мер сәре жьне йә, чаԝа Мәсиһ жи сәре щьвине йә у Хԝәха Хьлазкьре бәдәна Хԝә йә."
                },
                {
                    "verse": "24",
                    "text": "У чаԝа щьвин ль бәр Мәсиһ хԝә дьшкенә, бьра ӧса жи жьн һәр тьштида бәр мере хԝә шкәсти бә."
                },
                {
                    "verse": "25",
                    "text": "Мерно, жьнед хԝә һʼьз бькьн, чаԝа кӧ Мәсиһ щьвин һʼьз кьр у жийина Хԝә бәр ԝева да,"
                },
                {
                    "verse": "26",
                    "text": "ԝәки ԝе бь хәбәре бӧһӧрти-жьбарә кә, пе аве бьшо,"
                },
                {
                    "verse": "27",
                    "text": "кӧ щьвине ль бәр Хԝә ԛәшәнг бьдә сәкьнандьне, кӧ тʼӧ ләкʼә йан ԛәрчʼьмок, йан тьштәки мина ван сәр тʼӧнәбә, ле паԛьж у беԛӧсур бә."
                },
                {
                    "verse": "28",
                    "text": "Ӧса жи гәрәке мер жьна хԝә һʼьз бькә, чаԝа бәдәна хԝә. Йе кӧ жьна хԝә һʼьз дькә, әԝ хԝә һʼьз дькә."
                },
                {
                    "verse": "29",
                    "text": "Чьмки бәдәна тʼӧ кәси бәр чʼәʼве ԝи нә рʼәш ә, ле ԝе тʼер дькә у хԝәй дькә, чаԝа Мәсиһ жи щьвине,"
                },
                {
                    "verse": "30",
                    "text": "чьмки әм әндәмед бәдәна Ԝи нә."
                },
                {
                    "verse": "31",
                    "text": "Чаԝа ньвисар ә: «Бона ве йәке мер ԝе де у баве хԝә бьһелә, хԝә ль жьне бьгьрә у һәр дӧ ԝе бьбьнә бәдәнәк»."
                },
                {
                    "verse": "32",
                    "text": "Әва сӧрʼа кʼур ә, ле әз готьна хԝә тиньмә сәр Мәсиһ у щьвине."
                },
                {
                    "verse": "33",
                    "text": "Бәле жь ԝә һәр кәс жи бьра жьна хԝә һʼьз бькә чаԝа хԝә у жьн жь мере хԝә хоф бькә."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Зарʼно, чаԝа баԝәрмәндед Хӧдан гӧрʼа де у баве хԝәда бьн, чьмки әв йәк рʼаст ә."
                },
                {
                    "verse": "2",
                    "text": "«Ԛәдьре де у баве хԝә бьгьрә» кӧ әв ә тʼәмийа пешьн тʼәви создайине,"
                },
                {
                    "verse": "3",
                    "text": "«ԝәки чәрха тә рʼаст бә у сәр әʼрде әʼмьре тә дьреж бә»."
                },
                {
                    "verse": "4",
                    "text": "У һун бавно, зарʼед хԝә һерс нәехьн, ле ԝан бь ширәт у һинкьрьна Хӧдан мәзьн кьн."
                },
                {
                    "verse": "5",
                    "text": "Хӧламно, бь хоф у тьрс, дьле сах гӧрʼа хԝәйийед хԝәйә ве дьнеда бьн, чаԝа гӧрʼа Мәсиһда,"
                },
                {
                    "verse": "6",
                    "text": "нә кӧ бь хӧламтийа ль бәр чʼәʼва, кӧ ль мәрьва хԝәш бен, ле чаԝа хӧламед Мәсиһ бь дьл ԛьрара Хԝәде бьԛәдиньн."
                },
                {
                    "verse": "7",
                    "text": "Бь рʼәзәдьли хӧламтийе бькьн, чаԝа Хӧданрʼа, нә кӧ мәрьварʼа."
                },
                {
                    "verse": "8",
                    "text": "Һун заньн кӧ һәр кәс, һәгәр хӧлам бә, һәгәр аза, чь ԛәнщийе кӧ бькә, ԝәкә ԝе жи ԝе жь Хӧдан бьстинә."
                },
                {
                    "verse": "9",
                    "text": "Һун жи хԝәйино, һьндава ԝанда ӧса бьн. Дәст жь гәф-гӧрʼийе бькьн. Һун заньн кӧ Хԝәйе ԝан жи, Йе ԝә жи ль әʼзмана йә у щәм Ԝи тʼӧ фьрԛи тʼӧнә."
                },
                {
                    "verse": "10",
                    "text": "Һәйнәсәр, йәктийа Хӧданда ԛәԝат бьн, бь зорайийа ԛәԝата Ԝи."
                },
                {
                    "verse": "11",
                    "text": "Һәр чʼәке Хԝәде ль хԝә кьн, кӧ һун бькарьбьн мьԛабьли һʼӧнӧред мирещьн бьсәкьньн."
                },
                {
                    "verse": "12",
                    "text": "Чьмки шәрʼе мә нә мьԛабьли хун у гошт ә, ле мьԛабьли сәрԝерти у һʼӧкӧмәтийа йә, мьԛабьли миред ве дьнйа тәʼри йә у мьԛабьли ордийед рʼӧһʼанийә хьрабә ль дийаре әʼзмана нә."
                },
                {
                    "verse": "13",
                    "text": "Бона ве йәке чʼәкед Хԝәде һьлдьн, кӧ һун бькарьбьн ль бәр рʼожа охьрме гьран бьсәкьньн у пьшти кьрьна һәр тьштирʼа, щийе хԝәда ԛәԝин бьсәкьньн."
                },
                {
                    "verse": "14",
                    "text": "Аԝа щийе хԝәда бьсәкьньн, рʼастийе мина кʼәмбәре ль пьшта хԝә бьшьдиньн, һәԛийе мина зьрьһʼе ль синге хԝә ԝәргьрьн"
                },
                {
                    "verse": "15",
                    "text": "у сол ньгед ԝәда, бона Мьзгинийа әʼдьлайийе һазьр сәкьни бьн."
                },
                {
                    "verse": "16",
                    "text": "Ль сәр һәр тьштирʼа жи баԝәрийе мина мәртʼале бьгьрьнә хԝә, бь кʼижане һуне бькарьбьн һʼәму тиред агьрийә кӧ йе Хьраб давежә, бьтәмьриньн."
                },
                {
                    "verse": "17",
                    "text": "У хьлазбуне мина кʼӧмзьрьһʼе һьлдьн, мина шур жи хәбәра Хԝәде, кӧ жь Рʼӧһʼе Пироз ә."
                },
                {
                    "verse": "18",
                    "text": "Бь һʼәму дӧа у рʼәща һәр гав дӧа бькьн пе Рʼӧһʼе Пироз. Сәр ве йәке һʼьшйар бьминьн у бона тʼәмамийа щьмәʼта Хԝәде тʼьме дӧа бькьн."
                },
                {
                    "verse": "19",
                    "text": "У бона мьн жи дӧа бькьн, кӧ гава әз хәбәр дьм, готьнәк мьнрʼа бе дайине, ԝәки меркʼими сӧрʼа Мьзгинийе әʼйан кьм,"
                },
                {
                    "verse": "20",
                    "text": "бона Кʼижане әз бь ван ԛәйде хԝә ԛасьдийе дькьм. Дӧа бькьн, ԝәки әз бона Ԝе тӧрӧш кьм хәбәр дьм, чаԝа лазьм ә."
                },
                {
                    "verse": "21",
                    "text": "Ԝәки һун жи бона мьн бьзаньбьн, һаш жь һʼал-һʼәԝале мьн һәбьн, Тьхикойе бьрайе дәлал у ԛӧльхкʼаре амьн йәктийа Хӧданда ԝе һәр тьшти ԝәрʼа бежә."
                },
                {
                    "verse": "22",
                    "text": "Әз бона ԝе йәке ԝи сәр ԝәда дьшиньм, ԝәки һун һаш жь мә һәбьн у әԝ бь ве йәке дьл бьдә ԝә."
                },
                {
                    "verse": "23",
                    "text": "Дә бьра әʼдьлайи у һʼьзкьрьн баԝәрийева тʼәвайи жь Бав Хԝәде у Хӧдан Иса Мәсиһ ль хушк-бьра бә."
                },
                {
                    "verse": "24",
                    "text": "Бьра кʼәрәм тʼәви ԝан һʼәмуйа бә, йед кӧ бь һʼьзкьрьна бе хьлази Хӧдане мә Иса Мәсиһ һʼьз дькьн."
                }
            ]
        }
    ]
}