{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 50,
    "book_title": "Philippians",
    "page_title": "Filîpiyan 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Паԝлос у Тимотʼейойе хӧламед Мәсиһ Иса, тʼәмамийа щьмәʼта Хԝәдерʼа, йед кӧ пʼара Мәсиһ Иса нә у ль алийед Филипйайе дьминьн, тʼәвайийа бәрпьрсийар у бәрдәстийед щьвинева:"
                },
                {
                    "verse": "2",
                    "text": "Дә бьра кʼәрәм у әʼдьлайийа Хԝәдейе Баве мә у Хӧдан Иса Мәсиһ ль ԝә бә."
                },
                {
                    "verse": "3",
                    "text": "Әз шькьрийа хԝә Хԝәдейе хԝә тиньм гава һәр гав ԝә бир тиньм,"
                },
                {
                    "verse": "4",
                    "text": "тʼьме нава һʼәму дӧайед хԝәда, бона ԝә һʼәмуйа бь дьле ша дӧа дькьм,"
                },
                {
                    "verse": "5",
                    "text": "чьмки һун рʼожа пешьнда һʼәта иро тʼәви шьхӧле Мьзгинидайине бунә."
                },
                {
                    "verse": "6",
                    "text": "У әз ве йәкеда гӧман ьм, Әԝе кӧ дьле ԝәда дәст бь шьхӧле Хԝәйи ԛәнщ кьрийә, ԝе һʼәта Рʼожа һатьна Мәсиһ Иса жи бьгьһинә сери."
                },
                {
                    "verse": "7",
                    "text": "Һун дьле мьнда нә у һәԛ ә жи кӧ әз бона ԝә һʼәмуйа аһа бьфькьрьм. Чьмки һун һʼәму жи тʼәви ԝе кʼәрәме бунә, йа кӧ жь Хԝәдеда мьнрʼа һатийә дайине, чаԝа әз ньһа ԛәйдада мә, ӧса жи бона Мьзгинийе сәкьни бум у мьн әԝ дьда маккьрьне."
                },
                {
                    "verse": "8",
                    "text": "Хԝәде шәʼде мьн ә, кӧ әз бь һʼӧба Мәсиһ Иса чьԛаси һʼәйра ԝә һʼәмуйада мә."
                },
                {
                    "verse": "9",
                    "text": "У әз ве дӧайе дькьм, кӧ һʼьзкьрьна ԝә һе-һе бь занәбун у сәрԝахтийа гьһиштива зедә бә,"
                },
                {
                    "verse": "10",
                    "text": "ԝәки кʼижан һәрә ԛәнщ ә, һун ԝе бьбьжерьн. Һьнге һуне Рʼожа һатьна Мәсиһда ширһʼәлал у беләкʼә бьн"
                },
                {
                    "verse": "11",
                    "text": "у бь сайа Иса Мәсиһ бь бәред һәԛийева тʼьжибуйи бьн, бона рʼумәт у пәсьне Хԝәде."
                },
                {
                    "verse": "12",
                    "text": "Әз дьхԝазьм кӧ һун бьзаньбьн хушк-бьрано, ԝәки чь кӧ һатә сәре мьн, әԝе һе кʼар да пешдачуйина Мьзгинийе."
                },
                {
                    "verse": "13",
                    "text": "Аԝа тʼәвайийа кʼома кʼочʼьксәрева, ӧса жи һʼәмуйед майинва әʼйан ә кӧ әз бона наве Мәсиһ нава ван ԛәйдада мә."
                },
                {
                    "verse": "14",
                    "text": "У дьле пʼьрʼанийа баԝәрмәнда жи бь ван ԛәйдед мьн йәктийа Хӧданда шьдийан, кӧ һе бь меркʼими хәбәра Хԝәде бе хоф у тьрс бежьн."
                },
                {
                    "verse": "15",
                    "text": "Рʼаст ә һьнәк жь һʼәвсудийе у мьхәнәтийе Мәсиһ даннасин дькьн, ле һьнәк жи жь нета ԛәнщийе."
                },
                {
                    "verse": "16",
                    "text": "Әвана жь һʼьзкьрьне даннасин дькьн, чьмки әԝ заньн кӧ әз сәр ви ԛӧльхи һатьмә данине, кӧ пьштгьрийе Мьзгинийе бькьм."
                },
                {
                    "verse": "17",
                    "text": "Ле йед майин бона һәврʼькʼийе Мәсиһ даннасин дькьн, нә бь дьле рʼаст. Әԝ дьфькьрьн, кӧ тәнгасийе сәр ԛәйдед мьнда зедә кьн."
                },
                {
                    "verse": "18",
                    "text": "Ле фьрԛи тʼӧнә! Чаԝа жи бьбә, һәгәр әԝана бь ԛәлпийе йан бь рʼастийе Мәсиһ даннасин дькьн, әз бь ве йәке ша мә. Бәле әзе ша бьм жи,"
                },
                {
                    "verse": "19",
                    "text": "чьмки әз заньм кӧ әв йәк ԝе ахьрийе ль бәр азабуна мьн кʼәвә, бь дӧайед ԝә у аликʼарийа Рʼӧһʼе Иса Мәсиһ."
                },
                {
                    "verse": "20",
                    "text": "Әз гӧман у чʼәʼвньһерʼийа ве йәке мә, кӧ тʼӧ тьштива әзе шәрми нәминьм, ле бәле һе меркʼими бьм, чаԝа һәр гав ӧса жи ньһа пәсьне Мәсиһ бь ԛальбе мьн бе дайине, һәгәр бь мьрьна мьн бә, йан жи бь жийина мьн бә."
                },
                {
                    "verse": "21",
                    "text": "Чьмки бона мьн жийин Мәсиһ ә у мьрьн жи кʼар ә."
                },
                {
                    "verse": "22",
                    "text": "Һәгәр жийина ви ԛальбида һе кʼаре дьдә шьхӧле мьн, әз ньзаньм кʼижани бьбьжерьм."
                },
                {
                    "verse": "23",
                    "text": "Кʼәтьмә нава дӧ кәвьра: Әз һʼьзрәт ьм кӧ жь ви ԛальби дәрем, һәрʼьмә щәм Мәсиһ, мьнрʼа әва һе гәләки ԛәнщ ә,"
                },
                {
                    "verse": "24",
                    "text": "ле майина мьнә ви ԛальбида һе бона кʼара ԝә йә."
                },
                {
                    "verse": "25",
                    "text": "Әз ве йәке кӧ бе шьк баԝәр дькьм, ләма жи заньм кӧ әзе бьминьм, тʼәви ԝә һʼәмуйа бьм, ԝәки һун һе пешда һәрʼьн у баԝәрийеда ша бьн."
                },
                {
                    "verse": "26",
                    "text": "Аԝа гава әз диса бемә щәм ԝә, һун пе мьн бь сайа Мәсиһ Иса һе фьрʼнаԛ бьн."
                },
                {
                    "verse": "27",
                    "text": "Ле тʼәне чаԝа лайиԛи Мьзгинийа Мәсиһ ә, һун хԝә ӧса хԝәй кьн, кӧ һәгәр сәр ԝәда бем у ԝә бьбиньм йан дурва бьбьһем бьзаньбьм кӧ ԝә бь рʼӧһʼ у дьләки пьшт дайә пьшта һәв, бона шәрʼкʼарийа баԝәрийа Мьзгинийе сәкьни нә."
                },
                {
                    "verse": "28",
                    "text": "Тʼӧ алийава жь пәйкʼәтийед хԝә вәнәкʼьшьн. Әв йәк нишанәкә ӧндабуна ԝан у хьлазбуна ԝә йә у әв жи жь Хԝәде йә."
                },
                {
                    "verse": "29",
                    "text": "Әва кʼәрәма Хԝәде бона хатьре Мәсиһ дайә ԝә, ԝәки нә кӧ тʼәне һун баԝәрийа хԝә Ԝи биньн, ле бона Ԝи щәфе жи бькʼьшиньн."
                },
                {
                    "verse": "30",
                    "text": "Ньһа жи һун нава ԝи шәрʼида нә, кʼижан кӧ ԝә сәр мьн дит у ньһа бона мьн дьбьһен."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа һәгәр тʼәвбуна ԝәйә тʼәви Мәсиһ бина бәр ԝә йә, һәгәр һʼьзкьрьна Ԝи дьл дьдә бәр ԝә, һәгәр Рʼӧһʼе Пироз ԝә дькә йәк, һәгәр дьлшәԝати у рʼәʼма ԝә һәйә,"
                },
                {
                    "verse": "2",
                    "text": "әшԛа дьле мьн бь тʼьфаԛа хԝә һун бьгьһиньнә сери: Бьра әԝ һʼьзкьрьна нава ԝәда бә у сәр нет у фькьрәке бьн."
                },
                {
                    "verse": "3",
                    "text": "Тьштәки бь һәврʼькʼийе нәкьн у ль наве хԝә нәгәрʼьн, ле жь ԝә һәр йәк бь мьлуктийе һәвале хԝә сәр хԝәрʼа бьгьрә."
                },
                {
                    "verse": "4",
                    "text": "Тʼәне ль кʼара хԝә нәгәрʼьн, ле бьра һәр кәс ль кʼара һәвале хԝә жи бьгәрʼә."
                },
                {
                    "verse": "5",
                    "text": "Мәсиһ Иса сәр чь нет-фькьре бу, жь ԝә һәр кәс жи ӧса бьфькьрә:"
                },
                {
                    "verse": "6",
                    "text": "Әԝ кӧ бьнйатʼа Хԝәда Хԝәде бу, пәй ԝе йәке нәкʼәт, кӧ бьма ԝәкә Хԝәде,"
                },
                {
                    "verse": "7",
                    "text": "ле Хԝәха Хԝә шкенанд, кʼәтә бьнйатʼа хӧламәки у бу мина мәрьва, кʼәтә дьлԛе инсен."
                },
                {
                    "verse": "8",
                    "text": "Әԝи Хԝә ньмьз кьр, һʼәта мьрьнерʼа жи ԛайл бу, әԝ жи мьрьна сәр хаче."
                },
                {
                    "verse": "9",
                    "text": "Бона ве йәке Хԝәде Әԝ һе бьльнд кьр у навәки ӧса пʼешкʼеши Ԝи кьр, кӧ жь һʼәму нава бьльндтьр ә,"
                },
                {
                    "verse": "10",
                    "text": "ԝәки һәр чок ль бәр наве Иса бьтәԝә, һәгәр ль әʼзмен бә, һәгәр сәр дьне бә, һәгәр ль дийаре мьрийа бә"
                },
                {
                    "verse": "11",
                    "text": "у һәр зар-зьман иԛрар кә, кӧ Иса Мәсиһ Хӧдан ә, бона рʼумәта Бав Хԝәде."
                },
                {
                    "verse": "12",
                    "text": "Аԝа дәлалийед мьнно, чаԝа әз нава ԝәда бум һун тʼьме гӧһдар бун, ньһа һе гәләки гӧһдар бьн, гава нә нава ԝәда мә. Бона хьлазбуна хԝә бь хоф у тьрс бьхәбьтьн, кӧ ԝе йәке бьгьһиньнә сери,"
                },
                {
                    "verse": "13",
                    "text": "чьмки Хԝәде Хԝәха ве йәке дькә дьле ԝә, кӧ һун дьхԝазьн у дькьн, чаԝа ль Ԝи хԝәш те."
                },
                {
                    "verse": "14",
                    "text": "Һәр тьшти бе бинтәнги у бе шәрʼ у дәʼԝ бькьн,"
                },
                {
                    "verse": "15",
                    "text": "ԝәки һун нава ви ньсьле нәһәԛ у хальфида беләкʼә у беԛӧсур, зарʼед Хԝәдейә бесущ бьн. Нава ванда шәԝԛ бьдьн мина рʼонайед әʼзмана,"
                },
                {
                    "verse": "16",
                    "text": "чаԝа йед хәбәра жийине һьлгьрти. Әзе һьнге Рʼожа һатьна Мәсиһ рʼуспи бьм, кӧ бадиһәԝа нәбәзимә у бадиһәԝа нәхәбьтимә."
                },
                {
                    "verse": "17",
                    "text": "Бәле һәгәр щи бе кӧ хуна мьн сәр ԝе баԝәрийа ԝәда бе рʼетьне, йа кӧ хьзмәткʼарийа ԝәда чаԝа ԛӧрбан Хԝәдерʼа те дайине, әзе ша бьм у тʼәви әшԛа ԝә бьм."
                },
                {
                    "verse": "18",
                    "text": "Ӧса жи һун ша бьн, тʼәви әшԛа мьн бьн."
                },
                {
                    "verse": "19",
                    "text": "Гӧмана мьн сәр Иса Хӧдан һәйә, кӧ әзе зутьрәке Тимотʼейо сәр ԝәда бьшиньм, кӧ дьле мьн рʼьһʼәт бә, гава әз һʼале ԝә пе бьһʼәсьм."
                },
                {
                    "verse": "20",
                    "text": "Әз дьле хԝәрʼа йәки мина ԝи набиньм, кӧ бона һʼале ԝә мина пешәԝьтики хәм бьхԝә."
                },
                {
                    "verse": "21",
                    "text": "Чьмки йед майин һәр кәс ль пәй кʼара хԝә кʼәтийә, нә кӧ йа Иса Мәсиһ."
                },
                {
                    "verse": "22",
                    "text": "Ле һун хԝәха заньн кӧ әԝ йәки чаԝайи щерʼьбанди йә у хԝәха тʼәви мьн Мьзгинидайинерʼа ӧса хьзмәти кьр, чаԝа кӧрʼ баверʼа."
                },
                {
                    "verse": "23",
                    "text": "Аԝа нета мьн һәйә, кӧ әз әԝи зу бьшиньмә щәм ԝә, гава әз һаш жь һʼал-һʼәԝале хԝә һәбьм."
                },
                {
                    "verse": "24",
                    "text": "У әз Хӧданда гӧман ьм, кӧ әзе хԝәха жи зутьрәке сәр ԝәда бем."
                },
                {
                    "verse": "25",
                    "text": "Ле мьн ӧса рʼе терʼа дит, ԝәки әз ԝи бьрайе мә Епафродито бьшиньмә щәм ԝә, йе кӧ тʼәви мьн хәбьти у шәрʼе хԝә кьр, кʼижан ԝә шандьбу кӧ кʼомәк бьда мьн."
                },
                {
                    "verse": "26",
                    "text": "Әԝи жи гәләки бира ԝә кьрийә у бәр хԝә дькʼәвә, ԝәки ԝә бона нәхԝәшийа ԝи бьһистийә."
                },
                {
                    "verse": "27",
                    "text": "Рʼасти жи әԝ нәхԝәш кʼәт, чу бәр дәре мьрьне. Ле Хԝәде ль ԝи һатә рʼәʼме, нә кӧ тʼәне ль ԝи, ле ӧса жи ль мьн, ԝәки сәр кʼәдәре кʼәдәр сәр мьнда нәйе."
                },
                {
                    "verse": "28",
                    "text": "Бона ве йәке әз ԝи бь дьл дьшиньм, ԝәки һун ԝи бьбиньн, диса ша бьн у әз бәр хԝә нәкʼәвьм."
                },
                {
                    "verse": "29",
                    "text": "Аԝа бона хатьре наве Хӧдан әԝи бь тʼәмамийа әшԛа дьле хԝә ԛәбул кьн. Ԛәдьре йед мина ԝи гьран бьгьрьн,"
                },
                {
                    "verse": "30",
                    "text": "чьмки әԝ бона шьхӧле Мәсиһ һʼәта бәр дәре мьрьне жи чу у дәсте хԝә жь әʼмьре хԝә жи кʼьшанд, ԝәки дәԝса ԝе хьзмәткʼарийа кӧ ԝәйе мьнрʼа бькьра әԝи хԝәха бькьра."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һәйнәсәр хушк-бьрайед мьн, бь Хӧдан ша бьн! Әз ащьз набьм кӧ диса ԝан тьшта ԝәрʼа дьньвисьм, ле әԝ бона бехофийа ԝә йә."
                },
                {
                    "verse": "2",
                    "text": "Һʼәвза хԝә жь «сә-кучʼька» бькьн, һʼәвза хԝә жь пʼалед хьраб бькьн, һʼәвза хԝә жь ԝан бькьн, йед кӧ ԛальб дьбьрʼьн, сьнәт дькьн."
                },
                {
                    "verse": "3",
                    "text": "Чьмки сьнәтийа рʼаст йа мә йә, кӧ бь Рʼӧһʼе Хԝәде әм дьһʼәбиньн у бь Мәсиһ Иса дьфьрʼьн. Гӧмана мә нә сәр нав-нишанед ԛальб ә,"
                },
                {
                    "verse": "4",
                    "text": "ле рʼаст бежьм әз дькарьм гӧмана хԝә бьдьмә сәр ԝан нав-нишанед ԛальб. Һәгәр йәк дьфькьрә, кӧ гӧмана ԝи сәр ԛальб һәйә, йа мьн һе зедә һәйә."
                },
                {
                    "verse": "5",
                    "text": "Рʼожа һʼәйшта сьнәт бумә, жь рʼькʼьнйата Исраел ьм, жь ԛәбила Бьнйамин, ибрани мә у кӧрʼе ибранийа, алийе Ԛанунеда ферьси,"
                },
                {
                    "verse": "6",
                    "text": "мьн кʼәрби хирәте щьвина Хԝәде дьзеранд, һьндава ԝе рʼастбуна кӧ жь Ԛануне те әз беләкʼә бум."
                },
                {
                    "verse": "7",
                    "text": "Ле чь кӧ кʼара мьн бу, мьн бона Мәсиһ зийан һʼәсаб кьрийә."
                },
                {
                    "verse": "8",
                    "text": "У сәрда жи әз һәр тьшти зийан һʼәсаб дькьм у һьмбәри ве йәке накьм, кӧ Хӧдане хԝә Мәсиһ Иса нас бькьм, кӧ кʼара сәр кʼара йә! Бона хатьре Ԝи әз жь һәр тьшти ԛәтийам у чаԝа гәмар һʼәсаб дькьм, ԝәки Мәсиһ ԛазьнщ кьм"
                },
                {
                    "verse": "9",
                    "text": "у тʼәви Ԝи бьбьмә йәк. Иди әв рʼастийа мьн, нә кӧ жь ԛанунԛәдандьна мьн те, ле жь Хԝәде йә, йа кӧ һʼиме ԝе жь баԝәрийа сәр Мәсиһ ә."
                },
                {
                    "verse": "10",
                    "text": "Әз дьхԝазьм Ԝи у ԛәԝата рʼабуна Ԝийә жь мьрьне нас кьм у тʼәви щәфайед Ԝи бьм, бькʼәвьмә һʼале мьрьна Ԝи,"
                },
                {
                    "verse": "11",
                    "text": "кӧ бь аԝайики бькарьбьм бьгьһижьмә рʼабуна мьрийа."
                },
                {
                    "verse": "12",
                    "text": "Әз набежьм кӧ әз иди гьһиштьмә мәрәме хԝә йан жи иди кʼамьл бумә, ле әз пәй кʼәтьмә, кӧ ԝе хәлате ԛазьнщ кьм, бона кʼижане Мәсиһ Иса әз ԛазьнщ кьрьмә."
                },
                {
                    "verse": "13",
                    "text": "Хушк-бьрано, әз хԝә һʼәсаб накьм, кӧ мьн әԝ йәк ԛазьнщ кьрийә, ле сәри әԝ ә, кӧ әз тьштед пьшт хԝәва һьшти бир бькьм, хԝә бавежьмә йед пешийа хԝә,"
                },
                {
                    "verse": "14",
                    "text": "дьщәʼдиньм бьгьһижьмә мәрәме хԝә, ԝе ләщхәлата жорчуйине, аԝа готи газийа Хԝәдейә бь сайа Мәсиһ Иса бьстиньм."
                },
                {
                    "verse": "15",
                    "text": "Аԝа жь мә һʼәмуйа, иди кʼи «гьһишти» йә, гәрәке аһа бьфькьрә. Ле һәгәр тьштәки дьн жи дьле ԝәда һәбә, әԝе йәке жи Хԝәде ԝе бәр ԝә вәкә."
                },
                {
                    "verse": "16",
                    "text": "Ле тʼәне әм гьһиштьнә чь дәрәще, анәгори ԝе йәке бьжин."
                },
                {
                    "verse": "17",
                    "text": "Чʼәʼв бьдьнә мьн хушк-бьрано у дина хԝә бьдьнә ԝан, йед кӧ ӧса хԝә хԝәй дькьн, чаԝа кӧ мә бь рʼабун-рʼуньштьна хԝә нишани ԝә кьрийә."
                },
                {
                    "verse": "18",
                    "text": "Чьмки гәләк жийина хԝәда дьжмьнед хаче Мәсиһ ьн, бона кʼижана мьн гәләк щара ԝәрʼа готийә, ньһа жи бь гьри дьбежьм."
                },
                {
                    "verse": "19",
                    "text": "Ахьрийа ԝан ӧндабун ә, хԝәдейе ԝан зьке ԝан ә у кьред ԝанә шәрми жи рʼумәта ԝан ә. Әԝана тʼәне сәр тьштед ве дьне дьфькьрьн."
                },
                {
                    "verse": "20",
                    "text": "Ле ԝәлате мә ль әʼзмана йә, жь кʼӧ әм чʼәʼвньһерʼийа Хьлазкьр, Хӧдан Иса Мәсиһ ьн."
                },
                {
                    "verse": "21",
                    "text": "Әԝе ԛальбе мәйә тʼәнгәзар бьгӧһезә у бькә мина ԛальбе Хԝәйи хԝәйирʼумәт, бь ԝе ԛәԝата кӧ дькарә һәр тьшти бькә бьндәсте Хԝә."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ньһа хушк-бьрайед мьнә ширьн у һʼәйран, һун ьн шабун у кʼофийа сәре мьн дәлално, йәктийа Хӧданда аһа ԛәԝин бьминьн."
                },
                {
                    "verse": "2",
                    "text": "Әз һиви жь Әйодийайе дькьм у һиви жь Сьнтихайе дькьм, чаԝа тʼәви Хӧдан йәкбуйи бьра ль һәв бен."
                },
                {
                    "verse": "3",
                    "text": "Бәле әз һиви жь тә жи дькьм һәвалбаре мьни амьн, тӧ жи али ԝан кʼӧлфәта бькә. Әвана тʼәви мьн хәбата Мьзгинидайинеда худан рʼетьнә, ӧса жи тʼәви Клемес у һәвал-хәбатед мьнә майин, кӧ навед кʼижана кʼьтеба жийинеда ньвисар ьн."
                },
                {
                    "verse": "4",
                    "text": "Тʼьме пе Хӧдан ша бьн, диса дьбежьм тʼьме ша бьн!"
                },
                {
                    "verse": "5",
                    "text": "Бьра бәрбьһерийа ԝә һʼәму мәрьвава әʼйан бә. Хӧдан незик ә."
                },
                {
                    "verse": "6",
                    "text": "Бона тʼӧ тьшти хәм нәкьн, ле хԝәстьна ԝә бьра бь дӧа-дьрозга, рʼазибунева тʼәвайи, Хԝәдева әʼйан бә."
                },
                {
                    "verse": "7",
                    "text": "У әʼдьлайийа Хԝәде кӧ жь һәр һʼьш-аԛьли дәрбазтьр ә, ԝе дьл у фькьред ԝә йәктийа Мәсиһ Исада хԝәй кә."
                },
                {
                    "verse": "8",
                    "text": "Һәйнәсәр хушк-бьрано, чь кӧ бь рʼастийе йә, чь кӧ бь маԛултийе йә, чь кӧ бь һәԛийе йә, чь кӧ бь һʼәлалийе йә, чь кӧ бь хԝәшийе йә, чь кӧ бь фьрасәтийе йә у һәр тьштед кӧ әʼсьли у лайиԛи ԛәнщготьне нә, сәр ван тьшта бьфькьрьн."
                },
                {
                    "verse": "9",
                    "text": "Һун жь мьн чь һин бун, ԝә чь станд, чь бьһист у чь дит ԝе йәке бькьн у Хԝәдейе әʼдьлайийе ԝе тʼәви ԝә бә."
                },
                {
                    "verse": "10",
                    "text": "Әз бь сайа Хӧдан гәләки ша мә, кӧ ԝә пәй һаԛас ԝәхтрʼа әз бир аним, бона мьн хәм хԝар. Бәле ԝә дькьр жи, ле мәщал нәдькʼәтә ԝә."
                },
                {
                    "verse": "11",
                    "text": "Нә кӧ әз һʼәԝще тьштәки мә кӧ ве йәке ԝәрʼа дьбежьм. Әз һин бумә, кӧ һʼәму һʼалида рʼази бьм."
                },
                {
                    "verse": "12",
                    "text": "Тʼӧнәбуне заньм, һәбуне заньм, әз һәр алийида у һәр һʼалида сәр ве сӧрʼе вәбумә у һин бумә кӧ рʼази бьм, һәгәр тʼер бьм, һәгәр бьрʼчи, йан һәбунеда бьм йан жи тʼӧнәбунеда."
                },
                {
                    "verse": "13",
                    "text": "Әз һәр тьшти бь сайа Ԝи дькарьм, Йе кӧ ԛәԝате дьдә мьн."
                },
                {
                    "verse": "14",
                    "text": "Ле ԝә ԛәнщ кьр, кӧ тәнгасийа мьнда кʼомәк да мьн."
                },
                {
                    "verse": "15",
                    "text": "У бәле һун жи заньн гәли филипийа, кӧ жь сәре даннасинийа Мьзгинийеда гава әз жь Мәкәдонйайе дәркʼәтьм, тʼӧ щьвине тʼәвкʼарийеда дәсте хԝә дьрежи мьн нәкьр, пештьри ԝә."
                },
                {
                    "verse": "16",
                    "text": "Чьмки щарәке-дӧда әԝ тьштед мьнрʼа керһати ԝә һʼәта Тʼесалоникийе жи шандьн."
                },
                {
                    "verse": "17",
                    "text": "Әз нә кӧ тьштәки пʼешкʼеш дьхԝазьм, ле дьхԝазьм кӧ кʼар сәр һʼәсабе ԝәда зедә бә."
                },
                {
                    "verse": "18",
                    "text": "Мьн һәр тьшт стандийә у нава һәбунеда мә. Әԝ тьштед кӧ ԝә бь дәсте Епафродито мьнрʼа шандьнә әԝ бәси мьн ьн. Әԝ дайина ԝә бинәкә хԝәш ә, һʼәдийа ԛәбул у ль Хԝәде хԝәш ә."
                },
                {
                    "verse": "19",
                    "text": "У Хԝәдейе мьн ԝе һʼәму кемасийед ԝә пе ԝе хьзна Хԝәйә рʼумәтә жь Мәсиһ Иса тʼьжи кә."
                },
                {
                    "verse": "20",
                    "text": "Аԝа шькьр жь Хԝәде у Баве мә, һʼәта-һʼәтайе! Амин."
                },
                {
                    "verse": "21",
                    "text": "Тʼәмамийа щьмәʼта Хԝәдейә пʼара Мәсиһ Иса сьлав кьн. Әԝ бьрайед кӧ тʼәви мьн ьн ль ԝә сьлав дькьн."
                },
                {
                    "verse": "22",
                    "text": "Тʼәмамийа щьмәʼта Хԝәде ль ԝә сьлав дькә, илаһи әԝед кӧ жь мала Ԛәйсәр ьн."
                },
                {
                    "verse": "23",
                    "text": "Кʼәрәма Хӧдан Иса Мәсиһ тʼәви рʼӧһʼе ԝә бә."
                }
            ]
        }
    ]
}