{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 51,
    "book_title": "Colossians",
    "page_title": "Kolosiyan 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Паԝлосе бь әʼмьре Хԝәде шандийе Мәсиһ Иса у жь Тимотʼейойе бьра,"
                },
                {
                    "verse": "2",
                    "text": "щьмәʼта Хԝәдерʼа, ԝан хушк-бьрайед амьнә йәктийа Мәсиһда кӧ Колосйайеда дьминьн: Дә бьра кʼәрәм у әʼдьлайийа Хԝәдейе Баве мә ль ԝә бә."
                },
                {
                    "verse": "3",
                    "text": "Әм тʼьме гава бона ԝә дӧа дькьн, шькьрийа хԝә ль Хԝәдейе Баве Хӧдане хԝә Иса Мәсиһ тиньн,"
                },
                {
                    "verse": "4",
                    "text": "чьмки мә бона ԝе баԝәрийа ԝәйә сәр Мәсиһ Иса у ԝе һʼьзкьрьна ԝәйә һьндава тʼәмамийа щьмәʼта Хԝәдеда бьһистийә."
                },
                {
                    "verse": "5",
                    "text": "Әв йәк жь ве гӧмане те, йа кӧ әʼзманада ԝәрʼа те хԝәйикьрьне, бона кʼижане ԝә бьһистийә, гава пешда хәбәра Мьзгинийейә рʼаст"
                },
                {
                    "verse": "6",
                    "text": "гьһиштә ԝә. У әԝ Мьзгини тʼәмамийа дьнйайеда дьгьһижә у бәр дьдә, чаԝа нава ԝәда жи жь ԝе рʼожеда, гава ԝә бьһист у кʼәрәма Хԝәде тʼәмамийа рʼастийа ԝева нас кьр."
                },
                {
                    "verse": "7",
                    "text": "Һун ве йәке жь һәвалхӧламе мәйи һʼьзкьри Епафрас һин бунә, кӧ һьндава мәда бәрдәстики Мәсиһи амьн ә."
                },
                {
                    "verse": "8",
                    "text": "Әԝи бона ԝе һʼьзкьрьна кӧ Рʼӧһʼ дайә ԝә мәрʼа гот."
                },
                {
                    "verse": "9",
                    "text": "Бона ԝе йәке жи жь ԝе рʼожеда гьрти, гава мә бона ԝә бьһист, мә дәст жь дӧа у һивикьрьне нәкʼьшандийә, ԝәки һун занәбуна әʼмьре Хԝәдеда гьһишти бьн, бь һʼәму сәрԝахти у занәбуна рʼӧһʼанива тʼьжи бьн,"
                },
                {
                    "verse": "10",
                    "text": "ԝәки һун бькарьбьн хԝә ӧса хԝәй кьн, чаԝа лайиԛи Хӧдан ә, һәр алийава ль Ԝи хԝәш бен, һәр ԛәнщикьрьнеда хԝәйибәр бьн, бь занәбуна Хԝәде бьгьһижьн."
                },
                {
                    "verse": "11",
                    "text": "Бьра һун анәгори тʼәмамийа ԝе ԛәԝата Ԝийә кӧ жь зорайийа Ԝийә хԝәйирʼумәт те ԛәԝат бьн, кӧ һун һәр тьштида бь думька дьреж сәбьр бькьн. Бь әшԛ"
                },
                {
                    "verse": "12",
                    "text": "шькьрийа хԝә бьдьнә Баве, кӧ һун лайиԛи ве йәке кьрьнә, ԝәки һун Пʼадшатийа рʼонайеда тʼәви щьмәʼта Ԝи бьбьнә хԝәйипʼар."
                },
                {
                    "verse": "13",
                    "text": "Әԝи әм жь һʼӧкӧмәтийа тәʼристанийе хьлаз кьрьн у щи-гӧһасти Пʼадшатийа Кӧрʼе Хԝәйи һʼьзкьри кьрьн,"
                },
                {
                    "verse": "14",
                    "text": "пе кʼижани әм аза бун, аԝа готи мә бахшандьна гӧна станд."
                },
                {
                    "verse": "15",
                    "text": "Әԝ ә сурәте Хԝәдейе кӧ хӧйа набә, Әԝ Ньхӧрийе сәр һʼәму әʼфьринарʼа."
                },
                {
                    "verse": "16",
                    "text": "Чьмки бь дәсте Ԝи һәр тьштед ль әʼрд у әʼзмана әʼфьринә, чь кӧ хӧйа дьбьн, чь кӧ хӧйа набьн, һәгәр кʼӧрси йан хӧданти бьн, һәгәр сәрԝерти йан һʼӧкӧмәти бьн, һәр тьшт бь дәсте Ԝи у бона Ԝи әʼфьринә."
                },
                {
                    "verse": "17",
                    "text": "Әԝ бәри һәр тьшти һәбу у һәр тьшт бь сайа сәре Ԝи щийе хԝәда дьминьн."
                },
                {
                    "verse": "18",
                    "text": "Әԝ ә сәре Бәдәне, аԝа готи сәре щьвине, дәстпебуна ԝе у ньхӧрийе жь нава мьрийа, ԝәки һәр тьштида Әԝ бьбә Йе пеш."
                },
                {
                    "verse": "19",
                    "text": "Чьмки ль Хԝәде хԝәш һат, кӧ тʼәмамийа бьнйатʼа хԝәдетийе нава Ԝида бә"
                },
                {
                    "verse": "20",
                    "text": "у бь Ԝи һәр тьшти тʼәви Хԝә ль һәв бинә, һәгәр ль сәр әʼрде бә, йан жи ль әʼзмана бә, бь ԝе хуна Ԝийә сәр хаче рʼьжийайи әʼдьлайийе бькә."
                },
                {
                    "verse": "21",
                    "text": "Һун жи кӧ ԝәхтәке жь дәст фькьр у кьрьнед хԝәйә хьраб, хәриб у нәйаред Хԝәде бун,"
                },
                {
                    "verse": "22",
                    "text": "ле ньһа Әԝи бь мьрьна Мәсиһә бәдәни һун тʼәви Хԝә ль һәв анин, ԝәки ԝә ль бәр Хԝә пироз, беләкʼә у бесущ бьдә сәкьнандьне."
                },
                {
                    "verse": "23",
                    "text": "Ле тʼәне гәрәке һун баԝәрийеда һʼимгьрти ԛәԝин бьминьн у жь ԝе гӧмана Мьзгинийе нәкʼәвьн, йа кӧ ԝә бьһист у ԝан һʼәмуйарʼа, йед кӧ бьн пʼәрʼе әʼзменда дьминьн һатә даннасинкьрьне. У әз, Паԝлос бумә бәрдәстийе ԝе."
                },
                {
                    "verse": "24",
                    "text": "Әз ньһа ван щәфайед хԝәда, кʼижана кӧ бона ԝә дькʼьшиньм, ша мә у ԝан тәнгасийед Мәсиһә майин бь щанийа хԝә бона Бәдәна Ԝи, йа кӧ щьвин ә, тʼәмам дькьм."
                },
                {
                    "verse": "25",
                    "text": "Әз ԝе щьвинерʼа бумә бәрдәсти, әв йәк алийе Хԝәдеда чаԝа дәйн кʼәтә стуйе мьн, ԝәки готьна Хԝәде тʼәмамийе пева бьгьһиньмә ԝә,"
                },
                {
                    "verse": "26",
                    "text": "әԝ сӧрʼа кӧ жь дәԝр у ԛӧрʼнада вәшарти бу, ле ньһа щьмәʼта Ԝива әʼйан бу."
                },
                {
                    "verse": "27",
                    "text": "Хԝәде хԝәст ль бәр щьмәʼта Хԝә вәкә, кӧ чь дәԝләмәндтикә хԝәйирʼумәт ве сӧрʼеда бона һʼәму мьләта һәйә. У әԝ сӧрʼ әв ә, кӧ Мәсиһ нава ԝәда йә, аԝа готи һун гӧмана ԝе йәке нә, кӧ пʼара рʼумәте бьн."
                },
                {
                    "verse": "28",
                    "text": "Әм Ԝи даннасин дькьн, һәр кәси ширәт дькьн, һәр кәси бь һʼәму сәрԝахтийе һин дькьн, ԝәки һәр кәси йәктийа Мәсиһда гьһишти ль бәр Хԝәде бьдьнә сәкьнандьне."
                },
                {
                    "verse": "29",
                    "text": "Бона ԝе йәке жи әз дьхәбьтьм у анәгори ԝе ԛәԝата Ԝи шәрʼе хԝә дькьм, Йа кӧ нава мьнда бь зорайи йа Хԝә дькә."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әз дьхԝазьм һун заньбьн кӧ әз чь шәрʼи дькьм бона ԝә, йед Лаԝдькйайе у һʼәмуйед кӧ рʼу бь рʼу әз нәдитьмә."
                },
                {
                    "verse": "2",
                    "text": "Әз аһа дькьм, ԝәки дьлшьдийайи бьн, һʼьзкьрьнеда бьбьн йәк у бьгьһижьнә тʼәмамийа дәԝләмәндтийа фәʼмдарийе. Һьнге әԝе сӧрʼа Хԝәде нас кьн, кӧ Мәсиһ ә."
                },
                {
                    "verse": "3",
                    "text": "Әԝ ә кʼьлита һʼәму хьзна занәбуне у сәрԝахтийа вәшарти."
                },
                {
                    "verse": "4",
                    "text": "Әз ве йәке дьбежьм, ԝәки тʼӧ кәс ԝә бь заре ширьн нәхальфинә."
                },
                {
                    "verse": "5",
                    "text": "Рʼаст ә әз бәдәна хԝәда жь ԝә дур ьм, ле рʼӧһʼе хԝәда тʼәви ԝә мә у әз ша мә кӧ пʼәргалийа ԝәйә тʼьфаԛ у әԝ баԝәрийа ԝәйә сәр Мәсиһ шьдийайи дьбиньм."
                },
                {
                    "verse": "6",
                    "text": "Аԝа ԝә чаԝа Хӧдан Мәсиһ Иса ԛәбул кьр, ӧса жи йәктийа Ԝида бьжин,"
                },
                {
                    "verse": "7",
                    "text": "рʼаԝ авити, сәр Ԝи чекьри у баԝәрийеда шьдийайи һʼимгьрти бьн, чаԝа һун һатьнә һинкьрьне. У һәр гав бь дьле рʼази шькьрийе бьдьнә Ԝи."
                },
                {
                    "verse": "8",
                    "text": "Һаш жь хԝә һәбьн, нәбә кӧ йәк бь сәрԝахтийа дәрәԝә пʼучʼ дьле ԝә бькә һесир. Әԝ жь әʼдәтед мәрьва у сьхьред ве дьнйайе тен, нә жь Мәсиһ."
                },
                {
                    "verse": "9",
                    "text": "Чьмки тʼәмамийа бьнйатʼа Хԝәдетийе нава Мәсиһе бәдәнида йә"
                },
                {
                    "verse": "10",
                    "text": "у һун жи йәктийа Ԝида гьһишти нә, кӧ сәре һʼәму сәрԝертийа у һʼӧкӧмәтийа йә."
                },
                {
                    "verse": "11",
                    "text": "Йәктийа Ԝида һун бь сьнәта бе дәст жь алийе Мәсиһда дьле хԝәда һатьнә сьнәткьрьне, жь бьнйатʼа хԝәйә гӧнәкʼар һатьнә бьрʼине."
                },
                {
                    "verse": "12",
                    "text": "Гава һун пе аве һатьнә ньхӧмандьне, тʼәви Ԝи һатьнә дәфьнкьрьне у бь ԝе ньхӧмандьне жи һун тʼәви Ԝи жь мьрьне рʼабун, чьмки ԝә баԝәрийа хԝә бь ԛәԝата Ԝи Хԝәдейи ани, Йе кӧ Мәсиһ жь мьрьне рʼакьр."
                },
                {
                    "verse": "13",
                    "text": "У һун ԝәхтәке бь рʼӧһʼани нава нәһәԛийа у бьнйатʼа хԝәйә гӧнәкʼарә нәсьнәткьрида мьри бун, ле Хԝәде һун тʼәви Мәсиһ сах кьрьн. Әԝи һʼәму нәһәԛийед мә бахшандьнә мә"
                },
                {
                    "verse": "14",
                    "text": "у әԝ кʼахаза дәйнед мәйә кӧ бь ԛәйдә-ԛануни мьԛабьли мә һатьбу ньвисаре рʼәсит кьр, жь наве һьлда хачва мьх кьр."
                },
                {
                    "verse": "15",
                    "text": "Бь ԝи хачи Мәсиһ чʼәкед сәрԝер у һʼӧкӧмәтед тәʼристанийе да данине, әԝ чаԝа һесир пәй Хԝә бьрьн, нава кʼома Хԝәйә сәркʼәтида кьрьнә сосрәт."
                },
                {
                    "verse": "16",
                    "text": "Аԝа гӧһ нәдьнә тʼӧ кәси, йед кӧ бона пьрса хԝарьн, вәхԝарьне йан жи бона пьрса щәжьна у щәжьнед һива ну ӧса жи рʼожед шәмийа, ԝә ломәкʼар дькьн."
                },
                {
                    "verse": "17",
                    "text": "Әв һʼәму сийа ԝан тьшта нә, йед кӧ ԝе бен, ле рʼасти Мәсиһ ә."
                },
                {
                    "verse": "18",
                    "text": "Нәбә кӧ йәк дәсте ԝә жь ләщхәлате бькә, йе кӧ бь хԝәньмьзкьрьна һʼьләкʼари, мьлйакʼәт-һʼәбандьне у бь гиробуна дитьнед бәр чʼәʼва мьжул ә. Йед ӧса бь фькьред пʼучʼә мәрьвайи пʼьшька хԝәда дьԝәрьмьн"
                },
                {
                    "verse": "19",
                    "text": "у хԝә иди ль Сери нагьрьн, кӧ Мәсиһ ә. Бь Ԝи тʼәмамийа бәдәне бь пʼәвгьрек у севькава һәвва гьредайи те хԝәйикьрьне у бь гиһандьна Хԝәде дьгьһижә, ль гора хԝәстьна Ԝи."
                },
                {
                    "verse": "20",
                    "text": "Аԝа һәгәр һун тʼәви Мәсиһ мьрьнә у жь сьхьред ве дьнйайе аза бунә, иди һун чьма мина бәре пәй әʼрф-әʼдәтед ве дьнйайе дьчьн? Һун чьма гӧһ дьдьнә тʼәмийед аһа? Мәсәлә:"
                },
                {
                    "verse": "21",
                    "text": "«Незик нәбә, тәʼм нәкә, ле нәкʼәвә»."
                },
                {
                    "verse": "22",
                    "text": "Әв һʼәму мьжули жи ԝе пʼучʼ бьн һәрʼьн, әвана жь тʼәми у һинкьрьнед мәрьва нә."
                },
                {
                    "verse": "23",
                    "text": "Фәʼмдари йә кӧ әв әʼрф-әʼдәт чаԝа сәрԝахти хӧйа дьбьн, гава дькьнә стуйе хԝә кӧ мьлйакʼәта бьһʼәбиньн, хԝә ньмьз кьн у бәдәна хԝә бьдьнә щәфе, ле әв һʼәму мьԛабьли бьнйатʼа гӧнәкʼар тʼӧ тьшти накьн."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа кӧ һун тʼәви Мәсиһ жь мьрьне рʼабунә, кӧ ӧса йә ль тьштед жорьн бьгәрʼьн, ԝе дәра кʼӧ Мәсиһ ль мьле Хԝәдейи рʼасте рʼуньшти йә."
                },
                {
                    "verse": "2",
                    "text": "Сәр тьштед жорьн бьфькьрьн, нә кӧ сәр тьштед ве дьнйайе."
                },
                {
                    "verse": "3",
                    "text": "Чьмки һун мьрьнә у әʼмьре ԝә тʼәви Мәсиһ щәм Хԝәде вәшарти йә."
                },
                {
                    "verse": "4",
                    "text": "Гава Мәсиһ, кӧ әʼмьре ԝә йә хӧйа бә, һуне жи һьнге тʼәви Ԝи бь рʼумәта Ԝи хӧйа бьн."
                },
                {
                    "verse": "5",
                    "text": "Аԝа хԝәстьнед дьле хԝәйә ве дьне бькӧжьн: Бенамусийе, һʼәрамийе, тәме хьраб, дьлһавьжийа хьраб у тьмайе, кӧ пʼутпʼарьсти йә."
                },
                {
                    "verse": "6",
                    "text": "Әв ьн сәбәб кӧ хәзәба Хԝәде ԝе сәр ԝан мәрьвед кӧ нә гӧрʼа Ԝида нә бе."
                },
                {
                    "verse": "7",
                    "text": "Ԝә жи ԝәхтәке әԝ тьшт дькьрьн, гава ԝә нава ԝан кьред хьрабда дьжит."
                },
                {
                    "verse": "8",
                    "text": "Ле ньһа һун ван һʼәмуйа жь хԝә дур хьн: Һерсе, бәрзәԛийе, хьрабийе, тьштед нәбуйи у хәбәред нәщайиз жь дәве хԝә."
                },
                {
                    "verse": "9",
                    "text": "Һәвдӧрʼа дәрәԝа нәкьн, чьмки ԝә мәрьве кәвьн кьред ԝива жь сәр хԝә ехьстийә"
                },
                {
                    "verse": "10",
                    "text": "у әԝи ну ль хԝә кьрийә. Әԝ мәрьве ну рʼож бь рʼож анәгори сурәте Әʼфьрандаре хԝә те нукьрьне, ԝәки Хԝәде тʼам нас кә."
                },
                {
                    "verse": "11",
                    "text": "Иди фьрԛи нә нава щьһу у нәщьһуйада һәйә, нә нава сьнәткьри у нәсьнәткьрийада, нә барбар у бәйанийада у нә жи хӧлам у азайада, ле сәри Мәсиһ ә у Мәсиһ ә нава һәр баԝәрмәндида."
                },
                {
                    "verse": "12",
                    "text": "Аԝа чаԝа щьмәʼта Хԝәдейә бьжартийә пироз у һʼьзкьри, дьлшәԝатийе, ԛәнщийе, мьлуктийе, бәрбьһерийе у сәбьре ль хԝә ԝәргьрьн."
                },
                {
                    "verse": "13",
                    "text": "Ль һәв сәбьр кьн у ль һәв бьбахшиньн, һәгәр газьне йәки ль һьндава йәкида һәбә. Чаԝа Хӧдан бахшандә ԝә, һун жи ӧса бьбахшиньнә һәв."
                },
                {
                    "verse": "14",
                    "text": "У сәр ван һʼәмуйада һʼьзкьрьне ль хԝә кьн, йа кӧ ван һʼәмуйа бь йәктийа тʼам һәвва гьредьдә."
                },
                {
                    "verse": "15",
                    "text": "Бьра әʼдьлайийа Мәсиһ сәрԝертийе нет-фькьред ԝә бькә. Бона ԝе әʼдьлайийе һун һатьнә газикьрьне, кӧ бьбьнә мина бәдәнәке. У шекьрдар бьн."
                },
                {
                    "verse": "16",
                    "text": "Бьра хәбәра Мәсиһ бь дәԝләмәндтийа хԝәва нава ԝәда бьминә. Бь һʼәму сәрԝахтийе ль һәв һин кьн у ширәт кьн, зәбура у һәр щурʼә стьранед рʼӧһʼани бь шькьрдари дьле хԝәда бона Хԝәде бьстьрен."
                },
                {
                    "verse": "17",
                    "text": "У чь жи кӧ һун бь хәбәра йан кьра бькьн, һәр тьшти бь сайа наве Хӧдан Иса бькьн, бь дәсте Ԝи шькьрийе бьдьнә Бав Хԝәде."
                },
                {
                    "verse": "18",
                    "text": "Кʼӧлфәтно, гӧрʼа меред хԝәда бьн, чаԝа кӧ ль йәктийа Хӧдан дькʼәвә."
                },
                {
                    "verse": "19",
                    "text": "Мерно, кʼӧлфәтед хԝә һʼьз бькьн, дьле ԝан нәешиньн."
                },
                {
                    "verse": "20",
                    "text": "Зарʼно, һәр тьштида гӧрʼа де у баве хԝәда бьн, чьмки әԝ йәк ль Хӧдан хԝәш те."
                },
                {
                    "verse": "21",
                    "text": "Бавно, һерса зарʼед хԝә рʼанәкьн, ԝәки әԝ бәр хԝә нәкʼәвьн."
                },
                {
                    "verse": "22",
                    "text": "Хӧламно, һәр тьштида гӧрʼа хԝәйийед хԝәйә ве дьнеда бьн, нә кӧ бь һʼьләкʼарийе хԝә бькьнә дьле мәрьва кӧ бенә кʼьфше, ле бь дьле сах у хофа Хӧдан хӧламтийе бькьн."
                },
                {
                    "verse": "23",
                    "text": "У чь жи бькьн, бь дьл у щан бькьн, чаԝа бона Хӧдан, нә кӧ бона мәрьва."
                },
                {
                    "verse": "24",
                    "text": "Заньбьн кӧ һуне жь Хӧдан бенә хәлаткьрьне, ԝаре жорьн бьстиньн. Чьмки Хӧдан Мәсиһрʼа һун хӧламтийе дькьн."
                },
                {
                    "verse": "25",
                    "text": "Ле йе нәһәԛ ԝе ԝәкә нәһәԛийа хԝә бьстинә, чьмки ль щәм Хԝәде тʼӧ фьрԛи тʼӧнә."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Хԝәйино, хӧламед хԝәрʼа һәԛийе у рʼастийе бькьн. Бьзаньбьн кӧ Хԝәйе ԝә жи ль әʼзмен һәйә."
                },
                {
                    "verse": "2",
                    "text": "Һәр гав хԝә бьдьнә дӧа, дӧакьрьнеда һʼьшйар бьминьн, шькьрийа хԝә ль Хԝәде биньн."
                },
                {
                    "verse": "3",
                    "text": "Бона мә жи дӧа бькьн, ԝәки Хԝәде дәри бона хәбәрдане ль бәр мә вәкә, кӧ әм сӧрʼа Мәсиһ әʼлам кьн, бона кʼижане жи әз ван ԛәйдада мә."
                },
                {
                    "verse": "4",
                    "text": "Дӧа бькьн, кӧ әз ԝе ӧса зәлал бьдьмә әʼйанкьрьне, чаԝа борще мьн әԝ гәрәке бе готьне."
                },
                {
                    "verse": "5",
                    "text": "Һьндава нәбаԝәрада сәрԝахт бьн у дәст бьдьнә бәр ԝәхт."
                },
                {
                    "verse": "6",
                    "text": "Бьра хәбәрдана ԝә тʼьме мәʼрифәти у хԝекьри бә у бьзаньбьн кӧ чаԝа щайиз ә щаба һәр кәси бьдьн."
                },
                {
                    "verse": "7",
                    "text": "Бона мьн Тьхико ԝе һәр тьшти ԝәрʼа бежә. Әԝ бьраки дәлал ә, бәрдәстики амьн у һәвал-хӧламәки йәктийа Хӧданда йә."
                },
                {
                    "verse": "8",
                    "text": "Әз бона ԝе йәке ԝи сәр ԝәда дьшиньм, ԝәки һун һаш жь мә һәбьн у әԝ бь ве йәке дьл бьдә ԝә."
                },
                {
                    "verse": "9",
                    "text": "Әз ԝи тʼәви бьрайе мәйи амьни дәлал Онисимо дьшиньм, кӧ әԝ жь ԝә йә жи. Әԝана ԝәрʼа ԝе бона һәр тьштед кӧ ль вьр дьԛәԝьмьн бежьн."
                },
                {
                    "verse": "10",
                    "text": "Әристархойе һәвале мьни кәледа ль ԝә сьлав дькә, ӧса жи Марԛосе пьсмаме Барнабас. (Бона ԝи ԝә тʼәми стандийә. Гава бе щәм ԝә, ԝи ԛәбул кьн.)"
                },
                {
                    "verse": "11",
                    "text": "У Исайе кӧ жерʼа Йусто жи дьбежьн ль ԝә сьлав дькә. Әвана тʼәне жь алийе баԝәрмәндед щьһуйада бона Пʼадшатийа Хԝәде тʼәви шьхӧле мьн ьн у бина мьн бь ԝан дәркʼәтийә."
                },
                {
                    "verse": "12",
                    "text": "Сьлаве Епафрасе хӧламе Мәсиһ Иса жи ль ԝә һәнә, кӧ әԝ йәк жь ԝә йә. Әԝ һәр гав бь дьл у щан бона ԝә дӧа дькә, ԝәки һун гьһишти мьԛәрʼм сәкьни бьн, тʼәмамийа әʼмьре Хԝәдеда баԝәр бьн."
                },
                {
                    "verse": "13",
                    "text": "Әз шәʼдә мә, кӧ әԝ гәләки бона ԝә, ӧса жи бона йед Лаԝдькйайе у Һираполиседа хирәт дькә."
                },
                {
                    "verse": "14",
                    "text": "Луԛайе дохторе дәлал ль ԝә сьлав дькә, ӧса жи Димас."
                },
                {
                    "verse": "15",
                    "text": "Сьлаве бьдьнә хушк-бьрайед Лаԝдькйайе, Нимфаса хушк у щьвина мала ԝеда."
                },
                {
                    "verse": "16",
                    "text": "Гава әва нәʼма нава ԝәда бе хԝәндьне, ӧса бькьн кӧ щьвина Лаԝдькйайеда жи бе хԝәндьне у нәʼма лаԝдькийарʼа шанди жи һун бьхуньн."
                },
                {
                    "verse": "17",
                    "text": "У бежьнә Архипо: «Бона ԝи ԛӧльхе кӧ тә жь Хӧдан стандийә, мьԛати хԝә би, кӧ бини сери»."
                },
                {
                    "verse": "18",
                    "text": "Әва сьлава мьн Паԝлос ә, мьн бь дәсте хԝә ньвиси. Ԛәйдед мьн бир нәкьн! Кʼәрәма Хԝәде ԝәрʼа бә."
                }
            ]
        }
    ]
}