{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 52,
    "book_title": "1_Thessalonians",
    "page_title": "1 Selanîkiyan 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Паԝлос, Силас у Тимотʼейо, щьвина Тʼесалоникийарʼа, йа кӧ пʼара Бав Хԝәде у Хӧдан Иса Мәсиһ ә: Дә бьра кʼәрәм у әʼдьлайи ль ԝә бә."
                },
                {
                    "verse": "2",
                    "text": "Әм һәр гав бона ԝә һʼәмуйа рʼазибуна хԝә дьдьнә Хԝәде, нава дӧайед хԝәда тʼьме ԝә бир тиньн."
                },
                {
                    "verse": "3",
                    "text": "Әм кьред баԝәрийа ԝә, хәбата ԝәйә жь һʼьзкьрьне у сәбьра ԝе гӧмана ԝәйә сәр Хӧдане мә Иса Мәсиһ тиньнә бира хԝә ль бәр Хԝәде, Баве мә."
                },
                {
                    "verse": "4",
                    "text": "Әм заньн хушк-бьрано, кӧ һун Хԝәдеда һʼьзкьри у бьжарти нә,"
                },
                {
                    "verse": "5",
                    "text": "чьмки Мьзгинидайина мә нә кӧ тʼәне бь хәбәре ԝәрʼа һатә дайине, ле ӧса жи бь ԛәԝате, бь Рʼӧһʼе Пироз у бе шькийе. Һун заньн әм бона ԝә нава ԝәда чаԝа бунә."
                },
                {
                    "verse": "6",
                    "text": "У ԝә жи чʼәʼв да мә у Хӧдан, нава гәләк тәнгасийада хәбәр ԛәбул кьр, бь әшԛа Рʼӧһʼе Пироз ша бун."
                },
                {
                    "verse": "7",
                    "text": "Бь ви аԝайи һун бона һʼәму баԝәрмәндед Мәкәдонйайе у Ахайайе бунә нәхшәк."
                },
                {
                    "verse": "8",
                    "text": "Чьмки әԝ хәбәра дәрһәԛа Хӧданда жь ԝә дәркʼәт бәла бу, нә кӧ тʼәне нава Мәкәдонйайе у Ахайайеда, ле бәле бона ԝе баԝәрийа ԝәйә сәр Хԝәде, һәр дәра бәла буйә, ӧса кӧ иди нә һʼәԝщә йә кӧ әм тьштәки сәрда зедә кьн."
                },
                {
                    "verse": "9",
                    "text": "Чьмки әԝана бона мә дьбежьн, кӧ ԝә чаԝа әм ԛәбул кьрьнә у чаԝа һун жь пʼута ль Хԝәде вәгәрʼийанә, кӧ хӧламтийе Хԝәдейе сах у рʼастрʼа бькьн"
                },
                {
                    "verse": "10",
                    "text": "у жь әʼзмана һивийа һатьна Кӧрʼе Ԝи бьн, кʼижан кӧ Ԝи жь нава мьрийа рʼакьр, Исайе кӧ мә жь хәзәба те хьлаз дькә."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һун хԝәха жи заньн хушк-бьрано, кӧ әм бадиһәԝа нәһатьнә щәм ԝә."
                },
                {
                    "verse": "2",
                    "text": "Мә пешийе Филипйайеда щәфа кʼьшандьбу у һатьбунә рʼәзилкьрьне, чаԝа һун заньн, паше мә бь ԛәԝата Хԝәдейе хԝә диса тӧрӧш кьр, нава ԝе мьԛабьлийа гьранда Мьзгинийа Хԝәде ԝәрʼа бежьн."
                },
                {
                    "verse": "3",
                    "text": "Ве һивикьрьна мәда нә тьштәки хельф һәйә, нә һʼәрами у нә жи фелбази."
                },
                {
                    "verse": "4",
                    "text": "Ле чаԝа Хԝәде әм лайиԛи ве йәке кьрьн у Мьзгинидайин спартә мә, әм ӧса хәбәр дьдьн. Әм ӧса накьн кӧ ль мәрьва хԝәш бен, ле ль Хԝәде, Йе кӧ дьле мә әʼнәнә дькә."
                },
                {
                    "verse": "5",
                    "text": "Мә готьнед хԝәда һʼьләкʼари нәкьрьн, чаԝа һун заньн, нә жи пәй тьмайа тʼәркәльпаскьри кʼәтьн. Хԝәде шәʼдә йә!"
                },
                {
                    "verse": "6",
                    "text": "Нә жи әм наве хԝә гәрʼийан, нә нава ԝәда, нә нава йед майинда,"
                },
                {
                    "verse": "7",
                    "text": "бәле мә дькарьбу чаԝа шандийед Мәсиһ сәр ԝә бьбуна баргьрани. Ле бәле әм нава ԝәда рʼунәрм бунә, чаԝа кәваник кӧ зарʼед хԝәрʼа дьрʼьщьфә."
                },
                {
                    "verse": "8",
                    "text": "Ӧса жи дьле мә сәр ԝә дьшәԝьти, һʼәта кӧ мә дьхԝәст нә кӧ тʼәне Мьзгинийа Хԝәде бьда ԝә, ле әʼмьре хԝә жи, чьмки һун бьбунә дәлалийед мә."
                },
                {
                    "verse": "9",
                    "text": "Әԝ хәбат у щәфе мә те бира ԝә хушк-бьрано? Әм шәв у рʼож дьхәбьтин, кӧ сәр ԝә тʼӧ кәси нәбьнә баргьрани, гава мә Мьзгинийа Хԝәде ԝәрʼа даннасин кьр."
                },
                {
                    "verse": "10",
                    "text": "Һун хԝәха шәʼдә нә, ӧса жи Хԝәде, кӧ әм тʼәви ԝә баԝәрмәнда чаԝа һʼәлал, рʼаст у беԛӧсур рʼабун-рʼуньштьн."
                },
                {
                    "verse": "11",
                    "text": "Һун пʼак заньн әм һьндава ԝә һәр кәсида ӧса бунә, чаԝа бав һьндава зарʼед хԝәда."
                },
                {
                    "verse": "12",
                    "text": "Мә дьл дьда ԝә, ль бәр дьле ԝәда дьһатьн у лава жь ԝә дькьр, кӧ һун лайиԛи Ԝи Хԝәдейи бьмәшьн, Йе кӧ һун гази Пʼадшати у рʼумәта Хԝә кьрьнә."
                },
                {
                    "verse": "13",
                    "text": "У бона ве йәке жи әм һәр гав рʼазибуне дьдьнә Хԝәде: Гава ԝә жь мә хәбәра Хԝәде бьһист, ԝә нә кӧ чаԝа хәбәра мәрьвайе, ле чаԝа хәбәра Хԝәде ԛәбул кьр, рʼаст жи ӧса йә, кӧ нава ԝә баԝәрмәндада Йа хԝә дькә."
                },
                {
                    "verse": "14",
                    "text": "Чьмки һун жи хушк-бьрано, кʼәтьнә һʼале ԝан щьвинед Хԝәдейә пʼара Мәсиһ Иса, кӧ ль Щьһустане нә, ԝә жи хут әԝ щәфа дәсте мьләте хԝәда кʼьшандьн, чаԝа ԝан жи дәсте ԝан щьһуйада,"
                },
                {
                    "verse": "15",
                    "text": "йед кӧ һьн Хӧдан Иса, һьн жи пʼехәмбәр кӧштьн у әм жи зерандьн. Әвана ль Хԝәде хԝәш найен у мьԛабьли дьне-әʼламе нә!"
                },
                {
                    "verse": "16",
                    "text": "Вана дькьр, ԝәки әм нәщьһуйарʼа хәбәр нәдьн, кӧ әԝ хьлаз бьн. Бь ве йәке һәр гав кʼаса хԝәйә гӧна дадьгьртьн у һәйнәсәр хәзәб анинә сәре хԝә."
                },
                {
                    "verse": "17",
                    "text": "Ле әм хушк-бьрано, рʼаст ә дәмәкә кьн рʼу бь рʼу жь һәв хәриб кʼәтьн, (ле нә бь дьла), әм һе кʼәтьнә дәмана дитьна рʼуйе ԝә."
                },
                {
                    "verse": "18",
                    "text": "Мә хԝәст әм бьһатана щәм ԝә, мьн Паԝлос хԝәха жи хԝәст чәнд щара бем, ле мирещьн рʼе нәда мә."
                },
                {
                    "verse": "19",
                    "text": "Бәле кʼи йә гӧмана мә, йан жи шабун, йан әԝ кʼофийа әм пе дьфьрʼьн, бәр Хӧдане мә Иса, ԝи зәмане һатьна Ԝида, һәгәр нә һун?"
                },
                {
                    "verse": "20",
                    "text": "Рʼаст һун ьн әԝ рʼуспити у шабуна мә."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һәйнәсәр, мә иди нькарьбу сәбьр бькьра. Әм шеԝьрин, кӧ әм тʼәне бьминьнә Атʼинайе"
                },
                {
                    "verse": "2",
                    "text": "у Тимотʼейойе бьрайе мә, йе кӧ тʼәви мә бона Хԝәде, Мьзгинийа Мәсиһда дьхәбьтә, сәр ԝәда бьшиньн, кӧ баԝәрийа ԝә ԛәԝин кә у дьл бьдә ԝә,"
                },
                {
                    "verse": "3",
                    "text": "ԝәки ван тәнгасийада тʼӧ кәс жь ԝә нәлькʼӧмә. Чьмки һун хԝәха заньн кӧ әв йәкана бона мә нә."
                },
                {
                    "verse": "4",
                    "text": "Бәле гава әм щәм ԝә бун, мә һе һьнгеда ԝәрʼа дьгот, кӧ әме рʼасти тәнгасийа бен у ӧса жи бу, чаԝа һун заньн."
                },
                {
                    "verse": "5",
                    "text": "Бона ве йәке мьн иди сәбьр нәкьр, Тимотʼейо шанд, ԝәки әз һаш жь баԝәрийа ԝә һәбьм, кӧ нәбә Щерʼьбандкьр һун щерʼьбандьбьн у щәфе мә дәйа һәрʼә."
                },
                {
                    "verse": "6",
                    "text": "Ле ньһа Тимотʼейо жь щәм ԝә сәр мәда вәгәрʼийа у мьзгинийа баԝәри у һʼьзкьрьна ԝә да мә. Ԝи гот, кӧ ԝә әм хԝәш бира хԝәда хԝәй кьрьнә у һʼәйра мәда нә, чаԝа әм жи йа ԝәда."
                },
                {
                    "verse": "7",
                    "text": "Аԝа хушк-бьрано, нава һʼәму тәʼли у тәнгийед мәда бь әшԛи ԝе баԝәрийа ԝә бин һатә бәр мә,"
                },
                {
                    "verse": "8",
                    "text": "чьмки гава һун рʼийа Хӧданда мьԛәрʼм дьминьн, бин жи те бәр мә."
                },
                {
                    "verse": "9",
                    "text": "Әм чь рʼазибуне дькарьн бьдьнә Хԝәде бона ԝә у ԝан һʼәму шабуна, кӧ әм бона ԝә ль бәр Хԝәдейе хԝә ша дьбьн?"
                },
                {
                    "verse": "10",
                    "text": "Әм шәв у рʼож бь дьл у щан рʼәща дькьн, кӧ рʼуйе ԝә бьбиньн у кемасийа баԝәрийа ԝә тʼьжи кьн."
                },
                {
                    "verse": "11",
                    "text": "Дә бьра Хԝәде, Баве мә хԝәха у Хӧдане мә Иса рʼийа мә рʼаст кә, әм бенә щәм ԝә."
                },
                {
                    "verse": "12",
                    "text": "Бьра Хӧдан һʼьзкьрьна ԝә һьндава һәв у һʼәмуйед майинда бьгьһинә у зедә кә, чаԝа йа мә жи һьндава ԝәда һәйә."
                },
                {
                    "verse": "13",
                    "text": "Дә бьра Әԝ дьле ԝә бьшьдинә, ԝәки һун пирозийеда беԛӧсур бьн, ль бәр Хԝәде Баве мә, ԝәхте һатьна Хӧдане мә Иса, һʼәму пирозед Хԝәва тʼәвайи."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һәйнәсәр хушк-бьрано, әм бь наве Хӧдан Иса һиви у рʼәща жь ԝә дькьн, кӧ һун чаԝа жь мә һин бун ӧса бьмәшьн, кӧ ль Хԝәде хԝәш бен, чаԝа дьчьн жи у ԝе йәкеда һе пешда һәрʼьн."
                },
                {
                    "verse": "2",
                    "text": "Чьмки һун заньн мә бь сайа Хӧдан Иса чь тʼәми данә ԝә."
                },
                {
                    "verse": "3",
                    "text": "Хԝәстьна Хԝәде әԝ ә, кӧ һун һʼәлал бьн, жь ԛавийе дур бьн."
                },
                {
                    "verse": "4",
                    "text": "Бьра жь ԝә һәр кәс жи заньбә ԛальбе хԝә һʼәлал у бь намуси хԝәй кә,"
                },
                {
                    "verse": "5",
                    "text": "нә бь хԝәстьна тәме хьраб, мина пʼутпʼарьста, йед кӧ Хԝәде нас накьн."
                },
                {
                    "verse": "6",
                    "text": "Бьра нәбә кӧ йәк ԝе йәкеда жь әʼсьлтийе дәре у намуса хушк-бьрарʼа бьлизә. Хӧдане бона ван һʼәму тьшта һʼәйфе жь мәрьва һьлдә, чаԝа мә әв йәк пешда ԝәрʼа гот у бь мәʼрифәти тʼәми ль ԝә кьр."
                },
                {
                    "verse": "7",
                    "text": "Чьмки Хԝәде гази мә ль һʼәрамийе нәкьрийә, ле ль һʼәлалийе."
                },
                {
                    "verse": "8",
                    "text": "Аԝа кʼи ве тʼәмийа һʼәлалийе тʼәхсир дькә әԝ мерьв тʼәхсир накә, ле Хԝәде, Йе кӧ Рʼӧһʼе Хԝәйи Пироз жи дьдә ԝә."
                },
                {
                    "verse": "9",
                    "text": "Ле бона һʼьзкьрьна һьндава хушк-бьрада, тьштәки мә тʼӧнә ԝәрʼа бьньвисьн, чьмки һун хԝәха жь Хԝәде һин бунә, кӧ һәв һʼьз бькьн."
                },
                {
                    "verse": "10",
                    "text": "У һун иди ԝе һʼьзкьрьне һьндава һʼәму хушк-бьрайед тʼәмамийа Мәкәдонйайеда дьдьнә кʼьфше. Ле әм һиви жь ԝә дькьн хушк-бьрано, кӧ һун ԝе йәкеда һе пешда һәрʼьн."
                },
                {
                    "verse": "11",
                    "text": "Бькьн кӧ һун гьран-сәԛьрʼи бьжин у жь ԝә һәр кәс шьхӧле хԝәва мьжул бә у бь дәсте хԝә бьхәбьтә, чаԝа мә тʼәми ль ԝә кьр,"
                },
                {
                    "verse": "12",
                    "text": "ԝәки пʼәргалийа ԝә тʼәви йед дәрва мәʼрифәти бә у һун һʼәԝще тьштәки нәбьн."
                },
                {
                    "verse": "13",
                    "text": "Хушк-бьрано, әм дьхԝазьн кӧ һун дәрһәԛа мьрийада заньбьн, ԝәки бәр хԝә нәкʼәвьн, мина әԝед бе гӧман."
                },
                {
                    "verse": "14",
                    "text": "Аԝа һәгәр әм баԝәр дькьн, кӧ Иса мьр у жь мьрьне рʼабу, ӧса жи Хԝәде ԝе мьрийед сәр баԝәрийа Иса тʼәви Ԝи вәгәрʼинә."
                },
                {
                    "verse": "15",
                    "text": "Әм ве йәке бь готьна Хӧдан ԝәрʼа дьбежьн: Әм кӧ һʼәта һатьна Хӧдан бьжин сах бьминьн, тʼӧ щар пешийа мьрийа накʼәвьн."
                },
                {
                    "verse": "16",
                    "text": "Хӧдане хԝәха бь әʼламәтикә фәрмани, бь дәнге сәрәкмьлйакʼәт у лехьстьна борʼийа Хԝәде жь әʼзмен бе хԝаре у әԝ мьрийед кӧ баԝәрийа хԝә Мәсиһ анибун, ԝе пешийе жь мьрьне рʼабьн,"
                },
                {
                    "verse": "17",
                    "text": "паше, әм кӧ сах манә, тʼәви ԝан әʼԝрава бенә рʼаһьштьне, һәԝеда рʼасти Хӧдан бен у бь ви аԝайи әме һʼәта-һʼәтайе тʼәви Хӧдан бьн."
                },
                {
                    "verse": "18",
                    "text": "Аԝа бь ван хәбәра бәр дьле һәвда ԝәрьн."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ле бона ԝәхт у зәмана хушк-бьрано, нә һʼәԝщә йә әм тьштәки ԝәрʼа бьньвисьн,"
                },
                {
                    "verse": "2",
                    "text": "чьмки һун хԝәха пʼак заньн кӧ Рʼожа Хӧдан ԝе мина дьзе шәве бе."
                },
                {
                    "verse": "3",
                    "text": "Гава бежьн: «Дьне сәԛьрʼи у бехофи йә», һьнге хәзәбе ньшкева сәр ԝанда бе, мина еша кʼӧлфәта һʼәмлә у ԝе нькарьбьн ԛәт же хьлаз бьн."
                },
                {
                    "verse": "4",
                    "text": "Ле һун хушк-бьрано, тәʼрийеда ниньн кӧ әԝ Рʼож мина дьзәки сәр ԝәда бьгьрә."
                },
                {
                    "verse": "5",
                    "text": "Һун һʼәму жи зарʼед рʼонайийе нә у зарʼед рʼоже нә. Әм нә йед шәве нә, нә жи йед тәʼрийе нә."
                },
                {
                    "verse": "6",
                    "text": "Аԝа әм хәԝеда нәминьн мина йед майин, ле һʼьшйар у сәрхԝә бьн."
                },
                {
                    "verse": "7",
                    "text": "Чьмки әԝед кӧ рʼадьзен, шәве рʼадьзен у әԝед кӧ сәрхԝәш дьбьн, шәве сәрхԝәш дьбьн."
                },
                {
                    "verse": "8",
                    "text": "Ле әм кӧ йед рʼоже нә, гәрәке сәрхԝә бьн: Зьрьһʼа баԝәрийе у һʼьзкьрьне ль хԝә ԝәргьрьн, кʼӧмзьрьһʼе гӧмана хьлазбуне жи бьдьнә сәре хԝә."
                },
                {
                    "verse": "9",
                    "text": "Хԝәде әм бона хәзәбе кʼьфш нәкьрьнә, ле ԝәки хьлазбуне бьстиньн, бь дәсте Хӧдане мә Иса Мәсиһ."
                },
                {
                    "verse": "10",
                    "text": "Әԝ бона мә мьр, ԝәки әм һәгәр сах бьн йан мьри бьн, тʼәви Ԝи бьжин."
                },
                {
                    "verse": "11",
                    "text": "Бона ве йәке дьл бьдьнә һәв у аликʼарийа һәвдӧ бькьн, чаԝа һун дькьн жи."
                },
                {
                    "verse": "12",
                    "text": "Әм һиви жь ԝә дькьн хушк-бьрано, ԛәдьре ԝан бьгьрьн, йед кӧ нава ԝәда дьхәбьтьн, жийина хԝәденасийеда сәʼвитийе ль ԝә дькьн у ԝә ширәт дькьн."
                },
                {
                    "verse": "13",
                    "text": "Ԛәдьре ԝана бь һʼьзкьрьне һе бьльнд бьгьрьн бона шьхӧле ԝан. Һәврʼа тʼьфаԛ бьн."
                },
                {
                    "verse": "14",
                    "text": "Әм һиви жь ԝә дькьн хушк-бьрано, йед бепʼәргалә бехирәт ширәт кьн, дьл бьдьнә бәр тьрсонәка, кери кʼәтийа ԝәрьн, һьндава һʼәмуйада сәбьра ԝә һәбә."
                },
                {
                    "verse": "15",
                    "text": "Һаш жь хԝә һәбьн, нәбә кӧ йәк жь бәр хьрабийева хьрабийе бькә, ле һәр гав сәр нета ԛәнщийе бьн, һьн бона һәв, һьн жи бона һʼәмуйа."
                },
                {
                    "verse": "16",
                    "text": "Һәр тʼьм ша бьн,"
                },
                {
                    "verse": "17",
                    "text": "һәр гав дӧа бькьн,"
                },
                {
                    "verse": "18",
                    "text": "һәр тьштида рʼазибуне бьдьн, чьмки әв ә хԝәстьна Хԝәде бь сайа Мәсиһ Иса бона ԝә."
                },
                {
                    "verse": "19",
                    "text": "Рʼӧһʼе Пироз нәтәмьриньн."
                },
                {
                    "verse": "20",
                    "text": "Пʼехәмбәртийа берʼумәт нәкьн."
                },
                {
                    "verse": "21",
                    "text": "Һәр тьшти бьщерʼьбиньн, тьштед ԛәнщ ԛәԝин бьгьрьн."
                },
                {
                    "verse": "22",
                    "text": "Жь һәр щурʼә хьрабийе дур кʼәвьн."
                },
                {
                    "verse": "23",
                    "text": "Дә бьра Хԝәдейе кӧ әʼдьлайийе дьдә, Хԝәха ԝә лап бӧһӧрти-жьбарә кә, тʼәмамийа рʼӧһʼ, ньфус у ԛальбе ԝә беԛӧсур хԝәй кә, һʼәта һатьна Хӧдане мә Иса Мәсиһ."
                },
                {
                    "verse": "24",
                    "text": "Амьн ә Әԝи кӧ гази ԝә дькә, ԝе мийасәр кә жи."
                },
                {
                    "verse": "25",
                    "text": "Хушк-бьрано, бона мә жи дӧа бькьн."
                },
                {
                    "verse": "26",
                    "text": "Сьлаве бьдьнә һʼәму хушк-бьра, бь рʼамусана шире һʼәлал."
                },
                {
                    "verse": "27",
                    "text": "Әз ль бәр Хӧдан дькьмә дәйне стуйе ԝә, кӧ һун ве нәʼме бәр һʼәму хушк-бьра бьхуньн."
                },
                {
                    "verse": "28",
                    "text": "Кʼәрәма Хӧдане мә Иса Мәсиһ ԝәрʼа бә."
                }
            ]
        }
    ]
}