{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 53,
    "book_title": "2_Thessalonians",
    "page_title": "2 Selanîkiyan 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Паԝлос, Силас у Тимотʼейо, щьвина Тʼесалоникийарʼа, йа кӧ пʼара Баве мә Хԝәде у Хӧдан Иса Мәсиһ ә:"
                },
                {
                    "verse": "2",
                    "text": "Дә бьра кʼәрәм у әʼдьлайийа Хԝәде, Баве мә у Хӧдан Иса Мәсиһ ль ԝә бә."
                },
                {
                    "verse": "3",
                    "text": "Әм дәйндар ьн, кӧ һәр гав бона ԝә рʼазибуне бьдьнә Хԝәде хушк-бьрано у әв йәк һәԛ ә жи, чьмки баԝәрийа ԝә рʼьнд дьгьһижә у һʼьзкьрьна ԝә һьндава һәвда зедә дьбә."
                },
                {
                    "verse": "4",
                    "text": "Ләма әм хԝәха жи нава щьвинед Хԝәдеда пе ԝә дьфьрʼьн, бона сәбьр у баԝәрийа ԝә, чьмки һун ԝан һʼәму зерандьн у тәнгасийа дькʼьшиньн, йед кӧ тенә сәре ԝә."
                },
                {
                    "verse": "5",
                    "text": "Әв йәк избат дькә, кӧ диԝана Хԝәде рʼаст ә. У бь ви аԝайи һуне һежайи Пʼадшатийа Хԝәде бьн, бона кʼижане жи һун ԝан тәʼли-тәнгийа дьбиньн."
                },
                {
                    "verse": "6",
                    "text": "Бәле әв ә һәԛийа Хԝәде: Йед тәнгасийе дьдьнә ԝә, Хԝәде жи ԝе ԝан бьдә тәнгасийе"
                },
                {
                    "verse": "7",
                    "text": "у йед жь ԝә тәнгасийеда нә, тʼәви мә бьдә һесакьрьне. Әве аһа бә, гава Хӧдан Иса тʼәви мьлйакʼәтед Хԝәйә зор жь әʼзменва бь кʼура егьр хӧйа бә,"
                },
                {
                    "verse": "8",
                    "text": "ԝәки һʼәйфе жь ԝан һьлдә, йед кӧ нахԝазьн Хԝәде нас кьн у гӧрʼа Мьзгинийа Хӧдане мә Иса накьн."
                },
                {
                    "verse": "9",
                    "text": "Әԝе бәла хԝә жь ԝеранбуна һʼәта-һʼәтайе бьбиньн, жь һʼьзура Хӧдан у рʼумәта ԛәԝата Ԝи бенә авитьне,"
                },
                {
                    "verse": "10",
                    "text": "гава ԝе Рʼоже Әԝ бе, ԝәки нава щьмәʼта Хԝәда бе пәсьндайине у һʼәму баԝәрмәнд ԝе һʼәйр-һʼӧжмәкʼар бьн. Һуне жи нава ԝанда бьн, чьмки ԝә баԝәрийа хԝә шәʼдәтийа мә ани."
                },
                {
                    "verse": "11",
                    "text": "Бона ве йәке әм һәр гав бона ԝә дӧа дькьн, кӧ Хԝәдейе мә, ԝә һежайи ԝе газийе кә у һʼәму нет-мәрәмед ԝәйә ԛәнщ у кьрьнед ԝәйә жь баԝәрийе бь ԛәԝате бинә сери."
                },
                {
                    "verse": "12",
                    "text": "Бь ви аԝайи ԝе пәсьне наве Хӧдане мә Иса ль нава ԝәда бе дайине у һуне жи нава Ԝида бенә пәсьндайине, ль гора кʼәрәма Хԝәдейе мә у Хӧдан Иса Мәсиһ."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әм һиви жь ԝә дькьн хушк-бьрано, бона һатьна Хӧдане мә Иса Мәсиһ у тʼопбуна мәйә щәм Ԝи,"
                },
                {
                    "verse": "2",
                    "text": "һун фькьре хԝәда зу шаш нәбьн у хԝә ӧнда нәкьн, нә пе пʼехәмбәртийе, нә пе готьне, нә жи пе нәʼма йанчийә мә ньвисибә: «Ва йә Рʼожа Хӧдан иди һатийә»."
                },
                {
                    "verse": "3",
                    "text": "Бьра тʼӧ кәс ԝә тʼӧ тьштива нәхапинә, чьмки әԝ Рʼож найе, һʼәта кӧ рʼабәрибун пешда нәйе у әԝ Мәрьве Нәһәԛийейи пʼара щәʼньме кʼьфш нәбә."
                },
                {
                    "verse": "4",
                    "text": "Әԝе мьԛабьли һәр тьштед кӧ хԝәде тенә һʼәсабе йан тенә һʼәбандьне бьсәкьнә у хԝә сәр һәр тьштирʼа бьгьрә, һʼәта кӧ пʼарьстгәһа Хԝәдеда жи ԝе рʼуне у әʼлам кә, кӧ хԝәха Хԝәде йә."
                },
                {
                    "verse": "5",
                    "text": "Гәло найе бира ԝә, гава әзи һе щәм ԝә бум, мьн әв тьштана ԝәрʼа дьготьн?"
                },
                {
                    "verse": "6",
                    "text": "У һун заньн кӧ ньһа чь наһелә әԝ хӧйа бә, ԝәки әԝ ԝәхте кʼьфшкьрида хӧйа бә."
                },
                {
                    "verse": "7",
                    "text": "Чьмки Сӧрʼа Нәһәԛийе иди йа хԝә дькә, ле әԝе кӧ ньһа наһелә, ԝе нәһелә һʼәта кӧ хԝәха жь наве бе һьлдане."
                },
                {
                    "verse": "8",
                    "text": "У паше Әԝе Нәһәԛийе ԝе кʼьфш бә, кӧ Хӧдан Исайе бь һӧлма дәве Хԝә ԝи ӧнда кә у бь хӧйабуна шәԝԛа Хԝәва ԝи кʼӧта кә."
                },
                {
                    "verse": "9",
                    "text": "Һатьна Йе Нәһәԛийе ԝе бь ԛәԝата мирещьн бә, һʼәта һʼӧнӧре ԝи һәбә ԝе нишан у кʼәрәмәтед дәрәԝ бькә"
                },
                {
                    "verse": "10",
                    "text": "у йед кӧ ӧнда дьбьн бь һәр щурʼә нәһәԛийа бьхапинә. Әԝана ӧнда дьбьн, чьмки ԝана рʼасти һʼьз нәкьр у ԛәбул нәкьр кӧ хьлаз бьн."
                },
                {
                    "verse": "11",
                    "text": "Ләма жи Хԝәде хальфандьнәкә зор сәр ԝанда дьшинә, кӧ әԝ дәрәԝийе баԝәр бькьн,"
                },
                {
                    "verse": "12",
                    "text": "ԝәки диԝана ԝан һәр кәси бьбә, йед кӧ рʼасти баԝәр нәкьрьнә, ле кʼефа ԝан нәһәԛийерʼа һат."
                },
                {
                    "verse": "13",
                    "text": "Ле әм гәрәке һәр тʼьм бона ԝә жь Хԝәде рʼази бьн, хушк-бьрайед жь алийе Хӧданда һʼьзкьри. Чьмки Хԝәде сәре-серида һун бьжартьн, ԝәки бь Рʼӧһʼ бенә бӧһӧрти-жьбарәкьрьне, рʼастийе баԝәр бькьн у хьлаз бьн."
                },
                {
                    "verse": "14",
                    "text": "Ԝе йәкерʼа Әԝи бь Мьзгинидайина мә гази ԝә кьр, кӧ бь ви аԝайи һун рʼумәта Хӧдане мә Иса Мәсиһ бьстиньн."
                },
                {
                    "verse": "15",
                    "text": "Аԝа хушк-бьрано, ньг бьдьн әʼрде у ԝан рʼаԝ-рʼьзьма ԛәԝин бьгьрьн, йед кӧ һун һин бунә, һәгәр бь готьнед мә бә, йан бь нәʼмед мә бә."
                },
                {
                    "verse": "16",
                    "text": "Дә Хӧдане мә Иса Мәсиһ Хԝәха у Баве мә Хԝәде, Йе кӧ әм һʼьз кьрьн у бь кʼәрәме дьлдайинәкә һʼәта-һʼәтайе у гӧманәкә ԛәнщ да мә,"
                },
                {
                    "verse": "17",
                    "text": "бьра дьл бьдә ԝә у ԝә нава һʼәму кьра у готьнед ԛәнщда бьшьдинә."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һәйнәсәр хушк-бьрано, бона мә дӧа бькьн, ԝәки хәбәра Хӧдан зу пешда һәрʼә у бе пәсьндайине, чаԝа нава ԝәда бу."
                },
                {
                    "verse": "2",
                    "text": "Дӧа бькьн, ԝәки әм жь мәрьвед нәһәԛ у хьраб хьлаз бьн, чьмки һәр кәс Мьзгинийеда амьн нинә."
                },
                {
                    "verse": "3",
                    "text": "Ле Хӧдан Хԝәха амьн ә, ԝе ԝә бьшьдинә у жь йе Хьраб хԝәй кә."
                },
                {
                    "verse": "4",
                    "text": "Әм бь сайа Хӧдан ԝәда гӧман ьн, кӧ мә чь тʼәми данә ԝә, һун дьԛәдиньн у һуне бьԛәдиньн жи."
                },
                {
                    "verse": "5",
                    "text": "Дә бьра Хӧдан мела ԝә бьдә сәр һʼьзкьрьна Хԝәде у сәбьра Мәсиһ."
                },
                {
                    "verse": "6",
                    "text": "Әм тʼәми ль ԝә дькьн хушк-бьрано, бь наве Хӧдане хԝә Иса Мәсиһ, кӧ һун хԝә жь һәр хушк-бьрайе бепʼәргалә бехирәт дур бьгьрьн, йед кӧ ԝан рʼаԝ-рʼьзьмед мә данә ԝә наԛәдиньн."
                },
                {
                    "verse": "7",
                    "text": "Һун хԝәха заньн кӧ гәрәке һун чʼәʼв бьдьнә мә, чьмки әм нава ԝәда бепʼәргал-бехирәт нибунә,"
                },
                {
                    "verse": "8",
                    "text": "нә жи нане тʼӧ кәси бе һәԛ хԝарийә, ле бь худана әʼнийа хԝә шәв у рʼож дьхәбьтин, дьчәрчьрин, ԝәки сәр ԝә тʼӧ кәси нәбьнә баргьрани."
                },
                {
                    "verse": "9",
                    "text": "Нә кӧ изьна мә тʼӧнәбу, ле мә нәхше хԝә нишани ԝә кьр, кӧ һун чʼәʼв бьдьнә мә."
                },
                {
                    "verse": "10",
                    "text": "Чьмки гава әм һе щәм ԝә бун жи, мә әв йәк ԝәрʼа дьгот: «Кʼи нахԝазә бьхәбьтә, бьра нәхԝә жи»."
                },
                {
                    "verse": "11",
                    "text": "Бәле әм дьбьһен кӧ нава ԝәда һьнәк бепʼәргал-бехирәт дьжин, нә шьхӧлкʼаре хԝә нә, ле тʼәви шьхӧле хәлԛе дьбьн."
                },
                {
                    "verse": "12",
                    "text": "Әм бь наве Хӧдан Иса Мәсиһ тʼәми у һиви жь йед ӧса дькьн, кӧ бь мәʼрифәти бьхәбьтьн у нане хԝә бьхԝьн."
                },
                {
                    "verse": "13",
                    "text": "Ле һун хушк-бьрано, жь ԛәнщикьрьне нәԝәстьн."
                },
                {
                    "verse": "14",
                    "text": "Һәгәр йәк гӧһдарийа готьнед мәйә ве нәʼмеда нәкә, ԝи рʼачʼәʼв кьн у һәвалтийе ԝирʼа нәкьн, кӧ шәрм бькә."
                },
                {
                    "verse": "15",
                    "text": "Ле нәбә кӧ бь чʼәʼве хьраб ль ԝи бьньһерʼьн, ле мина бьра ширәт кьн."
                },
                {
                    "verse": "16",
                    "text": "Дә бьра Хӧдане әʼдьлайийе хԝәха, һәр гав, һәр алийива әʼдьлайийе бьдә ԝә. Хӧдан тʼәви ԝә һʼәмуйа бә."
                },
                {
                    "verse": "17",
                    "text": "Әва сьлава бь дәсте мьн Паԝлос ә, чаԝа нишана һʼәму нәʼмед мьн. Әз аһа дьньвисьм."
                },
                {
                    "verse": "18",
                    "text": "Кʼәрәма Хӧдане мә Иса Мәсиһ тʼәви ԝә һʼәмуйа бә."
                }
            ]
        }
    ]
}