{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 54,
    "book_title": "1_Timothy",
    "page_title": "1 Tîmotêyos 6",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Паԝлос, шандийе Мәсиһ Иса, бь әʼмьре Хԝәдейе Хьлазкьре мә у Мәсиһ Исайе гӧмана мә,"
                },
                {
                    "verse": "2",
                    "text": "Тимотʼейойе лаԝе хԝәйи баԝәрийедайи һәԛ-һʼәлалрʼа: Дә бьра рʼәʼм, кʼәрәм у әʼдьлайи жь Бав Хԝәде у Мәсиһ Исайе Хӧдане мә ль тә бә."
                },
                {
                    "verse": "3",
                    "text": "Гава әз дьчумә Мәкәдонйайе, мьн һиви жь тә кьр, кӧ ль Әфәсе бьмини, ԝәки тʼәмийе бьди чәнд кәса, кӧ һинкьрьна нәрʼаст һин нәкьн"
                },
                {
                    "verse": "4",
                    "text": "у гӧһ нәдьнә чʼьловискийа у рʼәԛәма сьлсьләта кӧ хьлазийа ԝан тʼӧнә. Әв йәк һе шәрʼ-дәʼԝа тʼәврʼадькә, нә кӧ тʼьвдира Хԝәдейә кӧ бь баԝәрийе те наскьрьне мийасәр дькә."
                },
                {
                    "verse": "5",
                    "text": "Сәре тʼәмийе һʼьзкьрьн ә, кӧ жь дьле сах, бь исафа рʼьһʼәт у жь баԝәрийа бедӧрʼути йә."
                },
                {
                    "verse": "6",
                    "text": "Һьнәк же дагәрʼийан у пәй готьнед пʼучʼ кʼәтьн."
                },
                {
                    "verse": "7",
                    "text": "Дьхԝазьн бьбьнә дәрсдаред Ԛануне, ле әԝ хԝәха жи ньзаньн чь дьбежьн, нә жи ԝан тьштед кӧ дьдьнә зора хԝә фәʼм дькьн."
                },
                {
                    "verse": "8",
                    "text": "Әм заньн кӧ Ԛанун ԛәнщ ә, һәгәр йәк бь ԛануни ԝе бьԛәдинә."
                },
                {
                    "verse": "9",
                    "text": "Бәле фәʼмдари йә, кӧ ԛанун бона рʼаста найе дайине, ле бона нәһәԛ у сәрһʼьшка, бона нәпʼак у гӧнәкʼара, бона мьрʼдарʼ у һʼәрама, бона бавкӧж у декӧжа, бона меркӧжа,"
                },
                {
                    "verse": "10",
                    "text": "бенамуса, кʼона, дьзед мәрийа, дәрәԝин у шәʼдәдәрәԝа йә у бона һәр кәсед дьнә кӧ тьштед мьԛабьли һинкьрьна сахләм дькьн."
                },
                {
                    "verse": "11",
                    "text": "Әв һинкьрьн ль Мьзгинийа хԝәйирʼумәтә Хԝәдейе һежайи шькьрийе дьгьрә, кʼижан ль мьн һатийә спартьне."
                },
                {
                    "verse": "12",
                    "text": "Әз жь Мәсиһ Исайе Хӧдане мә рʼази мә, Йе кӧ ԛәԝат да мьн, әз амьн һʼәсаб кьрьм, данимә сәр ве хьзмәткʼарийе."
                },
                {
                    "verse": "13",
                    "text": "Мьн жи бәре Әԝ беһӧрмәт дькьр, дьзеранд у нәйарти ль Ԝи дькьр, ле рʼәʼм ль мьн бу, чьмки мьн нәбаԝәрийеда бь нәзанийа хԝә кьрьн."
                },
                {
                    "verse": "14",
                    "text": "Кʼәрәма Хӧдане мә пʼьрʼ сәр мьнда рʼьжийа, тʼәви баԝәри у һʼьзкьрьна Мәсиһ Иса."
                },
                {
                    "verse": "15",
                    "text": "Ве готьнеда хельф тʼӧнә у лап һежайи ԛәбулкьрьне йә, кӧ: «Мәсиһ Иса һатә дьне, гӧнәкʼара хьлаз бькә», сәре кʼижана әз ьм."
                },
                {
                    "verse": "16",
                    "text": "Ле бона ԝе йәке рʼәʼм ль мьн бу, ԝәки Мәсиһ Иса сәр мьн, чаԝа сәре гӧнәкʼара тʼәмамийа сәбьра Хԝә бьдә кʼьфше, чаԝа нәхшәк бона ԝан, йед кӧ ԝе баԝәрийа хԝә Ԝи биньн, жийина һʼәта-һʼәтайе бьстиньн."
                },
                {
                    "verse": "17",
                    "text": "Аԝа бьра ԝи Пʼадшайе һʼәта-һʼәтайейи нәмьри у нәхӧйа, Хԝәдейе бешьрики-беһәвалрʼа һӧрмәт у рʼумәт бә һʼәта-һʼәтайе! Амин."
                },
                {
                    "verse": "18",
                    "text": "Ве тʼәмийе әз дьдьмә тә, лаԝе мьн Тимотʼейо, ль гора ԝан пʼехәмбәртийед кӧ пешда бона тә бун, ԝәки тӧ бь ԝан шәрʼе хԝәйи ԛәнщ бьки,"
                },
                {
                    "verse": "19",
                    "text": "дәст жь баԝәрийе нәкә у исафа хԝә рʼьһʼәт хԝәй кә. Һьнәка әв йәк жь хԝә дур хьстьнә, дәԝра баԝәрийа хԝә ԝәлгәрʼандьн."
                },
                {
                    "verse": "20",
                    "text": "Жь ԝан бун, Һумәнайо у Скәндәр, йед кӧ мьн данә дәсте мирещьн, ԝәки әԝ һин бьн рʼастийа Хԝәде беһӧрмәт нәкьн."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа әз һиви дькьм, бәри һәр тьшти бона һʼәму мәрьва дӧа бькьн, рʼәща кьн, лава кьн, рʼазибуне бьдьн,"
                },
                {
                    "verse": "2",
                    "text": "ӧса жи бона пʼадша у һʼәму сәрԝера, ԝәки әм жийинәкә әʼдьл у сәԛьрʼи дәрбаз кьн, бь тʼәмамийа хԝәденасийе у маԛулийе."
                },
                {
                    "verse": "3",
                    "text": "Ль бәр Хԝәдейе Хьлазкьре мә әв ә ԛәнщ у ль Ԝи хԝәш,"
                },
                {
                    "verse": "4",
                    "text": "кӧ дьхԝазә һʼәму мәрьв хьлаз бьн у рʼастийе нас кьн."
                },
                {
                    "verse": "5",
                    "text": "Чьмки Хԝәдек һәйә у нава Хԝәде у мәрьвада жи навчетик, Мәсиһ Исайе Мәрьв,"
                },
                {
                    "verse": "6",
                    "text": "кӧ Хԝә жь бәр кʼьрʼина гьшкава да. Әв йәк рʼаст ԝәхтда бу избати, кӧ Хԝәде дьхԝазә һʼәму хьлаз бьн."
                },
                {
                    "verse": "7",
                    "text": "У бона ве йәке әз даннасинкьр у шанди һатьмә кʼьфшкьрьне, (әз рʼаст дьбежьм, дәрәԝа накьм), нәщьһуйарʼа бумә дәрсдаре баԝәрийе у рʼастийе."
                },
                {
                    "verse": "8",
                    "text": "Аԝа әз дьхԝазьм кӧ мер һәр дәра дәстед хԝәйә һʼәлал бьльнд кьн, бе һерс у бе шәрʼ-дәʼԝ дӧа бькьн."
                },
                {
                    "verse": "9",
                    "text": "Ӧса жи бьра кʼӧлфәт бь кʼьнщед лайиԛ, шәрме у бәрбьһерийе хԝә бьхәмьлиньн, нә кӧ бь гӧли-гӧжанга, йан зерʼ, йан бь дӧрʼа, йан жи бь кʼьнщед бьһа,"
                },
                {
                    "verse": "10",
                    "text": "ле бь кьред ԛәнщ, чаԝа ль ԝан кʼӧлфәта дькʼәвә, йед кӧ наве хԝәденасийе һьлданә сәр хԝә."
                },
                {
                    "verse": "11",
                    "text": "Бьра кʼӧлфәт кәрʼ һин бә, бь тʼәмамийа гӧһдарийе."
                },
                {
                    "verse": "12",
                    "text": "Әз изьне надьмә кʼӧлфәт, кӧ һин бькә, нә жи һʼӧкӧми сәр мер бькә, ле бьра дәнг нәкә."
                },
                {
                    "verse": "13",
                    "text": "Чьмки пешийе Адәм хӧльԛи, паше Һеԝа"
                },
                {
                    "verse": "14",
                    "text": "у Адәм нәхапийа, ле жьн хапийа у нәһәԛи кьр."
                },
                {
                    "verse": "15",
                    "text": "Ле жьн һʼале зарʼанинеда жи ԝе хьлаз бә, һәгәр бь бәрбьһерийе нава баԝәрийе, һʼьзкьрьне у паԛьжайийеда бьминьн."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ве готьнеда хельф тʼӧнә: Һәгәр тәме йәки ль сәрԝертийе һәйә, әԝ шьхӧләки ԛәнщ дьхԝазә."
                },
                {
                    "verse": "2",
                    "text": "Аԝа сәрԝер гәрәке беԛӧсур бә, мере жьнәке бә, хԝәгьрти, аԛьлда гьран, маԛул, меванһʼьз, һинкьрьнеда сәрхԝә бә,"
                },
                {
                    "verse": "3",
                    "text": "нә сәрхԝәш, нә сьрʼтук, ле бәрбьһер, нә шәрʼуд, нә пʼәрәһʼьз."
                },
                {
                    "verse": "4",
                    "text": "Бьра малхетийе рʼьнд ль мала хԝә бькә, зарʼед хԝә гӧрʼа хԝәда һәр алийава маԛулийеда мәзьн кә."
                },
                {
                    "verse": "5",
                    "text": "(Чьмки һәгәр йәк ньзанә малхетийе ль мала хԝә бькә, ԝе чаԝа бькарьбә щьвина Хԝәде хԝәй кә?)"
                },
                {
                    "verse": "6",
                    "text": "Бьра нә жи баԝәрмәнде ну бә, кӧ нәбә кʼӧбар бә, диԝана ԝи жи мина йа мирещьн бе кьрьне."
                },
                {
                    "verse": "7",
                    "text": "Ԝәки дьн жи гәрәке ԛәдьре ԝи щәм йед жь щьвине дәр жи һәбә, кӧ нәбә бе рʼәзилкьрьне у бькʼәвә тʼәләка мирещьн."
                },
                {
                    "verse": "8",
                    "text": "Ӧса жи бьра бәрдәсти гьран бьн, хәбәрданеда дӧрʼутийе нәкьн, хԝә нәдьнә шәраве, пәй кʼәда һʼәрам нәкʼәвьн."
                },
                {
                    "verse": "9",
                    "text": "Рʼастийа баԝәрийейә әʼйанбуйи бь исафа рʼьһʼәт хԝәй кьн."
                },
                {
                    "verse": "10",
                    "text": "У әвана жи бьра пешда бенә щерʼьбандьне, һәгәр тьштәк сәр ԝан тʼӧнәбә, һьнге бьра бәрдәстийе бькьн."
                },
                {
                    "verse": "11",
                    "text": "Ӧса жи бьра жьнед ԝан гьран, нә бӧхданбеж, ле хԝәгьрти, һәр тьштида амьн бьн."
                },
                {
                    "verse": "12",
                    "text": "Бәрдәсти гәрәке мере жьнәке бә, ԛәнщ малхетийе ль зарʼ у мала хԝә бькә."
                },
                {
                    "verse": "13",
                    "text": "Әԝед кӧ рʼьнд бәрдәстийе дькьн, хԝәрʼа дәрәщәкә бьльнд ԛазьнщ дькьн у сәрбәстикә мәзьн дәст тиньн бона баԝәрийа Мәсиһ Иса."
                },
                {
                    "verse": "14",
                    "text": "Әз кӧ ван тьшта тәрʼа дьньвисьм, гӧман һәйә әзе зутьрәке сәр тәда бем."
                },
                {
                    "verse": "15",
                    "text": "Ле һәгәр әз дәрәнги жи бькʼәвьм, те заньби гәрәке чаԝа мала Хԝәдеда рʼабьн-рʼунен, йа кӧ щьвина Хԝәдейе сах ә, стун у һʼиме рʼастийе йә."
                },
                {
                    "verse": "16",
                    "text": "Бе хәбәрдан, гәләки кʼур ә сӧрʼа хԝәдепʼарьстийа мә: Әԝ бь бәдәни хӧйа бу, бь Рʼӧһʼ рʼастийа Ԝи һатә избаткьрьне, мьлйакʼәтава һатә дитьне, нав мьләта һатә даннасинкьрьне, дьнйайеда һатә баԝәркьрьне у рʼумәтерʼа һатә һьлатьне."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Рʼӧһʼ ашкәрә дьбежә, кӧ рʼожед ахьрийеда һьнәк ԝе жь баԝәрийе бькʼәвьн, гӧһ бьдьнә рʼӧһʼед дәрәԝин у һинкьрьнед щьна."
                },
                {
                    "verse": "2",
                    "text": "Әԝ һинкьрьн бь дӧрʼутийа дәрәԝина дьбьн, исафа кʼижана кʼьзьри йә."
                },
                {
                    "verse": "3",
                    "text": "Әԝ мәрьв һʼал-зәԝаще дьдьнә һьлдане, жь ԝан хԝарьна пашда дьдьнә гьртьне, кʼижан Хԝәде әԝ бона баԝәрмәнд у рʼастинаскьрийа әʼфьрандьнә, кӧ бь рʼазибуне бьхԝьн."
                },
                {
                    "verse": "4",
                    "text": "Һәр тьште кӧ Хԝәде әʼфьрандийә ԛәнщ ә у тьштәки һʼәрам теда тʼӧнә, һәгәр бь рʼазибун те ԛәбулкьрьне,"
                },
                {
                    "verse": "5",
                    "text": "чьмки бь хәбәра Хԝәде у дӧа ԛәбул дьбә."
                },
                {
                    "verse": "6",
                    "text": "Һәгәр тӧ ван ширәта бьди хушк-бьра, те бьби ԛӧльхкʼаре Мәсиһ Исайи ԛәнщ, чаԝа тӧ хԝәха жи бь ԝан готьнед баԝәрийе у һинбуна ԛәнщә кӧ тӧ пәй чуйи, ԛьнйат дьби."
                },
                {
                    "verse": "7",
                    "text": "Хԝә жь чʼьловискийед пирайә һʼәрам дур хԝәй кә. Хԝә хԝәденасийеда һиндар кә."
                },
                {
                    "verse": "8",
                    "text": "Һиндарийа ԛальб кери һьндьк тьшти те, ле йа хԝәденасийе кери һәр тьшти те, созе ԝе һьн ль ве дьне һәйә, һьн жи ль ԝе дьне."
                },
                {
                    "verse": "9",
                    "text": "Ве готьнеда хельф тʼӧнә у лап һежайи ԛәбулкьрьне йә."
                },
                {
                    "verse": "10",
                    "text": "Бона ве йәке әм дьхәбьтьн у дьчәрчьрьн, чьмки әм гӧмана хԝә ль Хԝәдейе сах тиньн, кӧ Хьлазкьре һʼәму мәрьва йә, илаһи Йе баԝәрмәнда."
                },
                {
                    "verse": "11",
                    "text": "Тʼәмийа ван тьшта бьдә у һин кә."
                },
                {
                    "verse": "12",
                    "text": "Нәбә кӧ йәк щаһьлтийа тә беһӧрмәт кә, ле тӧ баԝәрмәндарʼа бьбә нәхшәк, хәбәрданеда, рʼабун-рʼуньштьнеда, һʼьзкьрьнеда, баԝәрийе у һʼәлалийеда."
                },
                {
                    "verse": "13",
                    "text": "Һʼәта һатьна мьн хԝә бьдә ԝе йәке, кӧ щьмәʼтерʼа ньвисаред пироз бьхуни, ширәт ки, һин ки."
                },
                {
                    "verse": "14",
                    "text": "Һьндава ԝе пʼешкʼеша хԝәйә рʼӧһʼанида бе хәм нибә, йа кӧ бь пʼехәмбәртийе тәрʼа һатийә дайине, гава бәрпьрсийара дәсте хԝә данинә сәр тә."
                },
                {
                    "verse": "15",
                    "text": "Гӧһе тә сәр ԝан тьшта бә у нава ԝанда бьминә, ԝәки пешдачуйина тә һʼәмуйава әʼйан бә."
                },
                {
                    "verse": "16",
                    "text": "Һаш жь хԝә у һинкьрьна хԝә һәбә. Һәр гав нава ԝанда бьминә, чьмки бь ви тьһәри те хԝә жи хьлаз ки у ԝан жи, кʼижанед гӧһдарийа тә дькьн."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Дьле каләмера нәешинә, ле дьл бьдә ԝан, чаԝа баве хԝә. Щаһьла чаԝа бьрайед хԝә һʼәсаб кә,"
                },
                {
                    "verse": "2",
                    "text": "пира чаԝа дийа хԝә, кʼӧлфәтед щаһьл чаԝа хушкед хԝә, ԝәкә шире һʼәлал."
                },
                {
                    "verse": "3",
                    "text": "Ԛәдьре жьнәбийа бьгьрә, йед кӧ бь әʼдәти жьнәби нә."
                },
                {
                    "verse": "4",
                    "text": "Ле һәгәр зарʼ йан нәвийед жьнәбике һәбьн, бьра әԝ зарʼ пешийе мала хԝәда һин бьн чаԝа хԝәденасийа хԝә бьдьнә кʼьфше у бь ви тьһәри дәйне де у баве хԝә вәгәрʼиньн, чьмки әв йәк ль Хԝәде хԝәш те."
                },
                {
                    "verse": "5",
                    "text": "Жьнәбийа әʼдәти әԝ ә, йа кӧ тʼәне майә у гӧмана хԝә данийә сәр Хԝәде, шәв у рʼожед хԝә бь дӧа у рʼәща дәрбаз дькә."
                },
                {
                    "verse": "6",
                    "text": "Ле йа кӧ кʼефа дьле хԝәрʼа йә, мьрийа нәчʼәʼлкьри йә."
                },
                {
                    "verse": "7",
                    "text": "Ван тьшта тʼәми кә, ԝәки беләкʼә бьн."
                },
                {
                    "verse": "8",
                    "text": "Ле һәгәр мәрьвәк бона хԝәхатийа хԝә, илаһи бона мала хԝә хәм накә, әԝи баԝәри инкʼар кьрийә у жь нәбаԝәра жи хьрабтьр ә."
                },
                {
                    "verse": "9",
                    "text": "Бьра наве ԝе дәфтʼәра жьнәбийада бе ньвисаре, кʼижан жь шест сали кемтьр нинә, щарәке жи меркьри буйә,"
                },
                {
                    "verse": "10",
                    "text": "бь кьрьнед ԛәнщва жи бәрбьчʼәʼв ә: Мәсәлә, зарʼ мәзьн кьрьбьн, меван ԛәбул кьрьбьн, ньгед баԝәрмәнда шуштьбьн, дәст авитьбә кʼәтийа у бона һәр шьхӧле ԛәнщ жи һазьр сәкьни йә."
                },
                {
                    "verse": "11",
                    "text": "Ле жьнәбийед щаһьл ԛәбул нәкә, чьмки гава әвана тәме хԝә хьраб дькьн, бәре хԝә жь Мәсиһ дьгӧһезьн, дьхԝазьн мер кьн"
                },
                {
                    "verse": "12",
                    "text": "у бь ви аԝайи әви сущи һьлтиньнә сәр хԝә, чьмки созе бәре данә алики."
                },
                {
                    "verse": "13",
                    "text": "Сәрда жи мал бь мал дьгәрʼьн, хԝәрʼанәдити һин дьбьн, нә тʼәне хԝәрʼанәдити нә, ӧса жи гьлигәрʼо, тʼәви шьхӧле хәлԛе дьбьн у тьштед нәщайиз хәбәр дьдьн."
                },
                {
                    "verse": "14",
                    "text": "Аԝа әз дьхԝазьм кӧ жьнәбийед щаһьл мер кьн, зарʼа биньн у малкьр бьн, ԝәки зьмен нәкьнә дәве нәйара."
                },
                {
                    "verse": "15",
                    "text": "Чьмки иди һьнәк жьнәбийед щаһьл хальфин, пәй мирещьн чун."
                },
                {
                    "verse": "16",
                    "text": "Һәгәр жьнәбийед баԝәрмәндәке һәбьн, бьра әԝ аликʼарийа ԝан бькә у щьвине баргьран нәкә, ԝәки щьвин бькарьбә аликʼарийа жьнәбийед әʼдәти бькә."
                },
                {
                    "verse": "17",
                    "text": "Әԝ бәрпьрсийаред кӧ сәрԝертийе рʼьнд дькьн, бьра дӧбарә һежайи ԛәдьр бьн, илаһи әԝед кӧ хәбәрдан у һинкьрьнеда дьхәбьтьн."
                },
                {
                    "verse": "18",
                    "text": "Чьмки ньвисар дьбежә: «Дәве гайе бедәреда дьхәбьтә гьренәдә» у «Пʼалә һежайи һәԛе хԝә йә»."
                },
                {
                    "verse": "19",
                    "text": "Хәйба һьндава бәрпьрсийарда баԝәр нәкә, һәгәр дӧ йан се шәʼдә тʼӧнәбьн."
                },
                {
                    "verse": "20",
                    "text": "Бәрпьрсийаред кӧ нава гӧнада дьминьн, ль бәр һʼәмуйа ле һьле, ԝәки йед майин жи бьтьрсьн."
                },
                {
                    "verse": "21",
                    "text": "Әз ль бәр Хԝәде, Мәсиһ Иса у мьлйакʼәтед бьжарти дькьмә дәйне стуйе тә, кӧ тӧ ван ширәта бе тʼагери хԝәй ки, тьштәки бь фьрԛийе нәки."
                },
                {
                    "verse": "22",
                    "text": "Дәсте хԝә зу данәйнә сәр йәки бона хьзмәткʼарийа Хӧдан, нә жи тʼәви гӧнед йед майин би. Хԝә паԛьж хԝәй кә."
                },
                {
                    "verse": "23",
                    "text": "Жь вьр шунда тʼәне аве вәнәхԝә, ле һьнәки жи шәраве тʼәв кә, бона щийе мәһʼандьна хԝарьне, кӧ зу-зу нәхԝәш дькʼәви."
                },
                {
                    "verse": "24",
                    "text": "Һьнәк һәнә, кӧ гӧнед ԝан кʼьфш ьн у рʼаст ԝан дьбьнә бәр диԝане, ле гӧнед һьнәка жи паше ԝе кʼьфш бьн."
                },
                {
                    "verse": "25",
                    "text": "Ӧса жи кьрьнед ԛәнщ кʼьфш ьн у әԝ кьрьнед кӧ нә кʼьфш ьн, әԝ жи вәшарти наминьн."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әԝед кӧ бьн нире хӧламтийеда нә, бьра ахайед хԝә һʼәсаб кьн чаԝа һежайи ԛәдьре бьльнд, ԝәки наве Хԝәде у һинкьрьна мә нәйе беһӧрмәткьрьне."
                },
                {
                    "verse": "2",
                    "text": "Ахайед кʼейә баԝәрмәнд һәнә, бьра ԝан беһӧрмәт нәкьн, чьмки әԝ бьрайед һәв ьн. Ле бьра хӧлам һе рʼьнд хӧламтийе бькьн, чьмки йед кӧ кʼаре жь хьзмәткʼарийа хӧлама дьстиньн, баԝәрмәнд ьн у дәлал ьн. Ван тьшта һин кә у ширәт кә."
                },
                {
                    "verse": "3",
                    "text": "Һәгәр йәк тьштәки дьн һин бькә у готьнед Хӧдане мә Иса Мәсиһә сахләм у һинкьрьна хԝәдепʼарьстийа мә нә ԛайл ә,"
                },
                {
                    "verse": "4",
                    "text": "әԝ йәки кʼӧбар ә у тьштәки ньзанә. Әԝ нәхԝәшийа шәрʼ у дәʼԝава гьрти йә, жь ԝе жи пешда тен: Һʼәвсуди, нәйарти, готьнед нәрʼеда, шькед хьраб"
                },
                {
                    "verse": "5",
                    "text": "у шәрʼуди. Әв һʼәму тьшт жь нава мәрьвед ԛафсәԛәт у жь рʼастийе шуна рʼәшва чуйи пешда тен. Әвана хԝәденасийе һʼәсаб дькьн, чаԝа канийа кʼаре."
                },
                {
                    "verse": "6",
                    "text": "Бәле хԝәденаси кʼара сәр кʼаре йә, һәгәр бь рʼазибуне бә."
                },
                {
                    "verse": "7",
                    "text": "Мә тʼӧ тьшт нәанийә дьне у әме нькарьбьн тʼӧ тьшти жи бьбьн."
                },
                {
                    "verse": "8",
                    "text": "Ле кʼьнщ у хӧрәке мә һәбьн, бь ԝан әм рʼази бьн."
                },
                {
                    "verse": "9",
                    "text": "Ле әԝед кӧ дьхԝазьн дәԝләти бьн, тенә щерʼьбандьне, дькʼәвьнә тʼәләка у гәләк тәмед ахмах у зийанкʼар, кʼижан мерьв нӧԛи миратʼийе у ԝеранбуне дькьн."
                },
                {
                    "verse": "10",
                    "text": "Чьмки пʼәрәһʼьзи каникә һәр щурʼә хьрабийе йә. Һьнәка хԝә данә ԝе, жь баԝәрийе хальфин у хԝә кьрьнә хԝәйе кӧл у дәрда."
                },
                {
                    "verse": "11",
                    "text": "Ле тӧ, мәрьве Хԝәде жь ван тьшта бьрʼәвә у пәй һәԛийе, хԝәденасийе, баԝәрийе, һʼьзкьрьне, сәбьре у мьлуктийе һәрʼә."
                },
                {
                    "verse": "12",
                    "text": "Ләща баԝәрийеда ԛәнщ бьрʼәвә, жийина һʼәта-һʼәтайе ԛазьнщ кә, кʼижанерʼа тӧ һати газикьрьне у ль бәр гәләк шәʼда тә әԝ иԛрара ԛәнщ иԛрар кьр."
                },
                {
                    "verse": "13",
                    "text": "Ль бәр Хԝәдейе кӧ әʼмьр дьдә һʼәму әʼфьрина у ль бәр Мәсиһ Исайе кӧ ль бәр Пилатойе Понтийо шәʼдәтийа иԛрара ԛәнщ да, әз тʼәмийе дьдьм тә,"
                },
                {
                    "verse": "14",
                    "text": "кӧ тӧ ве тʼәмийе беләкʼә у беԛӧсур хԝәй ки, һʼәта хӧйабуна Хӧдане мә Иса Мәсиһ."
                },
                {
                    "verse": "15",
                    "text": "Хӧйабуна Ԝи ԝе ԝәхте хԝәда жь алийе Йе һежайи шькьрийе у Тʼәнейи ԛәԝат, Пʼадшайе пʼадшайа у Хӧдане хӧданада әʼйан бә."
                },
                {
                    "verse": "16",
                    "text": "Тʼәне Әԝи нәмьри йә, нава рʼонайийеда йә, кӧ тʼӧ кәс нькарә незик бе. Тʼӧ ԛул-бәнда Әԝ нәдитийә у нә жи дькарә бьбинә. Ԛәдьр у ԛӧдрәта һʼәта-һʼәтайе Ԝирʼа бә! Амин."
                },
                {
                    "verse": "17",
                    "text": "Тʼәмийе бьдә дәԝләтийед ве дьне, бьра бабах нәбьн у гӧмана хԝә нәдьнә сәр һәбука пʼучʼә дәрәԝ, ле ль сәр Хԝәдейе кӧ һәр тьшти бь мәрʼдани дьдә мә, ԝәки әм мьраз пе бькьн."
                },
                {
                    "verse": "18",
                    "text": "Бьра ԛәнщийа бькьн, бь кьрьнед ԛәнщ дәԝләти бьн, мәрʼд бьн у пʼарәвәкьрьнерʼа жи һазьр."
                },
                {
                    "verse": "19",
                    "text": "Бь ви тьһәри әԝе хԝәрʼа хьзнәке тʼоп кьн, һʼимәки ԛәнщ бона ахрәте, ԝәки ԝе жийина кӧ рʼасти жийин ә ԛазьнщ кьн."
                },
                {
                    "verse": "20",
                    "text": "Тимотʼейо! Чь кӧ ль тә һатә спартьне хԝәй кә. Жь готьнед пʼучʼә һʼәрам у шәрʼ-дәʼԝа дур бә, кӧ бь дәрәԝ наве «занәбун» данә сәр."
                },
                {
                    "verse": "21",
                    "text": "Һьнәка хԝә данә ве йәке у бь ви аԝайи жь баԝәрийе хальфин. Кʼәрәма Хԝәде ԝәрʼа бә."
                }
            ]
        }
    ]
}