{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 55,
    "book_title": "2_Timothy",
    "page_title": "2 Tîmotêyos 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Паԝлосе бь әʼмьре Хԝәде шандийе Мәсиһ Иса бона ԝи созе жийине, йа кӧ бь сайа Мәсиһ Иса йә,"
                },
                {
                    "verse": "2",
                    "text": "Тимотʼейойе лаԝе хԝәйи дәлалрʼа: Дә бьра рʼәʼм, кʼәрәм у әʼдьлайи жь Бав Хԝәде у Мәсиһ Исайе Хӧдане мә ль тә бә."
                },
                {
                    "verse": "3",
                    "text": "Әз жь Хԝәде рʼази мә, кӧ мина пешийед хԝә бь исафа рʼьһʼәт Ԝирʼа хӧламтийе дькьм, һәр гав шәв у рʼож нава дӧайед хԝәда тә бир тиньм."
                },
                {
                    "verse": "4",
                    "text": "Гава әз һесьред тә тиньмә бира хԝә, дькʼәвьмә дәмана дитьна тә, ԝәки шабун бькʼәвә дьле мьн."
                },
                {
                    "verse": "5",
                    "text": "Әз ԝе баԝәрийа тәйә дьле сах тиньмә бира хԝә, йа кӧ бәре щәм пирька тә Лойисе у дийа тә Әйньке һәбу у әз баԝәр ьм, кӧ йа тә жи һәйә."
                },
                {
                    "verse": "6",
                    "text": "Бона ԝе йәке әз дькьмә бира тә, кӧ тӧ агьре пʼешкʼеша Хԝәде һе гӧрʼ ки, йа кӧ бь дәстданина мьн тәрʼа һатә дайине."
                },
                {
                    "verse": "7",
                    "text": "Чьмки Хԝәде рʼӧһʼәки тьрсе нәда мә, ле Йе ԛәԝате, һʼьзкьрьне у хԝәгьртьне."
                },
                {
                    "verse": "8",
                    "text": "Аԝа шәрм нәкә, кӧ бона Хӧдане мә шәʼдәтийе бьди, нә жи бона мьн шәрм бькә, кӧ әз бона наве Ԝи гьрти мә. Ле тʼәви щәфайе Мьзгинийе бә, анәгори ԛәԝата Хԝәде."
                },
                {
                    "verse": "9",
                    "text": "Хԝәде әм хьлаз кьрьн, пирозийерʼа гази кьрьн, нә кӧ бона кьрьнед мә, ле ль гора ԛьрар у кʼәрәма Хԝә. Әва кʼәрәма бь сайа Мәсиһ Иса, әԝ һе дәԝред бәреда мәрʼа һатә дайине."
                },
                {
                    "verse": "10",
                    "text": "Ле ньһа бь хӧйабуна Хьлазкьре мә Мәсиһ Иса әʼйан бу, кӧ мьрьн бәтал кьр у жийина бе мьрьн, бь Мьзгинийе рʼонайи кьр."
                },
                {
                    "verse": "11",
                    "text": "Ве Мьзгинийерʼа әз даннасинкьр, шанди у дәрсдар һатьмә кʼьфшкьрьне"
                },
                {
                    "verse": "12",
                    "text": "у ләма әз ви щәфайи дькʼьшиньм. Ле әз шәрм накьм, чьмки заньм мьн баԝәрийа хԝә Кʼе анийә у гӧман ьм жи, кӧ Әԝи чь кӧ спартийә мьн, ԝе һʼәта ԝе Рʼоже жи хԝәй кә."
                },
                {
                    "verse": "13",
                    "text": "Тӧ хԝә ль ԝи нәхше һинкьрьна сахләм бьгьрә, йа кӧ тә жь мьн бьһист у нава ԝе баԝәри у һʼьзкьрьнеда бьминә, кʼижан жь Мәсиһ Иса пʼара мә кʼәт."
                },
                {
                    "verse": "14",
                    "text": "Әԝ тьштед ԛәнщә кӧ ль тә һатьнә спартьне бь ԝи Рʼӧһʼе Пирози нава мәда хԝәй кә."
                },
                {
                    "verse": "15",
                    "text": "Тӧ зани әԝед кӧ ԛәза Асйайеда бун пьшта хԝә данә мьн, Фугәло у Һермохенис жи тʼәви ԝан."
                },
                {
                    "verse": "16",
                    "text": "Бьра Хӧдан рʼәʼма хԝә ль мала Онисифоро бькә, чьмки әԝи гәләк щара дьле мьн рʼьһʼәт кьр, жь гьртьна мьн шәрм нәдькьр,"
                },
                {
                    "verse": "17",
                    "text": "ле гава һатә Рʼомайе, гәләки ль мьн гәрʼийа, һʼәта әз дитьм,"
                },
                {
                    "verse": "18",
                    "text": "(дә бьра Хӧдан бьде, кӧ әԝ ԝе Рʼоже рʼәʼме жь Хӧдан бьбинә) у Әфәседа жи әԝи чьԛас мьнрʼа хьзмәткʼари кьр, тӧ рʼьнд зани."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа лаԝе мьн, бь ԝе кʼәрәма мәйә кӧ йәктийа Мәсиһ Исада йә ԛәԝат бә."
                },
                {
                    "verse": "2",
                    "text": "У әԝ тьштед кӧ тә ль бәр гәләк шәʼда жь мьн бьһист, бьсперә ԝан мәрьвед амьн, йед кӧ ԝе бькарьбьн һьнәкед дьн һин кьн."
                },
                {
                    "verse": "3",
                    "text": "Аԝа тʼәви щәфе мә бә, мина әскәре Мәсиһ Исайи ԛәнщ."
                },
                {
                    "verse": "4",
                    "text": "Тʼӧ әскәр шьхӧле бьнәлитийева мьжул набә, ԝәки ль сәрәскәр хԝәш бе."
                },
                {
                    "verse": "5",
                    "text": "Ләщкʼарәк жи кʼофийе настинә, һәгәр ль гора ԛәйдә нәкʼәвә ләще."
                },
                {
                    "verse": "6",
                    "text": "У щоткʼар, кӧ щәфе дькʼьшинә, гәрәке әԝ пешьн жь бәред әʼрде тәʼм кә."
                },
                {
                    "verse": "7",
                    "text": "Бьзаньбә әз чь дьбежьм, чьмки Хӧдан һәр тьштида һʼьш-аԛьл ԝе бьдә тә."
                },
                {
                    "verse": "8",
                    "text": "Бир бинә ԝи Иса Мәсиһе жь мьрьне рʼакьри, жь зӧрʼәта Даԝьд, ль гора ԝе Мьзгинийа әз даннасин дькьм."
                },
                {
                    "verse": "9",
                    "text": "Бона ве Мьзгинийе әз дьчәрчьрьм, һʼәта мина зӧлмкʼарәки жи ԛәйдкьри мә, ле хәбәра Хԝәде ԛәйдкьри нинә."
                },
                {
                    "verse": "10",
                    "text": "Ләма әз һәр тьшти тәйах дькьм, бона хатьре бьжартийа, кӧ әԝ жи ԝе хьлазбуна кӧ бь сайа Мәсиһ Иса йә, бьстиньн, бь рʼумәта һʼәта-һʼәтайева тʼәвайи."
                },
                {
                    "verse": "11",
                    "text": "Ве готьнеда хельф тʼӧнә: Һәгәр әм тʼәви Ԝи мьрьн, әме тʼәви Ԝи бьжин жи."
                },
                {
                    "verse": "12",
                    "text": "Һәгәр әм тәйах кьн, әме пʼадшатийе жи тʼәви Ԝи бькьн. Һәгәр әм Ԝи инкʼар кьн, Әԝе жи мә инкʼар кә."
                },
                {
                    "verse": "13",
                    "text": "Һәгәр әм амьн нәминьн, Әԝе амьн бьминә, чьмки Әԝ нькарә Хԝә инкʼар кә."
                },
                {
                    "verse": "14",
                    "text": "Ван тьшта бинә бира щьмәʼте, ль бәр Хԝәде бькә дәйне стуйе ԝан, кӧ сәр хәбәра һәврʼа нәкʼәвьнә дәʼԝе. Әԝ кери тʼӧ кәси найе, тʼәне мала гӧһдара хьраб дькә."
                },
                {
                    "verse": "15",
                    "text": "Бькә кӧ тӧ ль Хԝәде хԝәш бейи, пʼаләки ӧса кӧ шәрм нәки, хәбәра рʼастийе рʼаст шьровәки."
                },
                {
                    "verse": "16",
                    "text": "Ле жь хәбәрданед һʼәрамә пʼучʼ хԝә дур бьгьрә, чьмки әвед кӧ хԝә данә ве йәке, ԝе һе нәпʼакийеда пешда һәрʼьн"
                },
                {
                    "verse": "17",
                    "text": "у хәбәред ԝан мина хьш-хьше пʼәнщ дьдә. Һумәнайо у Фьлито жи жь ԝан ьн,"
                },
                {
                    "verse": "18",
                    "text": "йед кӧ жь рʼастийе хальфинә у дьбежьн, кӧ рʼабуна мьрийа иди буйә у баԝәрийа һьнәка дәвәрʼу дькьн."
                },
                {
                    "verse": "19",
                    "text": "Ле бәле һʼиме кӧ Хԝәде дани ԛәдим дьминә у әв мор сәр ә: «Хӧдан йед пʼара Хԝә нас дькә» у «Һәр кәсед кӧ наве Хӧдан һьлданә сәр хԝә, бьра әԝ жь нәһәԛийе дур бьн»."
                },
                {
                    "verse": "20",
                    "text": "Маләкә мәзьнда нә кӧ тʼәне дәрданед зерʼ у зив һәнә, ле йед жь дар у һʼәрʼийе жи һәнә, һьнәк бона дәрәщед бьльнд ьн, һьнәк жи бона дәрәщед ньмьз."
                },
                {
                    "verse": "21",
                    "text": "Аԝа һәгәр йәк хԝә жь ԝан тьштед нәщайиз паԛьж кә, әԝе бьбә дәрданәкә дәрәща бьльнд, бӧһӧрти-жьбарә, кери хԝәйе хԝә һати, бона һәр дәрәщед ԛәнщда һазьр."
                },
                {
                    "verse": "22",
                    "text": "Жь дьлхԝәстьнед щаһьлтийе бьрʼәвә, хԝә ль һәԛийе, баԝәрийе, һʼьзкьрьне, әʼдьлайийе бьгьрә, тʼәви ԝан бә, йед кӧ бь дьле сах гази наве Хӧдан дькьн."
                },
                {
                    "verse": "23",
                    "text": "Тӧ хԝә жь дәʼԝ-дозед ахмахә бефәʼм дур бьгьрә, чьмки тӧ зани кӧ шәрʼ жь ԝан пешда тен."
                },
                {
                    "verse": "24",
                    "text": "Ль хӧламе Хӧдан накʼәвә, кӧ шәрʼ бькә, ле һьндава һʼәмуйада бәрбьһер бә, бькарьбә һин кә у бинфьрә бә,"
                },
                {
                    "verse": "25",
                    "text": "бь ширьнайи йед мьԛабьл ширәт кә, бәлки Хԝәде мәщале бьдә ԝан, кӧ жь гӧнәкьрьне вәгәрʼьн у рʼастийе нас кьн."
                },
                {
                    "verse": "26",
                    "text": "Һьнге әԝе сәр һʼьше хԝәда бен, жь тʼәләка ԝи мирещьн хьлаз бьн, кʼижани әԝ гьртьнә, кӧ әʼмьре ԝи бьԛәдиньн."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ле ве йәке заньбә кӧ рʼожед ахьрийеда зәманед хьраб ԝе бен."
                },
                {
                    "verse": "2",
                    "text": "Мәрьве бьбьнә хԝәһʼьз, пʼәрәһʼьз, кʼӧбар, бабах, бӧхданбеж, нә гӧрʼа де-бавада, бешекьр, һʼәрам,"
                },
                {
                    "verse": "3",
                    "text": "дьлсар, берʼәʼм, бӧхданбеж, тәмсьст, зӧлмкʼар, нәйаред ԛәнщийе,"
                },
                {
                    "verse": "4",
                    "text": "нәмам, бәрзәԛ, хԝәрʼази, рʼьһʼәтиһʼьз, нә кӧ Хԝәдеһʼьз."
                },
                {
                    "verse": "5",
                    "text": "Пʼьшке хԝәденасийе ԝе ль ԝан кʼәвә, ле ԝе ԛәԝата ԝе инкʼар кьн. Тӧ хԝә жь йед аһа дур бьгьрә."
                },
                {
                    "verse": "6",
                    "text": "Жь нава ванда йед ӧса һәнә, кӧ хԝә вәдьдьзьнә мала, кʼӧлфәтед сәрʼайә бьн баред гӧнада шәԝьти дькьнә һесир, йед кӧ бь щурʼә-щурʼә тәмед хьрабва тенә бьрьне."
                },
                {
                    "verse": "7",
                    "text": "Әв кʼӧлфәтана һәр гав һин дьбьн, ле тʼӧ щар нькарьн рʼастийе нас кьн."
                },
                {
                    "verse": "8",
                    "text": "Чаԝа Йанис у Йамбрис мьԛабьли Муса бун, ӧса жи әв мәрьвана мьԛабьли рʼастийе дьсәкьньн, мәрьвнә бь фькьред хԝәда шуна рʼәшва чуйи, баԝәрийеда жи бекер ьн."
                },
                {
                    "verse": "9",
                    "text": "Ле гәләки ԝе пешда нәчьн, чьмки бефәʼмийа ԝан ԝе һʼәмуйава әʼйан бә, чаԝа йа ԝан һәр дӧйа бу."
                },
                {
                    "verse": "10",
                    "text": "Ле тә насийа хԝә дайә һинкьрьн, рʼабун-рʼуньштьн у нет-мәрәме мьн, баԝәри, сәбьр у һʼьзкьрьна мьн, бинфьрәйи,"
                },
                {
                    "verse": "11",
                    "text": "зерандьн у щәфайед мьн. Тӧ зани ль Әнтакйайе, Ԛонйайе, Листрайе чь һатьнә сәре мьн: Мьн чь зерандьн кʼьшандьн! Ле Хӧдан әз жь һʼәмуйа хьлаз кьрьм."
                },
                {
                    "verse": "12",
                    "text": "Бәле һәр кәсе кӧ дьхԝазә йәктийа Мәсиһ Исада бь хԝәденаси бьжи ԝе бе зерандьне"
                },
                {
                    "verse": "13",
                    "text": "у мәрьвед хьрабә хԝәйифел ԝе хьрабийеда пешда һәрʼьн, бьхальфиньн у бьхальфьн."
                },
                {
                    "verse": "14",
                    "text": "Ле тӧ, нава ԝан тьштада бьминә, чь кӧ һин буйи у ԝе баԝәрийеда жи гӧман буйи. Тӧ зани жь кʼижана һин буйи,"
                },
                {
                    "verse": "15",
                    "text": "ӧса жи тӧ жь зарʼотийа хԝәда ньвисаред пироз зани, йед кӧ дькарьн тә сәрԝахт кьн, ԝәки бь баԝәрийа сәр Мәсиһ Иса хьлаз би."
                },
                {
                    "verse": "16",
                    "text": "Тʼәмамийа ньвисаре жь бина бәр Хԝәде йә у керһати йә бона һинкьрьне, леһьлатьне, рʼасткьрьне у ширәткьрьна жийина һәԛийеда,"
                },
                {
                    "verse": "17",
                    "text": "ԝәки мәрьве Хԝәде бекемаси бә, бона һʼәму кьрьнед ԛәнщ һазьр сәкьни бә."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа ль бәр Хԝәде у ԝи Мәсиһ Исайе кӧ ԝе диԝана мьри у зендийа бькә, әз бь щамери дьбежьм, тӧ ль ԝе һатьн у Пʼадшатийа Ԝи ки:"
                },
                {
                    "verse": "2",
                    "text": "Хәбәре даннасин кә, сәр ԝе нет-фькьре бә, һәгәр ԝәхтда бә, йан бе ԝәхт бә, ль шашийа һьле, пешийа нәһәԛийе бьгьрә, дьл бьдә мәрьва, бь тʼәмамийа сәбьре һин кә."
                },
                {
                    "verse": "3",
                    "text": "Чьмки зәмане бе, кӧ мәрьв ԝе гӧһ нәдьнә һинкьрьна сахләм, ле ԝе хԝәстьнед дьле хԝәрʼа ԝан дәрсдара сәрһәв тʼоп кьн, йед кӧ тьштед ль гӧһе ԝан хԝәш те ԝе һин бькьн."
                },
                {
                    "verse": "4",
                    "text": "Ԝе гӧһе хԝә жь рʼастийе дагәрʼиньн у пәй чʼьловискийа кʼәвьн."
                },
                {
                    "verse": "5",
                    "text": "Ле тӧ һәр тьштида сәрхԝә бьминә, ль тәнгасийа сәбьр кә, кьре мьзгиндар бькә, ԛӧльхе хԝә бьԛәдинә."
                },
                {
                    "verse": "6",
                    "text": "Чьмки әз хԝәха ԛӧрбанбунерʼа иди сәр рʼож-рʼожа мә у ԝәхте чуйина мьн перʼа гьһиштийә."
                },
                {
                    "verse": "7",
                    "text": "Ләщеда әз ԛәнщ рʼәвим, мьн рʼийа хԝә ԛәданд, баԝәри хԝәй кьр."
                },
                {
                    "verse": "8",
                    "text": "У ньһа мьнрʼа дьминә кʼофийа һәԛийейә сәркʼәтьне, йа кӧ Хӧдан, Һʼакьме рʼаст ԝе бьдә мьн ԝе рʼоже у нә тʼәне мьн, ле ԝан һʼәмуйа жи, йед кӧ бь һʼьзкьрьне һʼәйра хӧйабуна Ԝида нә."
                },
                {
                    "verse": "9",
                    "text": "Бькә кӧ зу бейи щәм мьн."
                },
                {
                    "verse": "10",
                    "text": "Димас кӧ дьнйа һʼьз кьр әз һьштьм у чу Тʼесалонике. Кьрәскис чу Галатйайе, Тито жи Далмәтйайе."
                },
                {
                    "verse": "11",
                    "text": "Тʼәне Луԛа щәм мьн майә. Марԛос һьлдә тʼәви хԝә бинә, чьмки ви ԛӧльхида әԝ кери мьн те."
                },
                {
                    "verse": "12",
                    "text": "Тьхико, мьн шандә Әфәсе."
                },
                {
                    "verse": "13",
                    "text": "Тӧ гава бейи, ԝи ԛапʼуте кӧ мьн Тройайеда щәм Карпос һьшт, тʼәви хԝә бинә, ӧса жи кʼьтебед гӧломатк, илаһи йед чʼәрм."
                },
                {
                    "verse": "14",
                    "text": "Скәндәре һʼәдад гәләк хьраби ль мьн кьр. Хӧдан ԝе ԝәкә кьрьнед ԝи бинә пешийа ԝи."
                },
                {
                    "verse": "15",
                    "text": "Тӧ жи һʼәвза хԝә жь ԝи бькә, чьмки гәләки ль бәр готьна мә рʼабу."
                },
                {
                    "verse": "16",
                    "text": "Щара пешьн, гава әз ль бәр диԝане сәкьним, кәсәки пьшта мьн нәгьрт, һʼәмуйа әз һьштьм чун. Бьра әв йәк ԝанрʼа гӧнә нәйе һʼәсабе!"
                },
                {
                    "verse": "17",
                    "text": "Ле Хӧдан тʼәви мьн сәкьни у ԛәԝат да мьн, ԝәки пе мьн Мьзгинидайин мийасәр бә у һʼәму нәщьһу бьбьһен у әз жь дәве шер хьлаз бум."
                },
                {
                    "verse": "18",
                    "text": "Хӧдан ԝе мьн жь һәр кьред хьраб хьлаз кә у сах-сьламәт бьгьһинә Пʼадшатийа Хԝәйә әʼзмана. Шькьр жь Ԝирʼа һʼәта-һʼәтайе. Амин."
                },
                {
                    "verse": "19",
                    "text": "Сьлаве бьдә Прьскилайе у Акила, ӧса жи мала Онисифоро,"
                },
                {
                    "verse": "20",
                    "text": "Ерасто ль Корьнтʼе ма, Трофимо жи, мьн ль Миләтосе нәхԝәш һьшт."
                },
                {
                    "verse": "21",
                    "text": "Бькә кӧ бәри зьвьстане бейи. Әйбуло, Пудес, Линос, Клаԝдийа у һʼәму хушк-бьра ль тә сьлав дькьн."
                },
                {
                    "verse": "22",
                    "text": "Хӧдан тʼәви рʼӧһʼе тә бә. Кʼәрәма Хԝәде ԝәрʼа бә."
                }
            ]
        }
    ]
}