{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 56,
    "book_title": "Titus",
    "page_title": "Tîtos 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Паԝлосе хӧламе Хԝәде у шандийе Иса Мәсиһ, бона пешдачуйина баԝәрийа бьжартийед Хԝәде у занәбуна сәр рʼастийе, анәгори хԝәденасийе,"
                },
                {
                    "verse": "2",
                    "text": "ӧса жи бона ԝе гӧмана жийина һʼәта-һʼәтайе газикьри. Бона ԝе жийине, Хԝәдейе хԝәйе готьна Хԝә, һе дәԝред бәреда соз дайә"
                },
                {
                    "verse": "3",
                    "text": "у ԝәхте хԝәда готьна Хԝә бь даннасинийе да әʼйанкьрьне, йа кӧ ль мьн һатә спартьне, бь әʼмьре Хԝәдейе Хьлазкьре мә."
                },
                {
                    "verse": "4",
                    "text": "Титорʼа, лаԝе хԝәйи һәԛ-һʼәлали баԝәрийа мәйә тʼомәрида: Дә бьра кʼәрәм у әʼдьлайийа Хԝәдейе Бав у Мәсиһ Иса Хьлазкьре мә ль тә бә."
                },
                {
                    "verse": "5",
                    "text": "Бона ԝе йәке мьн тӧ ль Кьретайе һьшти, ԝәки чь кемаси һәбьн бини сери у һәр бажарәкида бәрпьрсийара кʼьфш ки, чаԝа мьн әв тʼәми ль тә кьр:"
                },
                {
                    "verse": "6",
                    "text": "Гәрәке бәрпьрсийар беләкʼә бә, мере жьнәке бә, зарʼед ԝи баԝәрмәнд бьн, йед кӧ бона авитийе йан жи бона нәгӧһдарийе нәкʼәтьнә нава дәв-дьрана."
                },
                {
                    "verse": "7",
                    "text": "Бәле сәрԝер чаԝа малкьре Хԝәде, гәрәке беләкʼә бә: Нә сәрһʼьшк, нә һерс, нә пәй шәраве кʼәти, нә сьрʼтук, нә пәй кʼәда һʼәрам,"
                },
                {
                    "verse": "8",
                    "text": "ле меванһʼьз, херхԝаз, аԛьлда гьран, сәр һәԛийе, Хԝәдерʼа дайи, хԝәгьрти."
                },
                {
                    "verse": "9",
                    "text": "Гәрәке ԝе готьна амьн ԛәԝин бьгьрә, чаԝа кӧ һин буйә, ԝәки бькарьбә бь һинкьрьна сахләм дьл бьдә йед майин у шашийед мьԛабьла бьдә рʼуйе ԝан."
                },
                {
                    "verse": "10",
                    "text": "Йед хԝәсәрихԝә гәләк ьн, йед хәбәрпʼучʼ у дәрәԝин, илаһи әԝед кӧ жь нава щьһуйада нә."
                },
                {
                    "verse": "11",
                    "text": "Гәрәке дәнге йед ӧса бьдьнә бьрʼине, чьмки әԝ мала лап хьраб дькьн, тьштед нәщайиз һин дькьн у ве йәке бона кʼара хԝәйә һʼәрам дькьн."
                },
                {
                    "verse": "12",
                    "text": "Жь кьретийа һәма хут занәки ԝан жи готийә: «Кьрети тʼьме дәрәԝин ьн, әԝ рʼәʼԝьред хьраб ьн, у пʼьрʼхӧред бехирәт ьн»."
                },
                {
                    "verse": "13",
                    "text": "Әв шәʼдәтикә рʼаст ә, ләма һʼьшк ль ԝан һьле, кӧ сахләм бьн баԝәрийеда"
                },
                {
                    "verse": "14",
                    "text": "у гӧһ нәдьнә чʼьловискийед щьһуйа у тʼәмийед ԝан мәрьвед кӧ жь рʼастийе дагәрʼийанә."
                },
                {
                    "verse": "15",
                    "text": "Һәр тьшт һʼәлал ә бона һʼәлала, ле һʼәрам у нәбаԝәрарʼа тьштәки һʼәлал тʼӧнә, һʼәта аԛьл у исафа ԝан жи һʼәрʼьминә."
                },
                {
                    "verse": "16",
                    "text": "Әԝ дьбежьн, кӧ Хԝәде нас дькьн, ле бь кьред хԝә Ԝи инкʼар дькьн, һʼәрам у хԝәсәрихԝә нә у һәр кьрьнәкә ԛәнщрʼа бекер ьн."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ле тӧ, чь ль һинкьрьна сахләм дькʼәвә, һин кә."
                },
                {
                    "verse": "2",
                    "text": "Каләмер бьра хԝәгьрти, гьран у маԛул бьн, баԝәрийе, һʼьзкьрьне у сәбьреда сәрхԝә бьн."
                },
                {
                    "verse": "3",
                    "text": "Пирәжьн жи бьра ӧса пʼәргал бьн, чаԝа ль мәрьвед Хԝәде дькʼәвә, нә бӧхданбеж, мела ԝан нә сәр вәхԝарьне бә. Ле бьра хԝәйед ширәтед ԛәнщ бьн,"
                },
                {
                    "verse": "4",
                    "text": "ԝәки жьнед щаһьл һин кьн, кӧ мер у зарʼед хԝә һʼьз бькьн,"
                },
                {
                    "verse": "5",
                    "text": "аԛьлда гьран бьн, нав-намус, малкьр, һʼәйф, гӧрʼа мере хԝәда бьн, ԝәки хәбәра Хԝәде нәйе беһӧрмәткьрьне."
                },
                {
                    "verse": "6",
                    "text": "Ӧса жи дьл бьдә хорта, кӧ аԛьлда гьран бьн."
                },
                {
                    "verse": "7",
                    "text": "Һәр тьштида жи, тӧ хԝәха бьбә тʼәрзе кьрьнед ԛәнщ, нава һинкьрьнеда бедӧрʼути у маԛул бә,"
                },
                {
                    "verse": "8",
                    "text": "бь хәбәред сахләмә бе кемаси, ԝәки йе мьԛабьл шәрми бьминә у һьндава мәда тьштәки ԝийи готьне тʼӧнәбә."
                },
                {
                    "verse": "9",
                    "text": "Хӧлама ширәт кә, кӧ гӧрʼа ахайед хԝәда бьн у һәр тьштида ль ԝан хԝәш бен, щаб-сабе ԝан нәдьн,"
                },
                {
                    "verse": "10",
                    "text": "дәстдьрежайийе нәкьн, ле амьнийа ԛәнщә тʼам нишани ԝан кьн, ԝәки һинкьрьна бона Хьлазкьре мә Хԝәде, һәр алийава бьхәмьлиньн."
                },
                {
                    "verse": "11",
                    "text": "Чьмки кʼәрәма Хԝәде бона хьлазбуна һʼәму мәрьва хӧйа бу,"
                },
                {
                    "verse": "12",
                    "text": "Әԝ мә һин дькә, кӧ әм нәпʼакийе у дьлһавьжийед дьнйайе инкʼар кьн у аԛьлда гьран, бь һәԛийе у хԝәденасийе бьжин ль ве дьне,"
                },
                {
                    "verse": "13",
                    "text": "һивийа ԝе гӧмана хԝәзьли, хӧйабуна рʼумәта Хԝәдейе мәзьн, Хьлазкьре мә Иса Мәсиһ бьн."
                },
                {
                    "verse": "14",
                    "text": "Әԝи Хԝә бона мә да дәр, кӧ мә жь һʼәму нәһәԛийа хьлаз кә у паԛьж кә, бькә щьмәʼта Хԝәйә хирәткʼешед кьрьнед ԛәнщ."
                },
                {
                    "verse": "15",
                    "text": "Ван тьшта һин кә, бь тʼәмамийа һʼӧкӧме хԝә дьл бьдә ԝан у ль ԝан һьле. Бьра тʼӧ кәс тә беһӧрмәт нәкә."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Бькә бира щьмәʼте, кӧ гӧрʼа сәрԝер у һʼӧкӧмәта бькьн, гӧһдар бьн у бона һʼәму кьрьнед ԛәнщ һазьр сәкьни бьн."
                },
                {
                    "verse": "2",
                    "text": "Һьндава тʼӧ кәсәкида хьраб хәбәр нәдьн, шәрʼуд нибьн, ле мьлук бьн у ширьнайийа хԝә һьндава һʼәму мәрьвада бьдьнә кʼьфше."
                },
                {
                    "verse": "3",
                    "text": "Чьмки әм жи ԝәхтәке бефәʼм бун, хԝәсәрихԝә, хальфи у хӧламед щурʼә-щурʼә тәмед хьраб у кʼефа дьле хԝә бун, мә нава хьрабийе у һʼәвсудийеда дьжит, әм мина мәʼре рʼәш, ль бәр чʼәʼве һәв рʼәш бун."
                },
                {
                    "verse": "4",
                    "text": "Ле гава ширьнайи у һʼьзкьрьна Хԝәде, Хьлазкьре мә хӧйа бу,"
                },
                {
                    "verse": "5",
                    "text": "Ԝи әм хьлаз кьрьн. Нә кӧ бона ԝан кьрьнед рʼастә кӧ мә кьрьн, ле ль гора рʼәʼма Хԝә әм хьлаз кьрьн, бь шуштьне әм ну дьне кʼәтьн у бь Рʼӧһʼе Пироз нуйәжийин бун."
                },
                {
                    "verse": "6",
                    "text": "Ԝи Хԝәдейи әԝ Рʼӧһʼ бь мәрʼдани сәр мәда баранд, бь дәсте Иса Мәсиһе Хьлазкьре мә,"
                },
                {
                    "verse": "7",
                    "text": "ԝәки бь кʼәрәма Ԝи әм рʼаст бенә һʼәсабе у бь ԝе гӧмане жийина һʼәта-һʼәтайе ԝар бьн."
                },
                {
                    "verse": "8",
                    "text": "Ве готьнеда хельф тʼӧнә. У әз дьхԝазьм кӧ тӧ ван тьшта әʼсәйи ки, ԝәки йед кӧ баԝәрийа хԝә Хԝәде тиньн, хирәт кьн, тьштед ԛәнщ бькьн. Әвана мәрьварʼа ԛәнщ у кʼар ьн."
                },
                {
                    "verse": "9",
                    "text": "Ле тӧ хԝә жь дәʼԝ-дозед ахмахти, рʼәԛәма сьлсьләта, һәврʼькʼийе у шәрʼ-дәʼԝед ль сәр Ԛануне дур бьгьрә, чьмки әԝ бекер у бекʼар ьн."
                },
                {
                    "verse": "10",
                    "text": "Жь йе кӧ бетʼьфаԛийе дькә, щарәке-дӧда ширәт кә дур кʼәвә."
                },
                {
                    "verse": "11",
                    "text": "Тӧ зани кӧ йе ӧса хальфи у гӧнәкʼар ә, әԝ хԝәха диԝане сәр хԝәда тинә."
                },
                {
                    "verse": "12",
                    "text": "Гава Артәмас йан Тьхико әз бьшиньмә щәм тә, бькә кӧ бейи Никополисе, щәм мьн, чьмки мьн ԛьрар да зьвьстана хԝә ль ԝьр дәрбаз кьм."
                },
                {
                    "verse": "13",
                    "text": "Зенасе ԛанунзан у Аполо зу вәрʼекә, ӧса бә кӧ әԝ рʼева кемасийа тьштәки нәбиньн."
                },
                {
                    "verse": "14",
                    "text": "Йед жь мә жи бьра һин бьн, пәй кьрьнед ԛәнщ бьн, ԝәки кери һʼәԝщәтийа мәрьвайе бен у бе бәр нәбьн."
                },
                {
                    "verse": "15",
                    "text": "Һʼәмуйед тʼәви мьн ль тә сьлав дькьн. Сьлаве бьдә ԝан, йед кӧ баԝәрийеда мә һʼьз дькьн. Кʼәрәма Хԝәде ԝә һʼәмуйарʼа бә."
                }
            ]
        }
    ]
}