{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 57,
    "book_title": "Philemon",
    "page_title": "Filêmon 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Паԝлос, бона Мәсиһ Иса гьрти у Тимотʼейойе бьра, Фьлимоне һәвал-хәбат у дәлале хԝәрʼа,"
                },
                {
                    "verse": "2",
                    "text": "Афийа хушкрʼа у Архипойе һәваләскәре хԝәрʼа у ӧса жи ԝе щьвинерʼа кӧ мала тәда дьщьвә:"
                },
                {
                    "verse": "3",
                    "text": "Дә бьра кʼәрәм у әʼдьлайийа Хԝәдейе Баве мә у Хӧдан Иса Мәсиһ ль ԝә бә."
                },
                {
                    "verse": "4",
                    "text": "Әз һәр гав жь Хԝәдейе хԝә рʼази мә, гава нава дӧайед хԝәда тә бир тиньм бьрайе Фьлимон,"
                },
                {
                    "verse": "5",
                    "text": "чьмки бона ԝе һʼьзкьрьна тәйә һьндава тʼәмамийа щьмәʼта Хԝәдеда у баԝәрийа тәйә һьндава Хӧдан Исада дьбьһем."
                },
                {
                    "verse": "6",
                    "text": "Әз дӧа дькьм, ԝәки һәләԛәтийа тәйә тʼәви мә, нава баԝәрийеда мә бьгьһинә ԝе занәбуна кʼур, йа кӧ һьндава һәр тьштед мәйә ԛәнщә тʼәви Мәсиһ ә."
                },
                {
                    "verse": "7",
                    "text": "Бона ԝе һʼьзкьрьна дьле тәда бьрайо, әз гәләки ша бум у бина мьн фьрә бу, кӧ дьле щьмәʼта Хԝәде пе тә рʼьһʼәт буйә."
                },
                {
                    "verse": "8",
                    "text": "Бона ве йәке бь Мәсиһ чаԝа бьра, мьн дькарьбу тӧрӧш кьра, әʼмьри сәр тә бькьра, чь кӧ щайиз бу,"
                },
                {
                    "verse": "9",
                    "text": "ле жь дәст һʼьзкьрьне, һиви дькьм. Әз чаԝа Паԝлосәки кал у ньһа жи бона Мәсиһ Иса гьрти,"
                },
                {
                    "verse": "10",
                    "text": "бона лаԝе хԝә Онисимо һиви жь тә дькьм, йе кӧ ԛәйде мьнда чаԝа кӧрʼәк мьнрʼа дьне кʼәт."
                },
                {
                    "verse": "11",
                    "text": "Әԝ ԝәхтәке кери тә нәдьһат, ле ньһа һьн кери тә те, һьн жи кери мьн."
                },
                {
                    "verse": "12",
                    "text": "Әз ԝи пашда дьшиньмә щәм тә, әԝ щәгәра мьн ә."
                },
                {
                    "verse": "13",
                    "text": "Мьн дьхԝәст әԝ щәм хԝә бьһьшта, кӧ дәԝса тә бәр дәсте мьн буйа, һʼәта кӧ әз бона Мьзгинийе ԛәйдада мә."
                },
                {
                    "verse": "14",
                    "text": "Ле бейи тә мьн нәхԝәст тьштәки бькьм, кӧ ԛәнщийа тә ӧса нәбә, чаԝа борщәк кьрьбьнә стуйе тә, ле бь рʼәзәдьлийа тә бә."
                },
                {
                    "verse": "15",
                    "text": "Бәлки бона ве йәке әԝ ԝәхтәке жь тә дур кʼәт, кӧ әԝ һәр тʼьм бьбә пʼара тә,"
                },
                {
                    "verse": "16",
                    "text": "нә кӧ чаԝа хӧлам, ле жь хӧламәки зедәтьр ә, чаԝа бьраки дәлал! Бона мьн әԝ чьԛаси дәлал ә, ле бона тә әԝе һе зедә бә, һьн алийе хӧламтийеда, һьн жи алийе Хӧданда."
                },
                {
                    "verse": "17",
                    "text": "Аԝа һәгәр тӧ мьн чаԝа һәвале хԝә һʼәсаб дьки, ԝи ӧса ԛәбул кә, чаԝа мьн."
                },
                {
                    "verse": "18",
                    "text": "Һәгәр әԝи нәһәԛик жи ль тә кьрьбә, йан тьштәки дәйндаре тә бә, сәр мьн һʼәсаб кә."
                },
                {
                    "verse": "19",
                    "text": "Әз Паԝлос бь дәсте хԝә дьньвисьм: Әзе ль тә вәгәрʼиньм (ле әз бь ве йәке нахԝазьм бежьмә тә, кӧ тӧ жийина хԝәва дәйндаре мьн и.)"
                },
                {
                    "verse": "20",
                    "text": "Ньһа, бьрайе мьни жь Хӧданда, ве ԛәнщийе бона мьн бькә, бона хатьре Мәсиһ дьле мьн рʼьһʼәт кә."
                },
                {
                    "verse": "21",
                    "text": "Әз гӧһдарийа тәда гӧман бум, ләма жи мьн әв йәк тәрʼа ньвиси, чьмки әз заньм те жь готьна мьн зедәтьр бьки."
                },
                {
                    "verse": "22",
                    "text": "Пештьри ве йәке жи, мьнрʼа щики майине һазьр кә, чьмки гӧмана мьн һәйә, кӧ Хԝәдейе щаба дӧайед ԝә бьдә, мьн пашда бьдә ԝә."
                },
                {
                    "verse": "23",
                    "text": "Епафрасе бона наве Мәсиһ Исайи тʼәви мьн гьрти, тә сьлав дькә,"
                },
                {
                    "verse": "24",
                    "text": "ӧса жи Марԛос, Әристархо, Димас у Луԛа, һәвал-хәбатед мьн."
                },
                {
                    "verse": "25",
                    "text": "Кʼәрәма Хӧдан Иса Мәсиһ тʼәви рʼӧһʼед ԝә бә."
                }
            ]
        }
    ]
}