{
    "version_name": "",
    "book_id": 58,
    "book_title": "Hebrews",
    "page_title": "Îbraniyan 13",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Гәләк щара у бь гәләк щурʼа Хԝәде пешда пе пʼехәмбәра кал-бавед мәрʼа хәбәр дайә,"
                },
                {
                    "verse": "2",
                    "text": "ле ван рʼожед ахьрийеда пе Кӧрʼе Хԝә мәрʼа хәбәр да, Кʼижан кӧ кʼьфш кьр, ԝәки ахьрийе бьбә хԝәйиԝаре һәр тьшти у бь Ԝи жи әʼрд у әʼзман әʼфьранд."
                },
                {
                    "verse": "3",
                    "text": "Әԝ нура рʼумәта Хԝәде йә, хут мина һәйинтийа Ԝи йә, Әԝ бь ԛәԝата хәбәра Хԝә һәр тьшти хԝәй дькә. Гава Әԝи мәщала шуштьна гӧнед мәрьва һазьр кьр, ль жор һәрәма мәзьнайийа Хԝәдейә рʼасте рʼуньшт."
                },
                {
                    "verse": "4",
                    "text": "Кӧрʼ һаԛаси жь мьлйакʼәта жортьр кʼәт, чьԛаси әԝ наве кӧ Ԝи станд жь навед ԝан мәстьр ә."
                },
                {
                    "verse": "5",
                    "text": "Чьмки Хԝәде тʼӧ мьлйакʼәтирʼа аһа нәготийә: «Тӧ Кӧрʼе Мьн и, Тӧ иро Мьнрʼа буйи» у диса: «Әзе баве Ԝи бьм, Әԝе жи Кӧрʼе мьн бә»."
                },
                {
                    "verse": "6",
                    "text": "У гава Хԝәде ньхӧрийе Хԝә дьшинә дьнйайе, аһа жи дьбежә: «Бьра һʼәму мьлйакʼәтед Хԝәде сәре хԝә бәр Ԝи дайньн»."
                },
                {
                    "verse": "7",
                    "text": "Ле бона мьлйакʼәта аһа дьбежә: «Әԝ мьлйакʼәтед Хԝә дькә ба у бәрдәстийед Хԝә алава егьр»."
                },
                {
                    "verse": "8",
                    "text": "Ле бәле бона Кӧрʼ Хԝәде дьбежә: «Тʼәхте Тә Хԝәдейо, тʼәхте һʼәта-һʼәтайе йә, шьва пʼадшатийа Тә шьва һәԛийе йә."
                },
                {
                    "verse": "9",
                    "text": "Тӧ һәԛийе һʼьз дьки у дьжәни нәһәԛийе, ләма жи Хԝәдейо, Хԝәдейе Тә Тӧ бь рʼуне шабуне рʼункьри, жь һәвалед Тә зедәтьр»."
                },
                {
                    "verse": "10",
                    "text": "У аһа жи дьбежә: «Йа Хӧдан, Тә пешийе һʼиме дьнйайе дани у әʼзман кьред дәстед Тә нә."
                },
                {
                    "verse": "11",
                    "text": "Әԝе ԝеран бьн һәрʼьн, ле Те бьмини, һʼәмуйе мина щьла бьпʼьзьньн."
                },
                {
                    "verse": "12",
                    "text": "Те ԝан һәв бьпʼечʼи мина ԛапʼут, мина кʼьнща ԝе бенә гӧһастьне. Ле Тӧ диса Әԝ и у салед Тә ԝе кем нәбьн»."
                },
                {
                    "verse": "13",
                    "text": "Кʼижан мьлйакʼәтирʼа Хԝәде готийә: «Кʼеләка Мьнә рʼасте рʼуне, һʼәта Әз нәйаред Тә бькьмә бьне пʼийед Тә»?"
                },
                {
                    "verse": "14",
                    "text": "Иди мьлйакʼәт чь нә? Әԝ һʼәму жи рʼӧһʼед бәрдәсти нә, кӧ бона хьзмәткʼарийа ԝан тенә шандьне, йед кӧ хьлазбуне ԝе ԝар бьн."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Бона ве йәке гәрәке әм һе гәләки гӧһ бьдьнә ԝан тьштед мә бьһистьнә, ԝәки әм жь ԝан нәхальфьн."
                },
                {
                    "verse": "2",
                    "text": "Чьмки һәгәр әԝ хәбәра пе мьлйакʼәта һатә готьне һʼимгьрти ма у һʼәму нәһәԛийе у беельмийе һәԛе хԝә рʼаст стандьн,"
                },
                {
                    "verse": "3",
                    "text": "ле әме чаԝа хԝә хьлаз кьн һәгәр әм гӧһ нәдьнә ԝе хьлазбуна мәзьн? Бона ве хьлазбуне Хӧдан пешда даннасин кьр у йед кӧ дәнге Ԝи бьһистьн мәва әʼсәйи кьрьн."
                },
                {
                    "verse": "4",
                    "text": "Сәрда жи Хԝәде бь нишана, кʼәрәмәта, щурʼә-щурʼә кьред ԛәԝат у пʼешкʼешед Рʼӧһʼе Пирозә бәлакьри шәʼдәти да, чаԝа кӧ әʼмьре Ԝи бу."
                },
                {
                    "verse": "5",
                    "text": "Хԝәде нә кӧ мьлйакʼәт кьрьнә сәрԝеред ԝе дьнйа кӧ ԝе бе, сәр кʼижане әм хәбәр дьдьн."
                },
                {
                    "verse": "6",
                    "text": "Ле ньвисар щики шәʼдәтийе дьдә у дьбежә: «Йа Хԝәде, инсан чь йә кӧ ԝи бир тини, йан бәнде ве дьне кӧ бона ԝи хәм дьки?"
                },
                {
                    "verse": "7",
                    "text": "Тә һьнәк ԝәхт әԝ жь мьлйакʼәта ньмьзтьр кьр, бь рʼумәт у һӧрмәте әԝ тʼащ кьр,"
                },
                {
                    "verse": "8",
                    "text": "һʼәму тьшт кьрьнә бьне ньгед ԝи». Аԝа Йе кӧ һәр тьшт кьрьнә бьне ньгед ԝи, тьштәк нәһьшт кӧ нәкьрьбә бьне ньга. Ле ньһа әм һе һәр тьшти бьне ньгед инсенда набиньн."
                },
                {
                    "verse": "9",
                    "text": "Ле әм ньһа Иса бь рʼумәт у һӧрмәт кʼофи ль сери дьбиньн, Йе кӧ һьнәк ԝәхт бона щәфе мьрьне жь мьлйакʼәта һатьбу ньмьзкьрьне, ԝәки бь кʼәрәма Хԝәде бона һʼәмуйа мьрьн бьдита."
                },
                {
                    "verse": "10",
                    "text": "Бәле һежа бу кӧ Хԝәде, Йе кӧ һәр тьшт бона Хԝә әʼфьрандийә у бь дәсте Хԝә хԝәй дькә Рʼебәре хьлазбуна ԝан бь щәфа кʼамьл бькьра, ԝәки гәләк лаԝ тʼәви рʼумәта Иса бькьрана."
                },
                {
                    "verse": "11",
                    "text": "Әԝе кӧ пироз дькә у әԝед кӧ пироз дьбьн, әв һʼәму жи жь Бавәки нә. Ләма Әԝ ве йәкеда шәрмийе набинә, кӧ ԝан хушк-бьрайед Хԝә һʼәсаб кә"
                },
                {
                    "verse": "12",
                    "text": "у дьбежә: «Дәрһәԛа наве Тәда Әзе хушк-бьрайед Хԝәрʼа бежьм, щьвинеда Әзе әшԛи Тә бьстрем»."
                },
                {
                    "verse": "13",
                    "text": "У аһа жи дьбежә: «Әзе гӧмана Хԝә бьдьмә сәр Хԝәде». У аһа жи: «Ва мә Әз у әԝ зарʼед кӧ Хԝәде данә Мьн»."
                },
                {
                    "verse": "14",
                    "text": "Чаԝа кӧ зарʼ хун у гошт ьн, Иса Хԝәха жи бу мина ԝан, кʼәтә бьнйатʼа мәрьвайе, ԝәки бь ви аԝайи пе мьрьна Хԝә, йе кӧ һʼӧкӧме ԝи сәр мьрьне һәйә ӧнда кә, аԝа готи мирещьн"
                },
                {
                    "verse": "15",
                    "text": "у йед кӧ тʼәмамийа әʼмьре хԝәда һесиред тьрса мьрьне бунә хьлаз кә."
                },
                {
                    "verse": "16",
                    "text": "Бәле фәʼмдари йә, кӧ Әԝ аликʼарийа мьлйакʼәта накә, ле аликʼарийа зӧрʼәта Бьраһим дькә."
                },
                {
                    "verse": "17",
                    "text": "Ләма жи Иса гәрәке бь һәр алийава бьбуйа мина хушк-бьра, кӧ бьбуйа сәрәккʼаһинәки рʼәʼм у амьн ль хьзмәткʼарийа бәр Хԝәдеда, ԝәки гӧнед щьмәʼте бьда кʼәԝандьне."
                },
                {
                    "verse": "18",
                    "text": "Чаԝа Әԝи щәфа кʼьшанд, һатә щерʼьбандьне, ӧса жи дькарә аликʼарийа ԝан бькә, йед кӧ дькʼәвьнә нава щерʼьбандьне."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа хушк-бьрайед пироз, һун кӧ һәвал-пʼаред ԝе газийа әʼзмен ьн, ль Иса бьньһерʼьн, Ԝи шандийи у Сәрәккʼаһине кӧ әм иԛрар дькьн."
                },
                {
                    "verse": "2",
                    "text": "Әԝ һьндава Хԝәдеда амьн бу, Йе кӧ Әԝ бона ве йәке кʼьфш кьр, чаԝа Муса жи тʼәмамийа мала Ԝида амьн бу."
                },
                {
                    "verse": "3",
                    "text": "Бәле Иса һаԛаси жь Муса зедәтьр һежайи рʼумәте бу, чьԛаси ԛәдьре йе кӧ мале чедькә, жь ԛәдьре мале зедәтьр ә."
                },
                {
                    "verse": "4",
                    "text": "(Фәʼмдари йә, һәр маләк бь дәсте йәки те чекьрьне, ле йе һәр тьшт әʼфьрандийә, Хԝәде йә.)"
                },
                {
                    "verse": "5",
                    "text": "Рʼаст ә Муса тʼәмамийа мала Ԝида хӧламәки амьн бу, бона шәʼдәтийа ԝан тьштед кӧ Хԝәде ԝе бьгота."
                },
                {
                    "verse": "6",
                    "text": "Ле Мәсиһ чаԝа кӧрʼ һьндава мала Хԝәдеда амьн бу. У әԝ мала Ԝи әм ьн, һәгәр әм ԝе әʼгитийе у гӧмана кӧ әм пе дьфьрʼьн ԛәԝин бьгьрьн."
                },
                {
                    "verse": "7",
                    "text": "Бона ве йәке чаԝа Рʼӧһʼе Пироз дьбежә: «Иро һәгәр һун дәнге Ԝи бьбьһен,"
                },
                {
                    "verse": "8",
                    "text": "мина кал-бавед хԝә сәрһʼьшк нибьн, чаԝа кӧ ԝана сәри һьлда, гава бәрʼийеда һатьнә щерʼьбандьне,"
                },
                {
                    "verse": "9",
                    "text": "ԝе дәра кӧ кал-бавед ԝә бь ԛәлпе хьраб Әз щерʼьбандьм у тʼәмамийа чьл сали жи кьред Мьн дитьн."
                },
                {
                    "verse": "10",
                    "text": "Ләма жи һʼиле Мьн жь ԝи ньсьли чу у Мьн гот: ‹Дьлада тʼьме әԝ хальфи нә у рʼийа Мьн нас нәкьрьнә›."
                },
                {
                    "verse": "11",
                    "text": "Аԝа Мьн жи жь һерса сонд хԝар гот: ‹Тʼӧ щар әԝе нәкʼәвьнә рʼьһʼәтийа Мьн!›»"
                },
                {
                    "verse": "12",
                    "text": "Һаш жь хԝә һәбьн хушк-бьрано, нәбә кӧ нава ԝә йәкида дьләки хьраб у нәбаԝәр һәбә, кӧ пьшта хԝә бьдә Хԝәдейе сах."
                },
                {
                    "verse": "13",
                    "text": "Ле һәр рʼож дьл бьдьнә һәв, һʼәта кӧ ньвисареда бона мә «иро» һәйә, ԝәки жь ԝә тʼӧ кәс бь гӧна нәхапә, нәбә сәрһʼьшк."
                },
                {
                    "verse": "14",
                    "text": "Чьмки әм тʼәви Мәсиһ бунә хԝәйипʼар, һәгәр тʼәне әм ԝе баԝәрийе жь сәрида һʼәта хьлазийе ԛәԝин бьгьрьн."
                },
                {
                    "verse": "15",
                    "text": "Аԝа чаԝа жор һатә готьне: «Иро һәгәр һун дәнге Ԝи бьбьһен, сәрһʼьшк нибьн, чаԝа ԝәхте сәрһьлданеда»."
                },
                {
                    "verse": "16",
                    "text": "Әԝ кʼи бун, йед кӧ бьһистьн у сәри һьлдан? Әԝ һʼәму нибун, йед кӧ бь дәсте Муса жь Мьсьре дәркʼәтьбун?"
                },
                {
                    "verse": "17",
                    "text": "Чьл сали һʼиле Хԝәде жь кʼе чу? Нә жь ԝан чу, йед кӧ гӧнә кьрьн, щьнйазед ԝан бәрʼийеда ман?"
                },
                {
                    "verse": "18",
                    "text": "У Хԝәде бона кʼе сонд хԝар кӧ нәкʼәвьнә рʼьһʼәтийа Ԝи, һәгәр нә бона нәельма?"
                },
                {
                    "verse": "19",
                    "text": "Иди әм дьбиньн кӧ әвана жь дәст нәбаԝәрийа хԝә нькарьбун бькʼәтанайе."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа әԝ созе кӧ бона кʼәтьна нава рʼьһʼәтийа Ԝи һе дьминә, ләма гәрәке әм һаш жь хԝә һәбьн, кӧ жь ԝә тʼӧ кәс жь ԝе рʼьһʼәтийе нәминә."
                },
                {
                    "verse": "2",
                    "text": "Чьмки мәрʼа жи әԝ Мьзгини һатә дайине, чаԝа ԝанрʼа. Ле бәле әԝ Мьзгинийа кӧ ԝан бьһист кʼар нәда ԝан, чьмки әԝ йәк баԝәрийева гьре нәдан."
                },
                {
                    "verse": "3",
                    "text": "Ле әм кӧ баԝәр дькьн, әме бькʼәвьнә ԝе рʼьһʼәтийе. Әв йәк аһа йә, чаԝа кӧ Хԝәде гот: «Аԝа Мьн жь һерса сонд хԝар гот: ‹Тʼӧ щар әԝе нәкʼәвьнә рʼьһʼәтийа Мьн!›» Ле Әԝе кӧ әв йәк гот, шьхӧлед Ԝи жь ԝәхте әʼфьрандьна дьнйайеда хьлаз бьбун."
                },
                {
                    "verse": "4",
                    "text": "Щики бона рʼожа һʼәфта аһа һатийә готьне: «У Хԝәде рʼожа һʼәфта жь һʼәму шьхӧлед Хԝә рʼьһʼәт бу»."
                },
                {
                    "verse": "5",
                    "text": "У ль вьр диса дьбежә: «Тʼӧ щар әԝе нәкʼәвьнә рʼьһʼәтийа Мьн»."
                },
                {
                    "verse": "6",
                    "text": "Аԝа һьнәке бькʼәвьнә ԝе рʼьһʼәтийе, ле әԝе кӧ пешда мьзгини бьһистьбун жь дәст нәбаԝәрийе нәкʼәтьне."
                },
                {
                    "verse": "7",
                    "text": "Бона ве йәке Хԝәде рʼожәкә дьн кʼьфш дькә у дьбежә «иро», пәй гәләк ԝәхтарʼа, чаԝа бь заре Даԝьд жор һатә готьне: «Иро һәгәр һун дәнге Ԝи бьбьһен, сәрһʼьшк нибьн»."
                },
                {
                    "verse": "8",
                    "text": "Һәгәр Йешу рʼьһʼәти дабуйа ԝан, иди Хԝәде ԝе пәй ԝе йәкерʼа бона рʼожәкә дьн хәбәр нәда."
                },
                {
                    "verse": "9",
                    "text": "Аԝа бона щьмәʼта Хԝәде һе рʼожәкә рʼьһʼәтийе мина рʼожа шәмийе һәйә."
                },
                {
                    "verse": "10",
                    "text": "Бәле әԝе кӧ дькʼәвә рʼьһʼәтийа Хԝәде, әԝ иди жь шьхӧлед хԝә рʼьһʼәт дьбә, чаԝа Хԝәде жи жь шьхӧлед Хԝә."
                },
                {
                    "verse": "11",
                    "text": "Аԝа әм бькьн кӧ бькʼәвьнә ԝе рʼьһʼәтийе, ԝәки тʼӧ кәс мина нәбаԝәрийа ԝан нәкʼәвә рʼожа ԝан."
                },
                {
                    "verse": "12",
                    "text": "Хәбәра Хԝәде сах у зор ә у жь һәр шуре дӧдәви бьрʼатьр ә, кӧ дәрбази һʼәта навбәра рʼӧһʼ у щан, һәсту у мәжу дьбә, нет у фькьред дьла жи әʼнәнә дькә."
                },
                {
                    "verse": "13",
                    "text": "У тʼӧ әʼфьрин жь Ԝи вәшарти нинә, ле һәр тьшт ль бәр чʼәʼве Ԝи вәкьри у ашкәрә йә, кӧ ль бәр Кʼижани әме һʼәсабе хԝә бьдьн."
                },
                {
                    "verse": "14",
                    "text": "Аԝа кӧ Сәрәккʼаһинәки мәйи мәзьн һәйә, кӧ әʼзманарʼа дәрбаз буйә, Исайе Кӧрʼе Хԝәде, дә ԝәрьн әм ԝе баԝәрийа кӧ иԛрар дькьн ԛәԝин бьгьрьн."
                },
                {
                    "verse": "15",
                    "text": "Сәрәккʼаһинәки мәйи ӧса тʼӧнә, кӧ бетʼаԛәтийед мәда дьле Ԝи сәр мә нәшәԝьтә, ле Әԝ жь һʼәму алийада щерʼьбанди йә мина мә, ле тʼәне бегӧнә."
                },
                {
                    "verse": "16",
                    "text": "Дә иди әм меркʼими незики тʼәхте Хԝәдейи кʼәрәме бьн, ԝәки рʼәʼме бьстиньн у кʼәрәме бьбиньн кӧ гава әм һʼәԝщә бьн, аликʼарийа мә бькә."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һәр сәрәккʼаһинәк жь нав мәрьва те бьжартьне у кʼьфшкьрьне, кӧ бона мәрьва ль бәр Хԝәде бьсәкьнә, ԝәки һʼәди у ԛӧрбана бәр гӧна бьдә."
                },
                {
                    "verse": "2",
                    "text": "Әԝ чаԝа инсан дькарә бь дьле шәԝат кʼомәка ԝанрʼа бә, йед кӧ нәзан у хальфи нә, чьмки әԝ хԝәха жи нава бетʼаԛәтийада йә."
                },
                {
                    "verse": "3",
                    "text": "Ләма гәрәке әԝ чаԝа бона щьмәʼте, ӧса жи бона хԝә ԛӧрбана бона гӧна бьдә."
                },
                {
                    "verse": "4",
                    "text": "Кәсәк хԝәсәрихԝә ви ԛәдьри настинә, ле тʼәне әԝе кӧ жь Хԝәдеда те газикьрьне, чаԝа Һарун бу."
                },
                {
                    "verse": "5",
                    "text": "Ӧса жи Мәсиһ, нә кӧ Хԝәха Хԝә бьльнд кьр кӧ бьбә сәрәккʼаһин, ле Хԝәде Әԝ бьльнд кьр у Ԝирʼа гот: «Тӧ Кӧрʼе Мьн и, Тӧ иро Мьнрʼа буйи»."
                },
                {
                    "verse": "6",
                    "text": "Чаԝа щики дьн жи дьбежә: «Тӧ һʼәта-һʼәтайе Кʼаһин и, мина Мәлкʼи-Садьԛ»."
                },
                {
                    "verse": "7",
                    "text": "Иса жийина Хԝәйә ве дьнйайеда гәләки кʼәсәр у бь һесьра лава у рʼәща жь Ԝи дькьрьн, Йе кӧ дькарьбу Әԝ жь мьрьне хьлаз бькьра у бона мьлукти у ельмийа Ԝи һатә бьһистьне."
                },
                {
                    "verse": "8",
                    "text": "Рʼаст ә Әԝ Кӧрʼе Хԝәде бу, ле диса бь ԝан щәфайед Хԝә гӧһдарийе һин бу."
                },
                {
                    "verse": "9",
                    "text": "Гава ԝе йәкеда һатә кʼамьлкьрьне, бона һʼәмуйед кӧ гӧһдарийа Ԝи дькьн, Әԝ бу канийа хьлазбуна һʼәта-һʼәтайе"
                },
                {
                    "verse": "10",
                    "text": "у жь Хԝәде һатә навкьрьне «Сәрәккʼаһине мина Мәлкʼи-Садьԛ»."
                },
                {
                    "verse": "11",
                    "text": "Бона ве йәке гәләк тьштед мәйә готьне һәнә, ле шьровәкьрьна ван зәʼмәт ә, чьмки гӧһада һун гьран бунә."
                },
                {
                    "verse": "12",
                    "text": "Рʼастийе кʼәвә һʼәта ньһа гәрәке һун дәрсдар буна, ле һун һе һʼәԝщә нә кӧ жь готьнед Хԝәде дәрсед пешьнә садә һин бьн. Һун һәла һе һʼәԝще шир ьн, нә кӧ хԝарьна гьран."
                },
                {
                    "verse": "13",
                    "text": "Әԝе кӧ ширхӧр ә, әԝ нькарә һинкьрьна һәԛийе бьмәһʼинә, чьмки дәргуш ә."
                },
                {
                    "verse": "14",
                    "text": "Ле хԝарьна гьран бона мәрьвед гьһишти йә, йед кӧ сәԝдайе хԝәда кʼәти-рʼабуйи нә, ԛәнщи у хьрабийе жь һәв дәрдьхьн."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа әм һинбунед пешьнә сәр Мәсиһ алики бьһельн, бенә сәр һинбуна гьһишти. Әм диса һʼим нәвежьн нәйенә сәр вәгәрʼандьна жь ԝан кьрьнед кӧ дьбьнә бәрбь мьрьне, Хԝәдебаԝәркьрьне,"
                },
                {
                    "verse": "2",
                    "text": "һинбуна сәр ньхӧмандьна, дәстданине, рʼабуна мьрийа у диԝана һʼәта-һʼәтайе."
                },
                {
                    "verse": "3",
                    "text": "Әме бь дәстура Хԝәде һинбуна гьһиштида пешда һәрʼьн!"
                },
                {
                    "verse": "4",
                    "text": "Чьмки йед кӧ щарәке һатьнә рʼонайикьрьне, пʼешкʼеша әʼзмен тәʼм кьрьнә у Рʼӧһʼе Пироз пʼар стандьн,"
                },
                {
                    "verse": "5",
                    "text": "ӧса жи хәбәра Хԝәдейә ԛәнщ у ԛәԝатед дьнйа ԝе бе тәʼм кьрьнә,"
                },
                {
                    "verse": "6",
                    "text": "һәгәр әԝ жь ԝе баԝәрийе бькʼәвьн, иди набә кӧ әԝана диса вәгәрʼьн сәр хԝәда бен, чьмки әԝана щарәкә дьн Кӧрʼе Хԝәде нав хԝәда хач дькьн у дькьнә сосрәт."
                },
                {
                    "verse": "7",
                    "text": "Әԝ әʼрде кӧ гәләк щара баран сәрда дьбарә, ава хԝә дьстинә у дәрәмәта кʼар дьдә ԝан, бона кʼижана те бещәркьрьне, дӧайе Хԝәде те сәр ԝе."
                },
                {
                    "verse": "8",
                    "text": "Ле әԝе кӧ дьрʼи у стьрийа дьгьһинә, бекер ә у һежайи ньфьрʼе йә, ахьрийа ԝе жи шәԝат ә."
                },
                {
                    "verse": "9",
                    "text": "Рʼаст ә әм аһа хәбәр дьдьн дәлално, ле әм ԝәда гӧман ьн, ԝәки һун сәр рʼекә һе ԛәнщ ьн, кӧ ԝә дьбә бәрбь хьлазбуне."
                },
                {
                    "verse": "10",
                    "text": "Хԝәде сәр нәһәԛийе нинә, ԝәки кьред ԝә у әԝ һʼьзкьрьна кӧ ԝә бона наве Ԝи да кʼьфше бир бькә, йа кӧ ԝә щьмәʼта Хԝәдерʼа хьзмәткʼари кьр у дькьн жи."
                },
                {
                    "verse": "11",
                    "text": "Ле әм мӧһʼтащ ьн ԝәки жь ԝә һәр йәк һʼәта хьлазийе ԝе хирәте бьдә кʼьфше, кӧ гӧмана ԝә һʼимгьрти бьминә."
                },
                {
                    "verse": "12",
                    "text": "Әм нахԝазьн кӧ һун хԝәрʼанәдити бьн, ле чʼәʼв бьдьнә ԝан, йед кӧ бь баԝәрийе у сәбьре созед Хԝәде ԝар дьбун."
                },
                {
                    "verse": "13",
                    "text": "Гава Хԝәде соз да Бьраһим, Әԝи бь сәре Хԝә сонд хԝар, чьмки кәсәки жь Ԝи мәстьр тʼӧнәбу кӧ бь ԝи сонд бьхԝара."
                },
                {
                    "verse": "14",
                    "text": "Һьнге гот: «Рʼаст Әзе зӧрʼәта тә гәләки бәрәкʼәт кьм, Әзе тә пʼьрʼ зедә кьм»."
                },
                {
                    "verse": "15",
                    "text": "У бь ви аԝайи Бьраһим бь думька дьреж гьһиштә созе Хԝәде."
                },
                {
                    "verse": "16",
                    "text": "Рʼаст ә мәрьв пе сәре йе жь хԝә мәстьр сонд дьхԝьн у сонд һʼәму шәрʼ-дәʼԝе нава ԝанда сафи дькә."
                },
                {
                    "verse": "17",
                    "text": "Бь ве йәке Хԝәде хԝәст ԝанарʼа, йед кӧ ԝе соз же бьстандана һе бьда кʼьфше, кӧ әԝ ԛьрара Хԝә нагӧһезә, иди созе Хԝә бь сондхԝарьне шьданд."
                },
                {
                    "verse": "18",
                    "text": "Аԝа иди дӧ тьшт һәнә, соз у сонде Хԝәдейә кӧ найенә гӧһастьне, кʼижанада набә кӧ әԝ дәрәԝ дәре. Ван һәр дӧ тьштада дьлдайинәкә мәйә әʼсәйи һәйә, кӧ әм ле сьтʼар бунә, ләма жи әм дькарьн хԝә бавежьнә ԝе гӧмана пешийа хԝә."
                },
                {
                    "verse": "19",
                    "text": "Әва гӧмана бона жийина мә дьбә ләнгәрәкә һʼимгьрти у амьн, кӧ пʼәрʼда пирозгәһа әʼзменрʼа дәрбази һьндӧрʼе Щийе Һәри Пироз дьбә,"
                },
                {
                    "verse": "20",
                    "text": "ԝе дәра кӧ Иса чаԝа пешикʼеш бона мә кʼәтийе. Әԝ буйә сәрәккʼаһине һʼәта-һʼәтайе мина Мәлкʼи-Садьԛ."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Мәлкʼи-Садьԛ пʼадшайе Шәлиме бу, кʼаһине Хԝәдейе Һәри Жорьн. Гава Бьраһим жь пʼадша ԛьрʼкьрьне вәдьгәрʼийа, Мәлкʼи-Садьԛ пешийа ԝида чу у дӧа ль ԝи кьр."
                },
                {
                    "verse": "2",
                    "text": "Бьраһим жи жь һʼәму тʼалане хԝә дәһәк да ԝи. (Пешийе наве Мәлкʼи-Садьԛ шьровәдьбә: «Пʼадше Һәԛийе» у алики дьнва жи әԝ «Пʼадше Шәлиме » бу, аԝа готи наве ԝи те фәʼмкьрьне «Пʼадше Әʼдьлайийе».)"
                },
                {
                    "verse": "3",
                    "text": "Әԝ бе бав, бе де у бе рʼькʼьнйат бу, нә рʼожа буйина ԝи әʼйан бу, нә жи хьлазийа әʼмьре ԝи. Әԝ мина Кӧрʼе Хԝәде бу у тʼьме кʼаһин дьминә."
                },
                {
                    "verse": "4",
                    "text": "Аԝа дина хԝә бьдьне, кӧ әԝ йәки чаԝайи мәзьн бу, кӧ Бьраһиме бавәʼшир жи жь тʼален дәһәк дайе."
                },
                {
                    "verse": "5",
                    "text": "У зӧрʼәта Леԝийә кӧ дьбьнә кʼаһин, бона ԝан тʼәми Ԛанунеда һәйә кӧ жь щьмәʼте дәһәке бьстиньн, аԝа готи жь мьләте хԝә, һәгәр әԝ бәдәна Бьраһим ьн жи."
                },
                {
                    "verse": "6",
                    "text": "Ле Мәлкʼи-Садьԛ нә жь рʼькʼьнйата Леԝи бу, әԝи жь Бьраһим жи дәһәк станд у дӧа ль ԝи кьр, йе кӧ жь Хԝәде соз стандьбу."
                },
                {
                    "verse": "7",
                    "text": "Әва йәка фәʼмдари йә, кӧ йе бьчʼук жь йе мәзьн дӧа-дьрозга дьстинә."
                },
                {
                    "verse": "8",
                    "text": "Ви алийе кʼаһинтийеда, мәрьвед кӧ дьмьрьн дәһәке дьстиньн, ле алийе Мәлкʼи-Садьԛ, йе кӧ дәһәке дьстинә бона ԝи ньвисар дьбежә, кӧ әԝ сах ә."
                },
                {
                    "verse": "9",
                    "text": "У һʼәта әм дькарьн ве йәке жи бежьн, Леԝийе кӧ зӧрʼәта ԝи дәһәке һьлдьдә, ԝи хԝәха жи бь дәсте Бьраһим дәһәк да Мәлкʼи-Садьԛ."
                },
                {
                    "verse": "10",
                    "text": "Чьмки әԝ һе бәдәна баве хԝәда бу, гава Мәлкʼи-Садьԛ пешийа ԝида чу."
                },
                {
                    "verse": "11",
                    "text": "Аԝа һәгәр кʼамьлбун бь дәсте кʼаһинтийа леԝийа бьбуйа, (чаԝа щьмәʼта Исраеле сәр ԝи һʼими Ԛанун стандьбу), иди чь лазьм бу кӧ кʼаһинәки дьн мина Мәлкʼи-Садьԛ рʼабуйа у нә кӧ мина Һарун?"
                },
                {
                    "verse": "12",
                    "text": "Чьмки гава кʼаһинти те гӧһастьне, гәрәке ԛанун жи бе гӧһастьне."
                },
                {
                    "verse": "13",
                    "text": "У бона кʼижани кӧ әв йәк те готьне, әԝ жь ԛәбиләкә дьн бу, жь кʼижане тʼӧ кәси горигәһерʼа хьзмәткʼари нәкьрийә."
                },
                {
                    "verse": "14",
                    "text": "У чаԝа әʼйан ә Хӧдане мә жь ԛәбила Щьһуда бу у Муса дәрһәԛа кʼаһинтийа ԝе ԛәбиледа тʼӧ тьшт нәготийә."
                },
                {
                    "verse": "15",
                    "text": "У әва һәла һе әʼйан ә, гава кʼаһинәки дьн мина Мәлкʼи-Садьԛ рʼадьбә,"
                },
                {
                    "verse": "16",
                    "text": "йе кӧ нә алийе ԛәйдә-ԛануна пьрса зӧрʼәтийеда бу кʼаһин, ле алийе ԛәԝата жийина кӧ хьлазийа ԝе тʼӧнә."
                },
                {
                    "verse": "17",
                    "text": "Чьмки ньвисар шәʼде ве готьне йә кӧ: «Тӧ һʼәта-һʼәтайе Кʼаһин и, мина Мәлкʼи-Садьԛ»."
                },
                {
                    "verse": "18",
                    "text": "Аԝа тʼәмийа пешьн жь дәст сьсти у бекерийа ԝе һатә бәталкьрьне,"
                },
                {
                    "verse": "19",
                    "text": "чьмки Ԛануна Муса тʼӧ тьшт кʼамьл нәкьр, ле дәԝса ԝе гӧманәкә һе ԛәнщ кʼәтә наве, бь кʼижане әм незики Хԝәде дьбьн."
                },
                {
                    "verse": "20",
                    "text": "Сәрда жи Иса бе сонд нәбу кʼаһин! Әԝед дьн бе сонд бунә кʼаһин,"
                },
                {
                    "verse": "21",
                    "text": "ле әва бь сонд, бь дәсте Хԝәде бу кʼаһин гава Ԝирʼа гот: «Хӧдан сонд хԝар у иди жь готьна Хԝә вәнагәрʼә: Тӧ һʼәта-һʼәтайе Кʼаһин и»."
                },
                {
                    "verse": "22",
                    "text": "Дәст ве сонде жи Иса ԝәкʼилтийе пәйманәкә һе ԛәнщ дькә."
                },
                {
                    "verse": "23",
                    "text": "Ӧса жи гәләк кʼаһин һәбунә, чьмки мьрьне нәһьштийә кӧ әԝана тʼьме бьмана."
                },
                {
                    "verse": "24",
                    "text": "Ле кʼаһинтийа Әви хьлаз набә, чьмки Әԝ һʼәта-һʼәтайе дьминә."
                },
                {
                    "verse": "25",
                    "text": "Бона ве йәке Әԝ һәр гав дькарә ԝан хьлаз кә, йед кӧ бь дәсте Ԝи незики Хԝәде дьбьн, чьмки Әԝ тʼьме сах ә, кӧ бона ԝан лава-навчетийе бькә."
                },
                {
                    "verse": "26",
                    "text": "Аԝа һәма мәрʼа рʼаст сәрәккʼаһинәки аһа лазьм бу, пироз, бесущ, беԛӧсур, жь гӧнәкʼара щӧдәбуйи у жь әʼзмана жортьр чуйи."
                },
                {
                    "verse": "27",
                    "text": "Исарʼа нә лазьм ә кӧ Әԝ һәр рʼож мина сәрәккʼаһинед майин пешийе бона гӧнед хԝә у паше бона гӧнед щьмәʼте ԛӧрбана бьдә. Әԝи әв йәк щарәке бона һәр тʼьм кьр, чахе Хԝә кьрә ԛӧрбан."
                },
                {
                    "verse": "28",
                    "text": "Ԛануна Муса мәрьве бетʼаԛәт дькә сәрәккʼаһин, ле сонда Хԝәдейә кӧ пәй Ԛанунерʼа һат Кӧрʼ дькә сәрәккʼаһин, Йе кӧ һʼәта-һʼәтайе һатә кʼамьлкьрьне."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Фькьра ԝан тьштед мә пешда готьн әв ә: Сәрәккʼаһинәки мәйи ӧса һәйә кӧ ль әʼзмана сәр тʼәхте мәзьнайийа Хԝәдейә рʼасте рʼуньштийә."
                },
                {
                    "verse": "2",
                    "text": "Әԝ чаԝа сәрәккʼаһин пирозгәһеда бәрдәстийе дькә, аԝа готи ԝи коне рʼастда, кʼижан кӧ Хӧдан вәгьрт, нә кӧ мәрьва."
                },
                {
                    "verse": "3",
                    "text": "Һәр сәрәккʼаһинәк бона ԛӧрбан у һʼәдидайине кʼьфшкьри йә, аԝа гәрәке тьштәки ви жи һәбуйа кӧ бьда."
                },
                {
                    "verse": "4",
                    "text": "Һәгәр әва ль сәр дьне буйа, ԝе нәбуйа кʼаһин жи, чьмки һәнә кʼаһин кӧ анәгори Ԛануне һʼәдийа дьдьн."
                },
                {
                    "verse": "5",
                    "text": "Әвана хьзмәткʼарийа хԝә пирозгәһеда дькьн, йа кӧ мина си у сурәте ԝан тьштед ль әʼзмен ә. Чаԝа Мусарʼа һатә әʼмьркьрьне, гава әԝи ԝе Коне Шәʼдәтийе вәгьрта, ԝирʼа һатә готьне: «Дина хԝә бьде, кӧ һәр тьшти ԝи щурʼәйи бьки, чаԝа сәре чʼийе мьн нишани тә кьр»."
                },
                {
                    "verse": "6",
                    "text": "Ле рʼаст хьзмәткʼарикә һе бьльнд Исарʼа һатә дайине, чаԝа кӧ Әԝ навчетийе пәйманәкә һе ԛәнщ дькә, чьмки әв пәймана ль сәр созед һе ԛәнщ һʼимгьрти йә."
                },
                {
                    "verse": "7",
                    "text": "Һәгәр пәймана пешьн бе кемаси буйа, иди йа дӧда ԝе һʼәԝщә нибуйа."
                },
                {
                    "verse": "8",
                    "text": "Ле Хԝәде щьмәʼте нәһәԛ дькә у дьбежә: «Ва рʼоже бен, Хӧдан дьбежә, Әзе тʼәви мала Исраел у тʼәви мала Щьһуда пәйманәкә ну гьредьм,"
                },
                {
                    "verse": "9",
                    "text": "ле нә мина ԝе пәймана кӧ Мьн тʼәви кал-бавед ԝан гьреда, ԝе рʼожа кӧ Мьн дәсте ԝан гьрт, ԝәки жь Мьсьре дәрхьм. Әԝана нава пәймана Мьнда нәман, Мьн жи дәсте Хԝә жь ԝан кʼьшанд, Хӧдан дьбежә."
                },
                {
                    "verse": "10",
                    "text": "Ле әв ә әԝ пәйман, йа кӧ Әзе тʼәви мала Исраел гьредьм, пәй ԝан рʼожарʼа, Хӧдан дьбежә: Әзе ԛанунед Хԝә бькьмә һʼьше ԝан у дьле ԝанда жи ԝан бьньвисьм у Әзе Хԝәдейе ԝан бьм, әԝе жи щьмәʼта Мьн бә."
                },
                {
                    "verse": "11",
                    "text": "Һьнге тʼӧ кәс ԝе һәвале хԝә йан бьрайе хԝә һин нәкә у нәбежә: ‹Хӧдан нас бькә›, чьмки һʼәму жи ԝе Мьн нас бькьн, жь бьчʼукед ԝан һʼәта мәзьна."
                },
                {
                    "verse": "12",
                    "text": "Әзе нәһәԛийед ԝан бьбахшиньм у гӧнед ԝан жи иди бир нәйньм»."
                },
                {
                    "verse": "13",
                    "text": "Гава Хԝәде бона пәйманәкә «ну» гот, йа пешьн кәвьн кьр у чь кӧ кәвьн у пир дьбә, бәр ӧндабуне йә."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Рʼаст ә ԛәйдә-ԛанунед һʼәбандьна пәймана пешьн жи һәбун у пирозгәһа ве дьнйайе жи."
                },
                {
                    "verse": "2",
                    "text": "Кон бь дӧ гоза вәгьрти бу: Йа дәррʼа «пирозгәһ» дьготьн, теда һәбун шәмдан, сьфрә у нане Хԝәдерʼа дайи."
                },
                {
                    "verse": "3",
                    "text": "Йа һьндӧрʼда пьшта пʼәрʼде, жерʼа «Щийе Һәри Пироз» дьготьн."
                },
                {
                    "verse": "4",
                    "text": "Теда бун горигәһа зерʼин бона шәԝьтандьна бьхуре, Сьндоԛа Пәймане, йа кӧ дәр у һьндӧрʼва зерʼкьри бу. Ԝе сьндоԛеда һәбун щерʼе зерʼин бь манава тʼьжи, шьвдара Һарунә кӧ гӧл да у сәлед кәвьрийә пәймане."
                },
                {
                    "verse": "5",
                    "text": "Сәр сьндоԛе, херубед рʼумәта Хӧдан һәбун у сәр щийе кӧ гӧнә дьһатьнә бахшандьне, дькьрьнә си. Ньһа нә ԝәхт ә кӧ әм бона ԝан бь һур-гьли хәбәр дьн."
                },
                {
                    "verse": "6",
                    "text": "Әв тьшт аһа щикьри бун. Кʼаһин һәр гав дькʼәвьнә гоза дәр, хьзмәткʼарийа хԝә дькьн."
                },
                {
                    "verse": "7",
                    "text": "Ле гоза һьндӧрʼ сале щарәке тʼәне сәрәккʼаһин дькʼәве, ле нә бе хун, йа кӧ жь бәр гӧнед хԝә у щьмәʼтева дьдә, кʼижан кӧ жь бефәʼмийа хԝә дькьрьн."
                },
                {
                    "verse": "8",
                    "text": "Бь ве йәке Рʼӧһʼе Пироз дьдә кʼьфше, кӧ рʼийа Щийе Һәри Пироз нәвәкьрийә, һʼәта кӧ гоза дәр һәйә."
                },
                {
                    "verse": "9",
                    "text": "Әв йәк сурәтәк ә бона зәмане ньһа. Әва дьдә кʼьфше, кӧ гава һʼәди у ԛӧрбан тенә дайине, әвана нькарьн исафа йед кӧ дьһʼәбиньн паԛьж кьн,"
                },
                {
                    "verse": "10",
                    "text": "ле әв йәк тʼәне хԝарьн-вәхԝарьне у щурʼә-щурʼә шуштьн-вәшуштьнед ԛәйдә-ԛанунева гьредайи нә. Әв ԛәйдә-ԛанунед дәрвайи нә, кʼижан кӧ һʼәта ԝи ԝәхте кӧ ԛануна ну те данине дьминьн."
                },
                {
                    "verse": "11",
                    "text": "Ле гава Мәсиһ һат, чаԝа Сәрәккʼаһине тьштед ԛәнщә һати, коне һе мәзьн у кʼамьлрʼа дәрбаз бу, йе кӧ нә бь дәста һатийә чекьрьне, аԝа готи нә жь ве дьнйайе."
                },
                {
                    "verse": "12",
                    "text": "Әԝ нә кӧ пе хуна щанәга у нерийа, ле бь хуна Хԝә щарәке бона һәр тʼьм кʼәтә Щийе Һәри Пироз у азабуна һʼәта-һʼәтайе дәст ани."
                },
                {
                    "verse": "13",
                    "text": "Һәгәр хуна щанәга, нерийа у кʼозийа ногьна кӧ дьрʼәшандьн, йед кӧ ль гора әʼдәт һʼәрʼьми бун, дәрвава әԝ паԛьж дькьрьн,"
                },
                {
                    "verse": "14",
                    "text": "ле чьԛас зедә хуна Мәсиһ, кӧ бь дәсте Рʼӧһʼе һʼәта-һʼәтайе Хԝә чаԝа ԛӧрбана беԛӧсур да Хԝәде, ԝе исафа мә жь кьред кӧ әм дьбьрьнә бәрбь мьрьне паԛьж бькә, ԝәки әм хьзмәткʼарийе Хԝәдейе Сахрʼа бькьн?"
                },
                {
                    "verse": "15",
                    "text": "Бона ве йәке Мәсиһ навчетийа пәймана ну дькә, ԝәки йед газикьри ԝи ԝаре һʼәта-һʼәтайе бьстиньн, кʼижан кӧ Хԝәде соз дайә, чьмки мьрьна Ԝи бона азайийа жь нәһәԛийед ԝан бу, йед кӧ дәма пәймана пешьнда кьрьбун."
                },
                {
                    "verse": "16",
                    "text": "Аԝа кʼидәре ԝәсийат пәйманкьри йә, гәрәке ль ԝьр әʼсәйи ԝәсийатдар мьри бә."
                },
                {
                    "verse": "17",
                    "text": "Чьмки ԝәсийат пәй мьрьна ԝәсийатдаррʼа ԛәԝат дькә. Һʼӧкӧме ԝе тʼӧнә һʼәта кӧ ԝәсийатдар сах ә."
                },
                {
                    "verse": "18",
                    "text": "Ләма пәймана пешьн жи бе хун нәһатә тʼәстиԛкьрьне."
                },
                {
                    "verse": "19",
                    "text": "Гава Муса һʼәму тʼәмийед Ԛануне готьнә щьмәʼте, һьнге хуна щанәга у нерийа һьлда тʼәви аве кьр, рʼисе соре гәвәз чʼьԛьле зохева кьр, пе ԝе рʼәшандә сәр кʼьтеба Ԛануне у щьмәʼте,"
                },
                {
                    "verse": "20",
                    "text": "гот: «Әв ә хуна ԝе пәймане, йа кӧ Хԝәде тʼәми да ԝә»."
                },
                {
                    "verse": "21",
                    "text": "Ӧса жи әԝ хун рʼәшандә сәр кон у һʼәму дәрданед бона һʼәбандьне."
                },
                {
                    "verse": "22",
                    "text": "Бәле анәгори Ԛануне пʼьрʼанийа һәр тьшти пе хуне паԛьж дьбу у бейи хунрʼетьн бахшандьн нәдьбу."
                },
                {
                    "verse": "23",
                    "text": "Аԝа гәрәке сурәтед тьштед әʼзмана бь ван кьрьна паԛьж буна, ле һәма хут йед әʼзмана жи гәрәке бь ԛӧрбанед жь ван ԛәнщтьр паԛьж буна."
                },
                {
                    "verse": "24",
                    "text": "Чьмки Мәсиһ нә кӧ кʼәтә пирозгәһа пе дәста чекьри мина сурәте йа рʼаст, ле һәма хут кʼәтә әʼзмен, ԝәки ньһа бона мә ль бәр Хԝәде бьсәкьнә."
                },
                {
                    "verse": "25",
                    "text": "Нә жи бона кӧ гәләк щара Хԝә бькьра ԛӧрбан дькʼәтә пирозгәһе, чаԝа кӧ сәрәккʼаһин һәр сал нә бь хуна хԝә дькʼәве."
                },
                {
                    "verse": "26",
                    "text": "Һәгәр аһа буйа, Әԝи гәрәке гәләк щара пәй әʼфьрандьна дьнйайерʼа щәфа бькʼьшанда. Ле ньһа ахьрийа дәԝрада Әԝи Хԝә да кʼьфше у щарәке бона һәр тʼьм пе хԝәԛӧрбанкьрьне гӧнә һьлдан."
                },
                {
                    "verse": "27",
                    "text": "У чаԝа бона мәрьва ԛьраркьри йә, щарәке бьмьрьн у паше бәр диԝане бьсәкьньн,"
                },
                {
                    "verse": "28",
                    "text": "ӧса жи Мәсиһ щарәке бона гӧнәһьлдана гәләка ԛӧрбан һатә дайине. У Әԝе щара дӧда нә кӧ бона гӧнәһьлдане кʼьфш бә, ле бона хьлазбуна ԝан, йед кӧ һивийа Ԝи нә."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ԛанун сийа ԝан тьштед ԛәнщ ә, кʼижанә кӧ тен, ле нә хут мина ԝан йәка йә. Бона ве йәке Ԛанун пе ԝан ԛӧрбанед кӧ һәр сал пәйһәв-пәйһәв тенә дайине нькарә ԝан кʼамьл бькә, йед кӧ бь ԛӧрбандайине незики Хԝәде дьбьн."
                },
                {
                    "verse": "2",
                    "text": "Һәгәр паԛьж буна, ԝана ԝе дәст жь ԛӧрбандайине бькʼьшанда, чьмки бь щарәке йед хԝәйиԛӧрбан ԝе бьһатана паԛьжкьрьне, жь ԝьр шунда бона гӧна исафа ԝан ԝе ль ԝан һьлнәһата."
                },
                {
                    "verse": "3",
                    "text": "Ле әԝ ԛӧрбан һәр сал гӧнед ԝан тиньнә бира ԝан."
                },
                {
                    "verse": "4",
                    "text": "Чьмки хуна щанәга у нерийа тʼӧ щар нькарә гӧна рʼәсит кә."
                },
                {
                    "verse": "5",
                    "text": "Ләма жи, гава Мәсиһ ԝе бьһата ве дьне, гот: «Тә ԛӧрбан у һʼәди нәхԝәстьн, ле Тә бона Мьн ԛальбәк һазьр кьр."
                },
                {
                    "verse": "6",
                    "text": "Дийарийед тʼәвайишәԝате у ԛӧрбанед жь бәр гӧнава Тә хԝәш нәһатьн."
                },
                {
                    "verse": "7",
                    "text": "Һьнге Мьн гот: ‹Ва мә йа Хԝәде, Әз һатьм әʼмьре Тә биньмә сери, чаԝа бона Мьн кʼьтебеда ньвисар ә›»."
                },
                {
                    "verse": "8",
                    "text": "Пешийе дьбежә: «Ԛӧрбан у һʼәди, дийарийед тʼәвайишәԝате у ԛӧрбанед жь бәр гӧнава Тә нәхԝәстьн у әԝ ль Тә хԝәш нәһатьн» (ле әԝ анәгори Ԛануне тенә дайине)."
                },
                {
                    "verse": "9",
                    "text": "Паше дьбежә: «Ва мә йа Хԝәде, Әз һатьм кӧ әʼмьре Тә биньмә сери». Йа пешьн, Мәсиһ ԝеда давежә, кӧ йа дӧда тʼәстиԛ кә."
                },
                {
                    "verse": "10",
                    "text": "Бь ви аԝайи Иса Мәсиһ әʼмьре Хԝәде ани сери, щарәке бона һәр тʼьм бәдәна Хԝә кьрә ԛӧрбан, бь ве йәке әм паԛьж кьрьн."
                },
                {
                    "verse": "11",
                    "text": "Һәр кʼаһинәк, һәр рʼож нава хьзмәткʼарийа хԝәда йә у гәләк щара хут ԝан ԛӧрбана дьдә, кʼижанед кӧ тʼӧ щар нькарьн гӧна рʼәсит кьн."
                },
                {
                    "verse": "12",
                    "text": "Ле Әви кʼаһини тʼәне щарәке бона гӧна ԛӧрбан да у пәйрʼа һʼәта-һʼәтайе кʼеләка Хԝәдейә рʼасте рʼуньшт"
                },
                {
                    "verse": "13",
                    "text": "у жь ԝьр шунда һивийе йә, һʼәта кӧ дьжмьнед Ԝи бьн пʼийед Ԝида бенә данине."
                },
                {
                    "verse": "14",
                    "text": "Бь ԛӧрбанәке Әԝи йед кӧ паԛьж дьбьн һʼәта-һʼәтайе кʼамьл кьрьн."
                },
                {
                    "verse": "15",
                    "text": "Рʼӧһʼе Пироз жи шәʼдәтийе дьдә мә. Пешийе дьбежә:"
                },
                {
                    "verse": "16",
                    "text": "«Әв ә әԝ пәйман, йа кӧ Әзе тʼәви ԝан гьредьм, пәй ԝан рʼожарʼа, Хӧдан дьбежә. Әзе ԛанунед Хԝә бькьмә дьле ԝан у һʼьшед ԝанда ԝан бьньвисьм»."
                },
                {
                    "verse": "17",
                    "text": "Паше дьбежә: «Әзе гӧнә у нәһәԛийед ԝан иди бир нәйньм»."
                },
                {
                    "verse": "18",
                    "text": "У әԝ дәра кӧ бахшандьн һәйә, иди бона гӧна һʼәди кер найе."
                },
                {
                    "verse": "19",
                    "text": "Аԝа хушк-бьрано, бь сайа хуна Иса әм дькарьн меркʼими бькʼәвьнә Щийе Һәри Пироз,"
                },
                {
                    "verse": "20",
                    "text": "ԝе рʼийа нуйә сахрʼа, йа кӧ Әԝи бона мә нава ԝе пʼәрʼдерʼа вәкьр, аԝа готи бь бәдәна Хԝә."
                },
                {
                    "verse": "21",
                    "text": "Аԝа кӧ Кʼаһинәки мәйи мәзьн һәйә сәр мала Хԝәде,"
                },
                {
                    "verse": "22",
                    "text": "әм дькарьн бь дьле рʼаст незики Хԝәде бьн, баԝәрийева тʼьжи, исафа хԝәда бь хунрʼәшандьне жь хьрабийе паԛьжбуйи у ԛальбе хԝә жи пе ава зәлал шушти."
                },
                {
                    "verse": "23",
                    "text": "Дә әм ԝе гӧмана кӧ әм иԛрар дькьн ԛәԝин бьгьрьн у жь щи нәһʼәжьн, чьмки амьн ә, Әԝе кӧ соз дайә."
                },
                {
                    "verse": "24",
                    "text": "У бьра әм бона һәвдӧ хәм бькьн, ԝәки һʼьзкьрьне у ԛәнщикьрьнеда һелана бьдьнә һәв."
                },
                {
                    "verse": "25",
                    "text": "Бьра әм дәст жь льһәвщьвине нәкʼьшиньн, чаԝа кӧ һьнәка хԝәрʼа кьрийә хәйсәт, ле әм дьл бьдьнә һәв у һе зедә, чьмки һун дьбиньн кӧ Рʼожа Ахрәте незик дьбә."
                },
                {
                    "verse": "26",
                    "text": "Чьмки һәгәр мә рʼасти нас кьрийә ԛәбул кьрийә у пәйрʼа бь һʼәмде хԝә нава гӧнада бьминьн, иди жь вьр шунда бона бахшандьна гӧна ԛӧрбан бәрга тʼӧ тьшти нагьрә,"
                },
                {
                    "verse": "27",
                    "text": "ле тʼәне бь ләрьзәке дьминә һивийа диԝане у кʼура агьр, кӧ ԝе йед мьԛабьли Хԝәде һʼуфи хԝә кә."
                },
                {
                    "verse": "28",
                    "text": "Йәки һәгәр Ԛануна Муса бьтʼәрʼьбанда, гава дӧ йан се шәʼдә һәбуна, бе рʼәʼм дьһатә кӧштьне."
                },
                {
                    "verse": "29",
                    "text": "Ле тʼәхмина ԝә, әԝе һе чьԛаси һежайи щәзайе гьран бә, йе кӧ Кӧрʼе Хԝәде дайә бьн пʼийед хԝә у Хуна пәймане һʼәрам һʼәсаб кьрийә, бь Кʼижане әԝ паԛьж бу у Рʼӧһʼе кʼәрәмдайине беһӧрмәт кьрийә?"
                },
                {
                    "verse": "30",
                    "text": "Бәле әм Ԝи нас дькьн, Йе кӧ гот: «Һʼәйфһьлдан йа Мьн ә, Әзе һьлиньм». У диса: «Хӧдан ԝе диԝана щьмәʼта Хԝә бькә»."
                },
                {
                    "verse": "31",
                    "text": "Тьштәки тьрс у хоф ә, кӧ бькʼәвьнә дәсте Хԝәдейе сах!"
                },
                {
                    "verse": "32",
                    "text": "Ԝан рʼожед пешьн бир биньн, гава һун һатьнә рʼонайикьрьне, ԝә шәрʼәки чаԝайи гьран бь щәфава дькʼьшанд."
                },
                {
                    "verse": "33",
                    "text": "Щарна бь ԛара у зерандьна һун ашкәрә дьһатьнә рʼәзилкьрьне, щарна жи тʼәви һʼале ԝан дьбун, йед кӧ әԝ тьшт дькʼьшандьн."
                },
                {
                    "verse": "34",
                    "text": "Һун дькʼәтьнә һʼале гьртийа жи у гава һәбука ԝә жи тʼалан кьрьн, һун бь ԝе йәке әшԛ у ша бун, чьмки ԝә хԝәха заньбу кӧ һәбука ԝәйә һе ԛәнщ у һәр тʼьм һәйә."
                },
                {
                    "verse": "35",
                    "text": "Аԝа ԝе гӧмана хԝә ӧнда нәкьн, йа кӧ һежайи һәԛе мәзьн ә."
                },
                {
                    "verse": "36",
                    "text": "Ԝәрʼа сәбьр лазьм ә кӧ һун әʼмьре Хԝәде биньнә сери у бьгьһижьнә созе Ԝи."
                },
                {
                    "verse": "37",
                    "text": "Чаԝа ньвисар ә: «Пәй ԝәхтәки кьнрʼа, Әԝе кӧ ԝе бе, ԝе бе у дәрәнги нәбә."
                },
                {
                    "verse": "38",
                    "text": "Ле йе бәр Мьн рʼаст, ԝе бь баԝәрийе бьжи у һәгәр әԝ пашда вәкʼьшә, Әз ԝи бәгәм накьм»."
                },
                {
                    "verse": "39",
                    "text": "Ле әм нә жь ԝан ьн, кӧ пашда вәкʼьшьн у ӧнда бьн, ле әм әԝ ьн, кӧ баԝәр дькьн, ԝәки рʼӧһʼед мә хьлаз бьн."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Баԝәри әʼсәйийа ԝан тьшта йә, кӧ әм теда гӧман ьн у избатийа ԝан тьшта йә, кӧ мәва нә хӧйа нә."
                },
                {
                    "verse": "2",
                    "text": "Бь баԝәрийе пешийед мә ль Хԝәде хԝәш һатьн."
                },
                {
                    "verse": "3",
                    "text": "Бь баԝәрийе мәва әʼйан ә кӧ дьнйа бь хәбәра Хԝәде әʼфьрийә у әԝ тьштед кӧ тенә дитьне жь ԝан тьштед кӧ найенә дитьне чебунә."
                },
                {
                    "verse": "4",
                    "text": "Бь баԝәрийе Һабил һʼәдикә жь һʼәдийа Ԛайин четьр да Хԝәде. Бь ԝе баԝәрийе әԝ һатә бәгәмкьрьне чаԝа йәки рʼаст, чьмки һʼәдийед ԝи ль Хԝәде хԝәш һатьн. Рʼаст ә Һабил мьр, ле бь баԝәрийа хԝә һе хәбәр дьдә."
                },
                {
                    "verse": "5",
                    "text": "Бь баԝәрийе Һәнох жь дьне һатә һьлатьне, кӧ мьрьне нәбинә. Әԝ тʼӧ щийи кʼьфш нәбу, чьмки Хԝәде әԝ һьлдабу. Ньвисареда һатийә готьне, кӧ бәри һьлатьна ԝи, әԝ ль Хԝәде хԝәш һатьбу."
                },
                {
                    "verse": "6",
                    "text": "У бе баԝәри тʼӧ щар набә кӧ инсан ль Хԝәде хԝәш бе, чьмки әԝе кӧ незики Хԝәде дьбә, гәрәке баԝәр бькә, кӧ Хԝәде һәйә у ԝе ԝан хәлат кә, кʼижан кӧ ль Ԝи дьгәрʼьн."
                },
                {
                    "verse": "7",
                    "text": "Бь баԝәрийе Нӧһ бона тьштед кӧ һе нәдьһатьнә кʼьфше фәрман жь Хԝәде станд у бь хофа Хԝәде рʼабу бона хьлазбуна мала хԝә гәми чекьр. Нӧһ бь ԝе баԝәрийе диԝана дьне кьр у бу хԝәйиԝаре ԝе рʼастһʼәсаббуне, йа кӧ жь баԝәрийе те."
                },
                {
                    "verse": "8",
                    "text": "Бь баԝәрийе, гава Бьраһим һатә газикьрьне, гӧһдари кьр, кӧ һәрʼә ԝи щийе кӧ ԝе чаԝа ԝар бьстанда. У рʼабу чу, ле ньзаньбу жи кʼӧда дьчә."
                },
                {
                    "verse": "9",
                    "text": "Бь баԝәрийе чаԝа фьрари ԝи ԝәлате хәрибда ма, йе кӧ Хԝәде жерʼа соз дабу. У чадьрада тʼәви Исһаԛ у Аԛуб ма, кӧ әԝ жи хԝәйийед ԝи ԝаре создайи бун."
                },
                {
                    "verse": "10",
                    "text": "Чьмки әԝ һивийа ԝи бажаре хԝәйирʼькʼьне мьԛәрʼм бу, әʼфьрандар у авакьре кʼижани Хԝәде йә."
                },
                {
                    "verse": "11",
                    "text": "Бь баԝәрийе Бьраһим, кӧ заньбу Сәрайе зарʼ нәдани, әԝе ԛәԝата бәре зька станд у ԝе мәзьнайийа ԝида зарʼәк ԝирʼа бу. Чьмки баԝәр кьр, кӧ Йе ԝирʼа соз дайә амьн ә."
                },
                {
                    "verse": "12",
                    "text": "У жь ԝи йәки, йе кӧ иди бәр мьрьне бу, ԝәкә стәйркед әʼзмен у ԛума дәве бәʼре беһʼәсаб мәри дьне кʼәтьн."
                },
                {
                    "verse": "13",
                    "text": "Әв һʼәму жи кӧ баԝәрийеда мьрьн, ле созед Хԝәде нәстандьн. Әԝана тʼәне әԝ соз дурва дитьн, ша бун у хԝә мӧкӧрʼ һатьн, кӧ әԝ мәринә хәриб у фьрари нә ль сәр дьне."
                },
                {
                    "verse": "14",
                    "text": "Әԝед кӧ тьштед аһа дьбежьн, дьдьнә кʼьфше кӧ әԝ ль ԝәлатәки бона хԝә дьгәрʼьн."
                },
                {
                    "verse": "15",
                    "text": "У һәгәр бона ԝи ԝәлати бир банина жь кʼидәре кӧ әԝ дәркʼәтьбун, мәщала ԝан ԝе һәбуйа вәгәрʼийана ԝьр."
                },
                {
                    "verse": "16",
                    "text": "Ле жь бәр ԝева дәмана ԝәлатәки һе ԛәнщда бун, аԝа готи йе әʼзмани. Ләма Хԝәде ве йәкеда шәрмийе набинә, кӧ әԝ жерʼа бежьн: «Хԝәдейе мә», чьмки Әԝи бона ԝан бажарәк һазьр кьрийә."
                },
                {
                    "verse": "17",
                    "text": "Бь баԝәрийе Бьраһим кӧ жь Хԝәде һатә щерʼьбандьне, Исһаԛ кьрә ԛӧрбан. Әԝи соз стандьбун, ле диса кӧрʼе хԝәйи тайе тʼәне дькьрә ԛӧрбан,"
                },
                {
                    "verse": "18",
                    "text": "бона кʼижани Хԝәде готьбуйе: «Зӧрʼәта тәйе Исһаԛда бе навкьрьне»."
                },
                {
                    "verse": "19",
                    "text": "Чьмки Бьраһим дьле хԝәда дьгот, кӧ Хԝәде дькарә Исһаԛ жь мьрьне жи рʼакә у әԝи бь сурәти чаԝа жь мьрьне рʼабуйи кӧрʼе хԝә пашда станд."
                },
                {
                    "verse": "20",
                    "text": "Бь баԝәрийе Исһаԛ бона ԝан тьштед кӧ ԝе бьԛәԝьмийана, дӧа ль Аԛуб у Әсаԝ кьр."
                },
                {
                    "verse": "21",
                    "text": "Бь баԝәрийе Аԛуб бәр мьрьне дӧа ль һәр кӧрʼәки Усьв кьр у хԝә авитә сәр шьва дәсте хԝә, сәре хԝә бәр Хԝәде дани."
                },
                {
                    "verse": "22",
                    "text": "Бь баԝәрийе Усьв бәр мьрьне бона дәркʼәтьна жь Мьсьре кьрә бира зарʼед Исраел у бона һәстуйед хԝә тʼәми да ԝан."
                },
                {
                    "verse": "23",
                    "text": "Бь баԝәрийе гава Муса жь дийа хԝә бу, бь дәстед де у баве хԝә се мәһа һатә вәшартьне. Ԝан дит кӧ кӧрʼьк бәдәԝ ә, жь фәрмана пʼадше нәтьрсийан."
                },
                {
                    "verse": "24",
                    "text": "Бь баԝәрийе Муса гава мәзьн бу, нәхԝәст кӧ «кӧрʼе ԛиза Фьрәԝьн» бе һʼәсабе."
                },
                {
                    "verse": "25",
                    "text": "Әԝ фькьри, кӧ һе ԛәнщ ә тʼәви щьмәʼта Хԝәде бьчәрчьрә, нә кӧ ԝәхтәки кьн нава кʼефа гӧнада дәрбаз кә."
                },
                {
                    "verse": "26",
                    "text": "Әԝи ԛара Мәсиһ һе һәбунәкә мәзьн һʼәсаб кьр, нә кӧ хьзнед Мьсьре, чьмки чʼәʼвньһерʼи бу, кӧ һәԛе хԝә бьстанда."
                },
                {
                    "verse": "27",
                    "text": "Бь баԝәрийе Муса Мьсьр һьшт у жь һерса пʼадше нәтьрсийа, чьмки Муса әԝе кӧ нәдьһатә кʼьфше дьдит у сәр йа хԝә ма."
                },
                {
                    "verse": "28",
                    "text": "Бь баԝәрийе Муса щара пешьн Щәжьна Дәрбазбуне тʼәстиԛ кьр у хун шемика да рʼәшандьне, ԝәки Мьлйакʼәте Мьрьне ль ньхӧрийед ԝан нәкʼәта."
                },
                {
                    "verse": "29",
                    "text": "Бь баԝәрийе щьмәʼта Исраеле бәʼра Соррʼа чаԝа бәжерʼа дәрбаз бу. Гава мьсьрийа жи кьр кӧ дәрбаз бьн, хәньԛин."
                },
                {
                    "verse": "30",
                    "text": "Бь баԝәрийе суред бажаре Әриһайе кʼәтьн, гава һʼәфт рʼожа дора ԝан зьвьрʼин."
                },
                {
                    "verse": "31",
                    "text": "Бь баԝәрийе Рʼәхаба чʼәʼвдәр кӧ щәʼсус бь әʼдьлайи ԛәбулкьрьн, тʼәви нәбаԝәра ӧнда нәбу."
                },
                {
                    "verse": "32",
                    "text": "Әз иди чь бежьм? Ԝәхт тʼере накә, кӧ бона Гидәйон, Бараԛ, Шьмшон, Йефта, Даԝьд, Самуел у пʼехәмбәра гьли кьм,"
                },
                {
                    "verse": "33",
                    "text": "йед кӧ бь баԝәрийе пʼадшати бьндәст кьрьн, һәԛи кьрьн, соз стандьн, дәве шера данә гьртьне,"
                },
                {
                    "verse": "34",
                    "text": "кʼура агьр тәмьрандьн, жь дәве шур хьлаз бун, жь бетʼаԛәтийе ԛәԝат гьртьн, нава шәрʼда бунә мерхас, бәри ордийед хәриб дан."
                },
                {
                    "verse": "35",
                    "text": "Кʼӧлфәта мьрийед хԝә сахбуйи стандьн. Һьнәка жи азайи нәхԝәстьн у нава щәфада мьрьн, ԝәки жь мьрьне рʼабьн бьгьһижьнә жийинәкә һе ԛәнщ."
                },
                {
                    "verse": "36",
                    "text": "Һьнәкед майин жи бәр ԛамчийа, нава ԛара, ӧса жи бь ԛәйд-зьнщира у кәлада һатьнә зерандьне."
                },
                {
                    "verse": "37",
                    "text": "Әԝ данә бәр кәвьра, бь бьрʼәка һатьнә бьрʼине, бь шура һатьнә кӧштьне, пʼостед пез у бьзьнада гәрʼийан, хәлайи-щәлайи, тәнгаси у щәфа кʼьшандьн."
                },
                {
                    "verse": "38",
                    "text": "Дьнйа нә лайиԛи ԝан бу! Әԝ ль бәрʼи у чʼийа дьгәрʼийан, шкәфт у нәʼлада дьман."
                },
                {
                    "verse": "39",
                    "text": "Әв һʼәму баԝәрийа хԝәда бәрбьчʼәʼв бун, ле созе Хԝәде нәстандьн,"
                },
                {
                    "verse": "40",
                    "text": "чьмки Хԝәде бона мә һе тьштәки ԛәнщ һазьр кьрийә, ԝәки әԝана бейи мә нәгьһижьнә кʼамьлтийе."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": []
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Бьра һун тʼьме чаԝа хушк-бьра һәвдӧ һʼьз бькьн."
                },
                {
                    "verse": "2",
                    "text": "Меванһʼьзийе бир нәкьн, чьмки һьнәка бь ԝе йәке мьлйакʼәт ԛәбул кьрьн, ле пе нәһʼәсийан."
                },
                {
                    "verse": "3",
                    "text": "Гьртийа бир биньн, һʼәсаб кьн кӧ чаԝа һун жи тʼәви ԝан гьрти нә, ӧса жи щәфакʼеша бир биньн, чаԝа кӧ һун жи мина ԝан хун у гошт ьн."
                },
                {
                    "verse": "4",
                    "text": "Һʼал-зәԝащ һʼәмуйарʼа нав-намуси бә у щи-ньвин һʼәлал бә, чьмки Хԝәде ԝе диԝана чʼәʼвдәр у зьнекʼара бькә."
                },
                {
                    "verse": "5",
                    "text": "Пʼәрәһʼьзи бьра нава жийина ԝәда щи нәгьрә у дәстед ԝәда чьԛас һәйә, рʼази бьн, чьмки Хԝәде гот: «Әзе тʼӧ щар жь тә нәчьм у тʼӧ щар тә бәрʼнадьм»."
                },
                {
                    "verse": "6",
                    "text": "Ләма жи рʼуйе мә дьгьрә кӧ әм бежьн: «Хӧдан пьштоване мьн ә у әз натьрсьм. Инсане чь ль мьн бькә?»"
                },
                {
                    "verse": "7",
                    "text": "Рʼебәред хԝә бир биньн, йед кӧ ԝәрʼа хәбәра Хԝәде готьнә. Дина хԝә бьдьнә ахьрийа әʼмьре ԝан у чʼәʼв бьдьнә баԝәрийа ԝан."
                },
                {
                    "verse": "8",
                    "text": "Иса Мәсиһ дӧһӧ, иро у һʼәта-һʼәтайе йәк ә."
                },
                {
                    "verse": "9",
                    "text": "Бәр байе щурʼә-щурʼә һинкьрьнед хәриб нәкʼәвьн. Ԛәнщ ә кӧ дьл бь кʼәрәма Хԝәде бьшьдә, нә кӧ бь ԛәйдә-ԛанунед хԝарьн-нәхԝарьне. Әԝед кӧ пәй тьштед аһа кʼәтьн, тʼӧ кәси кʼар нәстанд."
                },
                {
                    "verse": "10",
                    "text": "Горигәһәкә мә һәйә, кӧ изьна тʼӧ кәси жь ԝан тʼӧнә жь ԝе бьхԝьн, йед кӧ пʼарьстгәһеда хьзмәткʼарийе дькьн."
                },
                {
                    "verse": "11",
                    "text": "Чаԝа әԝ һʼәйԝанед кӧ хуна ԝан бь дәсте сәрәккʼаһин бона бахшандьна гӧна дьһатә пирозгәһе у щәндәкед ԝан жь зоме дәр дьһатьнә шәԝьтандьне,"
                },
                {
                    "verse": "12",
                    "text": "ӧса жи Иса, кӧ щьмәʼт бь хуна Хԝә паԛьж бькьра, жь дәргәһе бажер дәр щәфа кʼьшанд."
                },
                {
                    "verse": "13",
                    "text": "Аԝа ԝәрьн, әм жь зоме дәрен һәрʼьнә щәм Ԝи у ԛара Ԝи һьлдьнә сәр хԝә,"
                },
                {
                    "verse": "14",
                    "text": "чьмки мәрʼа ль вьр бажарәки һʼими тʼӧнә, ле әм һʼьзрәта ԝи бажари нә, йе кӧ ԝе бе."
                },
                {
                    "verse": "15",
                    "text": "Дә ԝәрьн әм бь сайа Ԝи тʼьме ԛӧрбана пәсьндайине бьдьнә Хԝәде, аԝа готи бәре зар-зьмане хԝә, йед кӧ наве Ԝи иԛрар дькьн."
                },
                {
                    "verse": "16",
                    "text": "Ӧса жи ԛәнщи у алиһәвкьрьне бир нәкьн, чьмки ԛӧрбанед ӧса ль Хԝәде хԝәш тен."
                },
                {
                    "verse": "17",
                    "text": "Гӧһдарийа рʼебәред хԝә бькьн у гӧрʼа ԝанда бьн. Әԝана бона рʼӧһʼе ԝә хәԝе жь чʼәʼве хԝә дькьн, чьмки ԝе бона ԝә щабдар бьн. Бьра әԝ ԝи шьхӧле хԝә әшԛ у ша бькьн, нә кӧ бь офә-офе, чьмки әԝ йәк кʼаре надә ԝә."
                },
                {
                    "verse": "18",
                    "text": "Бона мә дӧа бькьн. Әм әʼсәйи заньн кӧ исафа мә рʼьһʼәт ә у дьхԝазьн кӧ һәр тьшти рʼаст бькьн."
                },
                {
                    "verse": "19",
                    "text": "Ле илаһи әз һиви дькьм кӧ дӧа бькьн, ԝәки әз зутьрәке вәгәрʼьмә щәм ԝә."
                },
                {
                    "verse": "20",
                    "text": "Аԝа Хԝәдейе әʼдьлайийе, кӧ Хӧдане мә Иса жь мьрьне рʼакьр, Йе кӧ бь хуна пәймана һʼәта-һʼәтайе Сәрәкшьване пез ә,"
                },
                {
                    "verse": "21",
                    "text": "бьра Әԝ ԝә һәр тьштед ԛәнщва һазьр кә, кӧ һун әʼмьре Ԝи бькьн у Әԝ нава мәда бь дәсте Иса Мәсиһ тьштед кӧ ль Ԝи хԝәш тен бькә. Шькьр жь Ԝирʼа бә, һʼәта-һʼәтайе! Амин."
                },
                {
                    "verse": "22",
                    "text": "Әз һиви жь ԝә дькьм хушк-бьрано, һун бь сәбьре гӧһ бьдьнә ван готьнед мьнә дьлдайини, чьмки мьн ԝәрʼа кьн ньвиси."
                },
                {
                    "verse": "23",
                    "text": "Заньбьн кӧ Тимотʼейойе бьре мә жь кәле дәркʼәтийә. Һәгәр әԝ зу бе, әзе тʼәви ԝи бем ԝә бьбиньм."
                },
                {
                    "verse": "24",
                    "text": "Сьлаве бьдьнә һʼәму рʼебәред хԝә у щьмәʼта Хԝәде. Әԝед кӧ жь Италйайе нә, ԝә сьлав дькьн."
                },
                {
                    "verse": "25",
                    "text": "Кʼәрәма Хԝәде тʼәви ԝә һʼәмуйа бә."
                }
            ]
        }
    ]
}