{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 59,
    "book_title": "James",
    "page_title": "Aqûb 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Аԛубе хӧламе Хԝәде у Хӧдан Иса Мәсиһ: Сьлав ль ԝә һәр донздәһ әʼширед дьнйайеда бәлабуйи бә."
                },
                {
                    "verse": "2",
                    "text": "Хушк-бьрайед мьн, шабунәкә мәзьн һʼәсаб кьн, гава һун бькʼәвьнә нава щурʼә-щурʼә щерʼьбандьна."
                },
                {
                    "verse": "3",
                    "text": "Фәʼмдари йә, кӧ щерʼьбандьна баԝәрийа ԝә сәбьре пешда тинә."
                },
                {
                    "verse": "4",
                    "text": "У сәбьр жи, бьра бь думька дьреж бә, ԝәки һун кʼамьл у гьһишти бьн, тʼӧ кемасикә ԝә тʼӧнәбә."
                },
                {
                    "verse": "5",
                    "text": "Һәгәр сәрԝахтийа йәки жь ԝә тʼера ԝи накә, бьра һиви жь Хԝәде бькә у ԝе жь ԝирʼа бе дайине. Әԝ бь мәрʼдани дьдә һʼәмуйа у тʼӧ кәси беԛәдьр накә."
                },
                {
                    "verse": "6",
                    "text": "Ле тʼәне бьра бь баԝәрийе бьхԝазә у дӧдьли нәбә, чьмки йе дӧдьли мина пелед бәʼре йә кӧ жь байе бьльнд дьбьн у датиньн."
                },
                {
                    "verse": "7",
                    "text": "Мәрьве ӧса бьра нәфькьрә, кӧ ԝе тьштәки жь Хӧдан бьстинә."
                },
                {
                    "verse": "8",
                    "text": "Әԝ мәрьве кӧ сәр дӧ ньга дькӧлә, һʼәму гавед хԝәда нә сәр йа хԝә йә."
                },
                {
                    "verse": "9",
                    "text": "Бьрайе бәләнгаз бьра сәр бьльндбуна хԝә бьфьрʼә,"
                },
                {
                    "verse": "10",
                    "text": "ле йе дәԝләти сәр ньмьзбуна хԝә, чьмки әԝе мина гӧлед гиһе һʼьшк бә һәрʼә."
                },
                {
                    "verse": "11",
                    "text": "Чаԝа тәʼв бь гәрмайийа хԝәва дәрте гиһе һʼьшк дькә, гӧл же дьԝарьн у бәдәԝәтийа диндара ԝе жи ӧнда дьбә, ӧса жи йе дәԝләти ԝе ише хԝәда бьчʼьлмьсә һәрʼә."
                },
                {
                    "verse": "12",
                    "text": "Хԝәзи ль ԝи мәрьви, кӧ щерʼьбандьнада тәйах дькә, чьмки гава бь щерʼьбандьне рʼуспи дәре, әԝе тʼаще жийине бьстинә, кʼижан кӧ Хԝәде ԝанрʼа соз дайә, йед кӧ Ԝи һʼьз дькьн."
                },
                {
                    "verse": "13",
                    "text": "Бьра тʼӧ кәс, йе кӧ нава щерʼьбандьнеда йә, нәбежә: «Хԝәде мьн бь хьрабийе дьщерʼьбинә», чьмки Хԝәде хьрабийада найе щерʼьбандьне у нә жи йәки дьщерʼьбинә."
                },
                {
                    "verse": "14",
                    "text": "Ле һәр кәс дьбә машоԛе дьлһавьжийед хԝә, дьхапә у те щерʼьбандьне."
                },
                {
                    "verse": "15",
                    "text": "Һьнге дьлһавьжи кәле хԝә дьстинә, гӧнә же дьфьрькә у гӧнә жи кӧ мәзьн дьбә, мьрьн же дьбә."
                },
                {
                    "verse": "16",
                    "text": "Нәхапьн хушк-бьрайед мьнә дәлал!"
                },
                {
                    "verse": "17",
                    "text": "Һәр дайина ԛәнщ у һәр пʼешкʼеша кʼамьл жь жор ә, жь Бав, жь Әʼфьрандаре рʼонайа те хԝаре, Йе кӧ нә Хԝәха те гӧһастьне, нә жи си бәр Ԝи дадьгәрʼә."
                },
                {
                    "verse": "18",
                    "text": "Әԝи ль гора ԛьрара Хԝә әм бь хәбәра рʼастийе жь Хԝә дьне хьстьн, ԝәки әм бьбьнә аԝазәки бәред дәрәмәта пешьнә әʼфьринед Ԝи."
                },
                {
                    "verse": "19",
                    "text": "Заньбьн, хушк-бьрайед мьнә дәлал, бьра һәр мәрьв бьһистьнеда сәрхԝә бә, ле хәбәрдан у һерскʼәтьнеда гьран бә,"
                },
                {
                    "verse": "20",
                    "text": "чьмки һерса мерьв һәԛийа Хԝәде найнә сери."
                },
                {
                    "verse": "21",
                    "text": "Ләма һʼәму мьрʼдарʼийе у һәр хьрабийе жь хԝә дур хьн, бь мьлуктийе ԝе хәбәра нава ԝәда чанди ԛәбул кьн, йа кӧ дькарә рʼӧһʼе ԝә хьлаз кә."
                },
                {
                    "verse": "22",
                    "text": "Хәбәре бьԛәдиньн, нә кӧ тʼәне бьбьһен у ӧса хԝә бьхапиньн."
                },
                {
                    "verse": "23",
                    "text": "Һәгәр йәк хәбәре тʼәне дьбьһе у наԛәдинә, әԝ мина ԝи мәрьви йә, йе кӧ нәйнькеда рʼәнг-рʼуйе хԝә дьньһерʼә."
                },
                {
                    "verse": "24",
                    "text": "Хԝә дьбинә, дәрбаз дьбә дьчә у зу бир дькә, кӧ әԝ йәки чаԝа бу."
                },
                {
                    "verse": "25",
                    "text": "Ле әԝе кӧ чʼәʼве хԝә жь ԛануна кʼамьлә кӧ аза дькә набьрʼә у нава ԝеда дьминә, дьбьһе бир накә, ле дьԛәдинә, әԝ ԝан кьрьнед хԝәда хԝәзьли йә."
                },
                {
                    "verse": "26",
                    "text": "Һәгәр йәк хԝә хԝәденас һʼәсаб дькә у зьмане хԝә нькарә, әԝ хԝәха хԝә дьхапинә, хԝәденасийа ԝи пʼучʼ ә."
                },
                {
                    "verse": "27",
                    "text": "Ль бәр Бав Хԝәдейе мә хԝәденасийа рʼаст у беԛӧсур әв ә: Тәʼли-тәнгийада дәст бавежьнә сеԝийа у жьнәбийа у һʼәвза хԝә жи жь ләкʼед дьне бькә."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Хушк-бьрайед мьн! Һун кӧ баԝәрмәндед Хӧдане мә Иса Мәсиһе хԝәйирʼумәт ьн, фьрԛийе нәкьнә нава мәрьва."
                },
                {
                    "verse": "2",
                    "text": "Мәсәлә, гава йәки гӧстила зерʼ тʼьлийеда у кʼьнщед рʼәԝш ԝәргьрти бе щьвина ԝә, ӧса жи йәки бәләнгаз бь кʼьнщед пʼьзьнива бе"
                },
                {
                    "verse": "3",
                    "text": "у һун дина хԝә бьдьнә йе хԝәйе кʼьнщед рʼәԝш у бежьне: «Кʼәрәм кә ве жоре рʼуне», ле йе бәләнгазрʼа бежьн: «Сәр пʼийа бьсәкьнә» йан жи «ве жере рʼуне»,"
                },
                {
                    "verse": "4",
                    "text": "гәло һун нава хԝәда фьрԛийе данайньн у набьнә һʼакьмед фькьред хьраб?"
                },
                {
                    "verse": "5",
                    "text": "Бьбьһен хушк-бьрайед мьнә дәлал! Нә Хԝәде бәләнгазед ве дьне бьжартьн, ԝәки бь баԝәрийе дәԝләти бьн у ԝаред ԝе Пʼадшатийе бьн, кʼижан кӧ Хԝәде ԝанрʼа соз дайә, йед кӧ Ԝи һʼьз дькьн?"
                },
                {
                    "verse": "6",
                    "text": "Ле һун бәләнгаза беһӧрмәт дькьн! Чьма әԝ йед дәԝләти ниньн, кӧ зоре ль ԝә дькьн у ԝә кʼаши бәр диԝане дькьн?"
                },
                {
                    "verse": "7",
                    "text": "Чьма әԝ ниньн, йед кӧ ԝи наве ԛәнщ беһӧрмәт дькьн, кʼижан сәр ԝә йә?"
                },
                {
                    "verse": "8",
                    "text": "Һәгәр һун ԛануна Пʼадшатийе бьԛәдиньн, ль гора ньвисара кӧ дьбежә: «Һәвале хԝә ԝәкә хԝә һʼьз бькә», һун ԛәнщ дькьн."
                },
                {
                    "verse": "9",
                    "text": "Ле һәгәр һун фьрԛийе дькьн, гӧна дькьн у һьндава Ԛанунеда дьбьнә йәки гӧнәкʼар."
                },
                {
                    "verse": "10",
                    "text": "Әԝе кӧ тʼәмамийа Ԛануне хԝәй дькә, ле тьштәки же бәрʼдьдә, әԝ дьбә дәйндаре тʼәмамийа Ԛануне."
                },
                {
                    "verse": "11",
                    "text": "Чьмки Әԝе кӧ гот: «Зьнийе нәкә» ӧса жи гот: «Нәкӧжә». Аԝа һәгәр зьнийе нәки, ле бькӧжи, диса Ԛануне дьтʼәрʼьбини."
                },
                {
                    "verse": "12",
                    "text": "Хәбәрдан у кьрьнед хԝәда ӧса бьн, чаԝа йед диԝана ԝане бь ԝе ԛануне бьбә, йа кӧ азайийе дьдә."
                },
                {
                    "verse": "13",
                    "text": "Чьмки бе рʼәʼм ԝе диԝана берʼәʼма бьбә, ле рʼәʼм ль бәр диԝане рʼуспи дькә."
                },
                {
                    "verse": "14",
                    "text": "Чь фәйдә хушк-бьрайед мьн, һәгәр йәк бежә кӧ баԝәрийа ԝи һәйә, ле кьред ԝи тʼӧнәбьн? Гәло әва баԝәрийа дькарә ԝи хьлаз кә?"
                },
                {
                    "verse": "15",
                    "text": "Мәсәлә, һәгәр бьрак йан хушкәк сьтʼар ле тʼӧнәбә йан һʼәԝще нане рʼоже бә,"
                },
                {
                    "verse": "16",
                    "text": "жь ԝә йәк ԝанрʼа бежә: «Бь хер у сьламәт һәрʼьн, гәрм у тʼер бьн», ле тьштед кӧ әԝ һʼәԝщә бьн нәдә ԝан, чь фәйдә?"
                },
                {
                    "verse": "17",
                    "text": "Ӧса жи баԝәри, һәгәр кьред ԝе тʼӧнәбьн, бь тʼәне мьри йә."
                },
                {
                    "verse": "18",
                    "text": "Ле йәке бежә: «Баԝәрийа тә һәйә, кьред мьн һәнә». Ле әзе бежьм: Кʼа баԝәрийа хԝә бе кьрьна нишани мьн кә, әзе жи баԝәрийе бь кьрьнед хԝәва нишани тә кьм."
                },
                {
                    "verse": "19",
                    "text": "Тӧ баԝәр дьки, кӧ Хԝәде йәк ә. Ԛәнщ ә! щьн жи баԝәр дькьн у дьбьздьн."
                },
                {
                    "verse": "20",
                    "text": "Ле тӧ дьхԝази әв йәк бе избаткьрьне, мәрьве беһʼьш, ԝәки баԝәри бейи кьра мьри йә?"
                },
                {
                    "verse": "21",
                    "text": "Нә Бьраһиме баве мә бь кьра рʼаст һатә һʼәсабе, гава кӧрʼе хԝә Исһаԛ дани сәр горигәһе, кӧ бькә ԛӧрбан?"
                },
                {
                    "verse": "22",
                    "text": "Тӧ дьбини кӧ баԝәрийе тʼәви кьред ԝи йа хԝә кьр у бь ԝан кьра баԝәри кʼамьл бу?"
                },
                {
                    "verse": "23",
                    "text": "У готьна ньвисаре һатә сери, кӧ дьбежә: «Бьраһим Хԝәде баԝәр кьр у әԝ жерʼа рʼасти һатә һʼәсабе» у досте Хԝәде һатә готьне."
                },
                {
                    "verse": "24",
                    "text": "Һун дьбиньн кӧ мәрьв бь кьра рʼаст те һʼәсабе, нә кӧ тʼәне бь баԝәрийе?"
                },
                {
                    "verse": "25",
                    "text": "Нә ӧса жи Рʼәхаба чʼәʼвдәр бь кьра рʼаст һатә һʼәсабе, гава щәʼсус ԛәбул кьрьн у әԝ рʼекә дьнва вәрʼекьрьн?"
                },
                {
                    "verse": "26",
                    "text": "Аԝа чаԝа ԛальб бе рʼӧһʼ мьри йә, ӧса жи баԝәри бейи кьра мьри йә."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Бьра гәләк жь ԝә, бьрайед мьн нәбьнә дәрсдар, чьмки һун заньн диԝане сәр мә дәрсдара һе гьран бә."
                },
                {
                    "verse": "2",
                    "text": "Бәле әм һʼәму жи гәләки шашийа дькьн. Һәгәр йәк хәбәрданеда тʼӧ шашийе накә, әԝ йәки кʼамьл ә, кӧ дькарә тʼәмамийа ԛальбе хԝә зәфт кә."
                },
                {
                    "verse": "3",
                    "text": "Әм гәме давежьнә дәве һәспе, ԝәки әԝ бе зәфте, кӧ әм сәрԝертийе тʼәмамийа һәспе пева бькьн."
                },
                {
                    "verse": "4",
                    "text": "Әм биньн сәр гәмийе жи. Әԝ чьԛаси мәзьн ьн у жь бәр байе ԛайим тенә ажотьне, ле бь чәрхәкә гәләки бьчʼук тенә сәрԝертикьрьне, дьле гәмиван кʼийалида кӧ бьхԝазә."
                },
                {
                    "verse": "5",
                    "text": "Ӧса жи зьман әндәмәки бьчʼук ә, ле тьштед жь хԝә мәстьр дьбежә. Дина хԝә бьдьнә пьрискә агьр, чь дарьстанәкә мәзьн дькарә бьшәԝьтинә!"
                },
                {
                    "verse": "6",
                    "text": "Зьман жи агьрәк ә, дьнйакә зӧлмкʼар ә нава әндәмед мәда. Әԝ тʼәмамийа ԛальбе мә дьһʼәрʼьминә, агьр дәԝра жийина мерьв дьхә у әԝ хԝәха жь алава агьре доже пегьрти йә."
                },
                {
                    "verse": "7",
                    "text": "Һәр щурʼә рʼәʼԝьр, тәйрәдә, шульки у һʼәйԝанед бәʼре тенә зәфте у зәфти мерьв дьбьн,"
                },
                {
                    "verse": "8",
                    "text": "ле тʼӧ ԛул-бәндә зьмен нькарә. Әԝ зӧлмкʼарәки беар ә, жәʼра мәʼрава дагьрти йә."
                },
                {
                    "verse": "9",
                    "text": "Әм бь ԝи шькьрийе дьдьнә Хӧдан у Бав, бь ԝи жи ньфьрʼа мерьв дькьн, йед кӧ дьлԛе Хԝәдеда һатьнә хӧльԛандьне."
                },
                {
                    "verse": "10",
                    "text": "Һәма жь ԝи дәви жи дӧа у ньфьрʼ дәртен. Хушк-бьрайед мьн, әв йәк нә щайиз ә кӧ аһа бә."
                },
                {
                    "verse": "11",
                    "text": "Гәло жь чʼәʼвканике ава хԝәш у тәʼл дьдә дәр?"
                },
                {
                    "verse": "12",
                    "text": "Гәло дьбә хушк-бьрайед мьн, ԝәки дара һежире бәре зәйтʼуне бьдә, йан жи кʼола тьрийе һежире? Нә жи жь шорʼайийе ава хԝәш дәрте?"
                },
                {
                    "verse": "13",
                    "text": "Нава ԝәда кʼи сәрԝахт у аԛьл ә? Бьра әԝ бь пʼәргалийа хԝәйә ԛәнщ, кьред хԝә бь мьлуктийа сәрԝахтийе бьдә кʼьфше."
                },
                {
                    "verse": "14",
                    "text": "Ле һәгәр дьле ԝәда һʼәвсудийа хьраб у чʼәʼвнәбари һәнә, кʼӧбар нәбьн у рʼастийе дәрәԝ дәрнәхьн."
                },
                {
                    "verse": "15",
                    "text": "Әва «сәрԝахтийа» нә дайина жорьн ә, ле жь дьне йә, йа мәрьвайи йә у жь щьна йә."
                },
                {
                    "verse": "16",
                    "text": "Чьмки ль кʼидәре һʼәвсуди у чʼәʼвнәбари һәнә, ль ԝьр бетʼәрбәти у һәр кьрьнед хьраб жи һәнә."
                },
                {
                    "verse": "17",
                    "text": "Ле сәрԝахтийа жорьн, бәре пешьн паԛьж ә, паше әʼдьл ә, мьлук у бәрбьһер ә, бь рʼәʼме у бәред ԛәнщийева тʼьжи йә, бе тʼагер у бе һʼьләкʼари йә."
                },
                {
                    "verse": "18",
                    "text": "У бәре һәԛийе жь алийе йе кӧ бь әʼдьлайийе дьчинә те чьнине."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь кʼӧ нә әԝ шәрʼ у дәʼԝе нава ԝәда? Нә жь тәмед ԝә нә, кӧ нава дьле ԝәда шәрʼе хԝә дькьн?"
                },
                {
                    "verse": "2",
                    "text": "Чʼәʼве ԝә ль тьшта йә, ле накʼәвә дәсте ԝә, дькӧжьн у чʼәʼвнәбарийе дькьн, ле нькарьн бьгьһижьнә мәрәме хԝә, һьнге һун һәврʼа дькʼәвьнә һʼӧщәте у шәрʼ дькьн. Һун дәст нахьн, чьмки һун һиви жь Хԝәде накьн."
                },
                {
                    "verse": "3",
                    "text": "У гава һиви дькьн, настиньн, чьмки сәр нета хьрабийе һиви дькьн, ԝәки кʼефед дьле хԝә дәрбаз кьн."
                },
                {
                    "verse": "4",
                    "text": "Беәʼсьлно! Һун ньзаньн кʼе ве дьне һʼьз дькә, әԝ нәйартийе ль Хԝәде дькә? Аԝа кʼи дьхԝазә бьбә йаре дьне, әԝ хԝә дькә нәйаре Хԝәде."
                },
                {
                    "verse": "5",
                    "text": "Йан тʼәхмина ԝә бадиһәԝа ньвисар дьбежә, кӧ Хԝәде дәмана ԝи рʼӧһʼе бәр мәда йә?"
                },
                {
                    "verse": "6",
                    "text": "Ле бәле әԝ һе кʼәрәме дьдә мә. Ләма ньвисар дьбежә: «Хԝәде мьԛабьли кʼӧбар-бабаха йә, ле кʼәрәме дьдә шкәстийа»."
                },
                {
                    "verse": "7",
                    "text": "Аԝа бәр Хԝәде шкәсти бьн. Мьԛабьли мирещьн бьсәкьньн у әԝе жь ԝә бьрʼәвә."
                },
                {
                    "verse": "8",
                    "text": "Хԝә ль Хԝәде бьгьрьн, Хԝәде жи ԝе Хԝә ль ԝә бьгьрә. Дәстед хԝә бьшон, гӧнәкʼарно, дьле хԝә паԛьж кьн, дӧдьлино."
                },
                {
                    "verse": "9",
                    "text": "Бьнәʼльн, шин у гьри бьн, бьра кʼәне ԝә бьбә шин у әшԛа ԝә жи кʼәдәр."
                },
                {
                    "verse": "10",
                    "text": "Ль бәр Хӧдан хԝә бьшкеньн у Әԝе ԝә бьльнд кә."
                },
                {
                    "verse": "11",
                    "text": "Хәйба һәвдӧ нәкьн хушк-бьрано. Кʼи хәйба бьре хԝә дькә, йан лома бьре хԝә дькә, әԝ хәйба Ԛануне дькә у лома Ԛануне дькә. Ле һәгәр тӧ лома Ԛануне дьки, иди тӧ Ԛануне наԛәдини, ле һʼакьме ԝе йи."
                },
                {
                    "verse": "12",
                    "text": "Тʼәне Ԛанундарәк у Һʼакьмәк һәйә, кӧ дькарә һьн хьлаз кә у һьн жи ӧнда кә. Ле тӧ кʼи йи кӧ лома һәвале хԝә дьки?"
                },
                {
                    "verse": "13",
                    "text": "Ньһа һун гӧһдар бьн, йед кӧ дьбежьн: «Иро йан сьбе әме һәрʼьнә фьлан бажари у ль ԝе дәре саләке бьминьн, тʼӧщарәтийе бькьн у ԛазьнщ кьн»."
                },
                {
                    "verse": "14",
                    "text": "Һун ньзаньн ԝе сьбе чь бе сәре ԝә. Әʼмьре ԝә чь йә? Һун мина мьже нә, һәԝ дьньһерʼи һәйә, һәԝ дьньһерʼи тʼӧнә."
                },
                {
                    "verse": "15",
                    "text": "Гәрәке һун аһа бежьн: «Һәгәр Хӧдан бьхԝазә, әме бьжин у фьлан йан беван тьшти бькьн»."
                },
                {
                    "verse": "16",
                    "text": "Ле һун бь кʼӧбар-бабахийа хԝә дьфьрʼьн. Һәр пʼәйдайинәкә аһа хьраби йә."
                },
                {
                    "verse": "17",
                    "text": "Аԝа әԝе кӧ занә ԛәнщийе бькә у накә, әԝ жерʼа гӧнә йә."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ньһа һун бьбьһен, дәԝләтино! Бьгьрин у шине бькьн бона ԝе бәләнгазийа кӧ ԝе бе сәре ԝә."
                },
                {
                    "verse": "2",
                    "text": "Һәбука ԝә рʼьзи йә, кʼьнщед ԝә жи бунә хӧре бьзузе."
                },
                {
                    "verse": "3",
                    "text": "Зерʼ у зиве ԝә зәнг гьртьн ә у зәнга ԝане бьбә шәʼде мьԛабьли ԝә у мина алава егьр гоште ԝә һʼуфи хԝә кә. Ԝә бона рʼожед ахьрийе хьзнә хԝәрʼа тʼоп кьр!"
                },
                {
                    "verse": "4",
                    "text": "Ԝә әԝ һәԛед пʼалед кӧ әʼрде ԝә дьдьрутьн нәдане. Ва йә әԝ һәԛ дькьнә зарин. Шькийате ԝан пʼала гьһиштийә гӧһе Хӧдане Зор."
                },
                {
                    "verse": "5",
                    "text": "Ԝә ль сәр дьне чʼәʼве хԝә тьштәкида нәһьштийә, ль гора дьле хԝә хԝарийә-вәхԝарийә, чаԝа кʼозикьри, бона рʼожа сәржекьрьне."
                },
                {
                    "verse": "6",
                    "text": "Ԝә әԝ мәрьвед рʼаст ломәкʼар кьрьн у кӧштьн, кʼижан кӧ мьԛабьли ԝә рʼанәбун."
                },
                {
                    "verse": "7",
                    "text": "Аԝа хушк-бьрано, сәбьр кьн һʼәта һатьна Хӧдан. Дина хԝә бьдьне, щоткʼар һивийа бәре әʼрдейи бь ԛимәт ә, бона ԝе йәке сәбьр дькә һʼәта барана пешьн у пашьн ледә."
                },
                {
                    "verse": "8",
                    "text": "Һун жи сәбьр кьн, гӧмана хԝә ӧнда нәкьн, чьмки һатьна Хӧдан незик ә."
                },
                {
                    "verse": "9",
                    "text": "Бина хԝә жь һәвдӧ тәнг нәкьн хушк-бьрано, кӧ диԝана ԝә нәбә. Ва йә һʼакьм пьшт дери сәкьни йә."
                },
                {
                    "verse": "10",
                    "text": "Хушк-бьрано, алийе тәʼли-тәнгийа у сәбьреда чʼәʼв бьдьнә ԝан пʼехәмбәра, йед кӧ бь наве Хӧдан хәбәр данә."
                },
                {
                    "verse": "11",
                    "text": "Бәле әм хԝәзийа хԝә ль йед сәбьр дькьн тиньн. Ԝә бона сәбьра Ибо бьһистийә у ԝә дит, Хӧдан ахьрийа ԝи чаԝа хер кьр, чьмки Хӧдан гәләки исаф у рʼәʼм ә!"
                },
                {
                    "verse": "12",
                    "text": "Бәри һәр тьшти хушк-бьрайед мьн, сонд нәхԝьн, нә бь әʼзмен, нә бь әʼрде, нә жи сондәкә майин. Бьра «Бәле»-йа ԝә бәле бә, «На»-йа ԝә на бә, ԝәки һун диԝане сәр хԝәда нәйньн."
                },
                {
                    "verse": "13",
                    "text": "Һәгәр йәк жь ԝә тәʼли-тәнгийеда йә, бьра дӧа бькә. Һәгәр йәк ша йә, бьра әшԛи Хԝәде бьстьре."
                },
                {
                    "verse": "14",
                    "text": "Һәгәр йәк жь ԝә нәхԝәш ә, бьра гази бәрпьрсийаред щьвине кә, сәр ԝида бьра дӧа бькьн, бь наве Хӧдан бь рʼун рʼун кьн."
                },
                {
                    "verse": "15",
                    "text": "У дӧайе бь баԝәрийе ԝе йе нәхԝәш ԛәнщ кә у Хӧдан ԝе ԝи рʼакә сәр пʼийа. У һәгәр гӧнәк жи кьрьбә, ԝе ԝи бе бахшандьне."
                },
                {
                    "verse": "16",
                    "text": "Ләма бәр һәв гӧнед хԝә бьдьнә рʼуйе хԝә у бона һәв дӧа бькьн, ԝәки һун ԛәнщ бьн. Дӧайе йе рʼаст гәләки ԛәԝат ә у һʼӧкӧм дькә."
                },
                {
                    "verse": "17",
                    "text": "Елйас хут мәрьвәки мина мә бу, бь дьл у щан дӧа кьр, кӧ баран нәбарә у се сал у нива сәр әʼрде баран нәбари."
                },
                {
                    "verse": "18",
                    "text": "У паше диса дӧа кьр, жь әʼзмен баран бари у әʼрде бәре хԝә да."
                },
                {
                    "verse": "19",
                    "text": "Гәли хушк-бьрайед мьн! Һәгәр йәк жь ԝә жь рʼийа рʼастийе бькʼәвә у йәки дьн ԝи вәгәрʼинә,"
                },
                {
                    "verse": "20",
                    "text": "бьра әԝ заньбә йе кӧ гӧнәкʼар жь рʼийа ԝийә хальфи вәдьгәрʼинә, әԝ рʼӧһʼәки жь мьрьне хьлаз дькә у гәләк гӧна рʼәсит дькә."
                }
            ]
        }
    ]
}