{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 60,
    "book_title": "1_Peter",
    "page_title": "1 Petrûs 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Пәтрус, Шандийе Иса Мәсиһ, щьмәʼта Хԝәдейә бьжартирʼа, йа кӧ ль ԝәлатед Понтосе, Галатйайе, Кәпәдокйайе, Асйайе у Битенйайеда хәриб бәлабуйи йә."
                },
                {
                    "verse": "2",
                    "text": "Һун ль гора ԝе ԛьрара Бав Хԝәдейә пешда һатьнә бьжартьне у бь Рʼӧһʼе Пироз бӧһӧрти-жьбарә дьбьн, ԝәки гӧһдарийа Иса Мәсиһ бькьн у бь хуна Ԝийә рʼети бенә паԛьжкьрьне: Дә бьра кʼәрәм у әʼдьлайи һе ль ԝә зедә бә."
                },
                {
                    "verse": "3",
                    "text": "Шькьр жь Хԝәдерʼа, Баве Хӧдане мә Иса Мәсиһ, кӧ жь рʼәʼма Хԝәйә пʼьрʼ, щарәкә дьн әм дьне хьстьн, бь рʼабуна Иса Мәсиһә жь мьрийа, ԝәки бьбьнә хԝәйе гӧмана сах"
                },
                {
                    "verse": "4",
                    "text": "у ԝан соз-ԛьраред нәбәталә нәрʼьзи у нәчʼьлмьси ԝар бьн. Әвана ль әʼзмана ԝәрʼа хԝәйкьри нә."
                },
                {
                    "verse": "5",
                    "text": "У ԛәԝата Хԝәде пе баԝәрийа ԝә, ԝә хԝәй дькә, бона ԝе хьлазбуна һазьркьри, йа кӧ ахьрийа зәменда ԝе хӧйа бә."
                },
                {
                    "verse": "6",
                    "text": "Һун бь ԝе ша дьбьн, рʼаст ә ньһа жи ӧса дьԛәԝьмә кӧ һун һьнәки мәʼдәкьри нә, жь дәст щурʼә-щурʼә щерʼьбандьна."
                },
                {
                    "verse": "7",
                    "text": "Әв йәк дьбә сәбәб, ԝәки хальсийа баԝәрийа ԝә һе бь ԛимәт кʼьфш бә, нә кӧ әԝ зерʼе кӧ нава егьрда те щерʼьбандьне ле диса ӧнда дьбә у бь ви аԝайи әԝ баԝәрийа ԝә ԝе һежайи пәсьн, рʼумәт у ԛәдьр бә, ԝәхте хӧйабуна Иса Мәсиһ."
                },
                {
                    "verse": "8",
                    "text": "Ԝә Әԝ нәдитийә, ле һун Ԝи һʼьз дькьн, ньһа жи набиньн, ле баԝәрийа хԝә Ԝи тиньн у ша нә бь ԝе әшԛа мәзьнә хԝәйирʼумәт, кӧ бь зара найе готьне."
                },
                {
                    "verse": "9",
                    "text": "Чьмки һун хьлазкьрьна рʼӧһʼе хԝә дьстиньн, кӧ мәрәме баԝәрийа ԝә йә."
                },
                {
                    "verse": "10",
                    "text": "Бона ве хьлазбуне пʼехәмбәр ле гәрʼийан у кʼәтьбунә бьн әʼнәна у бона ԝе кʼәрәма кӧ ԝе ԝәрʼа бьбуйа пʼехәмбәрти кьрьн."
                },
                {
                    "verse": "11",
                    "text": "Рʼӧһʼе Мәсиһи нава ԝанда һе пешда ль бәр ԝан вәдькьр, кӧ Мәсиһе щәфе бькʼьшинә у пәйрʼа бькʼәвә рʼумәта Хԝә. У ԝан дькьр кӧ бьзаньбьн кʼа бона кʼәнге у зәманәки чаԝада әв йәке бьԛәԝьмьн."
                },
                {
                    "verse": "12",
                    "text": "Ль бәр ԝан вәбу, ԝәки әԝ нә кӧ бона хԝә, ле бона ԝә хәбьтин, гава әԝ тьштед ньһа ԝәрʼа бь дәсте ԝан һатьнә готьне, йед кӧ Мьзгини ԝәрʼа даннасин кьрьн, бь Рʼӧһʼе Пирози кӧ жь әʼзмен һатә шандьне. Мьлйакʼәт жи дәмана ԝан тьштада нә, кӧ һәма бьбиньн."
                },
                {
                    "verse": "13",
                    "text": "Бона ԝе йәке һун фькьред хԝәда пьштгьредайи у һʼьшйар бьн, тʼам гӧмана хԝә бьдьнә сәр ԝе кʼәрәме, йа кӧ ԝе ԝәрʼа бе дайине, ԝәхте хӧйабуна Иса Мәсиһ."
                },
                {
                    "verse": "14",
                    "text": "Мина зарʼед гӧһдар бьн, нәбьнә мина ԝи ԝәхте дьлхԝәстьнед хԝәйә нәзанийа хԝәда."
                },
                {
                    "verse": "15",
                    "text": "Ле мина ԝи Пирозе кӧ гази ԝә кьр, һун жи пироз бьн нава һʼәму рʼабун-рʼуньштьна хԝәда."
                },
                {
                    "verse": "16",
                    "text": "Чаԝа ньвисар ә: «Пироз бьн, чьмки Әзи пироз ьм»."
                },
                {
                    "verse": "17",
                    "text": "Һәгәр һун Ԝирʼа Баво дьбежьн, Йе кӧ бе фьрԛи диԝана һәр кәси ԝәкә әʼмәлед ԝи дькә, кӧ ӧса йә ви ԝәхте хәриб-фьрарийа хԝәйә ве дьне бь хофа Хԝәде дәрбаз кьн."
                },
                {
                    "verse": "18",
                    "text": "Чьмки һун заньн ԝәки һун жь рʼаԝ-рʼьзьмед кал-бавайә бекер, пе ԝан тьштед кӧ ӧнда дьбьн, аԝа готи зерʼа йан зива нәһатьнә кʼьрʼине,"
                },
                {
                    "verse": "19",
                    "text": "ле пе хуна Мәсиһә ԛимәт-гьран, кӧ әԝ чаԝа бәрхәки беԛӧсур у беләкʼә бу."
                },
                {
                    "verse": "20",
                    "text": "Әԝ һе бәри дәстпебуна дьнйайе кʼьфшкьри бу, ле ван ахьрийада бона ԝә әʼйан бу."
                },
                {
                    "verse": "21",
                    "text": "Бь Ԝи ԝә баԝәрийа хԝә Ԝи Хԝәдейи ани, Йе кӧ Әԝ жь нава мьрийа рʼакьр у рʼумәт да Ԝи, ләма баԝәри у гӧмана ԝә сәр Хԝәде йә."
                },
                {
                    "verse": "22",
                    "text": "Аԝа ԝә гӧһдарийа рʼастийе кьр у бь ви аԝайи хԝә паԛьж кьр, кӧ һʼьзкьрьна ԝә һьндава хушк-бьрада бе һʼьләкʼари бә, ньһа бь дьле сах һәвдӧ ԛайим һʼьз бькьн."
                },
                {
                    "verse": "23",
                    "text": "Һун нә кӧ жь һавене пʼучʼ диса дьне кʼәтьнә, ле жь йе нәпʼучʼ, жь хәбәра Хԝәдейә хԝәйиәʼмьрә һʼәта-һʼәтайе."
                },
                {
                    "verse": "24",
                    "text": "Чьмки «Һʼәму мәрьв мина гиһе нә у тʼәмамийа рʼәԝша ԝан мина гӧле гиһе. Гиһа һʼьшк дьбә у гӧлед ԝе же дьԝарьн,"
                },
                {
                    "verse": "25",
                    "text": "ле хәбәра Хӧдан һʼәта-һʼәтайе дьминә». Әв әԝ хәбәр ә, кӧ бь Мьзгинийе ԝәрʼа һатә дайине."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Дә һәр щурʼә хьрабийе, һʼьләкʼарийе, дӧрʼутийе, һʼәвсудийе у бӧхданбежийе жь пʼеша хԝә даԝшиньн."
                },
                {
                    "verse": "2",
                    "text": "Мина дәргушед ль бәр бьстен, һʼәйра шире сьпийи рʼӧһʼанида бьн, кӧ һун бь ԝи хьлазбунерʼа мәзьн бьн."
                },
                {
                    "verse": "3",
                    "text": "Чьмки ньвисар ә: Ԝә «тәʼма ширьнайийа Хӧдан һьлдайә»."
                },
                {
                    "verse": "4",
                    "text": "Хԝә ль Ԝи бьгьрьн, Ԝи кәвьре сахи кӧ жь мәрьва тʼәхсиркьри йә, ле жь Хԝәдеда бьжарти у хԝәйиԛәдьр ә."
                },
                {
                    "verse": "5",
                    "text": "Һун жи мина кәвьред сах, пʼарьстгәһәкә рʼӧһʼани ԝәрьнә чекьрьне, чаԝа кʼаһинед пироз ԛӧрбанед рʼӧһʼанийә ль Хԝәде хԝәш бь Иса Мәсиһ бьдьн."
                },
                {
                    "verse": "6",
                    "text": "Чьмки кʼьтебеда ньвисар ә: «Ва Әз Сийонеда кәвьрәки жьбарәйи у хԝәйиԛәдьр чаԝа кәвьре әʼнишке датиньм у кʼи баԝәрийа хԝә Ԝи бинә, тʼӧ щар ԝе шәрми нәминә»."
                },
                {
                    "verse": "7",
                    "text": "Аԝа әԝ кәвьр бона ԝә баԝәрмәнда хԝәйирʼумәт ә, ле бона нәбаԝәра: «Әԝ кәвьре кӧ һоста тʼәхсир кьр, Әԝ бу сәре әʼнишке»,"
                },
                {
                    "verse": "8",
                    "text": "«Кәвьре кӧ мәрьв сәрда дьлькʼӧмьн у зьнаре кӧ же һол дьбьн». Әԝ дьлькʼӧмьн, чьмки гӧһдарийа хәбәре накьн у чаԝа ԝе йәкерʼа жи кʼьфшкьри нә."
                },
                {
                    "verse": "9",
                    "text": "Ле һун ԛәбиләкә жьбарә нә, кʼаһинед пʼадшатийе, мьләте бӧһӧрти, щьмәʼта Хԝәде, ԝәки кʼәрәмәтед Ԝи бькьнә дәнги, Йе кӧ һун жь тәʼристанийе гази рʼонайа хԝәйә һʼӧжмәкʼар кьрьнә."
                },
                {
                    "verse": "10",
                    "text": "Ԝәхтәке һун нә тʼӧ щьмәʼт бун, ле ньһа бунә щьмәʼта Хԝәде, һунә бе рʼәʼма Хԝәде бун, ле ньһа ԝә рʼәʼм дитийә."
                },
                {
                    "verse": "11",
                    "text": "Дәлално! Әз һиви жь ԝә дькьм, чаԝа мәрьвед фьрари у хәрибә ве дьне, һʼәвза хԝә жь дьлһавьжийед бәдәне бькьн, кӧ мьԛабьли рʼӧһʼе ԝә шәрʼ дькьн."
                },
                {
                    "verse": "12",
                    "text": "Нава пʼутпʼарьстада һун хԝә ӧса пʼәргал хԝәй кьн, ԝәки чь тьштида жи ԝә рʼәзил бькьн чаԝа хьраб, кьред ԝәйә ԛәнщ бьбиньн у шькьрийе бьдьнә Хԝәде, ԝе Рʼожа кӧ сәрики бьдә дьне."
                },
                {
                    "verse": "13",
                    "text": "Гӧрʼа һәр сәрԝертийед мәрьвайеда бьн, бона хатьре Хӧдан, гӧрʼа пʼадшеда бьн, чаԝа сәрԝере һәри бьльнд,"
                },
                {
                    "verse": "14",
                    "text": "ӧса жи гӧрʼа ԝәлийада бьн, кӧ жь алийе пʼадшеда шанди нә, ԝәки щәзайе бьдьнә нәһәԛа у пәсьн жи бьдьнә ԛәнща."
                },
                {
                    "verse": "15",
                    "text": "Чьмки әв ә ԛьрара Хԝәде, кӧ һун бь ԛәнщикьрьне дәнге мәрьвед беһʼьшә нәзан бьдьнә бьрʼине."
                },
                {
                    "verse": "16",
                    "text": "Мина мәрьвед аза бьжин. Бьра азайийа ԝә нәбә хелийа хьрабикьрьне, ле бьжин чаԝа хӧламед Хԝәде."
                },
                {
                    "verse": "17",
                    "text": "Ԛәдьре һʼәмуйа бьгьрьн хушк-бьра һʼьз бькьн, жь Хԝәде бьтьрсьн, ԛәдьре пʼадше бьгьрьн."
                },
                {
                    "verse": "18",
                    "text": "Хӧламно, бь хофкʼешикә мәзьн гӧрʼа ахайед хԝәда бьн, нә кӧ тʼәне гӧрʼа йед ԛәнщ у бәрбьһерада бьн, ле гӧрʼа зӧлмкʼарада жи."
                },
                {
                    "verse": "19",
                    "text": "Чьмки әва бәхтәԝарик ә, һәгәр йәк бона хатьре Хԝәде щики һәԛи-нәһәԛ зәлулийе дькʼьшинә у сәбьр дькә."
                },
                {
                    "verse": "20",
                    "text": "Ле чь фәйдә һәгәр һун бона гӧнәкьрьне бенә ледане у тәйах кьн? Ле һәгәр һун бона ԛәнщикьрьне щәфе бьбиньн у тәйах кьн, һун ль бәр Хԝәде бәхтәԝар ьн."
                },
                {
                    "verse": "21",
                    "text": "Бәле һун ве йәкерʼа һатьнә газикьрьне, чьмки Мәсиһ хԝәха жи бона ԝә щәфа кʼьшанд у нәхшәк ԝәрʼа һьшт, ԝәки һун пʼегәһа Ԝида һәрʼьн."
                },
                {
                    "verse": "22",
                    "text": "Әԝи гӧнә нәкьр у заре Ԝида һʼьләкʼари тʼӧнәбу."
                },
                {
                    "verse": "23",
                    "text": "Гава дьһатә рʼәзилкьрьне, жь бәрва кәс рʼәзил нәдькьр, гава щәфа дькʼьшанд, гәф ль кәсәки нәдьхԝар, ле Хԝә спартьбу һʼакьме сәр рʼастийе."
                },
                {
                    "verse": "24",
                    "text": "Әԝи гӧнед мә бәдәна Хԝәда рʼакьрьнә сәр дар, ԝәки әм һьндава гӧнада мьри бьн у бона һәԛийе бьжин: Бь дәхмед Ԝи һун ԛәнщ бун."
                },
                {
                    "verse": "25",
                    "text": "Чьмки һун мина пәзед хальфи бун, ле ньһа һун ль Шьван у Сәʼвийе рʼӧһʼе хԝә вәгәрʼийанә."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ӧса жи кʼӧлфәтно, гӧрʼа мере хԝәда бьн, ԝәки жь ԝан һьнәк жи, һәгәр гӧһдарийа хәбәре накьн, бь пʼәргалийа жьнед хԝә, бе готьн жи бенә сәр баԝәрийе"
                },
                {
                    "verse": "2",
                    "text": "гава пʼәргалийа ԝәйә хофә у навә-намус бьбиньн."
                },
                {
                    "verse": "3",
                    "text": "Бьра хәмьла ԝә дәрвава бь гӧливәгьртьне у тʼорʼед зерʼа, йан жи бь кʼьнща нибә,"
                },
                {
                    "verse": "4",
                    "text": "ле йа мәрьве һьндӧрʼе дьлда, рʼӧһʼәки мьлук у гьранә бәдәԝәтийа нәбәтал ә, кӧ ль бәр Хԝәде пʼьрʼ бь ԛимәт ә."
                },
                {
                    "verse": "5",
                    "text": "Чьмки бәре бь ви тьһәри кʼӧлфәтед пирозә кӧ гӧмана хԝә данибунә сәр Хԝәде, хԝә дьхәмьландьн, хәмьла ԝан әԝ бу кӧ гӧрʼа мере хԝә бькьрана,"
                },
                {
                    "verse": "6",
                    "text": "мина Сәрайе кӧ гӧрʼа Бьраһимда бу у дьготә ԝи: «Хԝәйе мьн». Иди һун ԛизед ԝе дейе нә, һәгәр һун хԝә ль ԛәнщийе дьгьрьн у жь тʼӧ тьшти натьрсьн."
                },
                {
                    "verse": "7",
                    "text": "Ӧса жи мерно, бь фәʼмдарийе әʼмьре хԝә тʼәви жьнед хԝә дәрбаз кьн, чаԝа ԛьсьме сьст ԛәдьре ԝан бьгьрьн, ӧса жи чаԝа һәвалԝаре ԝе жийина кӧ һуне пʼешкʼеш бьстиньн, ԝәки тʼӧ тьшт нәбьнә байисе дӧайед ԝә."
                },
                {
                    "verse": "8",
                    "text": "Һәйнәсәр һʼәму жи сәр нетәке бьн, сәр һәв шәԝат бьн, һәв һʼьз бькьн, рʼәʼм у шкәсти бьн."
                },
                {
                    "verse": "9",
                    "text": "Жь бәр хьрабийева хьрабийе нәкьн, йан жь бәр беһӧрмәткьрьнева беһӧрмәткьрьне, ле жь бәр ванва дӧа-дьрозга ль ԝан бькьн, чьмки һун ве йәкерʼа һатьнә газикьрьне, ԝәки дӧа-дьрозге создайи сәр ԝәда бе."
                },
                {
                    "verse": "10",
                    "text": "Чьмки ньвисар ә: «Кʼи жийине бәгәм дькә у дьхԝазә рʼожед хԝәш бьбинә, бьра зьмане хԝә жь хьрабийе хԝәй кә у заре хԝә жи жь һʼьләкʼарийе."
                },
                {
                    "verse": "11",
                    "text": "Бьра жь хьрабийе вәгәрʼә, ԛәнщийе бькә у әʼдьлайийе бьгәрʼә, ль пәй ԝе һәрʼә."
                },
                {
                    "verse": "12",
                    "text": "Чьмки чʼәʼве Хӧдан ль сәр рʼаста йә у гӧһе Ԝи сәр дӧайе ԝан ә, ле Хӧдан мьԛабьли ԝан ә, йед кӧ хьрабийе дькьн»."
                },
                {
                    "verse": "13",
                    "text": "Кʼи ԝе хьрабийе ль ԝә бькә, һәгәр һун дәмана ԛәнщикьрьнеда бьн?"
                },
                {
                    "verse": "14",
                    "text": "Ле һәгәр һун бона рʼастикьрьне щәфе жи бьбиньн, һунә хԝәзьли нә! Иди жь мәрьва нәтьрсьн у хԝә ӧнда нәкьн."
                },
                {
                    "verse": "15",
                    "text": "Ле бәле Мәсиһ чаԝа Хӧдане пироз дьле хԝәда бьльнд бьгьрьн. Һәр гав һазьр бьн, щаба ԝан һʼәмуйа бьдьн, йед кӧ бона ԝе гӧмана нава ԝәда дьпьрсьн. Ле ԝе йәке бь хоф у мьлуктийе бькьн,"
                },
                {
                    "verse": "16",
                    "text": "хԝәйе исафа рʼьһʼәт бьн, ԝәки, гава һун бенә рʼәзилкьрьне, йед кӧ пʼәргалийа ԝәйә ԛәнщә тʼәви Мәсиһ беһӧрмәт дькьн, шәрми бьн."
                },
                {
                    "verse": "17",
                    "text": "Һе ԛәнщ ә, һәгәр ԛьрара Хԝәде йә, әм бона ԛәнщийе щәфе бькʼьшиньн, нә кӧ бона хьрабийе."
                },
                {
                    "verse": "18",
                    "text": "Чьмки Мәсиһ щарәке бона һәр тʼьм бона гӧна щәфа кʼьшанд, Йе һәԛ бона нәһәԛа, ԝәки мә незики Хԝәде кә. Әԝ алийе бәдәнида һатә кӧштьне, ле алийе рʼӧһʼанида жийинерʼа һатә вәгәрʼандьне."
                },
                {
                    "verse": "19",
                    "text": "Бь рʼӧһʼани чу нава ԝан рʼӧһʼед кәледа даннасин кьр,"
                },
                {
                    "verse": "20",
                    "text": "йед кӧ ԝәхтәке нә гӧһдар бун, гава Хԝәде бь думька дьреж сәбьр дькьр, ԝи зәмане Нӧһда, гава гәми дьһатә чекьрьне. Ԝеда һьндьк, аԝа готи һʼәйшт нәфс «нава аведа» хьлаз бун."
                },
                {
                    "verse": "21",
                    "text": "Әԝ ав сурәте ньхӧмандьне бу, кʼижан ньһа ԝә хьлаз дькә. Әԝ ньхӧмандьн нә кӧ ԝә жь ԛьлера бәдәне дьшо, ле жь исафа рʼьһʼәт шәʼдәтик ә ль бәр Хԝәде. Әԝ йәк бь рʼабуна Иса Мәсиһә жь мьрийа ԝә хьлаз дькә,"
                },
                {
                    "verse": "22",
                    "text": "Йе кӧ чуйә әʼзмен, ль мьле Хԝәдейи рʼасте йә у мьлйакʼәт, һʼӧкӧмәт у ԛӧдрәтед рʼӧһʼани бьн гӧрʼа Ԝида нә."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Аԝа Мәсиһ кӧ бона мә бәдәни щәфа кʼьшанд, һун жи бь ԝе нет-фькьре сильһʼкьри бьн. Чьмки йе бь бәдәни щәфа кʼьшанд, ԝи дәст жь гӧна кʼьшандийә,"
                },
                {
                    "verse": "2",
                    "text": "ԝәки иди һʼәта мьрьна хԝә, нә кӧ ль гора дьлһавьжийед хԝәйә мәрьвайи бьжин, ле ль гора ԛьрара Хԝәде."
                },
                {
                    "verse": "3",
                    "text": "Бәси ԝә йә, кӧ ԝә ԝәхте жийина хԝәйә бьһӧрида ль гора хԝәстьна пʼутпʼарьста дәрбаз кьрийә, һун пәй һʼәрамийе, тәмхԝәстьнед хьраб, пәй-вәхԝарьне, кучʼьксантийе, сәрхԝәшийе у пʼутпʼарьстийа кʼьрет кʼәтьбун."
                },
                {
                    "verse": "4",
                    "text": "Әԝ пʼутпʼарьст әʼщебмайи жи дьминьн, ԝәки һун тʼәви авитийа ԝанә бенамуси набьн у наве хьраб ль пәй ԝә дьхьн."
                },
                {
                    "verse": "5",
                    "text": "Ле әԝе ль бәр Ԝи щабдар бьн, Йе кӧ һазьр ә диԝана мьри у зендийа бькә."
                },
                {
                    "verse": "6",
                    "text": "Бона ве йәке жи ԝан мьрийарʼа Мьзгини һатә дайине, йед кӧ бь бәдәни мина мәрьва диԝана ԝан һатә кьрьне, ԝәки бь рʼӧһʼани бьжин мина Хԝәде."
                },
                {
                    "verse": "7",
                    "text": "Ахьрийа һәр тьшти незик буйә. Аԝа сәрԝахт у сәр хԝә бьн, кӧ бькарьбьн дӧа бькьн."
                },
                {
                    "verse": "8",
                    "text": "Бәри һәр тьшти, һʼьзкьрьна ԝә һьндава һәвда бь дьл у щан бә, чьмки һʼьзкьрьн гәләк гӧна дьньхемә."
                },
                {
                    "verse": "9",
                    "text": "Һьндава һәвда меванһʼьз бьн, бина хԝә тәнг нәкьн."
                },
                {
                    "verse": "10",
                    "text": "Жь ԝә кʼе чь пʼешкʼеш стандийә, бь ԝе жи һәврʼа хьзмәткʼарийе бькьн, чаԝа ԝәкʼилед ԛәнщә кʼәрәма Хԝәде."
                },
                {
                    "verse": "11",
                    "text": "Һәгәр йәк хәбәр дьдә, бьра готьнед Хԝәде хәбәр дә, һәгәр йәк хьзмәткʼарийе дькә, бьра бь ԝе ԛәԝате бькә, кӧ Хԝәде дайе, ԝәки һәр тьштида наве Хԝәде бе бьльндкьрьне бь Иса Мәсиһ, рʼумәт у ԛӧдрәт жь Ԝирʼа һʼәта-һʼәтайе. Амин."
                },
                {
                    "verse": "12",
                    "text": "Дәлално! Жь ԝе алава тәнгасийе әʼщебмайи нәминьн, кӧ бона щерʼьбандьне те сәре ԝә у нәфькьрьн кӧ әв чь бәла бу ль ԝә ԛәԝьми."
                },
                {
                    "verse": "13",
                    "text": "Ле ша бьн, кӧ һун тʼәви щәфед Мәсиһ дьбьн, ԝәки ԝи ԝәхте хӧйабуна рʼумәта Ԝи һуне жь шабуне гәш бьн."
                },
                {
                    "verse": "14",
                    "text": "Һәгәр һун бона наве Мәсиһ бенә рʼәзилкьрьне, һунә хԝәзьли нә, кӧ ӧса йә Рʼӧһʼе хԝәйирʼумәт, Рʼӧһʼе Хԝәде сәр ԝә данийә."
                },
                {
                    "verse": "15",
                    "text": "Бьра жь ԝә тʼӧ кәс щәфе нәкʼьшинә, чаԝа меркӧж, йан дьз, йан зӧлмкʼар, йан жи тʼәви шьхӧле хәлԛе буйи."
                },
                {
                    "verse": "16",
                    "text": "Ле һәгәр щәфе бькʼьшинә чаԝа мәсиһи, бьра шәрм нәкә, ле шькьрийе бьдә Хԝәде бона ви нави, кӧ сәр ԝи йә."
                },
                {
                    "verse": "17",
                    "text": "Иди ԝәхт перʼа гьһиштийә, ԝәки диԝан жь мала Хԝәдеда дәстпебә у һәгәр пешда жь мәда дәстпедьбә, ле ахьрийа ԝане чаԝа бә, йед кӧ гӧрʼа ԝе Мьзгинийа жь Хԝәде накьн?"
                },
                {
                    "verse": "18",
                    "text": "Ньвисар ә: «Һәгәр йе рʼаст ԝе бь зорәке хьлаз бә, иди һʼале нәпʼак у гӧнәкʼара ԝе чаԝа бә?»"
                },
                {
                    "verse": "19",
                    "text": "Аԝа йед кӧ ль гора ԛьрара Хԝәде щәфе дькʼьшиньн, бьра хԝә ль ԛәнщийе бьгьрьн, рʼӧһʼе хԝә бьсперьнә Әʼфьрандаре хԝәйи амьн."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әз һиви жь бәрпьрсийаред нава ԝәда дькьм, әз хԝәха жи чаԝа бәрпьрсийар у шәʼде щәфед Мәсиһ у һәвал-пʼаре ԝе рʼумәте мә, йа кӧ ԝе хӧйа бә."
                },
                {
                    "verse": "2",
                    "text": "Шьвантийе ԝи кәрийе пәзе Хԝәдейи ль бәр хԝә бькьн, нә кӧ бе дьл, ле бь дьл у щан ӧса хԝәй кьн, чаԝа Хԝәде дьхԝазә, нә кӧ бона кʼара хԝә, ле бь рʼәзәдьли,"
                },
                {
                    "verse": "3",
                    "text": "нә кӧ ль сәр йед кӧ пʼара ԝә кʼәтьнә һʼӧкӧм кьн, ле нәхше ԛәнщ нишани кери кьн."
                },
                {
                    "verse": "4",
                    "text": "У гава Сәрәкшьван әʼйан бә, һуне ԝе тʼаще рʼумәте бьстиньн, кӧ чʼьрусийа ԝе ӧнда набә."
                },
                {
                    "verse": "5",
                    "text": "Ӧса жи щаһьлно, гӧрʼа мәзьнада бьн. У һун һʼәму жи, ль бәр һәв шкәсти бьн, хӧламтийе һәвдӧрʼа бькьн, чьмки ньвисар ә: «Хԝәде мьԛабьли кʼӧбар-бабаха йә, ле кʼәрәме дьдә шкәстийа»."
                },
                {
                    "verse": "6",
                    "text": "Бьн дәсте Хԝәдейи зор та бьн, кӧ Әԝ ԝәхтда ԝә бьльнд кә"
                },
                {
                    "verse": "7",
                    "text": "у һʼәму хәмед хԝә бавежьнә сәр Ԝи, чьмки Әԝ бона ԝә хәм дькә."
                },
                {
                    "verse": "8",
                    "text": "Сәрԝахт бьн, һʼьшйар бьминьн! Мирещьне нәйаре ԝә мина шер мьрʼә-мьрʼа ԝи йә, дьгәрʼә кʼа кʼе һʼуфи хԝә кә."
                },
                {
                    "verse": "9",
                    "text": "Баԝәрийеда һʼимгьрти мьԛабьли ԝи бьсәкьньн, чьмки һун заньн кӧ хушк-бьред ԝә жи тʼәмамийа дьнйайеда хут ԝан щәфа дькʼьшиньн."
                },
                {
                    "verse": "10",
                    "text": "Ле Хԝәдейе тʼәмамийа кʼәрәме, Йе кӧ пе Мәсиһ һун гази рʼумәта хԝәйә һʼәта-һʼәтайе кьрьнә, пәй һьнәк щәфа дитьнерʼа, ԝе Хԝәха ԝә кʼамьл кә, бьшьдинә, ԛәԝат кә, хԝәйибьнгәһ кә."
                },
                {
                    "verse": "11",
                    "text": "Ԛӧдрәт жь ԝирʼа һʼәта-һʼәтайе. Амин."
                },
                {
                    "verse": "12",
                    "text": "Мьн бь дәсте Силас, чаԝа бьраки амьн әз ԝи һʼәсаб дькьм, кьн ԝәрʼа ньвиси, дьл дьдьмә ԝә у шәʼдәтийе дьдьм, кӧ әв ә кʼәрәма Хԝәдейә рʼаст. Веда һун ԛәԝин бьсәкьньн."
                },
                {
                    "verse": "13",
                    "text": "Щьвина Бабилонеда ль ԝә сьлав дькә, йа кӧ тʼәви ԝә һатийә бьжартьне, ӧса жи лаԝе мьн Марԛос."
                },
                {
                    "verse": "14",
                    "text": "Бь рʼамусана һʼьзкьрьнейә дьле сах һәвдӧ сьлав кьн. Дә бьра әʼдьлайи ль ԝә һʼәмуйед пʼара Мәсиһ бә. Амин."
                }
            ]
        }
    ]
}