{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 61,
    "book_title": "2_Peter",
    "page_title": "2 Petrûs 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Шьмһʼун Пәтрусе хӧлам у шандийе Иса Мәсиһ, ԝанрʼа, йед кӧ бь һәԛийа Хԝәде Хьлазкьре мә Иса Мәсиһ әԝ баԝәрийа хԝәйиԛимәт стандьн, чаԝа мә станд:"
                },
                {
                    "verse": "2",
                    "text": "Дә бьра кʼәрәм у әʼдьлайи бь ԝе занәбуна Хԝәде у Хӧдане мә Иса ль сәр ԝә зедә бә."
                },
                {
                    "verse": "3",
                    "text": "Ԛәԝата хԝәдетийа Ԝи һәр тьште кӧ ль жийина хԝәденасийе дькʼәвә пʼешкʼеши мә кьр, бь ԝе занәбуна мәйә һьндава Ԝида, Йе кӧ бь сайа рʼумәт у ԛәнщийа Хԝә гази мә кьр."
                },
                {
                    "verse": "4",
                    "text": "Бь ви аԝайи Әԝи созед һәрә мәзьнә ԛимәт данә мә, ԝәки әм бь ԝан тʼәви бьнйатʼа хԝәдетийе бьн у жь ԝе бош-бәталийа кӧ жь дьлһавьжийед дьне пешда те бьрʼәвьн."
                },
                {
                    "verse": "5",
                    "text": "Һәма бона ве йәке һәр алийава хирәт кьн, сәр баԝәрийа хԝәда ԛәнщийе зедә кьн, сәр ԛәнщийеда занәбуне,"
                },
                {
                    "verse": "6",
                    "text": "сәр занәбуне хԝәгьртьне, сәр хԝәгьртьне сәбьре, сәр сәбьре хԝәденасийе,"
                },
                {
                    "verse": "7",
                    "text": "сәр хԝәденасийе һʼӧба хушк-бьра у сәр һʼӧба хушк-бьра һʼьзкьрьне."
                },
                {
                    "verse": "8",
                    "text": "Чьмки һәгәр әв шӧрәтана нава ԝәда һәнә у зедә дьбьн, һун бекер у бебәр наминьн нава ԝе занәбуна ԝәйә һьндава Хӧдане мә Иса Мәсиһда."
                },
                {
                    "verse": "9",
                    "text": "Ле ль щәм кʼе әв шӧрәтана тʼӧнәнә, әԝ чʼәʼвада һаԛас мәʼрьм ә, ԝәки ԛәт набинә у бир кьрийә кӧ жь гӧнед хԝәйә бәре паԛьж буйә."
                },
                {
                    "verse": "10",
                    "text": "Бона ве йәке хушк-бьрано, һе бькьн кӧ ԝе гази у жьбарәбуна хԝә тʼәстиԛ кьн. Һун кӧ ве йәке бькьн, тʼӧ щар накʼәвьн."
                },
                {
                    "verse": "11",
                    "text": "Бь ви аԝайи дәргәһе ль бәр ԝә бь мәрʼдани вәбә, кӧ бькʼәвьнә Пʼадшатийа һʼәта-һʼәтайейә Хӧдан у Хьлазкьре мә Иса Мәсиһ."
                },
                {
                    "verse": "12",
                    "text": "Бона ве йәке әз һәр гав дьхԝазьм кӧ ван тьшта бькьмә бира ԝә, чаԝа һун заньн у сәр ԝе рʼастийа кӧ гьһиштийә ԝә жи һʼимгьрти нә."
                },
                {
                    "verse": "13",
                    "text": "Әз ве йәке жи рʼаст дьбиньм, ԝәки һʼәта ви ԛальбида мә биньмә бира ԝә."
                },
                {
                    "verse": "14",
                    "text": "Чьмки заньм кӧ әзе зутьрәке ви ԛальби жь хԝә бехьм, чаԝа кӧ Хӧдане мә Иса Мәсиһ әʼлами мьн кьрийә."
                },
                {
                    "verse": "15",
                    "text": "Аԝа әзе бькьм, кӧ пәй чуйина мьнрʼа жи, һун һәр гав бькарьбьн ван тьшта биньнә бира хԝә."
                },
                {
                    "verse": "16",
                    "text": "Әм нә кӧ пәй чʼьловискийед һостатийә бәрхԝәдәрхьсти кʼәтьбун гава мә дәрһәԛа ԛәԝат у һатьна Хӧдане мә Иса Мәсиһда ԝәрʼа гот, ле мә бь чʼәʼвед хԝә мәзьнайийа диндара Ԝи дит."
                },
                {
                    "verse": "17",
                    "text": "Әԝи жь Бав Хԝәде рʼумәт у һӧрмәт станд, гава жь ԝе Рʼумәта Ԛәшәнг дәнг һат у гот: «Әԝ ә Кӧрʼе Мьни дәлал, жь кʼижани Әз рʼази мә»."
                },
                {
                    "verse": "18",
                    "text": "Мә хԝәха әв дәнг бьһист, гава жь әʼзмен һат, һьнге әм тʼәви Ԝи сәре чʼийайе бӧһӧрти бун."
                },
                {
                    "verse": "19",
                    "text": "Аԝа готьнед пʼехәмбәртийе жи бона мә һе мак дьбьн. Ԛәнщ ә ԝәки һун дина хԝә бьдьнә ԝан, чьмки әԝ мина чʼьраке нә, кӧ тәʼрийеда рʼонайе дьдә, һʼәта сьбәһ зәлал бә у стәйрка бәрбьрʼо дьле ԝәда дәре."
                },
                {
                    "verse": "20",
                    "text": "Ле пешийе ве йәке заньбьн кӧ тʼӧ кәс хԝәсәрихԝә нькарә пʼехәмбәртийед ньвисаре шьровәкә."
                },
                {
                    "verse": "21",
                    "text": "Чьмки тʼӧ пʼехәмбәрти бь хԝәстьна дьле мәрьва нәһатийә дайине, ле мәрьва бь рʼебәрийа Рʼӧһʼе Пироз жь Хԝәдеда хәбәр данә."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пʼехәмбәред дәрәԝ жи нава щьмәʼта Исраеледа дәркʼәтьнә, чаԝа ль нава ԝәда жи ԝе дәрсдаред дәрәԝ дәрен. Әԝе һинкьрьнед зәԝал вәдьзьнә нава ԝә, ԝи Хԝәйийе кӧ әԝ кʼьрʼин жи инкʼар кьн у зутьрәке бәлайе биньнә сәре хԝә."
                },
                {
                    "verse": "2",
                    "text": "Гәләк ԝе бәр байе бенамусийа ԝан кʼәвьн, рʼуйе ԝанда ԝе рʼийа рʼастийе бе беһӧрмәткьрьне."
                },
                {
                    "verse": "3",
                    "text": "Ԝе жь дәст тьмакʼарийе бь заре хԝәш ԝә бьхапиньн бона кʼара хԝә. Диԝана ԝане дәрәнги нәбә, бәла ԝан бәр шемике йә."
                },
                {
                    "verse": "4",
                    "text": "Чьмки һʼәйфа Хԝәде ль ԝан мьлйакʼәтед кӧ гӧнә кьрьн нәһат, ле әԝ ԛәйдкьри авитьнә зьндана тәʼристанийе, Рʼожа Диԝанерʼа данә хԝәйкьрьне."
                },
                {
                    "verse": "5",
                    "text": "У һʼәйфа Ԝи дьнйа пешьн жи нәһат, тʼәне һʼәйшт нәфс, Нӧһе кӧ һәԛи даннасин дькьр, мала ԝива хьлаз кьр гава лейи ани сәр дьнйа нәпʼака."
                },
                {
                    "verse": "6",
                    "text": "Диԝана бажаред Содом у Гоморайе жи кьр, әԝ кьрьн ах-хԝәли, ԝеран кьр, бона нәпʼакед пәй ԝанрʼа дәрсәк һьшт."
                },
                {
                    "verse": "7",
                    "text": "Луте рʼаст жи, кӧ жь бепʼәргалийа нәпʼакайә бенамуси ащьз бьбу, хьлаз кьр."
                },
                {
                    "verse": "8",
                    "text": "Чьмки әԝи рʼаст, кӧ нава ԝанда дьма, кьред беолитийа ԝан дьдитьн у дьбьһистьн, һәр рʼож рʼӧһʼе ԝийи рʼаст хԝәда дьшәԝьти."
                },
                {
                    "verse": "9",
                    "text": "Хӧдан кӧ бь ви аԝайи кьр, әԝ занә чаԝа хԝәденаса жи жь щерʼьбандьна хьлаз кә у нәһәԛа Рʼожа Диԝанерʼа хԝәй кә, ԝәки щәзайе хԝә бьстиньн,"
                },
                {
                    "verse": "10",
                    "text": "илаһи ԝан, йед кӧ пәй һʼәрамийа хԝәстьна ԛальб кʼәтьнә, дьжәньнә сәрԝертийе. Әԝә бәрзәԛ у хԝәрʼази нә, хоф жи накьн, йед хԝәйирʼумәтә жорьн беһӧрмәт дькьн,"
                },
                {
                    "verse": "11",
                    "text": "ле мьлйакʼәт чьԛаси пе ԛәԝат у зорайийа хԝә жь ван зедәтьр ьн, диса ль бәр Хӧдан бь беһӧрмәткьрьне шькийате ԝан накьн."
                },
                {
                    "verse": "12",
                    "text": "Әв мәрьвана мина һʼәйԝанед безарә-безьман ьн, бь ԛафе хԝәйә вала тенә рʼебәрикьрьне, кӧ бона нечʼир у кӧштьне дьне кʼәтьнә, ԝан тьшта беһӧрмәт дькьн кӧ ньзаньн әԝ чь нә, әве жи мина ԝан һʼәйԝана ӧнда бьн һәрʼьн."
                },
                {
                    "verse": "13",
                    "text": "Хьрабийа ԝане ль ԝан вәгәрʼә. Кʼефа дьле хԝәрʼа хьрабийа кӧ рʼо-нава-рʼоже дькьн хԝәрʼа шабун һʼәсаб дькьн. Әвана ләкʼә у һʼәрам ьн, тʼәви ԝә дьхԝьн-вәдьхԝьн у һьнге нава рʼийед хԝәйә дәрәԝда кʼеф дькьн."
                },
                {
                    "verse": "14",
                    "text": "Чʼәʼвед ԝан ль зьнекʼарийе йә, жь гӧнәкьрьне тʼер набьн, баԝәрмәндед нәшьдийайи пәй хԝә дьбьн, дьле ԝан тʼәне һини тьмакʼарийе буйә. Ньфьрʼ сәр ԝан ә!"
                },
                {
                    "verse": "15",
                    "text": "Дәсте хԝә жь рʼийа рʼаст кьрьн, хальфин, рʼийа Бьламе Бәурда чун, йе кӧ маше нәһәԛийе һʼьз кьр."
                },
                {
                    "verse": "16",
                    "text": "Ле ль нәһәԛийа ԝи һатә һьлатьне гава кʼәра безарә-безьман бь зьмане мәрьвайе хәбәр да у пешийа беаԛьлийа пʼехәмбәр гьрт."
                },
                {
                    "verse": "17",
                    "text": "Әв мәрьвед һа канийед чʼькийайи нә у әʼԝред жь бәр бе ажоти нә. Шәвәрʼәша тәʼристанийе бона ԝан хԝәйкьри йә."
                },
                {
                    "verse": "18",
                    "text": "Йед һа готьнед пʼучʼә жь хԝә мәстьр дьбежьн, бь тәмед мәрьвайейә хьраб ԝан дьхапиньн, йед кӧ чәндәк пешда жь әԝед рʼийа хальфида дьчьн, рʼәвибун."
                },
                {
                    "verse": "19",
                    "text": "Әвана йед аһарʼа азайийе соз дьдьн, ле хԝәха хӧламед пʼучʼбуне нә, чьмки мәрьв чь тьштида кӧ дьдә дәр, дьбә хӧламе ԝе йәке."
                },
                {
                    "verse": "20",
                    "text": "Һәгәр әԝед кӧ пе занәбуна һьндава Хӧдан у Хьлазкьре мә Иса Мәсиһ щарәкерʼа дәсте хԝә жь һʼәрамийед дьне кьрьн, паше диса бькʼәвьнә нава ԝан һʼәрамийа, бьдьнә дәр, ахьрийа ԝане жь йа пешьн хьрабтьр бә."
                },
                {
                    "verse": "21",
                    "text": "Ԝанрʼа һе ԛәнщ бу, кӧ ԛәт әв рʼийа һәԛийе нас нәкьрана, нә кӧ пәй наскьрьнерʼа жь ԝе тʼәмийа пироз дагәрʼийана, йа кӧ ԝанрʼа һатә дайине."
                },
                {
                    "verse": "22",
                    "text": "Әв готьн рʼаст те сәре ԝан: «Сә вәдьгәрʼә сәр вәрʼәшандьна хԝә» у «Бәразе шушти диса хԝә һʼәрʼийе вәдьдә»."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Дәлално, әва иди нәʼма дӧда йә әз ԝәрʼа дьньвисьм. Әз бь ван нәʼма дькьм кӧ фькьра ԝәйә сафи һʼьшйар кьм, биньмә бира ԝә."
                },
                {
                    "verse": "2",
                    "text": "Дьхԝазьм ԝәки һун готьнед пʼехәмбәред пироз, кӧ пешда готьбун у ԝе тʼәмийа Хӧдан у Хьлазкьр, кӧ бь шандийа һатьнә готьне бир биньн."
                },
                {
                    "verse": "3",
                    "text": "Бәри һәр тьшти ве йәке заньбьн кӧ рʼожед ахьрийеда мәрьве дәрен, ԛәрфе хԝә хԝәденаса бькьн, әԝе бь хԝәстьна дьле хԝә бьмәшьн"
                },
                {
                    "verse": "4",
                    "text": "у ԝе бежьн: «Кʼа әԝ созе һатьна Ԝи? Бавед мә әʼмьре Хԝәде щи анин чун, ле һәр тьшт һе жь ԝәхте әʼфьрандьна дьнйайеда ӧса манә»."
                },
                {
                    "verse": "5",
                    "text": "Йед аһа кӧ дьфькьрьн, ве йәке давежьнә пьшт гӧһе хԝә, кӧ һе пешда бь хәбәра Хԝәде әʼзман һәбун у әʼрд жь нава аве у бь аве пʼәйда бу."
                },
                {
                    "verse": "6",
                    "text": "У бь аве жи дьнйа бәре нӧԛ бу, ӧнда бу."
                },
                {
                    "verse": "7",
                    "text": "Ле әʼрд у әʼзманед ньһа жи хут бь ԝе хәбәре тенә хԝәйкьрьне, кӧ бь агьр ӧнда бьн. Әԝ бона Рʼожа Ахрәте тенә һьштьне, кʼижанеда мәрьвед нәпʼак ԝе ӧнда бьн һәрʼьн."
                },
                {
                    "verse": "8",
                    "text": "Ле бьра әв йәк ԝәва тәʼри нәминә, дәлално: Щәм Хӧдан рʼожәк мина һʼәзар сали йә у һʼәзар сал жи мина рʼожәке йә."
                },
                {
                    "verse": "9",
                    "text": "Хӧдан созе Хԝә дәрәнги найехә, чаԝа һьнәк дьфькьрьн. Әԝ бь думька дьреж ль ԝә сәбьр дькә, нахԝазә тʼӧ кәс ӧнда бә, ле дьхԝазә ԝәки һʼәму жь гӧнәкьрьне вәгәрʼьн."
                },
                {
                    "verse": "10",
                    "text": "Ле Рʼожа һатьна Хӧдан ԝе мина дьзәки бе. Һьнге әʼзмане бь ԛужинийа мәзьн бәтавәбьн у тьштед бьн пʼәрʼе ԝанда жи ԝе бьшәԝьтьн ԝеран бьн, дьнйа у һәр тьштед ԝеда жи ԝе ӧнда бьн һәрʼьн."
                },
                {
                    "verse": "11",
                    "text": "Һәгәр әв һәр тьшт ԝе бь ви аԝайи ԝеран бьн һәрʼьн, һун гәрәке мәрьвнә чаԝа бьн? Гәрәке һун жийина һʼәлал у хԝәденасийеда бьмәшьн,"
                },
                {
                    "verse": "12",
                    "text": "һивийа Рʼожа Хԝәде бьн у һатьна Ԝи ләз хьн. Ԝе рʼоже әʼзмане бьшәԝьтьн, ԝеран бьн, агьре жи тьштед бьн пʼәрʼе ԝеда бьһʼәлинә."
                },
                {
                    "verse": "13",
                    "text": "Ле әм һивийа әʼрдәки ну у әʼзманед ну нә, ль гора созе Ԝи, кʼижанада һәԛийе бьминә."
                },
                {
                    "verse": "14",
                    "text": "Аԝа дәлално, һун кӧ һивийа ван йәка нә, бькьн кӧ Әԝ ԝә беләкʼә у беԛӧсур әʼдьлайийеда тʼәви Хԝә бьбинә."
                },
                {
                    "verse": "15",
                    "text": "Сәбьра Хӧдане мә хьлазбун һʼәсаб кьн, чаԝа Паԝлосе бьре мәйи дәлал жи бь ԝе сәрԝахтийа кӧ жь Хԝәдеда жерʼа һатийә дайине, ԝәрʼа ньвиси."
                },
                {
                    "verse": "16",
                    "text": "Һʼәму нәʼмед хԝәда жи әԝ бона ван тьшта хәбәр дьдә. Ԝанда чәнд тьшт һәнә кӧ зәʼмәт тенә фәʼмкьрьне, кӧ йед нәзанә бебьнгәһ шаш шьровәдькьн, ӧса жи ньвисаред пирозә майин у хԝәха дьбьнә байисе сәре хԝә."
                },
                {
                    "verse": "17",
                    "text": "Аԝа дәлално, һе бәреда һун кӧ ве йәке заньн, һаш жь хԝә һәбьн, кӧ нәбә һун бь хальфандьна мәрьвед беолитийе жь рʼе дәркʼәвьн у жь щийе хԝәйи шьдийайи бькʼәвьн."
                },
                {
                    "verse": "18",
                    "text": "Ле кʼәрәм у занәбуна Хӧдан у Хьлазкьре мә Иса Мәсиһда бьгьһижьн. Шькьр жь Ԝирʼа, ньһа у һʼәта һʼәтайе! Амин."
                }
            ]
        }
    ]
}