{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 62,
    "book_title": "1_John",
    "page_title": "1 Yûhenna 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әм сәр ԝе йәке ԝәрʼа дьбежьн, чь кӧ сәре серида һәбу, мә әԝ йәк бьһист, бь чʼәʼве хԝә дит, ль Ԝи ньһерʼи у дәст данә Ԝи: Әԝ Хәбәра жийине йә."
                },
                {
                    "verse": "2",
                    "text": "Жийин әʼйан бу, мә әԝ дит, әм шәʼдәтийе дьдьн у бона ԝе жийина һʼәта-һʼәтайе ԝәрʼа дьбежьн, йа кӧ щәм Баве бу у мәва әʼйан бу."
                },
                {
                    "verse": "3",
                    "text": "Әԝ тьште кӧ мә дит у бьһист әм ԝәрʼа жи дьбежьн, ԝәки һун жи мәва тʼәвгьредайи бьн у әв тʼәвгьредана мә жи тʼәви Бав у Кӧрʼе Ԝи Иса Мәсиһ ә."
                },
                {
                    "verse": "4",
                    "text": "Әм ван тьшта ԝәрʼа дьньвисьн, ԝәки шабуна мә тʼәмам бә."
                },
                {
                    "verse": "5",
                    "text": "Әв ә әԝ готьна кӧ мә жь Ԝи бьһист у әʼлами ԝә дькьн, кӧ Хԝәде рʼонайи йә у тʼӧ тәʼри Ԝида тʼӧнә."
                },
                {
                    "verse": "6",
                    "text": "Һәгәр әм бежьн: «Әм Хԝәдева тʼәвгьредайи нә», ле тәʼрийеда бьгәрʼьн, әм дәрәԝа дькьн у рʼастийе накьн."
                },
                {
                    "verse": "7",
                    "text": "Ле һәгәр әм рʼонайеда бьгәрʼьн, чаԝа кӧ Әԝ рʼонайеда йә, әме һәвва тʼәвгьредайи бьн у хуна Исайе Кӧрʼе Ԝи ԝе мә жь һʼәму гӧна паԛьж кә."
                },
                {
                    "verse": "8",
                    "text": "Һәгәр әм бежьн: «Гӧне мә тʼӧнә», әм хԝәха хԝә дьхапиньн у рʼасти нава мәда тʼӧнә."
                },
                {
                    "verse": "9",
                    "text": "Ле һәгәр әм гӧнед хԝә бьдьнә рʼуйе хԝә, Әԝ хԝәйе созе Хԝә йә у һәԛийе дькә, ԝе гӧнед мә бьбахшинә у мә жь һʼәму нәһәԛийа паԛьж кә."
                },
                {
                    "verse": "10",
                    "text": "Һәгәр әм бежьн: «Мә гӧнә нәкьрийә», әм Ԝи дәрәԝин дәрдьхьн у хәбәра Ԝи нава мәда тʼӧнә."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Зарʼокед мьн, әз ве йәке ԝәрʼа дьньвисьм, ԝәки һун гӧна нәкьн, ле һәгәр йәк гӧнә бькә, ль щәм Баве пьштгьре мә, Иса Мәсиһ, Йе Һәԛ һәйә."
                },
                {
                    "verse": "2",
                    "text": "Әԝ ә мәщала бахшандьна гӧнед мә у нә кӧ тʼәне гӧнед мә, ле гӧнед тʼәмамийа дьнйайе жи."
                },
                {
                    "verse": "3",
                    "text": "Бь ԝе йәке әм заньн кӧ әм Ԝи нас дькьн, һәгәр әм тʼәмийед Ԝи хԝәй кьн."
                },
                {
                    "verse": "4",
                    "text": "Йе кӧ дьбежә: «Әз Ԝи нас дькьм», ле тʼәмийед Ԝи наԛәдинә, әԝ дәрәԝин ә у рʼасти нава ԝида тʼӧнәйә."
                },
                {
                    "verse": "5",
                    "text": "Ле йе кӧ готьна Ԝи дьԛәдинә, һʼьзкьрьна Хԝәде рʼаст нава ԝида тʼәмам ә. Бь ве йәке әм заньн кӧ әм нава Ԝида нә:"
                },
                {
                    "verse": "6",
                    "text": "Әԝе кӧ дьбежә: «Әз нава Ԝида мә», гәрәке ӧса бьжи, чаԝа Иса жит."
                },
                {
                    "verse": "7",
                    "text": "Дәлално, нә кӧ тʼәмикә ну әз ԝәрʼа дьньвисьм, ле ԝе тʼәмийа кәвьнә кӧ һун бәре пешда заньн. Тʼәмийа кәвьн әԝ хәбәр ә, йа кӧ ԝә пешда бьһистийә."
                },
                {
                    "verse": "8",
                    "text": "Ле бәле тʼәмикә ну әз ԝәрʼа дьньвисьм, кӧ рʼастийа ԝе йәке чаԝа нава Ԝида хӧйа дьбә, ӧса жи нава ԝәда. Чьмки тәʼри дәрбаз дьбә у рʼонайа рʼаст иди рʼонайе дьдә."
                },
                {
                    "verse": "9",
                    "text": "Әԝе кӧ дьбежә: «Әз нава рʼонайеда мә», ле бьре ԝи бәр чʼәʼва рʼәш ә, әԝ һәла һе нава тәʼрийеда йә."
                },
                {
                    "verse": "10",
                    "text": "Әԝе кӧ бьре хԝә һʼьз дькә, нава рʼонайеда дьминә у набә сәбәб, кӧ һьнәк жь рʼе бькʼәвьн."
                },
                {
                    "verse": "11",
                    "text": "Ле әԝе, кӧ бьре ԝи бәр чʼәʼва рʼәш ә, әԝ нава тәʼрийеда йә, нава тәʼрийеда дьгәрʼә у ньзанә кʼӧда дьчә, чьмки тәʼрийе чʼәʼвед ԝи кор кьрьнә."
                },
                {
                    "verse": "12",
                    "text": "Әз ԝәрʼа дьньвисьм, зарʼокно, чьмки бь сайа наве Ԝи гӧнед ԝә афу бунә."
                },
                {
                    "verse": "13",
                    "text": "Әз ԝәрʼа дьньвисьм, бавно, чьмки һун Ԝи нас дькьн, Йе кӧ бәре пешда һәйә. Әз ԝәрʼа дьньвисьм, щаһьлно, чьмки һун сәр йе Хьраб кʼәтьн."
                },
                {
                    "verse": "14",
                    "text": "Әз ԝәрʼа дьньвисьм хьшимно, чьмки һун Баве нас дькьн. Әз ԝәрʼа дьньвисьм, бавно, чьмки һун Ԝи нас дькьн, Йе кӧ бәре пешда һәбу. Әз ԝәрʼа дьньвисьм, щаһьлно, чьмки һун ԛәԝат ьн у хәбәра Хԝәде нава ԝәда дьминә у сәр йе Хьраб кʼәтьнә."
                },
                {
                    "verse": "15",
                    "text": "Дьнйайе һʼьз нәкьн, нә жи ԝан тьштед кӧ дьнйайеда нә. Һәгәр йәк дьнйайе һʼьз дькә, һʼьзкьрьна Баве нава ԝида тʼӧнә."
                },
                {
                    "verse": "16",
                    "text": "Чьмки һәр тьштед кӧ дьнйайеда нә, дьлһавьжи, чʼәʼвһавьжи у кʼӧбар-бабахийа ви әʼмьри йә, әԝ нә жь Баве нә, ле жь ве дьнйайе нә."
                },
                {
                    "verse": "17",
                    "text": "Дьнйайе жи дәрбаз бә, һавьжийа ԝе жи, ле әԝе кӧ әʼмьре Хԝәде дьԛәдинә ԝе һʼәта-һʼәтайе бьминә."
                },
                {
                    "verse": "18",
                    "text": "Зарʼно, ва ԝәхте ахьрийе йә. У чаԝа ԝә бьһистийә кӧ әкʼсимәсиһ ԝе бе, иди гәләк әкʼсимәсиһ һатьнә. Жь ԝе йәке жи әм заньн кӧ ԝәхте ахьрийе йә."
                },
                {
                    "verse": "19",
                    "text": "Һьнәк жь нава мә дәркʼәтьн, ле әԝ нә жь мә бун. Һәгәр әԝ жь мә буна, ԝе тʼәви мә бьмана. Ле әԝ жь нава мә дәркʼәтьн, кӧ әʼйан бә, әԝ һʼәму нә жь мә бун."
                },
                {
                    "verse": "20",
                    "text": "Ле ԝә жь Мәсиһе Пироз Рʼӧһʼ пʼешкʼеш стандийә у һун һʼәму жи рʼастийе заньн."
                },
                {
                    "verse": "21",
                    "text": "Әз ԝәрʼа наньвисьм, чаԝа кӧ һун рʼастийе ньзаньн, ле чаԝа кӧ һун ԝе йәке заньн, ӧса жи заньн кӧ һәр дәрәԝ нә жь рʼастийе йә."
                },
                {
                    "verse": "22",
                    "text": "Кʼи йә дәрәԝин? Һәма әԝ ә, йе кӧ дьбежә: «Иса нә Мәсиһ ә». Әԝ ә әкʼсимәсиһ, йе кӧ Бав у Кӧрʼ инкʼар дькә."
                },
                {
                    "verse": "23",
                    "text": "Әԝе кӧ Кӧрʼ инкʼар дькә, һәләԛәтийа ԝи тʼәви Баве тʼӧнә. Ле йе кӧ Кӧрʼ иԛрар дькә, һәләԛәтийа ԝи тʼәви Баве һәйә."
                },
                {
                    "verse": "24",
                    "text": "Аԝа чь кӧ ԝә пешда бьһистийә, бьра әԝ нава ԝәда бьминә. Һәгәр әԝ тьште ԝә пешда бьһистийә нава ԝәда бьминә, һуне жи нава Кӧрʼ у Баведа бьминьн."
                },
                {
                    "verse": "25",
                    "text": "У әв ә әԝ созе кӧ Ԝи да мә, әԝ жийина һʼәта-һʼәтайе йә."
                },
                {
                    "verse": "26",
                    "text": "Әз ви тьшти дәрһәԛа ԝанда ԝәрʼа дьньвисьм, йед кӧ дьхԝазьн ԝә бьхапиньн."
                },
                {
                    "verse": "27",
                    "text": "Ле чь дәрһәԛа ԝәда йә, әԝ Рʼӧһʼе кӧ ԝә жь Мәсиһ стандийә, нава ԝәда дьминә. Иди нә һʼәԝщә йә, кӧ йәк ԝә һин кә, чьмки Рʼӧһʼ бона һәр тьшти ԝә һин дькә у чь кӧ һин дькә рʼаст ә, нә дәрәԝ ә. Чаԝа Әԝи һун һинкьрьн, нав Мәсиһда ӧса бьминьн."
                },
                {
                    "verse": "28",
                    "text": "Бәле зарʼокно, нава Ԝида бьминьн, ԝәки чахе Әԝ әʼйан бә, әм жь һатьна Ԝи вәнәкʼьшьн, ль бәр Ԝи шәрми нәминьн."
                },
                {
                    "verse": "29",
                    "text": "Һәгәр һун заньн кӧ Әԝ рʼаст ә, ӧса жи заньбьн һәр кәсе кӧ рʼастийе дькә, әԝ жь Ԝи буйә."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Бьньһерʼьн, Баве әм чаԝа һʼьз кьрьн, ԝәки әм зарʼед Хԝәде бенә готьне у рʼаст жи әм әԝ ьн. Ләма дьнйа мә нас накә, чьмки әԝ жи нас нәкьр."
                },
                {
                    "verse": "2",
                    "text": "Дәлално, ньһа әм зарʼед Хԝәде нә у һәла һе нә әʼйан ә әме бьбьнә чь. Ле әм ве йәке заньн кӧ чахе Иса әʼйан бә, әме бьбьнә мина Ԝи, чьмки әме Ԝи ӧса бьбиньн, чаԝа һәйә."
                },
                {
                    "verse": "3",
                    "text": "Һәр кәсе кӧ бона ве йәке гӧмана хԝә данийә сәр Ԝи, әԝ хԝә ӧса паԛьж дькә, чаԝа кӧ Мәсиһ паԛьж ә."
                },
                {
                    "verse": "4",
                    "text": "Һәр кәсе кӧ гӧнә дькә, әԝ Ԛануна Хԝәде дьтʼәрʼьбинә у гӧнә хут ԛанунтʼәрʼьбандьн ә."
                },
                {
                    "verse": "5",
                    "text": "У һун заньн кӧ Мәсиһ бона ԝе йәке әʼйан бу, ԝәки гӧна һьлдә у нава Ԝида гӧнә тʼӧнә."
                },
                {
                    "verse": "6",
                    "text": "Һәр кәсе кӧ нава Ԝида дьминә, әԝ нава гӧнада наминә, ле һәр кәсе кӧ нава гӧнада дьминә, әԝи нә Әԝ дитийә, нә жи нас кьрийә."
                },
                {
                    "verse": "7",
                    "text": "Зарʼокно, бьра тʼӧ кәс ԝә нәхапинә. Йе кӧ рʼастийе дькә, әԝ йәки рʼаст ә, чаԝа Иса рʼаст ә."
                },
                {
                    "verse": "8",
                    "text": "Йе нава гӧнада дьминә, әԝ жь мирещьн ә, чьмки мирещьн жь бәре пешда гӧнә дькә. Бона ве йәке Кӧрʼе Хԝәде әʼйан бу, ԝәки кьред мирещьн хьраб кә."
                },
                {
                    "verse": "9",
                    "text": "Һәр кәсе кӧ жь Хԝәде буйә, нава гӧнада наминә, чьмки бьнйатʼа Хԝәде нава ԝида дьминә у әԝ нькарә нава гӧнада бьминә, чьмки жь Хԝәде буйә."
                },
                {
                    "verse": "10",
                    "text": "Зарʼед Хԝәде у зарʼед мирещьн бь ве йәке жь һәв тенә фьрԛикьрьне: Әԝе кӧ рʼастийе накә, әԝ нә жь Хԝәде йә у ӧса жи әԝе кӧ бьре хԝә һʼьз накә."
                },
                {
                    "verse": "11",
                    "text": "Әв ә әԝ готьн, йа кӧ ԝә бәре пешда бьһистийә: Гәрәке әм һәвдӧ һʼьз бькьн."
                },
                {
                    "verse": "12",
                    "text": "Мина Ԛайин нибьн, кӧ жь йе Хьраб бу у бьре хԝә кӧшт. У бона чь әԝ кӧшт? Чьмки кьред ԝи хьраб бун, ле йед бьре ԝи ԛәнщ."
                },
                {
                    "verse": "13",
                    "text": "Әʼщебмайи нәминьн гәли хушк-бьра, һәгәр һун бәр чʼәʼве дьнйайе рʼәш бьн."
                },
                {
                    "verse": "14",
                    "text": "Әм заньн кӧ әм жь мьрьне дәрбази жийине бунә, чьмки әм хушк-бьрайед хԝә һʼьз дькьн. Әԝе кӧ һʼьз накә, әԝ нава мьрьнеда дьминә."
                },
                {
                    "verse": "15",
                    "text": "Һәр кәсе кӧ бьре ԝи бәр чʼәʼва рʼәш ә, әԝ меркӧж ә у һун заньн кӧ нава тʼӧ меркӧжида жийина һʼәта-һʼәтайе тʼӧнә."
                },
                {
                    "verse": "16",
                    "text": "Әм бь ве йәке һʼьзкьрьне һʼәсийан: Иса жийина Хԝә бона мә да. Әм жи гәрәке жийина хԝә бона хушк-бьрайед хԝә бьдьн."
                },
                {
                    "verse": "17",
                    "text": "Ле һәгәр һәбука йәки ве дьне һәбә у бьре хԝә һʼәԝще тьштәки дьбинә, дьле ԝи сәр нашәԝьтә, һʼьзкьрьна Хԝәде чаԝа дькарә дьле ԝида бьминә?"
                },
                {
                    "verse": "18",
                    "text": "Зарʼокно, нә кӧ әм бь хәбәр йан заре хԝә һʼьз бькьн, ле бь кьра у рʼастийе."
                },
                {
                    "verse": "19",
                    "text": "Бь ве йәке әме заньбьн кӧ әм жь рʼастийе нә у бькарьбьн бь дьләки рʼьһʼәт бәр Хԝәде бьсәкьньн."
                },
                {
                    "verse": "20",
                    "text": "Ле һәгәр дьле мә диса мә нәһәԛ кә, Хԝәде жь дьле мә мәстьр ә у һәр тьшти занә."
                },
                {
                    "verse": "21",
                    "text": "Дәлално, һәгәр дьле мә мә нәһәԛ нәкә, әм дькарьн рʼусьпи бәр Хԝәде бьсәкьньн."
                },
                {
                    "verse": "22",
                    "text": "У чь кӧ бьхԝазьн, әме жь Ԝи бьстиньн, чьмки әм тʼәмийед Ԝи дьԛәдиньн у әԝ тьштед кӧ ль Ԝи хԝәш тен, әм ԝан дькьн."
                },
                {
                    "verse": "23",
                    "text": "У әв ә тʼәмийа Ԝи, кӧ әм баԝәрийа хԝә наве Кӧрʼе Ԝи Иса Мәсиһ биньн у әм һәвдӧ һʼьз бькьн, чаԝа кӧ Әԝи тʼәми ль мә кьр."
                },
                {
                    "verse": "24",
                    "text": "У әԝе кӧ тʼәмийед Ԝи хԝәй дькә, нава Хԝәдеда дьминә у Хԝәде жи нава ԝида. У әм жь ве йәке заньн кӧ Әԝ нава мәда дьминә, бь ԝи Рʼӧһʼе кӧ Әԝи дайә мә."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Дәлално, баԝәрийа хԝә һәр рʼӧһʼи нәйньн, ле ԝан рʼӧһʼа бьщерʼьбиньн, гәло әԝ жь Хԝәде нә? Чьмки гәләк пʼехәмбәред дәрәԝ дәркʼәтьнә дьне."
                },
                {
                    "verse": "2",
                    "text": "Һун бь ве йәке дькарьн Рʼӧһʼе Хԝәде нас бькьн: Һәр рʼӧһʼе кӧ Иса Мәсиһ бь хун у гошт һати иԛрар дькә, әԝ жь Хԝәде йә."
                },
                {
                    "verse": "3",
                    "text": "Ле һәр рʼӧһʼе кӧ Иса бь хун у гошт һати иԛрар накә, әԝ нә жь Хԝәде йә. Әв жь әкʼсимәсиһ ә, бона кʼижани ԝә бьһистьбу кӧ ԝе бе у иди әԝ ль дьнйайеда йә."
                },
                {
                    "verse": "4",
                    "text": "Һун жь Хԝәде нә, зарʼокно у һун сәр пʼехәмбәред дәрәԝ кʼәтьнә, чьмки Әԝ Рʼӧһʼе нава ԝәда жь ԝи рʼӧһʼе кӧ нава дьнйайеда йә мәстьр ә."
                },
                {
                    "verse": "5",
                    "text": "Әԝ жь дьнйайе нә, ләма әԝ жь дьнйайе хәбәр дьдьн у дьнйа гӧһдарийа ԝан дькә."
                },
                {
                    "verse": "6",
                    "text": "Әм жь Хԝәде нә. Йе кӧ Хԝәде нас дькә, әԝ гӧһдарийа мә дькә. Йе кӧ нә жь Хԝәде йә, әԝ гӧһдарийа мә накә. Бь ве йәке әм Рʼӧһʼе рʼастийе у рʼӧһʼе нәрʼастийе жь һәв дәрдьхьн."
                },
                {
                    "verse": "7",
                    "text": "Дәлално, дә әм һәвдӧ һʼьз бькьн, чьмки һʼьзкьрьн жь Хԝәде йә у һәр кәсе кӧ һʼьз дькә әԝ жь Хԝәде буйә у Хԝәде нас дькә."
                },
                {
                    "verse": "8",
                    "text": "Йе кӧ һʼьз накә әԝ Хԝәде нас накә, чьмки Хԝәде һʼьзкьрьн ә."
                },
                {
                    "verse": "9",
                    "text": "Бь ве йәке һʼьзкьрьна Хԝәде һьндава мәда хӧйа бу, гава кӧ Әԝи Кӧрʼе Хԝәйи Тайе Тʼәне шандә дьнйайе, ԝәки әм бь Ԝи бьжин."
                },
                {
                    "verse": "10",
                    "text": "Һʼьзкьрьн әв ә, нә кӧ мә Хԝәде һʼьз кьр, ле Әԝи әм һʼьз кьрьн у Кӧрʼе Хԝә шанд чаԝа мәщала бахшандьна гӧнед мә."
                },
                {
                    "verse": "11",
                    "text": "Дәлално, һәгәр Хԝәде аһа әм һʼьз кьрьн, ԝәки ӧса йә гәрәке әм жи һәвдӧ һʼьз бькьн."
                },
                {
                    "verse": "12",
                    "text": "Тʼӧ кәси Хԝәде тʼӧ щара нә дитийә. Һәгәр әм һәвдӧ һʼьз дькьн, Хԝәде нава мәда дьминә у һʼьзкьрьна Ԝи дьле мәда гьһиштийә."
                },
                {
                    "verse": "13",
                    "text": "Бь ве йәке әм заньн кӧ әм нава Ԝида дьминьн у Әԝ жи нава мәда, чьмки Әԝи жь ԝи Рʼӧһʼе Хԝә дайә мә."
                },
                {
                    "verse": "14",
                    "text": "Мә дит у әм шәʼдәтийе дьдьн, кӧ Баве Кӧрʼе Хԝә шанд, ԝәки бьбә Хьлазкьре дьнйайе."
                },
                {
                    "verse": "15",
                    "text": "Һәгәр йәк иԛрар дькә кӧ Иса Кӧрʼе Хԝәде йә, Хԝәде нава ԝида дьминә у әԝ жи нава Хԝәдеда."
                },
                {
                    "verse": "16",
                    "text": "Аԝа әм ԝе һʼьзкьрьна Хԝәдейә һьндава хԝәда нас дькьн у баԝәр дькьн. Хԝәде һʼьзкьрьн ә у йе кӧ нава һʼьзкьрьнеда дьминә, әԝ нава Хԝәдеда дьминә у Хԝәде жи нава ԝида."
                },
                {
                    "verse": "17",
                    "text": "Һʼьзкьрьн аһа дьле мәда гьһиштийә, ԝәки Рʼожа Ахрәте әм рʼусьпи бьн, чьмки Мәсиһ ве дьнйайеда чаԝа дәрбаз кьр, ӧса жи әм дәрбаз дькьн."
                },
                {
                    "verse": "18",
                    "text": "Һʼьзкьрьнеда тьрс тʼӧнә, ле һʼьзкьрьна гьһишти тьрсе дур дьхә, чьмки тьрс хԝәйищәфа йә у әԝе кӧ дьтьрсә, әԝ һʼьзкьрьнеда һе нәгьһиштийә."
                },
                {
                    "verse": "19",
                    "text": "Әм һʼьз дькьн, чьмки Әԝи пешда әм һʼьзкьрьн."
                },
                {
                    "verse": "20",
                    "text": "Һәгәр йәк бежә: «Әз Хԝәде һʼьз дькьм», ле бьре ԝи бәр чʼәʼва рʼәш ә, әԝ дәрәԝа дькә. Һәгәр әԝе бьре хԝә кӧ дьбинә һʼьз накә, әԝ нькарә Хԝәде һʼьз бькә кӧ набинә."
                },
                {
                    "verse": "21",
                    "text": "У Әԝи әв тʼәми дайә мә: Әԝе кӧ Хԝәде һʼьз дькә, әԝ гәрәке бьре хԝә жи һʼьз бькә."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һәр кәсе кӧ баԝәр дькә, Иса, Мәсиһ ә, әԝ жь Хԝәде буйә у һәр кәсе кӧ Баве һʼьз дькә, әԝ зарʼа Ԝи жи һʼьз дькә."
                },
                {
                    "verse": "2",
                    "text": "Бь ве йәке әм заньн кӧ әм зарʼед Хԝәде һʼьз дькьн, гава әм Хԝәде һʼьз дькьн у тʼәмийед Ԝи дьԛәдиньн."
                },
                {
                    "verse": "3",
                    "text": "Чьмки бь ве йәке әм һʼьзкьрьна хԝә һьндава Хԝәдеда дьдьнә кʼьфше, гава әм тʼәмийед Ԝи хԝәй дькьн. У тʼәмийед Ԝи нә гьран ьн,"
                },
                {
                    "verse": "4",
                    "text": "чьмки һәр кәсе кӧ жь Хԝәде буйә, дьнйайе бьндәст дькә. У бь ви аԝайи әм дьнйайе бьндәст дькьн, аԝа готи бь баԝәрийа хԝә."
                },
                {
                    "verse": "5",
                    "text": "У әԝ кʼи йә, йе дьнйайе бьндәст дькә, пештьри әԝе кӧ баԝәр дькә, кӧ Иса Кӧрʼе Хԝәде йә."
                },
                {
                    "verse": "6",
                    "text": "Әва йә, йе кӧ бь хун у аве һат, Иса Мәсиһ, нә кӧ тʼәне бь аве, ле бь хун у аве. У Рʼӧһʼ ә, йе кӧ шәʼдәтийе дьдә, чьмки Рʼӧһʼ рʼасти йә."
                },
                {
                    "verse": "7",
                    "text": "Чьмки әв һәрсек ьн, кӧ шәʼдәтийе дьдьн:"
                },
                {
                    "verse": "8",
                    "text": "Рʼӧһʼ, ав у хун. У шәʼдәтийа ван һәрсека йәк ә."
                },
                {
                    "verse": "9",
                    "text": "Һәгәр әм шәʼдәтийа мәрьва ԛәбул дькьн, шәʼдәтийа Хԝәде һе зедә йә, чьмки әва шәʼдәтийа Хԝәде йә, кӧ бона Кӧрʼе Хԝә шәʼдәти да."
                },
                {
                    "verse": "10",
                    "text": "Йе кӧ баԝәрийа хԝә Кӧрʼе Хԝәде тинә, нава ԝида әв шәʼдәти һәйә. Йе кӧ баԝәрийа хԝә Хԝәде найнә, әԝ Хԝәде дәрәԝ дәрдьхә, чьмки баԝәрийа хԝә ԝе шәʼдәтийе найнә, йа кӧ Хԝәде бона Кӧрʼе Хԝә шәʼдәти да."
                },
                {
                    "verse": "11",
                    "text": "У әв ә шәʼдәти, кӧ Хԝәде жийина һʼәта-һʼәтайе да мә у әв жийин нава Кӧрʼе Ԝида йә."
                },
                {
                    "verse": "12",
                    "text": "Кӧрʼ дьле кʼеда йә, жийина ԝи һәйә, ле Кӧрʼе Хԝәде дьле кʼеда тʼӧнә, жийина ԝи тʼӧнә."
                },
                {
                    "verse": "13",
                    "text": "Әз ван тьшта ԝәрʼа дьньвисьм, йед кӧ баԝәрийа хԝә наве Кӧрʼе Хԝәде тиньн, ԝәки һун бьзаньбьн жийина ԝәйә һʼәта-һʼәтайе һәйә."
                },
                {
                    "verse": "14",
                    "text": "Әм ль бәр Хԝәде рʼусьпи нә, чьмки әм заньн, һәгәр әм тьштәки ль гора хԝәстьна Ԝи же бьхԝазьн, Әԝ дәнге мә дьбьһе."
                },
                {
                    "verse": "15",
                    "text": "У һәгәр әм заньн кӧ әԝ һәр тьштед кӧ әм же дьхԝазьн дьбьһе, ӧса жи әм заньн чь кӧ әм же дьхԝазьн, әме бьстиньн."
                },
                {
                    "verse": "16",
                    "text": "Һәгәр йәк бьбинә кӧ бьре ԝи гӧнәк кьрийә, ле набә бәрбь мьрьне, бьра бона ԝи дӧа бькә у Хԝәде ԝе жийине бьдә ԝи. Әз ве йәке һьндава ԝанда дьбежьм, кʼижанед кӧ гӧне бәрбь мьрьне накьн. Гӧнә һәйә кӧ дьбә бәрбь мьрьне. Әз набежьм, кӧ бона ве йәке дӧа бькьн."
                },
                {
                    "verse": "17",
                    "text": "Һʼәму нәһәԛи гӧнә йә, ле гӧнә һәйә кӧ набә бәрбь мьрьне."
                },
                {
                    "verse": "18",
                    "text": "Әм заньн һәр зарʼәкә Хԝәде нав гӧнада наминә, ле Ньхӧрийе Хԝәде ԝи хԝәй дькә у йе Хьраб незики ԝи набә."
                },
                {
                    "verse": "19",
                    "text": "Әм заньн кӧ әм жь Хԝәде нә у тʼәмамийа дьнйайе бьн һʼӧкӧме йе Хьрабда йә."
                },
                {
                    "verse": "20",
                    "text": "Ле әм ӧса жи заньн кӧ Кӧрʼе Хԝәде һат у фәʼм да мә, ԝәки әм Йе Рʼаст нас бькьн. Бәле әм нава Йе Рʼастда нә, чьмки әм нава Кӧрʼе Ԝи Иса Мәсиһда нә. Әв ә Хԝәдейе рʼаст у жийина һʼәта-һʼәтайе."
                },
                {
                    "verse": "21",
                    "text": "Зарʼокно, хԝә жь пʼутпʼарьстийе хԝәй кьн."
                }
            ]
        }
    ]
}