{
    "version_name": "Пәймана Ну (Инщил)",
    "book_id": 63,
    "book_title": "2_John",
    "page_title": "2 Yûhenna 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь бәрпьрсийаре щьвине, Ханьма бьжарти у зарʼед ԝерʼа, кʼижана кӧ әз бь рʼастийе һʼьз дькьм, нә кӧ тʼәне әз, ле әԝ һʼәму жи, йед кӧ рʼастийе нас дькьн,"
                },
                {
                    "verse": "2",
                    "text": "чьмки әԝ рʼасти нава мәда дьминә у һʼәта-һʼәтайе ԝе тʼәви мә бә."
                },
                {
                    "verse": "3",
                    "text": "Дә бьра рʼәʼм, кʼәрәм у әʼдьлайи жь Бав Хԝәде у Иса Мәсиһе Кӧрʼе Баве, бь рʼастийе у һʼьзкьрьн мәрʼа бә."
                },
                {
                    "verse": "4",
                    "text": "Әз пʼьрʼ ша бум, кӧ мьн жь зарʼед тә һьнәк дитьн, йед кӧ нава рʼастийеда дьжин, ль гора ԝе тʼәмийа кӧ мә жь Баве стандийә."
                },
                {
                    "verse": "5",
                    "text": "Ньһа әз һиви жь тә дькьм, Ханьме, әз тʼәмикә ну тәрʼа наньвисьм, ле йа кӧ бәре пешда ль мә һәбу, кӧ әм һʼәму һәвдӧ һʼьз бькьн."
                },
                {
                    "verse": "6",
                    "text": "Һʼьзкьрьн әв ә, кӧ әм ль гора тʼәмийед Ԝи бьжин. Тʼәми әԝ ә, йа кӧ ԝә һе бәре пешда бьһистийә, ԝәки һун һʼьзкьрьнеда бьжин."
                },
                {
                    "verse": "7",
                    "text": "Гәләкед кӧ хәлԛе жь рʼе дәрдьхьн һатьнә дьне, әԝ Иса Мәсиһ бь хун у гошт һати иԛрар накьн. Йед аһа хәлԛе жь рʼе дәрдьхьн у әкʼсимәсиһ ьн."
                },
                {
                    "verse": "8",
                    "text": "Һун һаш жь хԝә һәбьн, ԝәки һун кʼәда хԝә ӧнда нәкьн, ле һәԛе хԝә тʼәмам бьстиньн."
                },
                {
                    "verse": "9",
                    "text": "Һәр кәсе кӧ хԝә пешда давежә у нава һинкьрьна Мәсиһда наминә, Хԝәдейе ԝи тʼӧнә. Йе кӧ нава һинкьрьна Мәсиһда дьминә, бона ԝи Бав жи һәйә, Кӧрʼ жи һәйә."
                },
                {
                    "verse": "10",
                    "text": "Һәгәр йәк бе щәм ԝә у ве һинкьрьне нәйнә, һун ԝи ԛәбул нәкьнә малед хԝә у сьлаве нәдьнә ԝи."
                },
                {
                    "verse": "11",
                    "text": "Чьмки кʼи сьлаве бьдә ԝи, әԝ тʼәви кьред ԝийә хьраб дьбә."
                },
                {
                    "verse": "12",
                    "text": "Гәләк тьштед мьнә ньвисаре ԝәрʼа һәнә, ле мьн нәхԝәст сәр кʼахазе бь һʼӧбьре бьньвисьм, чьмки гӧмана мьн һәйә әзе хԝәха бемә щәм ԝә у рʼу бь рʼу тʼәви ԝә хәбәр дьм, ԝәки әшԛа мә тʼәмам бә."
                },
                {
                    "verse": "13",
                    "text": "Зарʼед хушка тәйә бьжарти ль тә сьлав дькьн."
                }
            ]
        }
    ]
}