{
    "version_name": "",
    "book_id": 64,
    "book_title": "3_John",
    "page_title": "3 Yûhenna 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь бәрпьрсийаре щьвине, Гайосе дәлалрʼа, кʼижани кӧ әз бь рʼастийе һʼьз дькьм."
                },
                {
                    "verse": "2",
                    "text": "Дәлало, әз дӧа дькьм, кӧ һʼәму алийава чәрха тә ӧса рʼаст бә у сьһʼәт-ԛәԝат би, чаԝа мьнва әʼйан ә кӧ рʼӧһʼе тә сьламәтийеда йә."
                },
                {
                    "verse": "3",
                    "text": "Әз гәләки ша бум, чахе чәнд бьра һатьн у шәʼдәти дан, кӧ тӧ нава рʼастийеда амьн и, чаԝа тә пешда рʼастийеда дьжит жи."
                },
                {
                    "verse": "4",
                    "text": "Шабуна мьнә жь ве мәстьр тʼӧнә, чахе дьбьһем кӧ зарʼед мьн нава рʼастийеда дьжин."
                },
                {
                    "verse": "5",
                    "text": "Дәлало, тӧ шьхӧле хԝәда амьн и, чь кӧ бона бьра дьки, һʼәта кӧ йед нәнасрʼа жи."
                },
                {
                    "verse": "6",
                    "text": "Ԝана шәʼдәтийа һʼьзкьрьна тә бәр щьвина вьр да. Те тьштәки ԛәнщ бьки, һәгәр тӧ ԝан ӧса вәрʼеки чаԝа кӧ ль Хԝәде хԝәш те."
                },
                {
                    "verse": "7",
                    "text": "Чьмки әԝана бона наве Мәсиһ кʼәтьнә рʼе у тʼӧ тьшт жь нәбаԝәра нәстандьнә."
                },
                {
                    "verse": "8",
                    "text": "Аԝа әм гәрәке йед ӧса ԛәбул кьн, кӧ әм тʼәви шьхӧле рʼастийе бьн."
                },
                {
                    "verse": "9",
                    "text": "Мьн щьвинерʼа ньвиси, ле Дийотрәфис кӧ һʼьз дькә сәр һʼәмуйарʼа бә, гӧһ надә мә."
                },
                {
                    "verse": "10",
                    "text": "Бона ве йәке гава әз бем, әзе кьред ԝи гьли кьм, кӧ чаԝа давежә мә, хәйба мә дькә. Бь ве йәке жи рʼази набә, нә кӧ тʼәне бьра ԛәбул накә, ле йед кӧ дьхԝазьн бьра ԛәбул кьн, бәр ԝан рʼадьбә у ԝан жь щьвине жи дәрдьхә!"
                },
                {
                    "verse": "11",
                    "text": "Дәлало, чʼәʼв нәдә хьрабийе, ле ԛәнщийе. Әԝе кӧ ԛәнщийе дькә, жь Хԝәде йә, ле әԝе кӧ хьрабийе дькә, әԝи Хԝәде нәдитийә."
                },
                {
                    "verse": "12",
                    "text": "Бона Димитрийо һʼәму жи шәʼдәтийа ԛәнщ дьдьн, һʼәта кӧ рʼасти жи. Әм жи шәʼдәтийе дьдьн у тӧ зани кӧ шәʼдәтийа мә рʼаст ә."
                },
                {
                    "verse": "13",
                    "text": "Гәләк тьштед мьнә ньвисаре тәрʼа һәбун, ле мьн нәхԝәст сәр кʼахазе бь һʼӧбьре бьньвисьм."
                },
                {
                    "verse": "14",
                    "text": "Чьмки әз бь ԝе гӧмане мә, кӧ әзе зутьрәке тә бьбиньм у әме рʼу бь рʼу хәбәр дьн."
                },
                {
                    "verse": "15",
                    "text": "Әʼдьлайи ль тә бә. Һәвал-һогьр сьлава ль тә дькьн. Сьлава йәк-йәк һʼәму һәвал-һогьра бькә."
                }
            ]
        }
    ]
}