{
    "version_name": "",
    "book_id": 65,
    "book_title": "Jude",
    "page_title": "Cihûda 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь Щьһудайе хӧламе Иса Мәсиһ, бьрайе Аԛуб, ԝәрʼа, йед кӧ газикьри нә, жь Бав Хԝәдеда һʼьзкьри у хԝәйкьрийед Иса Мәсиһ ьн:"
                },
                {
                    "verse": "2",
                    "text": "Дә бьра рʼәʼм, әʼдьлайи у һʼьзкьрьн һе ль ԝә зедә бә."
                },
                {
                    "verse": "3",
                    "text": "Дәлално! Гава мьн дьл кьр, кӧ әз бона ве хьлазбуна мәйә тʼомәри ԝәрʼа бьньвисьм, һьнге мьн рʼе терʼа дит бона ве йәке ԝәрʼа бьньвисьм у дьл бьдьмә ԝә, ԝәки һун бона ԝе баԝәрийа кӧ щарәке бона һәр тʼьм щьмәʼта Хԝәдерʼа һатийә дайине, шәрʼе хԝә бькьн."
                },
                {
                    "verse": "4",
                    "text": "Чьмки чәнд мәрьв дьзива кʼәтьнә нава ԝә, кӧ дәрһәԛа диԝана ԝанда һе пешда ньвисар бу. Әԝед нәпʼак бьн наве кʼәрәма Хԝәдейе мә хԝә данә бенамусийе у Хӧдане мә Иса Мәсиһ Хԝәйики бешьрики-беһәвал инкʼар кьрьнә."
                },
                {
                    "verse": "5",
                    "text": "Ле әз дьхԝазьм биньмә бира ԝә, чаԝа һун ван һʼәму тьшта заньн жи, кӧ Хӧдан щьмәʼта Хԝә жь ԝәлате Мьсьре хьлаз кьр, паше ԛьрʼа йед кӧ баԝәр нәкьрьн ани."
                },
                {
                    "verse": "6",
                    "text": "У әԝ мьлйакʼәтед кӧ һʼӧкӧме хԝә хԝәй нәкьрьн, ле щийе хԝә шьһʼьтандьн, Хԝәде ԝан бь ԛәйдед һʼәта-һʼәтайейә тәʼристанийеда хԝәй дькә, бона ԝе Рʼожа һʼәсабә Диԝане."
                },
                {
                    "verse": "7",
                    "text": "Ве жи бир нәкьн чаԝа Содом, Гомора у бажаред дор-бәред ԝан, мина ԝан жь гӧрʼа Хԝәде дәркʼәтьн ԛави кьрьн, чʼәʼв авитьнә бәдәна башԛә у диԝана агьрийә һʼәта-һʼәтайе сәр хԝәда анин. Әвана иди бона мә тʼәрз у дәрс ьн."
                },
                {
                    "verse": "8",
                    "text": "Ӧса жи әԝ мәрьв пәй хәԝна дькʼәвьн, ԛальбе хԝә дьһʼәрʼьминьн, дьжәньнә сәрԝертийа у һәйинед хԝәйирʼумәтә жорьн беһӧрмәт дькьн."
                },
                {
                    "verse": "9",
                    "text": "Ле Мьхайиле сәрәке мьлйакʼәта әв йәк нәкьр. Гава бона щьнйазе Муса рʼабу мирещьнрʼа кʼәтә һʼӧщәте, тӧрӧш нәкьр кӧ бь готьнед беһӧрмәткьрьне диԝана ԝи бькьра, ле гот: «Бьра Хӧдан ль тә һьле!»"
                },
                {
                    "verse": "10",
                    "text": "Ле әв мәрьвана сәрәдәрийе ԝан тьшта накьн, кʼижана кӧ беһӧрмәт дькьн, ле чь жи мина һʼәйԝанед безарә-безьман бь бьнйатʼи фәʼм дькьн, бь ԝан жи ӧнда дьбьн."
                },
                {
                    "verse": "11",
                    "text": "Ԝәй ль ԝан, кӧ рʼийа Ԛайинда чун, мина Бьлам хальфин, пәй кʼара хԝә кʼәтьнә у мина рʼабәрибуна Ԛорах ԝе бәла хԝә бьбиньн."
                },
                {
                    "verse": "12",
                    "text": "Әвана мәсрәфед һʼьзкьрьна ԝәда ләкʼә нә, тʼәви ԝә бе хоф дьхԝьн-вәдьхԝьн, тʼәне зьке хԝә дьчʼериньн. Йед һа, әʼԝред беавә жь бәр бе чуйи нә, даред пайизейә бебәр ьн, рʼаԝава рʼакьри, дӧ щар һʼьшк буйи,"
                },
                {
                    "verse": "13",
                    "text": "пелед бәʼрейә рʼабуйи нә, кӧ чаԝа әʼйба кьред ԝе мина кʼәфе сәр дькʼәвә. Әԝ стәйркед хальфи нә, бона кʼижана духана тәʼристанийе һʼәта-һʼәтайе хԝәйкьри йә."
                },
                {
                    "verse": "14",
                    "text": "Һәнох жи кӧ пәй Адәмрʼа баве һʼәфта бу, бона ван мәрьва пʼехәмбәрти кьр у гот: «Ва йә Хӧдан тʼәви пирозед Хԝәйә беһʼәсаб те,"
                },
                {
                    "verse": "15",
                    "text": "ԝәки диԝана һʼәмуйа бькә у һʼәму нәпʼака нәһәԛ кә, бона һʼәму кьред ԝанә нәпʼак у бона ԝан һʼәму готьнед хьраб, кӧ нәпʼакед гӧнәкʼар һьндава Ԝида хәбәр дан»."
                },
                {
                    "verse": "16",
                    "text": "Әвана мәрьвнә бинтәнгә фьш-фьшко нә, пәй хԝәстьнед дьле хԝә дьчьн, жь хԝә мәстьр хәбәр дьдьн у бона кʼара хԝә һʼьләкʼарийа дькьн."
                },
                {
                    "verse": "17",
                    "text": "Ле һун дәлално, ԝан готьнед кӧ шандийед Хӧдане мә Иса Мәсиһ пешда готьнә бир биньн,"
                },
                {
                    "verse": "18",
                    "text": "кӧ ԝәрʼа дьготьн: «Рʼожед ахьрийеда мәрьвед ԛәрфкьр ԝе дәрен, пәй хԝәстьнед дьле хԝәйә нәпʼак һәрʼьн»."
                },
                {
                    "verse": "19",
                    "text": "Әв әԝ мәрьв ьн, йед кӧ дӧтирәтийе дькьн, йед кӧ бь мәрьвайи тенә рʼебәрикьрьне, нә кӧ бь Рʼӧһʼе Пироз."
                },
                {
                    "verse": "20",
                    "text": "Ле һун дәлално, хԝә бьдьнә сәр авакьрьна баԝәрийа хԝәйә пироз, бь Рʼӧһʼе Пироз дӧа бькьн,"
                },
                {
                    "verse": "21",
                    "text": "хԝә нава ԝе һʼьзкьрьна Хԝәдейә һьндава хԝәда хԝәй кьн, һивийа рʼәʼма Хӧдане мә Иса Мәсиһ бьн, кӧ жийина һʼәта-һʼәтайе бьдә ԝә."
                },
                {
                    "verse": "22",
                    "text": "У һьндава дӧдьлийада рʼәʼм бьн."
                },
                {
                    "verse": "23",
                    "text": "Һьнәка жи жь агьр бьрʼәвиньн хьлаз кьн, дьле ԝә сәр йед майин жи бь тьрс бьшәԝьтә, ле жийина ԝанә гӧнәкʼарә мина кʼьнща ләԝьтʼи бәр чʼәʼве ԝә рʼәш бә."
                },
                {
                    "verse": "24",
                    "text": "Ԝирʼа, Йе кӧ дькарә ԝә жь кʼәтьне хԝәй кә у ль бәр рʼумәта Хԝә беԛӧсур әшԛ бьдә сәкьнандьне,"
                },
                {
                    "verse": "25",
                    "text": "Хԝәдейе бешьрики-беһәвал, Хьлазкьре мәрʼа, бь дәсте Иса Мәсиһе Хӧдане мә, шькьр у мәзьнайи, ԛӧдрәт у һʼӧкӧмәт бә, бәри һәр-һәйе у ньһа жи у һʼәта-һʼәтайе! Амин."
                }
            ]
        }
    ]
}