{
    "version_name": "",
    "book_id": 66,
    "book_title": "Revelation",
    "page_title": "Peyxama Yûhenna 22",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Әва әʼйантийа Иса Мәсиһ ә, кʼижан Хԝәде да Ԝи, ԝәки әԝ ԝан тьштед кӧ гәрәке зутьрәке бьԛәԝьмьн, нишани хӧламед Ԝи кә. Иса пе дәсте мьлйакʼәте Хԝә шанд у әʼлами хӧламе Хԝә Йуһʼәнна кьр."
                },
                {
                    "verse": "2",
                    "text": "Йуһʼәнна жи шәʼдәтийа һәр тьштед кӧ ԝи дитьбун да, аԝа готи шәʼдәтийа готьна Хԝәде, ӧса жи шәʼдәтийа әʼламәтийа Иса Мәсиһә рʼаст."
                },
                {
                    "verse": "3",
                    "text": "Хԝәзи ль ԝи, кӧ ве йәке бьхунә у хԝәзи ль ԝан, йед кӧ ван хәбәред пʼехәмбәртийе бьбьһен у тьштед кӧ веда һатьнә ньвисаре дьле хԝәда хԝәй кьн, чьмки ԝәхт незик ә."
                },
                {
                    "verse": "4",
                    "text": "Жь Йуһʼәнна, һәр һʼәфт щьвинарʼа, йед кӧ ԛәза Асйайеда нә: Кʼәрәм у әʼдьлайийа Ԝи ль ԝә бә, Йе кӧ һәйә, Йе кӧ һәбу, Йе кӧ ԝе бе у жь һәр һʼәфт рʼӧһʼед кӧ ль бәр тʼәхте Ԝи нә,"
                },
                {
                    "verse": "5",
                    "text": "Ва йә әʼԝрава Әԝ те. Һәр чʼәʼве Ԝи бьбинә, һʼәта әԝед кӧ нәкʼса Ԝи ԛӧл кьрьн жи. Һʼәму мьләтед дьнйайе ԝе ль сәр Ԝи шин у кʼәдәр бьн. Бәле. Амин!"
                },
                {
                    "verse": "6",
                    "text": "«Әз Алфа у Омега мә», Хӧдан Хԝәдейе Һʼәму Зорайийе дьбежә, Йе кӧ һәйә, Йе кӧ һәбу у Йе кӧ ԝе бе."
                },
                {
                    "verse": "7",
                    "text": "Әз, Йуһʼәннайе бьре ԝә мә, йәктийа Исада һәвал-пʼаре ԝе тәнгасийе, пʼадшатийа Ԝи у сәбьра ԝә мә. Әз бона хәбәра Хԝәде у шәʼдәтийа бона Иса ԝе гьраведа бум, кӧ жерʼа Патмос дьбежьн."
                },
                {
                    "verse": "8",
                    "text": "Рʼожа Хӧданда Рʼӧһʼе Пироз һатә сәр мьн у мьн ль пьшт хԝә дәнгәки бьльнди мина дәнге борʼийе бьһист,"
                },
                {
                    "verse": "9",
                    "text": "кӧ гот: «Чь тьште кӧ тӧ дьбини, кʼьтебеда бьньвисә у һәр һʼәфт щьвинарʼа бьшинә, йед кӧ бажаред Әфәсе, Сьмирнайе, Пәргамайе, Тийатирайе, Сардәйсе, Фьладәлфйайе у Лаԝдькйайеда нә»."
                },
                {
                    "verse": "10",
                    "text": "Әз сәр ԝи дәнгида вәгәрʼийам кӧ бьбиньм, кʼа кʼи йә мьнрʼа хәбәр дьдә у чахе кӧ әз вәгәрʼийам, мьн һʼәфт шәмданед зерʼин дитьн."
                },
                {
                    "verse": "11",
                    "text": "Нава ԝан шәмданада «йәки мина Кӧрʼе Мерьв» һәбу, кʼьнщәкә дьрежә һʼәта ньга ле бу у мәлахтәки зерʼин ль синге Ԝи бу."
                },
                {
                    "verse": "12",
                    "text": "Пʼорʼе сәре Ԝи мина һьрийа ԛәрԛаш у мина бәрфе сьпи бу, чʼәʼвед Ԝи жи мина алава егьр."
                },
                {
                    "verse": "13",
                    "text": "Ньгед Ԝи мина сьфьре хаси жь кʼура агьр дәрхьсти, кӧ дьбьрьԛә у дәнге Ԝи мина дәнге хӧлә-хӧла гәләк ава бу."
                },
                {
                    "verse": "14",
                    "text": "Дәсте Ԝийи рʼастеда һʼәфт стәйрк һәбун у жь дәве Ԝи шурәки дӧдәвийи туж дәрдькʼәт. Рʼуйе Ԝи мина рʼойе бу кӧ тʼәмамийа ԛәԝата хԝәва шәԝԛ дьдә."
                },
                {
                    "verse": "15",
                    "text": "Чахе кӧ мьн Әԝ дит, мина йәки мьри кʼәтьмә бәр ньгед Ԝи. Әԝи дәсте Хԝәйи рʼасте дани сәр мьн у готә мьн: «Нәтьрсә, Әз ьм Йе Пешьн у Пашьн."
                },
                {
                    "verse": "16",
                    "text": "Әз Йе сах ьм. Әз Йе мьри бум, ле ва йә әз сах ьм һʼәта-һʼәтайе. У Әз ьм хԝәйе кʼьлитед Мьрьне у Дийаре Мьрийа."
                },
                {
                    "verse": "17",
                    "text": "Аԝа бьньвисә чь кӧ тӧ дьбини, чь кӧ ньһа һәнә у чь ԝе паше бьбьн."
                },
                {
                    "verse": "18",
                    "text": "Сӧрʼа ван стәйрка, йед кӧ тә дәсте Мьни рʼастеда дитьн, ӧса жи һәр һʼәфт шәмданед зерʼин әв ә: Әԝ һәр һʼәфт стәйрк, мьлйакʼәтед һәр һʼәфт щьвина нә у әԝ һәр һʼәфт шәмдан, һәр һʼәфт щьвин ьн."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Мьлйакʼәте щьвина Әфәсерʼа бьньвисә беже: Әԝи кӧ һʼәфт стәйрк дәсте Ԝийи рʼастеда у нава һʼәфт шәмданед зерʼинда дьгәрʼә, аһа дьбежә:"
                },
                {
                    "verse": "2",
                    "text": "Әз һаш жь кьред тә, хәбата тә у сәбьра тә һәмә. Әз заньм кӧ тӧ нькари ль хьраба тʼәʼмул ки. Тә әԝ жи щерʼьбандьн, йед кӧ хԝә шанди һʼәсаб дькьн, ле рʼаст нә ӧса нә, тә дит кӧ әԝ дәрәԝин ьн."
                },
                {
                    "verse": "3",
                    "text": "Сәбьра тә һәйә, бона наве Мьн тә щәфа кʼьшанд у нәԝәстийайи."
                },
                {
                    "verse": "4",
                    "text": "Ле газьнәкә Мьн ль тә һәйә, кӧ тӧ мина бәре Мьн һʼьз наки."
                },
                {
                    "verse": "5",
                    "text": "Аԝа ньһа бинә бира хԝә, кӧ тӧ жь кʼӧ дәре кʼәтийи у жь гӧнәкьрьне вәгәрʼә, кьред хԝәйә пешийе бькә. Һәгәр на, Әзе бемә щәм тә у шәмдана тә жь щийе ԝе һьлдьм."
                },
                {
                    "verse": "6",
                    "text": "Ле тьштәки рʼьнд ль щәм тә һәйә, кӧ дьжәни ԝан кьред николойийа, чаԝа кӧ Әз жи дьжәньме."
                },
                {
                    "verse": "7",
                    "text": "Гӧһе кʼе һәйә бьра бьбьһе, кӧ Рʼӧһʼ чь дьбежә щьвина. Әԝе кӧ сәркʼәвә, Әзе изьне бьдьмә ԝи, ԝәки жь ԝе дара жийине бьхԝә, йа кӧ бӧһьшта Хԝәдеда йә."
                },
                {
                    "verse": "8",
                    "text": "Мьлйакʼәте щьвина Сьмирнайерʼа бьньвисә беже: Әԝи Пешьн у Пашьн, Йе кӧ мьр у жь нава мьрийа рʼабу аһа дьбежә:"
                },
                {
                    "verse": "9",
                    "text": "Әз һаш жь тәнгаси у бәләнгазийа тә һәмә, ле бәле тӧ дәԝләти йи! Ӧса жи һаш жь бӧхданед ԝан һәмә, йед кӧ хԝәрʼа дьбежьн: ‹Әмә щьһу нә›. Әԝ нә щьһу нә, ле әԝ жь кʼьништа мирещьн ьн."
                },
                {
                    "verse": "10",
                    "text": "Жь ԝан тәнгасийа нәтьрсә, кʼижане бенә сәре тә. Ва мирещьн ԝе жь ԝә һьнәка бавежә кәле, ԝәки һун бенә щерʼьбандьне у һуне дәһә рʼожа щәфе бькʼьшиньн. Һʼәта мьрьне амьн бьминә, Әзе тʼаще жийине бьдьмә тә."
                },
                {
                    "verse": "11",
                    "text": "Гӧһе кʼе һәйә бьра бьбьһе, кӧ Рʼӧһʼ чь дьбежә щьвина. Әԝе кӧ сәркʼәвә жь мьрьна дӧда ԝе ԛәт зьраре нәбинә."
                },
                {
                    "verse": "12",
                    "text": "Мьлйакʼәте щьвина Пәргамайерʼа бьньвисә беже: Әԝе кӧ шуре Ԝийи дӧдәвийи туж һәйә аһа дьбежә:"
                },
                {
                    "verse": "13",
                    "text": "Әз һаш жь тә һәмә кӧ тӧ ль кʼӧ дәре дьмини, аԝа готи ль ԝи щийе кӧ тʼәхте мирещьн ле йә. Тӧ наве Мьн ԛәԝин дьгьри у тә баԝәрийа хԝәйә һьндава Мьнда ԝан рʼожа жи инкʼар нәкьр, гава шәʼде Мьни амьн Антипас нава ԝәда һатә кӧштьне, ԝи щийе кӧ мирещьн ле дьминә."
                },
                {
                    "verse": "14",
                    "text": "Ле газьнәкә Мьн ль тә һәйә, кӧ ль ԝе дәре һьнәк мәрьвед тә һәнә, кӧ пәй һинкьрьна ԝи Бьлами дьчьн, йе кӧ Балаԛ һин кьр, кӧ зарʼед Исраел жь рʼе дәрхә, ԝәки әԝ ԛӧрбанед пʼута бьхԝьн у бенамусийе бькьн."
                },
                {
                    "verse": "15",
                    "text": "Ӧса жи һьнәк мәрьвед тә жи һәнә кӧ пәй һинкьрьна николойийа дьчьн."
                },
                {
                    "verse": "16",
                    "text": "Аԝа жь гӧнәкьрьне вәгәрʼә, һәгәр на, Әзе зутьре бемә щәм тә у пе шуре дәве Хԝә тʼәви ԝан мәрьва шәрʼ кьм."
                },
                {
                    "verse": "17",
                    "text": "Гӧһе кʼе һәйә бьра бьбьһе, кӧ Рʼӧһʼ чь дьбежә щьвина. Әԝе кӧ сәркʼәвә Әзе жь ԝи манайе вәшарти бьдьмә ԝи у ӧса жи кәвьрәки сьпи бьдьме, кӧ ԝе навәки ну ль сәр кевьр ньвисар бә у тʼӧ кәсе ԝи нави ньзаньбә, пештьри йе кӧ ԝи кәвьри бьстинә."
                },
                {
                    "verse": "18",
                    "text": "Мьлйакʼәте щьвина Тийатирайерʼа бьньвисә беже: Кӧрʼе Хԝәде аһа дьбежә, Йе кӧ чʼәʼвед Ԝи мина алава егьр ьн у ньгед Ԝи мина ԝи сьфьре хаси кӧ дьбьрьԛә:"
                },
                {
                    "verse": "19",
                    "text": "Әз һаш жь кьред тә, һʼьзкьрьна тә, баԝәрийа тә, хьзмәткʼари у сәбьра тә һәмә. Әз заньм кӧ кьред тәйә пашԝәхтийе жь йед пешийе зедәтьр ьн."
                },
                {
                    "verse": "20",
                    "text": "Ле газьнәкә Мьн ль тә һәйә, кӧ тӧ ԝе жьне, Изабеле сәбьр дьки, кӧ хԝә пʼехәмбәр һʼәсаб дькә. Әԝа пе һинкьрьна хԝә хӧламед Мьн жь рʼе дәрдьхә, ԝәки бенамусийе бькьн у ԛӧрбанед пʼута бьхԝьн."
                },
                {
                    "verse": "21",
                    "text": "Мьн ԝәхт да ԝе, ԝәки әԝ жь гӧнәкьрьне вәгәрʼә, ле әԝ нахԝазә дәсте хԝә жь бенамусийа хԝә бькә."
                },
                {
                    "verse": "22",
                    "text": "Ва Әзе ԝе бавежьмә нава щи-ньвине у йед кӧ тʼәви ԝе бенамусийе жи дькьн, бькьмә һʼаләки гьран, һәгәр жь кьред хԝә вәнәгәрʼьн."
                },
                {
                    "verse": "23",
                    "text": "Әзе зарʼед ԝе хьм, бькӧжьм у һʼәму щьвине бьзаньбьн кӧ Әз ьм, Йе дьл у нета әʼнәнә дькә. Әзе ль анәгори кьрьнед ԝә һәр йәки бьдьмә ԝә."
                },
                {
                    "verse": "24",
                    "text": "Ле бәле Әз ԝә, йед майинрʼа дьбежьм кӧ Тийатирайеда нә, ле пәй ве һинкьрьне нәкʼәтьнә, әԝ ‹Сӧрʼед мирещьнә кʼур› ньзаньн чаԝа кӧ әԝ дьбежьн. Әз барәки дьн надьмә сәр мьле ԝә,"
                },
                {
                    "verse": "25",
                    "text": "ле тʼәне чи ԝә һәйә ԛәԝин бьгьрьн, һʼәта кӧ Әз бем."
                },
                {
                    "verse": "26",
                    "text": "У Әзе стәйрка сьбейә зу бьдьмә ԝи."
                },
                {
                    "verse": "27",
                    "text": "Гӧһе кʼе һәйә бьра бьбьһе, кӧ Рʼӧһʼ чь дьбежә щьвина."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Мьлйакʼәте щьвина Сардәйсерʼа бьньвисә беже: Әԝи кӧ һʼәфт рʼӧһʼед Хԝәде у һʼәфт стәйркед Ԝи һәнә, аһа дьбежә: Әз һаш жь кьред тә һәмә, наве тә һәйә йане тӧ сах и, ле рʼаст тӧ мьри йи."
                },
                {
                    "verse": "2",
                    "text": "Һʼьшйар бә у әԝед кӧ манә ле ль бәр мьрьне нә, бькә бьра сәр хԝәда бен, чьмки Мьн кьред тә ль бәр Хԝәдейе Хԝә гьһишти нәдитьн."
                },
                {
                    "verse": "3",
                    "text": "Дә бинә бира хԝә кӧ тә чь стандийә у бьһистийә, гӧрʼа ԝан тьшта бькә у тʼобә кә. Ле һәгәр тӧ һʼьшйар нәби, Әзе мина дьзәки сәр тәда бьгьрьм у те ԛәт ньзаньби кӧ Әзе кʼижан сьһʼәтеда сәр тәда бьгьрьм."
                },
                {
                    "verse": "4",
                    "text": "Ле Сардәйседа чәнд кәсед тә һәнә кӧ ԝан кʼьнщед хԝә нәләԝьтʼандьнә. Әԝе бь кʼьнщед чилә-ԛәрԛаш тʼәви Мьн бьгәрʼьн, чьмки әԝә һежа нә."
                },
                {
                    "verse": "5",
                    "text": "Әԝе кӧ сәркʼәвә, әԝе аһа кʼьнщед чилә-ԛәрԛаш ль хԝә ԝәргьрә. Әзе наве ԝи жь кʼьтеба жийине тʼӧ щар рʼәсит нәкьм у наве ԝи ль бәр Баве Хԝә у ль бәр мьлйакʼәтед Ԝи ашкәрә кьм."
                },
                {
                    "verse": "6",
                    "text": "Гӧһе кʼе һәйә бьра бьбьһе, кӧ Рʼӧһʼ чь дьбежә щьвина."
                },
                {
                    "verse": "7",
                    "text": "Мьлйакʼәте щьвина Фьладәлфйайерʼа бьньвисә беже: Әԝи пироз, Әԝи рʼаст, аһа дьбежә, Йе кӧ хԝәйе кʼьлита Даԝьд ә, кӧ вәдькә у тʼӧ кәс нькарә дадә у дадьдә тʼӧ кәс нькарә вәкә:"
                },
                {
                    "verse": "8",
                    "text": "Әз һаш жь кьред тә һәмә. Ва Мьн дәрики вәкьри данийә бәр тә, кӧ тʼӧ кәс нькарә дадә. Әз заньм кӧ ԛәԝата тә һьнәки һәйә у тә готьна Мьн хԝәй кьр у наве Мьн инкʼар нәкьр."
                },
                {
                    "verse": "9",
                    "text": "Бьньһерʼә, һьнәкә жь кʼьништа мирещьн һәнә, йед кӧ дьбежьн: ‹Әмә щьһу нә›, ле рʼаст нә щьһу нә, әԝ дәрәԝа дькьн. Ва Әзе пʼейи сәр ԝан кьм, кӧ әԝ бен у ль бәр ньгед тә та бьн у бьзаньбьн Әз тә һʼьз дькьм."
                },
                {
                    "verse": "10",
                    "text": "Тә кӧ тʼәмийа Мьн хԝәй кьр у сәбьр кьр, Әзе жи тә жь ԝи ԝәхте щерʼьбандьне хԝәй кьм, йа кӧ ԝе бе сәр тʼәмамийа дьнйайе, кӧ бьнәлийед ль рʼубари дьне бьщерʼьбинә."
                },
                {
                    "verse": "11",
                    "text": "Әзе зутьрәке бем, чи тә һәйә ԛәԝин бьгьрә, ԝәки тʼӧ кәс тʼаще тә нәстинә."
                },
                {
                    "verse": "12",
                    "text": "Әԝе кӧ сәркʼәвә Әзе ԝи пʼарьстгәһа Хԝәдейе Хԝәда бькьмә стун у әԝе иди дәрнәкʼәвә дәрва. Әзе ль сәр ԝи наве Хԝәдейе Хԝә, ӧса жи наве бажаре Хԝәдейе Хԝә, аԝа готи наве Оршәлима ну бьньвисьм, йа кӧ жь Хԝәдейе Мьн жь әʼзмен ԝе бе хԝаре у Әзе наве Хԝәйи ну жи бьньвисьм."
                },
                {
                    "verse": "13",
                    "text": "Гӧһе кʼе һәйә бьра бьбьһе, кӧ Рʼӧһʼ чь дьбежә щьвина."
                },
                {
                    "verse": "14",
                    "text": "Мьлйакʼәте щьвина Лаԝдькйайерʼа бьньвисә беже: ‹Йе Амин› аһа дьбежә, Әԝ шәʼде рʼаст у амьн, чʼәʼвканийа әʼфьрин у хӧльԛийед Хԝәде:"
                },
                {
                    "verse": "15",
                    "text": "Әз һаш жь кьред тә һәмә, тӧ нә сар и у нә жи гәрм и. Хԝәзи тӧ йан сар буйайи йан жи гәрм."
                },
                {
                    "verse": "16",
                    "text": "Ле чьмки тӧ голи йи, нә сар и у нә жи гәрм, Әзе тә жь дәве хԝә бьрʼежьм."
                },
                {
                    "verse": "17",
                    "text": "Тӧ дьбежи: ‹Әз дәԝләти мә, ԝе йәкеда гәләк пешда чумә, ԛәт һʼәԝще тʼӧ тьшти нимә›. Ле тӧ ньзани кӧ тӧ мәʼрьм, рʼәбән, бәләнгаз, кор у тәʼзи йи."
                },
                {
                    "verse": "18",
                    "text": "Әз ве тʼәмийе дьдьмә тә: Зерʼе кӧ бь егьр һатийә сафикьрьне жь Мьн бькʼьрʼә, ԝәки тӧ дәԝләти би у кʼьнщед чилә-ԛәрԛаш жь Мьн бькʼьрʼә, кӧ ль хԝә ки, ԝәки шәрма тәʼзибуна тә бе ньхамтьне, ӧса жи дәрмане чʼәʼва, кӧ ль чʼәʼвед хԝә ди, ԝәки бьбини."
                },
                {
                    "verse": "19",
                    "text": "Әз кʼижана һʼьз дькьм ль ԝан һьлтем у ԝан ширәт дькьм. Бона ве йәке хирәт кә у жь гӧнәкьрьне вәгәрʼә!"
                },
                {
                    "verse": "20",
                    "text": "Ва Әз ль бәр дәри сәкьни мә у ль дери дьхьм. Һәгәр йәк дәнге Мьн бьбьһе у дери ль Мьн вәкә, Әзе һәрʼьмә һьндӧрʼ, тʼәви ԝи нан бьхԝьм у әԝе жи тʼәви Мьн."
                },
                {
                    "verse": "21",
                    "text": "Әԝе кӧ сәркʼәвә, Әзе дәстуре бьдьме кӧ тʼәви Мьн сәр тʼәхте Мьн рʼуне, чаԝа кӧ Әз сәркʼәтьм у тʼәви Баве Хԝә сәр тʼәхте Ԝи рʼуньштьм."
                },
                {
                    "verse": "22",
                    "text": "Гӧһе кʼе һәйә бьра бьбьһе, кӧ Рʼӧһʼ чь дьбежә щьвина»."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй ван тьштарʼа мьн дина хԝә дайе, ва әʼзменда дәрик вәкьри йә. У әԝ дәнге кӧ мьн бәре мина дәнге борʼийе бьһистьбу мьнрʼа гот: «Рʼабә ԝәрә ве жоре, Әзе ԝан тьштед кӧ гәрәке жь вьр шунда бьԛәԝьмьн, нишани тә кьм»."
                },
                {
                    "verse": "2",
                    "text": "Һәма һьнге Рʼӧһʼе Пироз һатә сәр мьн, мьн дина хԝә дайе, ԝе тʼәхтәк ль әʼзмен һәбу у йәк ль сәр тʼәхт рʼуньшти бу."
                },
                {
                    "verse": "3",
                    "text": "У шәԝԛа диндара Йе рʼуньшти мина йа кәвьре йаспис у сардийон бу. У кʼәскәсоре жи дора тʼәхт гьртьбу, мина ишьԛа зьмруде."
                },
                {
                    "verse": "4",
                    "text": "Ль дора ԝи тʼәхти бист чар кʼӧрси һәбун у ль сәр ԝан кʼӧрсийа бист чар рʼуспи рʼуньштьбун. Кʼьнщед чилә-ԛәрԛаш ль ԝан бун у тʼащед зерʼин жи ль сәре ԝан бун."
                },
                {
                    "verse": "5",
                    "text": "Жь тʼәхт бьруск у дәнгед гӧрʼинийа әʼԝр-әʼзмана дәрдькʼәтьн. Ль бәр тʼәхт һʼәфт агьред алавпекʼәти һәбун, кӧ әԝ һәр һʼәфт рʼӧһʼед Хԝәде нә."
                },
                {
                    "verse": "6",
                    "text": "Ль бәр тʼәхт тьштәки мина бәʼрәкә шушә һәбу, кӧ мина хьрустале зәлал бу. Ль дора тʼәхт, һәр алики чар рʼӧһʼбәр һәбун, кӧ пешийе у пашийева чʼәʼвава тʼьжи бун."
                },
                {
                    "verse": "7",
                    "text": "Рʼӧһʼбәре пешьн мина шер бу, рʼӧһʼбәре дӧда мина щанәга бу, рʼӧһʼбәре сьсийа рʼуйе ԝи мина рʼуйе мәрьва бу у рʼӧһʼбәре чара жи мина тәйре симьрʼи кӧ дьфьрʼә."
                },
                {
                    "verse": "8",
                    "text": "Һәр чар рʼӧһʼбәр жи шәш баски бун, сәр у бьнва чʼәʼвава хьт-хьти бун. У шәв у рʼож дәнге хԝә нәдьбьрʼин дьготьн: «Пироз, пироз, пироз, Хӧдан Хԝәдейе Һʼәму Зорайийе, Йе кӧ һәбу, Йе кӧ һәйә у Йе кӧ ԝе бе»."
                },
                {
                    "verse": "9",
                    "text": "Гава ԝан һәр чар рʼӧһʼбәра, рʼумәт, һӧрмәт у шькьри дьданә Йе кӧ ль сәр тʼәхт рʼуньштийә у һʼәта-һʼәтайе Сах ә,"
                },
                {
                    "verse": "10",
                    "text": "әԝ һәр бист чар рʼуспи бәр Йе кӧ ль сәр тʼәхт рʼуньшти дәвәрʼуйа дьчун, сәре хԝә бәр Ԝи даданин, Йе кӧ һʼәта-һʼәтайе Сах ә у тʼащед хԝә давитьнә бәр тʼәхт у дьготьн:"
                },
                {
                    "verse": "11",
                    "text": "«Йа Хӧдан Хԝәдейе мә, Тӧ һежа йи кӧ рʼумәт, һӧрмәте у ԛәԝате бьстини. Чьмки Тә һәр тьшт әʼфьрандьн у бь хԝәстьна Тә әԝ әʼфьрин у һәнә»."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге мьн дәсте Ԝийи рʼастеда, Йе кӧ ль сәр тʼәхт рʼуньштьбу, кʼьтебәкә гӧломатккьри дит кӧ һәр дӧ алийава һатьбу ньвисаре у бь һʼәфт мора һатьбу моркьрьне."
                },
                {
                    "verse": "2",
                    "text": "Мьн дина хԝә дайе, ԝе мьлйакʼәтәки ԛәԝат бь дәнгәки бьльнд дьгот: «Кʼи һежа йә кӧ моред ве кʼьтебе же рʼакә у кʼьтебе вәкә?»"
                },
                {
                    "verse": "3",
                    "text": "Ле тʼӧ кәс тʼӧнәбу, нә ль әʼзмен, нә ль сәр әʼрде у нә жи жь бьне әʼрде, кӧ бькарьбуйа әва кʼьтеба вәкьра ле бьньһерʼийа."
                },
                {
                    "verse": "4",
                    "text": "Әз жи кʼәлә-кʼәл дьгьрийам, кӧ йәки һежа нәһатә дитьне, ԝәки әԝ кʼьтеба вәкьра ле бьньһерʼийа."
                },
                {
                    "verse": "5",
                    "text": "Һьнге жь рʼуспийа йәки мьнрʼа гот: «Нәгьри! Ва Шере жь ԛәбила Щьһуда, тамара Даԝьд сәркʼәт у дькарә һәр һʼәфт моред ԝе кʼьтебе же рʼакә у вәкә»."
                },
                {
                    "verse": "6",
                    "text": "Һьнге мьн дина хԝә дайе, ԝе говәка ԝи тʼәхтида, кʼижан һәр чар рʼӧһʼбәр у рʼуспийа доре гьртьбун, Бәрхәк сәкьни бу, чаԝа кӧ сәржекьри бә. Һʼәфт стьруйед Ԝи у һʼәфт чʼәʼвед Ԝи һәбун, Әԝ һәр һʼәфт рʼӧһʼед Хԝәде нә, кӧ ль тʼәмамийа дьнйайе һатьнә шандьне."
                },
                {
                    "verse": "7",
                    "text": "Әԝ һат у кʼьтеб жь дәсте Ԝийи рʼасте, Йе кӧ ль сәр тʼәхт рʼуньштьбу һьлда."
                },
                {
                    "verse": "8",
                    "text": "Чахе Ԝи әԝ һьлда, әԝ һәр чар рʼӧһʼбәр у һәр бист чар рʼуспи ль бәр ԝи Бәрхи дәвәрʼуйа чун. Дәсте һәр йәкида чәнг у тʼасед зерʼинә тʼьжи бьхур һәбун. Әԝ бьхур дӧайед щьмәʼта Хԝәде нә."
                },
                {
                    "verse": "9",
                    "text": "У стьранәкә ну дьстьран дьготьн: «Тӧ һежа йи, кӧ ԝе кʼьтебе һьлди у моред ԝе же рʼаки. Чьмки Тӧ һати сәржекьрьне у пе хуна хԝә Тә мәрьв жь һәр бәрәке, жь һәр зьмани, жь һәр щьмәʼте у жь һәр мьләти кʼьрʼин бона Хԝәде,"
                },
                {
                    "verse": "10",
                    "text": "Тә әԝ кьрьн пʼадшатийа кʼаһина бона хьзмәткʼарийа Хԝәде у әԝе ль сәр дьнйайе пʼадшатийе бькьн»."
                },
                {
                    "verse": "11",
                    "text": "Һьнге мьн дина хԝә дайе, мьн дәнге гәләк мьлйакʼәта бьһист кӧ дора тʼәхт, ԝан рʼӧһʼбәра у рʼуспийа гьртьбун. Рʼәԛәма ԝан дьгьһиштә бь һʼәзара у милийона."
                },
                {
                    "verse": "12",
                    "text": "Бь дәнгәки бьльнд дьстьран дьготьн: «Әԝ Бәрхе сәржекьри һежа йә кӧ ԛәԝате, дәԝләмәндтийе, сәрԝахтийе, карине, һӧрмәте, рʼумәте у пәсьне бьстинә»."
                },
                {
                    "verse": "13",
                    "text": "Мьн бьһист кӧ һәр әʼфьринед ль әʼзмен, ль сәр әʼрде, йед бьн әʼрде, йед бәʼреда у һʼәмуйед нава ԝанда, дьстьран: «Бьра һʼәта-һʼәтайе пәсьн, һӧрмәт, рʼумәт у ԛӧдрәт ль Йе сәр тʼәхт рʼуньшти, ӧса жи ль ԝи Бәрхи бә!»"
                },
                {
                    "verse": "14",
                    "text": "У ԝан һәр чар рʼӧһʼбәра дьготьн: «Амин!» у рʼуспи дәвәрʼуйа чун, сәре хԝә бәр Ԝи данин."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге мьн дина хԝә дайе, ԝи Бәрхи морәкә жь ԝан һәр һʼәфт мора вәкьр у мьн жь ԝан һәр чар рʼӧһʼбәра дәнгәки мина дәнге гӧрʼинийа әʼԝра бьһист кӧ гот: «Ԝәрә»."
                },
                {
                    "verse": "2",
                    "text": "Мьн дина хԝә дайе, ва һәспәки боз хӧйа бу, дәсте йе лесийарбуйида тиркәванәк һәбу, тʼащәк ԝирʼа һатә дайине у әԝ чаԝа әʼгит чу, ԝәки сәркʼәвә."
                },
                {
                    "verse": "3",
                    "text": "Чахе Бәрх мора дӧда вәкьр, мьн бьһист кӧ рʼӧһʼбәре дӧда гот: «Ԝәрә»."
                },
                {
                    "verse": "4",
                    "text": "Һьнге һәспәки дьнейи рʼәнге зәрда дәркʼәт у сийаре ԝирʼа изьн һатә дайине, кӧ әʼдьлайийе жь дьнйайе һьлдә, ԝәки мәрьв һәвдӧ бькӧжьн. Шурәки мәзьн ԝирʼа һатә дайине."
                },
                {
                    "verse": "5",
                    "text": "Чахе Ԝи мора сьсийа вәкьр, мьн бьһист кӧ рʼӧһʼбәре сьсийа гот: «Ԝәрә». Мьн дина хԝә дайе, ва һәспәки рʼәш у дәсте сийаре ԝида мезинәк һәбу."
                },
                {
                    "verse": "6",
                    "text": "Һьнге те бежи мьн дәнгәк бьһист, жь нава һәр чар рʼӧһʼбәра һат у гот: «Чапәкә гәньмә бьчʼук пе зивәки у се чапед бьчʼук щәһ пе зивәки. Ле зьраре нәдә зәйтʼе у шәраве»."
                },
                {
                    "verse": "7",
                    "text": "Чахе Ԝи мора чара вәкьр, мьн дәнге рʼӧһʼбәре чара бьһист кӧ гот: «Ԝәрә»."
                },
                {
                    "verse": "8",
                    "text": "Мьн дина хԝә дайе, ва һәспәки шиноԛи, кӧ наве сийаре ԝи Мьрьн бу, Дийаре Мьрийа пәй ԝи дьһат. Һʼӧкӧм ԝирʼа һатә дайине сәр пʼарәкә жь чар пʼаред дьнйайе, ԝәки пе шур, хәлайийе, нәхԝәшийа һʼал у рʼәʼԝьред дьнйайе ԝан бькӧжә."
                },
                {
                    "verse": "9",
                    "text": "Чахе Ԝи мора пенща вәкьр, мьн бьн горигәһеда рʼӧһʼед ԝан мәрьва дитьн, йед кӧ бона Хәбәра Хԝәде у бона шәʼдәтийа кӧ дабун һатьбунә кӧштьне."
                },
                {
                    "verse": "10",
                    "text": "Ԝан бь дәнгәки бьльнд кьрьнә гази у готьн: «Йа Хԝәйи-Хӧдане пироз у рʼаст! Те һʼәта кʼәнге диԝане нәки у һʼәйфа хуна мә жь бьнәлийед рʼубари дьне һьлнәди?»"
                },
                {
                    "verse": "11",
                    "text": "Һьнге жь ԝан һәр йәкирʼа чӧхед чилә-ԛәрԛаш һатьнә дайине у ԝанрʼа һатә готьне, кӧ һьнәк ԝәхт жи һеса бьн, һʼәта кӧ һʼәсабе һәвал-хӧламед ԝан у хушк-бьред ԝанә кӧ ԝе мина ԝан бенә кӧштьне, тʼәмам бә."
                },
                {
                    "verse": "12",
                    "text": "Чахе Ԝи мора шәша вәкьр, мьн дина хԝә дайе, әʼрд ԛайим һʼәжийа. Рʼо мина кʼӧрхе жь пьрʼчʼе чекьри рʼәш бу у һив сәрда-педа бу мина хуне."
                },
                {
                    "verse": "13",
                    "text": "Стәйркед әʼзмен ӧса жорда кʼәтьнә әʼрде, чаԝа кӧ дара һежире жь бәр байе ԛайим дьһʼәжә у бәред ԝе же дьԝарьн."
                },
                {
                    "verse": "14",
                    "text": "Һьнге әʼзман бу мина кʼьтеба гӧломатккьри ль һәв һатә пʼечʼане, һьлкʼьшийа у һʼәму чʼийа у гьрав жь щийед хԝә һʼәжийан."
                },
                {
                    "verse": "15",
                    "text": "Ԝи чахи пʼадшед дьнйайе, мәзьнед ԝе, сәрәскәред ԝе, дәԝләтийед ԝе, әʼгитед ԝе у һʼәму мәрьвед хӧлам у аза хԝә шкәфт у ԛәйед чʼийада вәшартьн,"
                },
                {
                    "verse": "16",
                    "text": "чʼийа у ԛәйарʼа дьготьн: «Сәр мәда бькʼәвьн у мә жь рʼуйе Ԝи вәшерьн, Йе кӧ ль сәр тʼәхт рʼуньшти йә, ӧса жи жь хәзәба Бәрх."
                },
                {
                    "verse": "17",
                    "text": "Чьмки рʼожа хәзәба ԝанә мәзьн һат у кʼи дькарә тәйах кә?»"
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй ве йәкерʼа мьн дина хԝә дайе, ԝе чар мьлйакʼәт ль һәр чар ԛӧлбед дьнйайе сәкьни нә у байед һәр чар ԛӧлбед дьнйайе һʼьшк гьртьнә, ԝәки ль әʼрде, бәʼре у тʼӧ даре нәхьн."
                },
                {
                    "verse": "2",
                    "text": "Һьнге мьн мьлйакʼәтәки дьн жи дит кӧ жь рʼоһьлате дьһат у мора ԝийә жь Хԝәдейе Сах һәбу. Әԝи бь дәнгәки бьльнд ль ԝан һәр чар мьлйакʼәта кьрә гази, йед кӧ ԝанрʼа һатьбу дайине, кӧ зьраре бьдьнә әʼрде у бәʼре, ԝанрʼа гот:"
                },
                {
                    "verse": "3",
                    "text": "«Зьраре нәдьнә әʼрде, бәʼре у дара, һʼәта кӧ әм море ль әʼнийа хӧламед Хԝәдейе хԝә нәхьн»."
                },
                {
                    "verse": "4",
                    "text": "Һьнге рʼәԛәма йед кӧ һатьбунә моркьрьне мьн бьһист: Жь һʼәму ԛәбилед зарʼед Исраел сәд чьл чар һʼәзар һатьбунә моркьрьне."
                },
                {
                    "verse": "5",
                    "text": "Жь ԛәбила Щьһуда донздәһ һʼәзар, жь ԛәбила Рʼубен донздәһ һʼәзар, жь ԛәбила Гад донздәһ һʼәзар,"
                },
                {
                    "verse": "6",
                    "text": "жь ԛәбила Ашер донздәһ һʼәзар, жь ԛәбила Нәфтәли донздәһ һʼәзар, жь ԛәбила Мьнашә донздәһ һʼәзар,"
                },
                {
                    "verse": "7",
                    "text": "жь ԛәбила Шьмһʼун донздәһ һʼәзар, жь ԛәбила Леԝи донздәһ һʼәзар, жь ԛәбила Исахар донздәһ һʼәзар,"
                },
                {
                    "verse": "8",
                    "text": "жь ԛәбила Зәбулон донздәһ һʼәзар, жь ԛәбила Усьв донздәһ һʼәзар у жь ԛәбила Бьнйамин донздәһ һʼәзар һатьбунә моркьрьне."
                },
                {
                    "verse": "9",
                    "text": "Пәй ве йәкерʼа мьн дина хԝә дайе, ва әʼлаләтәкә ӧса мәзьн, кӧ тʼӧ кәси нькарьбу бьжьмарта жь һәр мьләти, жь һәр бәрәке, жь һәр щьмәʼте у жь һәр зьмани ль бәр тʼәхт у ԝи Бәрхи сәкьни бун. Чӧхед чилә-ԛәрԛаш ль ԝан бун у чʼьԛьлед хӧрма жи дәстед ԝанда бун,"
                },
                {
                    "verse": "10",
                    "text": "бь дәнгәки бьльнд дькьрьнә гази дьготьн: «Хьлазбун жь дәсте Хԝәдейе мә йә, Йе кӧ ль сәр тʼәхт рʼуньшти йә у жь дәсте ԝи Бәрхи йә»."
                },
                {
                    "verse": "11",
                    "text": "Һьнге әԝ һʼәму мьлйакʼәтед кӧ ль дора тʼәхт, рʼуспийа у ԝан һәр чар рʼӧһʼбәра гьртьбун, бәр тʼәхт дәвәрʼуйа чунә әʼрде, сәре хԝә бәр Хԝәде данин"
                },
                {
                    "verse": "12",
                    "text": "у готьн: «Амин! Пәсьн, рʼумәт, сәрԝахти, шькьри, һӧрмәт, ԛәԝат у зорайи бьра һʼәта-һʼәтайе Хԝәдейе мәрʼа бә. Амин!»"
                },
                {
                    "verse": "13",
                    "text": "Һьнге жь ԝан рʼуспийа йәки мьнрʼа гот: «Әвед кӧ чӧхед чилә-ԛәрԛаш ԝәргьрти нә, әԝ кʼи нә у жь кʼӧ дәре һатьнә?»"
                },
                {
                    "verse": "14",
                    "text": "Мьн ԝирʼа гот: «Әз хӧлам, әз ньзаньм, тӧ зани». Һьнге әԝи мьнрʼа гот: «Әвана әԝ ьн, йед кӧ жь ԝе тәнгасийа мәзьн һатьнә, чӧхед хԝә пе хуна ԝи Бәрхи шуштьнә, чил-ԛәрԛаш кьрьнә."
                },
                {
                    "verse": "15",
                    "text": "Ләма әԝә ль бәр тʼәхте Хԝәде нә, пʼарьстгәһа Ԝида шәв у рʼож Ԝи дьһʼәбиньн. Йе ль сәр тʼәхт рʼуньшти, ԝе коне Хԝә ль сәр ԝан вәгьрә."
                },
                {
                    "verse": "16",
                    "text": "Әԝе иди нә тʼи бьн, нә бьрʼчи бьн у нә жи тәʼв у гәрмайийе ль ԝан хә."
                },
                {
                    "verse": "17",
                    "text": "Чьмки әԝ Бәрхе кӧ говәка тʼәхтда йә, ԝе шьвантийе ль ԝан бькә, ԝан бьбә сәр канийед ава жийине. У Хԝәде жи ԝе һʼәму һесьред чʼәʼвед ԝан паԛьж кә»."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Чахе Әԝи мора һʼәфта вәкьр, әʼзменда ԝәкә нив сьһʼәти һәр тьшт сәԛьрʼи."
                },
                {
                    "verse": "2",
                    "text": "Һьнге мьн әԝ һәр һʼәфт мьлйакʼәтед кӧ ль бәр Хԝәде сәкьнибун дитьн, ԝанрʼа һʼәфт борʼи һатьнә дайине."
                },
                {
                    "verse": "3",
                    "text": "Мьлйакʼәтәки дьн бьхурданга зерʼин дестда һат, ль бәр горигәһа зерʼин сәкьни. Ԝирʼа гәләк бьхур һатә дайине, ԝәки бь тʼәви дӧайед щьмәʼта Хԝәде дайнә сәр горигәһа зерʼинә ль бәр тʼәхте Хԝәде."
                },
                {
                    "verse": "4",
                    "text": "Дуйе ԝе бьхуре тʼәви дӧайед щьмәʼта Хԝәде жь дәсте ԝи мьлйакʼәти бәрбь Хԝәде бьльнд бу."
                },
                {
                    "verse": "5",
                    "text": "Паше мьлйакʼәт әԝ бьхурданг һьлда, жь агьре горигәһева дагьрт авитә сәр әʼрде. Бу гӧрʼинийа дәнгед әʼԝра бьруске бьрԛ вәда у әʼрд һʼәжийа."
                },
                {
                    "verse": "6",
                    "text": "Һьнге ԝан һәр һʼәфт мьлйакʼәтед кӧ һʼәфт борʼийед ԝан һәбун кʼаре хԝә кьрьн, кӧ ль борʼийа хьн."
                },
                {
                    "verse": "7",
                    "text": "Йе пешьн ль борʼийе хьст, тәйрок у агьр хунева тʼәвайи сәр әʼрдеда бари. У жь се пʼара пʼарәкә әʼрде шәԝьти, жь се пʼара пʼарәкә дара шәԝьти у һʼәму гиһайе шин шәԝьти."
                },
                {
                    "verse": "8",
                    "text": "Мьлйакʼәте дӧда ль борʼийе хьст, тьштәки мәзьни мина чʼийаки агьр пекʼәти һатә авитьне нава бәʼре. У жь се пʼара пʼарәкә бәʼре бу хун,"
                },
                {
                    "verse": "9",
                    "text": "жь се пʼара пʼарәкә һʼәйԝанед бәʼреда ԛьрʼ бу у жь се пʼара пʼарәкә гәмийа ԝеран бу."
                },
                {
                    "verse": "10",
                    "text": "Мьлйакʼәте сьсийа ль борʼийе хьст у стәйркәкә мәзьнә мина ԛәндила алав пекʼәти жь әʼзмен кʼәтә сәр пʼарәкә жь се пʼаред чʼәма у авед канийа."
                },
                {
                    "verse": "11",
                    "text": "Наве ԝе стәйрке Зьричʼк бу. Жь се пʼара пʼарәкә ава бу зьричʼк у жь ԝе аве гәләк мәрьв мьрьн, чьмки әԝ ав тәʼл бу."
                },
                {
                    "verse": "12",
                    "text": "Мьлйакʼәте чара ль борʼийе хьст, жь се пʼара пʼарәкә рʼойе, жь се пʼара пʼарәкә һиве у жь се пʼара пʼарәкә стәйрка дәрб стандьн, ӧса кӧ жь се пʼара пʼарәкә ԝан ԛарийа у жь се пʼара пʼарәкә рʼоже рʼонайи нәда, ӧса жи жь се пʼара пʼарәкә шәве."
                },
                {
                    "verse": "13",
                    "text": "Һьнге мьн дина хԝә дайе, ԝе тәйрәки симьрʼ жор әʼзменда дьфьрʼи у мьн бьһист кӧ ԝи бь дәнгәки бьльнд гот: «Ԝәй, ԝәй, ԝәй ль сәре бьнәлийед ль рʼубари дьне, кӧ ԝе бәр дәнге ԝан борʼийед һәр се мьлйакʼәтед майин кʼәвьн, йед кӧ ԝе ль борʼийа хьн»."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Мьлйакʼәте пенща ль борʼийе хьст у мьн дина хԝә дайе, ва стәйркәк жь әʼзмен кʼәтә сәр рʼуйе әʼрде у кʼьлита дәре гәлийе һәй-ԝайе ԝе стәйркерʼа һатә дайине."
                },
                {
                    "verse": "2",
                    "text": "Әԝе дәре гәлийе һәй-ԝайе вәкьр, жь гәли ду-духан дәркʼәт мина дуйе кʼура мәзьн у рʼуйе рʼойе у һәԝе гьрт."
                },
                {
                    "verse": "3",
                    "text": "Жь ԝе ду-духане кӧли дәркʼәтьнә сәр рʼуйе әʼрде, ԝанрʼа ԛәԝата мина ԛәԝата дупʼьшкед әʼрде һатә дайине."
                },
                {
                    "verse": "4",
                    "text": "Ԝанрʼа һатә готьне, кӧ зьраре нәдьнә гиһе әʼрде, нә жи тʼӧ шинайийе у даре, ле бьдьнә ԝан мәрьвед кӧ мора Хԝәде ль сәр әʼнийа ԝан тʼӧнәйә."
                },
                {
                    "verse": "5",
                    "text": "Ԝанрʼа һатә дайине, кӧ ԝан нәкӧжьн, ле пенщ мәһа бьдьнә щәфе. Еша ԝан мина еша лехьстьна дупьшка бу."
                },
                {
                    "verse": "6",
                    "text": "Ԝан рʼожада мәрьве ль мьрьне бьгәрʼьн, ле ԝе ԛәт нәбиньн, әԝе һʼәйра мьрьнеда бьн, ле мьрьне жь ԝан бьрʼәвә."
                },
                {
                    "verse": "7",
                    "text": "Ԛьлхе ԝан кӧлийа мина ԝан һәспа бун, йе кӧ бона шерʼ тенә һазьркьрьне. Ль сәр сәре ԝан тьштед мина тʼащед зерʼин һәбун у рʼуйе ԝан мина рʼуйе мәрьва бун."
                },
                {
                    "verse": "8",
                    "text": "Пʼорʼе сәре ԝан мина пʼорʼе жьна бун у дьранед ԝан мина дьранед шера бун."
                },
                {
                    "verse": "9",
                    "text": "Еләкзьрьһʼед ԝан һәбун, мина йед һʼәсьни, дәнге баскед ԝан мина дәнге ԝан әʼрәба бун, кӧ чаԝа гәләк һәсп ԝан дькʼьшиньн у дажонә нава шерʼ."
                },
                {
                    "verse": "10",
                    "text": "Мина дупʼьшка жи почʼед ԝан һәбун у сәр почʼа жи дәрзи, кʼижанада ԛәԝата ԝан һәбу кӧ пенщ мәһа мерьв бьдьнә щәфе."
                },
                {
                    "verse": "11",
                    "text": "Мьлйакʼәте гәлийе һәй-ԝайе ль сәр ԝан пʼадша бу, кӧ наве ԝи бь ибрани «Абадун» бу, бь йунани «Аполийон», кӧ те фәʼмкьрьне: «Ԝеранкьр»."
                },
                {
                    "verse": "12",
                    "text": "Ԝәйа пешьн дәрбаз бу. Жь вьр шунда ва дӧ ԝәйе жи бен."
                },
                {
                    "verse": "13",
                    "text": "Мьлйакʼәте шәша ль борʼийе хьст у мьн дәнгәк жь һәр чар стьруйед горигәһа зерʼинә ль бәр Хԝәде бьһист,"
                },
                {
                    "verse": "14",
                    "text": "кӧ готә ԝи мьлйакʼәте шәша, йе кӧ борʼи дестда бу: «Ԝан һәр чар мьлйакʼәтед кӧ ль бәр чʼәме Фьратейи мәзьн гьредайи нә вәкә»."
                },
                {
                    "verse": "15",
                    "text": "Һьнге әԝ һәр чар мьлйакʼәт һатьнә бәрʼдане, йед кӧ бона ԝе сьһʼәте, ԝе рʼоже, ԝе мәһе у ԝе сале һатьбунә һазьркьрьне, ԝәки жь се пʼара пʼарәкә мәрьвайе бькӧжьн."
                },
                {
                    "verse": "16",
                    "text": "Мьн рʼәԛәма ордийед сийари бьһист кӧ дӧсьд милийон бу."
                },
                {
                    "verse": "17",
                    "text": "Ԝе дитьнокеда һәсп у сийаред ԝан мьнва аһа хӧйа бун: Рʼәнгед еләкзьрьһʼед ԝан рʼәнге сори мина егьр, ширки мина ԛалчʼичʼәке, ԛичʼьки мина кʼьркʼутеда бун. Сәре һәспед ԝан мина сәре шера бун у жь дәве ԝан агьр, ду у кʼьркʼут дәрдькʼәт."
                },
                {
                    "verse": "18",
                    "text": "Пе ван һәр се бәла, жь се пʼара пʼарәкә мәрьвайе, пе агьр, ду у кʼьркʼута кӧ жь дәве ван дәрдькʼәт һатьнә кӧштьне."
                },
                {
                    "verse": "19",
                    "text": "Чьмки ԛәԝата һәспа дәв у делед ԝанда бун. Делед ԝан мина мәʼра бун у сәре ԝан һәбун, кӧ пе ԝан зьрар дьдан."
                },
                {
                    "verse": "20",
                    "text": "Әԝ мәрьвед майинә кӧ пе ван бәла нәһатьнә кӧштьне, жь ԝан пʼутед кӧ бь дәстед хԝә чекьрьбун вәнәгәрʼийан. Ԝана дәсте хԝә жь щьнһʼәбандьне, жь ԝан пʼутед зерʼә, зивә, сьфьрә, кәвьрә, дарә кӧ набиньн, набьһен у нагәрʼьн нәкʼьшандьн."
                },
                {
                    "verse": "21",
                    "text": "Ӧса жи жь кӧштьне, сербазийе, бенамусийе у дьзийа хԝә вәнәгәрʼийан."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге мьн мьлйакʼәтәки дьнейи зор дит кӧ жь әʼзмен дьһатә хԝаре. Әʼԝр ле ԝәргьрти бу у кʼәскәсор ль сери бу, рʼуйе ԝи мина рʼойе бу, ньгед ԝи жи мина стунед егьр бун."
                },
                {
                    "verse": "2",
                    "text": "Дәсте ԝида кʼьтебәкә бьчʼукә вәкьри һәбу, ньге хԝәйи рʼасте дани сәр бәʼре, ньге хԝәйи чʼәпе жи дани сәр бәже"
                },
                {
                    "verse": "3",
                    "text": "у бь дәнге бьльнд мина мьрʼинийа шер кьрә ԛарʼин. Чахе кӧ ԝи кьрә ԛарʼин, һәр һʼәфт гӧрʼинийед әʼԝра пе дәнгед хԝә хәбәр дан."
                },
                {
                    "verse": "4",
                    "text": "Гава ԝан һәр һʼәфт гӧрʼинийед әʼԝра хәбәр дан, мьн кьр кӧ бьньвисьм, ле жь әʼзмен дәнгәк һат у гот: «Әԝ тьштед кӧ һәр һʼәфт гӧрʼинийед әʼԝра готьн, ԝан әʼйан нәкә, нәньвисә»."
                },
                {
                    "verse": "5",
                    "text": "Һьнге әԝ мьлйакʼәте кӧ мьн дитьбу, ԝәки ԝи ньгәк данибу сәр бәʼре у йәк жи сәр бәже, дәсте хԝәйи рʼасте бәрбь әʼзмен бьльнд кьр"
                },
                {
                    "verse": "6",
                    "text": "у пе Әԝи сонд хԝар кӧ һʼәта-һʼәтайе Сах ә, аԝа готи пе Ԝи Йе кӧ әʼзман, һʼәмуйед ԝеда, әʼрд, һʼәмуйед ԝеда у бәʼр, һʼәмуйед ԝеда әʼфьрандьнә у гот: «Иди ԝәхте дәрәнги нәкʼәвә."
                },
                {
                    "verse": "7",
                    "text": "Ле гава мьлйакʼәте һʼәфта дәнг ль борʼийе хә, һьнге ԝе әԝ сӧрʼа тʼьвдира Хԝәде бе сери, йа кӧ Ԝи әʼлами хӧламед Хԝә пʼехәмбәра кьрьбу»."
                },
                {
                    "verse": "8",
                    "text": "Пәй ве йәкерʼа ԝи дәнге кӧ мьн жь әʼзмен бьһистьбу, диса тʼәви мьн хәбәр да у гот: «Һәрʼә, ԝе кʼьтеба вәкьри жь дәсте ԝи мьлйакʼәти һьлдә, йе кӧ ль сәр бәʼре у бәже сәкьни йә»."
                },
                {
                    "verse": "9",
                    "text": "Әз жи чумә щәм ԝи мьлйакʼәти у мьн жерʼа гот: «Кʼа ԝе кʼьтеба бьчʼук бьдә мьн». Әԝи мьнрʼа гот: «Һан ве һьлдә у бьхԝә. Әве нав-дьле тәда тәʼл бә, ле дәве тәда ԝе мина һьнгьв ширьн бә»."
                },
                {
                    "verse": "10",
                    "text": "Һьнге мьн кʼьтеба бьчʼук жь дәсте мьлйакʼәт һьлда у хԝар. Дәве мьнда мина һьнгьв ширьн бу, ле чахе мьн әԝ хԝар, мьн нав-дьле хԝәда тәʼлайи кʼьфш кьр."
                },
                {
                    "verse": "11",
                    "text": "Ԝи чахи мьнрʼа һатә готьне: «Гәрәке тӧ диса ль сәр гәләк щьмәʼта, мьләта, зьмана у пʼадша пʼехәмбәртийе бьки»."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге ԛамишәки мина шьва мьнрʼа һатә дайине у һатә готьне: «Рʼабә, пʼарьстгәһа Хԝәде у горигәһе чап кә у йед кӧ теда дьһʼәбиньн жи бьжмьрә."
                },
                {
                    "verse": "2",
                    "text": "Ле һʼәԝша пʼарьстгәһейә дәрва бьһелә у ԝе чап нәкә, чьмки әԝ пʼутпʼарьстарʼа һатә дайине. Әԝе Бажаре Пироз чьл дӧ мәһа бьн пʼийада пʼепәс кьн."
                },
                {
                    "verse": "3",
                    "text": "У Әзе тʼәмийе бьдьмә дӧ шәʼдед Хԝә, әԝе кʼӧрх хԝәкьри һʼәзар дӧсьд шест рʼожи пʼехәмбәртийе бькьн»."
                },
                {
                    "verse": "4",
                    "text": "Әвана әԝ һәр дӧ даред зәйтʼуне у һәр дӧ шәмдан ьн, йед кӧ ль бәр Хӧдане дьнйайе дьсәкьньн."
                },
                {
                    "verse": "5",
                    "text": "Һәгәр мәрьвәк кӧ бьхԝазә зьраре бьдә ԝан, агьр жь дәве ԝан дәрдькʼәвә, дьжмьнед ԝан һʼуфи хԝә дькә. У һәгәр мәрьвәк бьхԝазә зьраре бьдә ԝан, гәрәке әԝ хԝәха ӧса бе кӧштьне."
                },
                {
                    "verse": "6",
                    "text": "Һʼӧкӧме ван һәйә, кӧ рʼожед пʼехәмбәртийа хԝәда әʼзмен дадьн, ԝәки баран нәбарә. Ӧса жи һʼӧкӧме ԝан ль сәр ава һәйә, кӧ ԝан бькьнә хун у кʼәнге жи бьхԝазьн, дькарьн һәр щурʼә бәла биньнә сәре дьне."
                },
                {
                    "verse": "7",
                    "text": "Гава әԝана шәʼдәтийа хԝә сәр һәвда биньн, һьнге әԝ щәʼнәԝьре кӧ жь гәлийе һәй-ԝайе дәрдькʼәвә, ԝе тʼәви ԝан шәрʼ кә, ԝан бьндәст кә у бькӧжә."
                },
                {
                    "verse": "8",
                    "text": "Щьнйазед ԝан ԝе ль сәр мәйдана ԝи бажаре мәзьн авити бьн, ль ԝи щийе кӧ Хӧдане ԝан һәр дӧйа һатә хачкьрьне, кӧ бь мәʼна рʼӧһʼани жерʼа «Содом» у «Мьсьр» те готьне."
                },
                {
                    "verse": "9",
                    "text": "Жь һʼәму щьмәʼта, бәрәка, зьмана у мьләта ԝе се рʼож у нива ль щьнйазед ԝан бьньһерʼьн у нәһельн кӧ щьнйазед ԝан бькьнә тʼьрба."
                },
                {
                    "verse": "10",
                    "text": "Бьнәлийед ль рʼубари дьне ԝе дьле хԝә ль ԝан ша кьн у ша бьн, хәлата жи һәвдӧрʼа бьшиньн, чьмки ван һәр дӧ пʼехәмбәра щәфа дьданә йед кӧ ль сәр рʼуйе әʼрде дьман."
                },
                {
                    "verse": "11",
                    "text": "Пәй се рʼож у ниварʼа Хԝәде рʼӧһʼе жийине бәр ԝанда ани, әԝ рʼабунә сәр пʼийа у хофәкә мәзьн кʼәтә сәр йед кӧ әԝ дитьн."
                },
                {
                    "verse": "12",
                    "text": "Һьнге ԝан һәр дӧйа дәнгәки бьльнд жь әʼзмен бьһист кӧ ԝанрʼа гот: «Ԝәрьнә ве жоре». У әԝана бәр чʼәʼвед дьжмьнед хԝә әʼԝрава һьлкʼьшийанә әʼзмен."
                },
                {
                    "verse": "13",
                    "text": "Ԝе сьһʼәте әʼрд ԛайим һʼәжийа, жь дәһә пʼара пʼарәкә бажер һьлшийа у ԝе әʼрдһʼәжеда һʼәфт һʼәзар мәрьв мьрьн, йед майин жи чʼәʼвтьрсийайи бун, шькьри дьданә Хԝәдейе әʼзмен."
                },
                {
                    "verse": "14",
                    "text": "Ԝәйа дӧда дәрбаз бу. Ва йә, йа сьсийа ԝе зутьре бе."
                },
                {
                    "verse": "15",
                    "text": "Мьлйакʼәте һʼәфта ль борʼийе хьст у әʼзменда дәнгед бьльнд һатьн кӧ дьготьн: «Пʼадшатийа дьнйайе бу йа Хӧдане мә у Мәсиһе Ԝи, Әԝе һʼәта-һʼәтайе пʼадшатийе бькә»."
                },
                {
                    "verse": "16",
                    "text": "Әԝ һәр бист чар рʼуспийед кӧ ль бәр Хԝәде сәр кʼӧрсийед хԝә рʼуньштьбун, хԝә дәвәрʼуйа авитьн, сәре хԝә бәр Хԝәде данин"
                },
                {
                    "verse": "17",
                    "text": "у готьн: «Йа Хӧдан Хԝәдейе Һʼәму Зорайийе, Йе һәйи у Йе һәбуйи, әм шькьрийе дьдьнә Тә, кӧ Тә ԛәԝата Хԝәйә мәзьн станд у дәст бь һʼӧкӧме Хԝә кьр."
                },
                {
                    "verse": "18",
                    "text": "Пʼутпʼарьст ԛьлԛьлин, ле хәзәба Тә һат. Ԝәхт перʼа гьһиштийә, кӧ диԝана мьрийа бьки, хәлата бьди хӧламед Хԝә, пʼехәмбәра у щьмәʼта Хԝә ӧса жи йед кӧ жь Тә дьтьрсьн, жь бьчʼука һʼәта мәзьна. Ԝәхт һат, кӧ ԛьрʼа ԝан бини, йед кӧ дьне хьраб дькьн»."
                },
                {
                    "verse": "19",
                    "text": "Пәй ве йәкерʼа пʼарьстгәһа Хԝәдейә әʼзмен вәбу у ԝеда Сьндоԛа Пәймана Ԝи хӧйа бу. Бьруске бьрԛ дан, гӧрʼинийа дәнгед әʼԝра һатә бьһистьне, әʼрд һʼәжийа у тәйрок бари."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге нишанәкә мәзьн әʼзменда хӧйа бу: Кʼӧлфәтәке рʼо ль хԝә ԝәргьртьбу, һив бьне пʼийада у тʼащәки жь донздәһ стәйрка жи ль сери бу."
                },
                {
                    "verse": "2",
                    "text": "Әԝ һʼәмлә бу у кʼәтьбу бәр зарʼе, еша хԝә дькʼьшанд у дькьрә ԛирʼин."
                },
                {
                    "verse": "3",
                    "text": "Пәй ве йәкерʼа нишанәкә дьн жи әʼзменда хӧйа бу. Мьн дина хԝә дайе, ва зийаки зәри мәзьн кӧ һʼәфт сәри у дәһә стьруйед ԝи һәбун у һʼәфт тʼащ жи ль сәред ԝи бун."
                },
                {
                    "verse": "4",
                    "text": "Почʼа ԝи жь се пʼара пʼарәкә стәйркед әʼзмен кʼьшанд у авитә сәр әʼрде. Әԝ зийа ль бәр ԝе кʼӧлфәта кӧ кʼәтьбу бәр зарʼе сәкьни, кӧ һәма чаԝа зарʼ бьбә ԝе зарʼе һʼуфи хԝә кә."
                },
                {
                    "verse": "5",
                    "text": "Ԝе кʼӧлфәте зарʼәкә кӧрʼин ани, кӧ ԝе бь шьвдара һʼәсьни шьвантийе ль һʼәму мьләта бькә. Ле зарʼа ԝе һатә рʼаһьштьне, ль щәм Хԝәде у бәр тʼәхте Ԝи."
                },
                {
                    "verse": "6",
                    "text": "Кʼӧлфәт жи рʼәви бәрʼийе, ль ԝи щийе кӧ жь алийе Хԝәдеда жерʼа һатьбу һазьркьрьне, ԝәки әԝ ль ԝьр һʼәзар дӧсьд шест рʼожи бе хԝәйкьрьне."
                },
                {
                    "verse": "7",
                    "text": "Һьнге ль әʼзмен шәрʼ дәст пе бу. Мьхайил мьлйакʼәтед хԝәва тʼәви зийе шәрʼ кьр, зийе жи мьлйакʼәтед хԝәва тʼәви ԝан шәрʼ кьр."
                },
                {
                    "verse": "8",
                    "text": "Ле зийе да дәр, әʼзменда жи иди щи дәст ԝан нәкʼәт,"
                },
                {
                    "verse": "9",
                    "text": "әԝ зийайе мәзьн жорда һатә авитьне. Әва әԝ мәʼре бәре бу, кӧ жерʼа мирещьн у шәйтʼан дьбежьн, йе кӧ тʼәмамийа дьне хальфандийә. Әԝ мьлйакʼәтед хԝәва жорда һатьнә авитьне сәр рʼуйе әʼрде."
                },
                {
                    "verse": "10",
                    "text": "Һьнге мьн ль әʼзмен дәнгәки бьльнд бьһист кӧ гот: «Ньһа йә ԝәхте хьлазкьрьн, ԛәԝат у пʼадшатийа Хԝәдейе мә, ӧса жи һʼӧкӧме Мәсиһе Ԝи. Чьмки Әԝ хәйбкьре хушк-бьред мә жорда һатә авитьне, йе кӧ шәв у рʼож бәр Хԝәдейе мә хәйба ԝан дькьр."
                },
                {
                    "verse": "11",
                    "text": "Әԝана пе хуна Бәрх у хәбәра шәʼдәтийа хԝә сәр ԝи кʼәтьн, әʼмьре хԝә һʼәта мьрьне һʼьз нәкьрьн."
                },
                {
                    "verse": "12",
                    "text": "Аԝа ша бьн, әʼзманно у йед кӧ ԝанда дьминьн. Ле ԝәй ль әʼрде у ль бәʼре, чьмки мирещьн жорда сәр ԝәда һатә авитьне у әԝ жь һерсе хԝә дьхԝә, кӧ занә ԝе һьндьки бьминә»."
                },
                {
                    "verse": "13",
                    "text": "Гава зийе дит кӧ әԝ жорда һатә авитьне сәр әʼрде, пәй ԝе кʼӧлфәте кʼәт, йа кӧ зарʼа кӧрʼин анибу."
                },
                {
                    "verse": "14",
                    "text": "Дӧ баскед тәйре симьрʼийә мәзьн ԝе кʼӧлфәтерʼа һатьнә дайине, ԝәки бьфьрʼә һәрʼә бәрʼийе, ԝи щийе хԝә, кʼидәре жь зийе дур ԝе се сал у нива бьһата хԝәйкьрьне."
                },
                {
                    "verse": "15",
                    "text": "Һьнге зийе жь дәве хԝә мина чʼем ав бәрʼда пәй ԝе кʼӧлфәте, ԝәки ԝе пе лейе бьхәньԛинә."
                },
                {
                    "verse": "16",
                    "text": "Ле әʼрде аликʼарийа ԝе кʼӧлфәте кьр, дәве хԝә вәкьр у әԝ чʼәме кӧ зийе жь дәве хԝә бәрʼдабу даԛӧртанд."
                },
                {
                    "verse": "17",
                    "text": "Һьнге ԝи зийайи һерса хԝә ль ԝе кʼӧлфәте рʼакьр у чу, ԝәки шәрʼе хԝә тʼәви ԝан зарʼед ԝейә майин бькә, йед кӧ тʼәмийед Хԝәде хԝәй дькьн у шәʼдәтийа бона Иса дьдьн."
                },
                {
                    "verse": "18",
                    "text": "Зийа ль дәве бәʼре сәкьни."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге мьн дина хԝә дайе, ва щәʼнәԝьрәк жь бәʼре дәрдькʼәт. Һʼәфт сәред ԝи у дәһә стьруйед ԝи һәбун, ль сәр стьруйед ԝи дәһә тʼащ бун у ль сәр һәр һʼәфт сәред ԝи жи навед кʼьфьри-зьфьрийа бун."
                },
                {
                    "verse": "2",
                    "text": "Әԝ щәʼнәԝьре кӧ мьн дит, мина пьльнг бу, ньгед ԝи мина ләпе һʼьрʼчʼа бун у дәве ԝи жи мина дәве шера бу. Ви зийайи ԛәԝата хԝә, тʼәхте хԝә у һʼӧкӧме хԝәйи мәзьн да ԝи щәʼнәԝьри."
                },
                {
                    "verse": "3",
                    "text": "Сәрики ви щәʼнәԝьри те бежи бьриндар ль бәр мьрьне бу, ле бьрина ԝи һатә ԛәнщкьрьне. У тʼәмамийа дьнйайе сәр ԝи щәʼнәԝьри әʼщебмайи ма."
                },
                {
                    "verse": "4",
                    "text": "Ԝан сәре хԝә ль бәр зийе данин, кӧ ԝи һʼӧкӧме хԝә да ԝи щәʼнәԝьри. Ӧса жи сәре хԝә ль бәр щәʼнәԝьр данин у готьн: «Гәло кʼи мина ви щәʼнәԝьри йә? У кʼи дькарә тʼәви ви шәрʼ кә?»"
                },
                {
                    "verse": "5",
                    "text": "Әви щәʼнәԝьрирʼа изьн һатә дайине кӧ дәве хԝә бемәʼрифәт вәкә у кʼьфьрийа бькә, ӧса жи ԝирʼа һатә дайине, кӧ чьл дӧ мәһа бь һʼӧкӧме хԝә бькә."
                },
                {
                    "verse": "6",
                    "text": "Әԝи һьндава Хԝәдеда дәве хԝә хьраб вәкьр у наве Ԝи, коне Ԝи у йед кӧ әʼзменда дьминьн беһӧрмәт кьр."
                },
                {
                    "verse": "7",
                    "text": "Изьн ԝирʼа һатә дайине, кӧ тʼәви щьмәʼта Хԝәде шәрʼ кә у сәркʼәвә. Ӧса жи һʼӧкӧме ль сәр һәр бәрәке, щьмәʼте, зьмани у мьләти ԝирʼа һатә дайине."
                },
                {
                    "verse": "8",
                    "text": "Һʼәму бьнәлийед ль рʼубари дьне ԝе сәре хԝә ль бәр ԝи дайньн, навед кʼижана жь ԝәхте әʼфьрандьна дьнйайеда кʼьтеба жийинейә Бәрхе сәржекьрида нәһатьнә ньвисаре."
                },
                {
                    "verse": "9",
                    "text": "Гӧһе кʼе һәйә бьра бьбьһе:"
                },
                {
                    "verse": "10",
                    "text": "Әԝед кӧ йе дил кʼәтьне нә, ԝе дил бькʼәвьн, әԝед кӧ йед бәр шур кʼәтьне нә, әԝе бәр шур кʼәвьн. Ль вьр ԝе сәбьр у баԝәрийа щьмәʼта Хԝәде кер бе."
                },
                {
                    "verse": "11",
                    "text": "Һьнге мьн дина хԝә дайе, ва щәʼнәԝьрәки дьн жь әʼрде дәрдькʼәт, дӧ стьруйе ԝийә мина йе бәрха һәбун у мина зийе хәбәр дьда."
                },
                {
                    "verse": "12",
                    "text": "Әви тʼәмамийа һʼӧкӧме щәʼнәԝьре пешьн ль бәр ԝи хԝәха дьда хәбате у пʼейи сәр әʼрде у бьнәлийед ԝе дькьр, ԝәки сәре хԝә ль бәр ԝи щәʼнәԝьре пешьн дайньн, йе кӧ бьрина ԝийә кӧ бәрбь мьрьне дьбьр һатьбу ԛәнщкьрьне."
                },
                {
                    "verse": "13",
                    "text": "Ви щәʼнәԝьри нишанед ӧса әʼщебә мәзьн дькьрьн, һʼәта кӧ агьр жи жь әʼзмен ль бәр чʼәʼве мәрьва давитә сәр әʼрде."
                },
                {
                    "verse": "14",
                    "text": "Әԝи пе ԝан нишанед кӧ ԝирʼа һатьбунә дайине, ԝәки ль бәр щәʼнәԝьре пешьн бькә, бьнәлийед ль рʼубари дьне дьхальфандьн. Әԝи ԝанрʼа гот, кӧ һʼәйкәләки ԝи щәʼнәԝьри чекьн, йе кӧ бь шур һатьбу бьриндаркьрьне у диса сах бу."
                },
                {
                    "verse": "15",
                    "text": "Һʼӧкӧм ԝирʼа һатә дайине, ԝәки рʼӧһʼ бәр һʼәйкәле щәʼнәԝьрда бинә, кӧ һʼәйкәле щәʼнәԝьр хәбәр дә у бькарьбә әԝед кӧ щәʼнәԝьр нәһʼәбиньн бьдә кӧштьне."
                },
                {
                    "verse": "16",
                    "text": "Әԝи пʼейи сәр һʼәмуйа кьр, аԝа готи бьчʼук у мәзьна, дәԝләти у бәләнгаза, аза у хӧлама кӧ нишане бьдьнә сәр дәсте хԝәйи рʼасте йан әʼнийа хԝә,"
                },
                {
                    "verse": "17",
                    "text": "ԝәки тʼӧ кәс нькарьбә нә бькʼьрʼә, нә жи бьфьрошә, пештьри ԝи, йе кӧ нишана щәʼнәԝьр, аԝа готи наве ԝи йан һʼәсабе наве ԝи сәр ә."
                },
                {
                    "verse": "18",
                    "text": "Ль вьр сәрԝахти кер те: Һʼьш-аԛьле кʼе һәйә, бьра һʼәсабе щәʼнәԝьр бьжмьрә, чьмки һʼәсабе мәрьвәки йә у һʼәсабе ԝи шәшсьд шест шәш ә."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Паше мьн дина хԝә дайе, ва Бәрх ль сәре чʼийайе Сийоне сәкьни бу у сәд чьл чар һʼәзар мәрьв тʼәви Ԝи бун, кӧ ль сәр әʼнийа ԝан наве Ԝи у наве Баве Ԝи ньвисар бун."
                },
                {
                    "verse": "2",
                    "text": "Мьн жь әʼзмен дәнгәк бьһист, мина дәнге гәләк ава у мина дәнге гӧрʼинийа әʼԝрайә ԛайим. Әԝ дәнге кӧ һатә мьн, мина дәнге мьԛаме чәнгвана бу, кӧ ль чәнгед хԝә дьхьн."
                },
                {
                    "verse": "3",
                    "text": "Ԝана ль бәр тʼәхт у ль бәр ԝан һәр чар рʼӧһʼбәра у рʼуспийа стьранәкә ну дьстьра. Тʼӧ кәс нькарьбу ԝе стьране һин буйа, пештьри ԝан сәд чьл чар һʼәзаред кӧ жь дьнйайе һатьбунә кʼьрʼине."
                },
                {
                    "verse": "4",
                    "text": "Әвана әԝ ьн, йед кӧ сәре хԝә жьнарʼа данәнинә, әԝ йед бькʼьр ьн. Әвана пәй Бәрх дьчьн, кʼӧда кӧ әԝ дьчә. Әвана жь нава мәрьва һатьнә кʼьрʼине, чаԝа бәре дәрәмәта пешьн кӧ Хԝәде у Бәрхрʼа бенә дайине."
                },
                {
                    "verse": "5",
                    "text": "Дәрәԝ жь дәве ԝан дәрнәкʼәтийә, әԝ беԛӧсур ьн."
                },
                {
                    "verse": "6",
                    "text": "Һьнге мьн дина хԝә дайе, ва мьлйакʼәтәки дьн кӧ әʼзменда дьфьрʼи у Мьзгинийа ԝийә һʼәта-һʼәтайе һәбу, ԝәки ԝе Мьзгинийе бьдә йед рʼубари дьне, аԝа готи һʼәму мьләта, бәрәка, зьмана у щьмәʼта."
                },
                {
                    "verse": "7",
                    "text": "Ԝи бь дәнгәки бьльнд дьгот: «Жь Хԝәде бьтьрсьн у шькьрийе бьдьнә Ԝи, чьмки сьһʼәта диԝанкьрьна Ԝи перʼа гьһишт. Сәре хԝә бәр Ԝи дайньн, Йе кӧ әʼрд у әʼзман, бәʼр у авед канийа әʼфьрандьнә»."
                },
                {
                    "verse": "8",
                    "text": "Һьнге мьлйакʼәтәки дьн пәй ԝи һат у гот: «Һьлшийа, ԝеран бу! Әԝ Бабилона мәзьн, йа кӧ әԝ шәрава ԛавийа хԝәйә һар һʼәму мьләт данә вәхԝарьне»."
                },
                {
                    "verse": "9",
                    "text": "Пәй ве йәкерʼа мьлйакʼәтәки дьн жи пәй ԝан һат у бь дәнгәки бьльнд гот: «Әԝе кӧ сәре хԝә ль бәр щәʼнәԝьр у һʼәйкәле ԝи дайнә у нишана ԝи сәр әʼнийа хԝә йан сәр дәсте хԝә ԛәбул кә,"
                },
                {
                    "verse": "10",
                    "text": "әԝе жь ԝе шәрава һерса Хԝәде вәхԝә, йа кӧ ав тʼәвнәкьри йә, кʼаса Ԝийә хәзәбеда дагьрти йә. Әԝе ль бәр мьлйакʼәтед пироз у ль бәр Бәрх агьр у кʼьркʼутеда щәфе бькʼьшинә."
                },
                {
                    "verse": "11",
                    "text": "Дуйе щәфе ԝан ԝе һʼәта-һʼәтайе бькʼьшә у шәв у рʼож ԝе рʼьһʼәтийа ԝан тʼӧнәбә, йед кӧ сәре хԝә бәр щәʼнәԝьр у һʼәйкәле ԝи датиньн у нишана ԝи ль сәр ԝан ә»."
                },
                {
                    "verse": "12",
                    "text": "Аԝа ль вьр ԝе сәбьра щьмәʼта Хԝәде кер бе, йед кӧ тʼәмийед Хԝәде хԝәй дькьн у һьндава Исада амьн ьн."
                },
                {
                    "verse": "13",
                    "text": "Һьнге мьн жь әʼзмен дәнгәк бьһист кӧ гот: «Бьньвисә: Жь вьр шунда хԝәзьли нә әԝ мәрьв, йед кӧ бона баԝәрийа сәр Хӧдан ԝе бьмьрьн». Рʼӧһʼ дьбежә: «Бәле! Әԝе жь хәбата хԝә рʼьһʼәт бьн, чьмки кьред ԝан тʼәви ԝан дьчьн»."
                },
                {
                    "verse": "14",
                    "text": "У мьн дина хԝә дайе, ва әʼԝрәки сьпи у «йәки мина кӧрʼе мерьв» ль сәр ԝи әʼԝри рʼуньшти бу. Тʼащәки зерʼин ль сәре Ԝи бу у дәʼсәкә туж жи дестда бу."
                },
                {
                    "verse": "15",
                    "text": "Һьнге мьлйакʼәтәки дьн жь пʼарьстгәһе дәркʼәт, бь дәнгәки бьльнд ль Әԝи кӧ ль сәр әʼԝр рʼуньшти бу кьрә гази у готе: «Дәʼса Хԝә бавеже бьдьру, чьмки әԝ сьһʼәта нандьруне һат, бәре әʼрде иди гьһиштийә»."
                },
                {
                    "verse": "16",
                    "text": "Әԝи кӧ ль сәр әʼԝр рʼуньшти бу дәʼса Хԝә авитә рʼуйе әʼрде у әʼрд һатә дьруне."
                },
                {
                    "verse": "17",
                    "text": "Һьнге жь ԝе пʼарьстгәһа әʼзмен мьлйакʼәтәки дьн дәркʼәт у дәсте ԝида жи дәʼсәкә туж һәбу."
                },
                {
                    "verse": "18",
                    "text": "Ԝе һьнге жь горигәһе мьлйакʼәтәки дьн дәркʼәт, кӧ һʼӧкӧме ԝи ль сәр егьр һәбу, әԝи бь дәнгәки бьльнд ль йе хԝәйе дәʼса туж кьрә гази у готе: «Дәʼса хԝәйә туж бавежә гушийед тьрийед әʼрде у бьчьнә, чьмки тьрийед ԝе иди гьһиштьнә»."
                },
                {
                    "verse": "19",
                    "text": "Ԝи мьлйакʼәти жи дәʼса хԝә авитә әʼрде, тьрийед әʼрде чьнин у бона һʼьнщьрʼандьне авитә ԝи һʼәԝзе мәзьни хәзәба Хԝәде."
                },
                {
                    "verse": "20",
                    "text": "Әԝ тьри ԝи һʼәԝзида һатьнә һʼьнщьрʼандьне, кӧ жь бажер дәр бу у жь һʼәԝз хун кʼьшийа, хуне авитә гәме һәспа, ԛаси һʼәзар шәшсьд мәйдани гьрт."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге мьн ль әʼзмен нишанәкә дьнә мәзьн у әщеб дит, һʼәфт мьлйакʼәтед хԝәйе һʼәфт бәлайед ахьрийе пе кʼижана ԝе хәзәба Хԝәде бьһата сери."
                },
                {
                    "verse": "2",
                    "text": "Ԝи чахи мьн тьштәки мина бәʼрәкә шушә егьрва тʼәвайи дит, ӧса жи әԝед кӧ щәʼнәԝьр, һʼәйкәле ԝи у һʼәсабе наве ԝи бьндәст кьрьбун. Әвана сәр бәʼра шушә сәкьни бун, чәнгед кӧ Хԝәде дабунә ԝан дәстед ԝанда бун"
                },
                {
                    "verse": "3",
                    "text": "у стьрана Мусайе хӧламе Хԝәде у стьрана Бәрх дьстьран: «Кьред Тә мәзьн у әʼщеб ьн Хӧдан Хԝәдейе Һʼәму Зорайийе! Рʼийед Тә рʼаст у сәр һәԛийе нә, йа Пʼадшайе мьләта."
                },
                {
                    "verse": "4",
                    "text": "Хӧдан, кʼи жь Тә ԝе нәтьрсә у рʼумәте нәдә ԝи наве Тә? Чьмки Тӧ тʼәне Йе пироз и. Һʼәму мьләте бәрбь Тә бен у сәре хԝә бәр Тә дайньн, чьмки кьред Тәйә рʼаст хӧйа бун»."
                },
                {
                    "verse": "5",
                    "text": "Пәй ван тьштарʼа мьн дина хԝә дайе, ва пʼарьстгәһа әʼзмен вәбу, аԝа готи Коне Шәʼдәтийе."
                },
                {
                    "verse": "6",
                    "text": "Әԝ һәр һʼәфт мьлйакʼәтед хԝәйе һәр һʼәфт бәла жь пʼарьстгәһе дәркʼәтьн. Кʼьтанед паԛьжә бьрԛок ль ԝан бун у мәлахтед зерʼин ль сингед ԝан бун."
                },
                {
                    "verse": "7",
                    "text": "Һьнге жь һәр чар рʼӧһʼбәра йәки һʼәфт тʼасед зерʼинә хәзәба ԝи Хԝәдейива тʼьжи, Йе кӧ һʼәта-һʼәтайе Сах ә, данә ԝан һәр һʼәфт мьлйакʼәта."
                },
                {
                    "verse": "8",
                    "text": "Пʼарьстгәһ дуйе рʼумәта Хԝәде у ԛәԝата Ԝива тʼьжи бу у тʼӧ кәс нькарьбу бькʼәта пʼарьстгәһе, һʼәта кӧ һәр һʼәфт мьлйакʼәта, һәр һʼәфт бәла нәанина сери."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге мьн дәнгәки бьльнд жь пʼарьстгәһе бьһист кӧ готә һәр һʼәфт мьлйакʼәта: «Һәрʼьн, һәр һʼәфт тʼасед хәзәба Хԝәде бьрʼежьнә сәр әʼрде»."
                },
                {
                    "verse": "2",
                    "text": "Мьлйакʼәте пешьн чу тʼаса хԝә рʼетә сәр әʼрде, пʼьзькед пʼисә хьраб ль сәр ԝан мәрьва дәркʼәтьн, йед кӧ нишана щәʼнәԝьр ль сәр ԝан бу у сәре хԝә ль бәр һʼәйкәле ԝи данибун."
                },
                {
                    "verse": "3",
                    "text": "Йе дӧда тʼаса хԝә рʼетә сәр бәʼре, бәʼр бу мина хуна мьрийа у һʼәму һʼәйԝанед бәʼреда ԛьрʼ бун."
                },
                {
                    "verse": "4",
                    "text": "Йе сьсийа тʼаса хԝә рʼетә сәр чʼәма у авед канийа, әԝ бунә хун."
                },
                {
                    "verse": "5",
                    "text": "Ԝи чахи мьн дәнге мьлйакʼәте ава бьһист кӧ гот: «Тӧ сәр рʼастийе йи, Йе һәйи, Йе һәбуйи у Йе пироз и, кӧ Тә диԝанед бь ви аԝайи кьрьн."
                },
                {
                    "verse": "6",
                    "text": "Чьмки ԝан хуна щьмәʼта Хԝәде у пʼехәмбәра рʼет у Тә хун ль ԝан да вәхԝарьне. Рʼаст әԝ хӧре ве йәке нә»."
                },
                {
                    "verse": "7",
                    "text": "Һьнге мьн дәнге горигәһе бьһист, кӧ аһа гот: «Бәле, йа Хӧдан Хԝәдейе Һʼәму Зорайийе, диԝанед Тә рʼаст у һәԛ ьн»."
                },
                {
                    "verse": "8",
                    "text": "Мьлйакʼәте чара тʼаса хԝә рʼетә сәр рʼойе у ԝерʼа һатә дайине, кӧ мәрьвайе бь егьр бьԛәлинә."
                },
                {
                    "verse": "9",
                    "text": "Һьнге мәрьв жь дәст шәԝата гәрмайийе һатьнә ԛәландьне у кʼьфьри наве Хԝәде кьрьн, кӧ һʼӧкӧме Ԝи ль сәр ван бәла һәйә. Ле әԝ жь кьред хԝәйә хьраб вәнәгәрʼийан, ԝәки шькьри бьдана Ԝи."
                },
                {
                    "verse": "10",
                    "text": "Мьлйакʼәте пенща тʼаса хԝә рʼетә сәр тʼәхте щәʼнәԝьр у тәʼристани һатә сәр пʼадшатийа ԝи, жь еше мәрьва зьмане хԝә дьгәстьн"
                },
                {
                    "verse": "11",
                    "text": "у жь дәст еша у пʼьзька кʼьфьри ль Хԝәдейе әʼзмен кьрьн, ле жь кьред хԝәйә хьраб вәнәгәрʼийан."
                },
                {
                    "verse": "12",
                    "text": "Мьлйакʼәте шәша тʼаса хԝә рʼетә сәр чʼәме Фьратейи мәзьн, ава чʼем чʼькийа, ԝәки рʼе бона пʼадшед рʼоһьлате бе һазьркьрьне."
                },
                {
                    "verse": "13",
                    "text": "Һьнге мьн дина хԝә дайе, ва се рʼӧһʼед һʼәрамә мина бәԛа, жь дәве ԝи зийайи, жь дәве щәʼнәԝьр у жь дәве пʼехәмбәре дәрәԝ дәрдькʼәтьн."
                },
                {
                    "verse": "14",
                    "text": "Әвана әԝ рʼӧһʼед щьна бун, йед кӧ нишанед әʼщеб дькьн. Әԝ дьчьнә щәм һʼәму пʼадшед дьнйайе, ԝәки ԝан бьщьвиньн, бона шәрʼе ԝе Рʼожа Мәзьнә Хԝәдейе Һʼәму Зорайийе."
                },
                {
                    "verse": "15",
                    "text": "«Ва йә Әзе мина дьза бем! Хԝәзи ль ԝи, йе кӧ һʼьшйар дьминә у кʼьнщед хԝә хԝәй дькә, ԝәки тәʼзи нәгәрʼә у әʼйба ԝи хӧйа нәбә!»"
                },
                {
                    "verse": "16",
                    "text": "Һьнге ԝан рʼӧһʼа әԝ пʼадша щьвандьнә ԝи щийи кӧ бь ибрани жерʼа «Һармәгәдон» те готьне."
                },
                {
                    "verse": "17",
                    "text": "Мьлйакʼәте һʼәфта тʼаса хԝә рʼетә сәр һәԝе у жь тʼәхте пʼарьстгәһе дәнгәки бьльнд дәркʼәт у гот: «Һатә сери!»"
                },
                {
                    "verse": "18",
                    "text": "Һьнге бьруске ле да, бу гӧрʼинийа дәнге әʼԝра у әʼрд ӧса ԛайим һʼәжийа, кӧ жь ԝе рʼожа инсан дьне кʼәтийә һʼәта ньһа әʼрд аһа нәһʼәжийайә. Әʼрдһʼәж һаԛас ԛайим бу!"
                },
                {
                    "verse": "19",
                    "text": "Бажаре мәзьн бу се пʼара у бажаред мьләта ԝеран бун. Бабилона мәзьн һатә бира Хԝәде, ԝәки ԝе кʼаса хԝәйә шәрава хәзәба гьранва бьдә ԝе."
                },
                {
                    "verse": "20",
                    "text": "Һʼәму гьрав бәтавәбун у чʼийа иди нәһатьнә хӧйане."
                },
                {
                    "verse": "21",
                    "text": "Жь әʼзмен тәйрока гьрә ԝәкә пенщи килограме сәр мәрьвада бари. Мәрьва жь дәст ледана тәйроке кʼьфьри ль Хԝәде кьрьн, чьмки әва бәла гәләки гьран бу."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Жь ԝан һәр һʼәфт мьлйакʼәтед кӧ хԝәйе һәр һʼәфт тʼаса бун, йәки һат тʼәви мьн хәбәр да у гот: «Ԝәрә ве дәре, әз диԝана ԝе ԛава бь нав у дәнг нишани тә кьм, йа кӧ ль сәр гәләк ава рʼуньшти йә."
                },
                {
                    "verse": "2",
                    "text": "Пʼадшед дьнйайе тʼәви ве ԛави кьрьн у бьнәлийед рʼубари дьне пе шәрава ԛавийа ԝе сәрхԝәш бун»."
                },
                {
                    "verse": "3",
                    "text": "Һьнге Рʼӧһʼе Пироз һатә сәр мьн, ԝи мьлйакʼәти әз бьрьмә бәрʼике. Мьн дина хԝә дайе, ва жьнәк ль сәр щәʼнәԝьрәки соре гәвәз сийар, кӧ сәрда-педа жь һәр алийава бь навед кʼьфьрийед һьндава Хԝәдеда тʼьжи бун у һʼәфт сәред ԝи у дәһә стьруйед ԝи һәбун."
                },
                {
                    "verse": "4",
                    "text": "Әԝ кʼӧлфәта кʼьнща ширк у соре гәвәзва ԝәргьрти бу, пе зерʼ, кәвьред ԛимәт, лал у дӧрʼва хәмьли бу. Кʼасәкә зерʼин дәсте ԝеда бу, әԝ кʼас жи кʼьрети у мьрʼдарʼийа ԛавийа ԝева дагьрти бу."
                },
                {
                    "verse": "5",
                    "text": "Ль сәр әʼнийа ԝе навәки сӧрʼ ньвисар бу: БАБИЛОНА МӘЗЬН, МАКА ԚАВА У КʼЬРЕТИЙЕД ДЬНЙАЙЕ."
                },
                {
                    "verse": "6",
                    "text": "Мьн дина хԝә дайе, ԝе әԝ кʼӧлфәта пе хуна щьмәʼта Хԝәде у пе хуна шәʼдед Иса сәрхԝәш буйә. Гава кӧ мьн әԝ дит, әз гәләки әʼщебмайи мам."
                },
                {
                    "verse": "7",
                    "text": "Һьнге ԝи мьлйакʼәти мьнрʼа гот: «Тӧ чьма әʼщебмайи майи? Әзе сӧрʼа ԝе кʼӧлфәте у сӧрʼа ԝи щәʼнәԝьре кӧ әԝа ле сийар ә, кʼижан кӧ һʼәфт сәред ԝи у дәһә стьруйед ԝи һәнә, тәрʼа бежьм."
                },
                {
                    "verse": "8",
                    "text": "Әԝ щәʼнәԝьре кӧ тә дит, ԝәхтәке һәбу, ле ньһа тʼӧнә. Әԝе зутьре жь гәлийе һәй-ԝайе дәркʼәвә у һәрʼә ӧнда бә. Бьнәлийед рʼубари дьнейә кӧ навед ԝан жь ԝәхте әʼфьрандьна дьнйайеда кʼьтеба жийинеда нәһатьнә ньвисаре, ԝе әʼщебмайи бьминьн, гава ԝи щәʼнәԝьри бьбиньн, йе кӧ һәбу у ньһа тʼӧнә, ле ԝе һәбә."
                },
                {
                    "verse": "9",
                    "text": "Ль вьр һʼьш-аԛьл кер те. Әԝ һәр һʼәфт сәри, һʼәфт чʼийа нә, сәр кʼижана әԝ кʼӧлфәт рʼуньшти йә, ӧса жи һʼәфт пʼадша нә."
                },
                {
                    "verse": "10",
                    "text": "Жь ԝан пенщ кʼәтьнә, йәк һәйә, йе дьн һе нәһатийә у гава бе, гәрәке һьнәк ԝәхт бьминә."
                },
                {
                    "verse": "11",
                    "text": "Әԝ щәʼнәԝьре кӧ ԝәхтәке һәбу у ньһа тʼӧнә, әԝ хԝәха жи пʼадше һʼәйшта йә. Әԝ йәки жь ԝан һәр һʼәфта йә у ԝе һәрʼә ӧнда бә."
                },
                {
                    "verse": "12",
                    "text": "Әԝ һәр дәһә стьруйед кӧ тә дитьнә, дәһә пʼадша нә, кӧ һе пʼадшати нәстандьнә, ле бәле ԝе һʼӧкӧм бьстиньн, кӧ тʼәви щәʼнәԝьр бона сьһʼәтәке пʼадшатийе бькьн."
                },
                {
                    "verse": "13",
                    "text": "Мәрәме ван һәр дәһа йәк ә, әԝе ԛәԝат у һʼӧкӧме хԝә бьдьнә щәʼнәԝьр."
                },
                {
                    "verse": "14",
                    "text": "Әвана ԝе тʼәви Бәрх шәрʼ бькьн, ле Бәрх тʼәви йед газикьри, бьжарти у амьна ԝе ль сәр ԝан бькарьбә, чьмки әԝ Бәрх Хӧдане хӧдана у Пʼадше пʼадша йә»."
                },
                {
                    "verse": "15",
                    "text": "Һьнге мьлйакʼәт мьнрʼа гот: «Әԝ авед тә дитьн кӧ әԝа ԛав ль сәр ԝан рʼуньштийә, әԝ щьмәʼт ьн, әʼлаләт ьн, мьләт у зьман ьн."
                },
                {
                    "verse": "16",
                    "text": "Әԝ һәр дәһә стьруйед кӧ тә дитьн, ӧса жи щәʼнәԝьр ԝе һәврʼа бьжәньнә йа ԛав. Әԝе дәсте ԝе жь һәр тьшти бькьн, ԝе тәʼзи кьн у гоште ԝе бьхԝьн, егьрда бьшәԝьтиньн."
                },
                {
                    "verse": "17",
                    "text": "Чьмки Хԝәде әв йәк кьрә дьле ԝан, кӧ хԝәстьна Ԝи бькьн у сәр нетәке бьн, пʼадшатийа хԝә бьдьнә щәʼнәԝьр, һʼәта кӧ хәбәред Хԝәде бенә сери."
                },
                {
                    "verse": "18",
                    "text": "Әԝ жьна кӧ тә дит, әԝ бажаре мәзьн ә, йе кӧ пʼадшатийе ль сәр пʼадшед дьнйайе дькә»."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй ван тьштарʼа мьн дина хԝә дайе, ԝе мьлйакʼәтәки дьн жь әʼзмен дьһатә хԝаре. Әԝ хԝәйе һʼӧкӧме мәзьн бу у жь диндара ԝи рʼуйе әʼрде рʼонайи бу."
                },
                {
                    "verse": "2",
                    "text": "Әԝи бь дәнгәки бьльнд кьрә гази у гот: «Һьлшийа, ԝеран бу, Бабилона мәзьн! Әԝ бу щи-ԝар, мьскʼәне щьна у сьтʼара һʼәму рʼӧһʼед һʼәрам, ԛәлетка һʼәму тәйрәдед нәпʼакә мьрʼдарʼ."
                },
                {
                    "verse": "3",
                    "text": "Чьмки жь ԝе шәрава ԛавийа ԝейә һар һʼәму мьләта һьлда вәхԝар, пʼадшед дьнйайе тʼәви ԝе ԛави кьрьн, базьрганед дьнйайе жь агьре дьле ԝе дәԝләти бун»."
                },
                {
                    "verse": "4",
                    "text": "Ль вьр мьн жь әʼзмен дәнгәки дьн бьһист кӧ гот: «Жь нава ԝе дәркʼәвьн, щьмәʼта Мьн, ԝәки һун нәбьнә һәвал-пʼаред гӧнед ԝе у жь бәлайед ԝе пʼаре нәстиньн."
                },
                {
                    "verse": "5",
                    "text": "Чьмки гӧнед ԝе сәр һәв щи бунә гьһиштьнә һʼәта әʼзмен у Хԝәде нәрʼастийед ԝе анинә бира Хԝә."
                },
                {
                    "verse": "6",
                    "text": "Ԝе чь кьрьбә ӧса жи һун биньнә сәре ԝе у ль анәгори кьред ԝе, дӧ щар һаԛаси ле вәгәрʼиньн, әԝ кʼаса кӧ ԝе бона ԝә дагьрт, һун дӧ щар тәʼл ль ԝе бьдьнә вәхԝарьне."
                },
                {
                    "verse": "7",
                    "text": "Чьԛас рʼумәта хԝә бьльнд кьрийә у кʼефа дьле хԝә дәрбаз кьрийә, һаԛаси щәфа-шине сәрда биньн. Чьмки дьле хԝәда аһа дьбежә: ‹Әз чаԝа пʼадша рʼуньшти мә, у нә жьнәби мә, тʼӧ щар әзе шине нәбиньм›."
                },
                {
                    "verse": "8",
                    "text": "Ләма жи нава рʼожәкеда ԝе бәлайед ԝе сәр ԝеда бен: Нәхԝәшийа һʼал, шин у хәлайи у ԝе бьбә хӧре егьр. Чьмки әԝ Хӧдан Хԝәде ԛәԝат ә, йе кӧ диԝана ԝе дькә»."
                },
                {
                    "verse": "9",
                    "text": "Пʼадшед дьнйайе, йед кӧ перʼа ԛави у кʼеф кьрьнә, гава дуйе шәԝата ԝе бьбиньн, ԝе бьгьрин у сәр ԝе шине бькьн."
                },
                {
                    "verse": "10",
                    "text": "Жь тьрса щәфе ԝе, әԝе ль дур бьсәкьньн у бежьн: «Ах, ах бажаре мәзьн, бажаре зор, Бабилон! Диԝана тә сьһʼәтәкеда сәр тәда һат»."
                },
                {
                    "verse": "11",
                    "text": "Базьрганед дьнйайе ԝе ль сәр ԝе бьгьрин у шине бькьн, чьмки иди тʼӧ кәсе тьштед ԝанә фьротане нәкʼьрʼә:"
                },
                {
                    "verse": "12",
                    "text": "Һур-муред зерʼ, зив, кәвьред ԛимәт, лал-дӧрʼ, кʼьтане ԛимәт, пʼарчʼед ширк, һәвьрмьш, пʼарчʼед соре гәвәз, һәр дара бинхԝәш у һәр тьштед жь ԛилед фила, тьштед жь даред һәрә ԛимәт, жь сьфьр, һʼәсьн у мәрмәр,"
                },
                {
                    "verse": "13",
                    "text": "ӧса жи дарчин, бьһарәта бинхԝәш, бьхур, рʼуне бинхԝәш, бьхуре әʼрәби, шәрав, бьзьре зәйтʼуне, аре хас, гәньм, дәԝар, пәз, һәсп, әʼрәбә, хӧлам у рʼӧһʼед инсен жи."
                },
                {
                    "verse": "14",
                    "text": "Базьргане бежьн: «Әԝ тьштед дьле тәдайә ширьн жь дәсте тә чун у һʼәму тьштед рʼәԝшә бьрԛок жь тә бьрийан, иди тʼӧ щар әԝ дәст тә накʼәвьн»."
                },
                {
                    "verse": "15",
                    "text": "Әԝ базьрганед ван тьшта, йед кӧ пе Бабилоне дәԝләти бьбун, ԝе жь тьрса щәфе ԝе дур бьсәкьньн бьгьрин, бавежьнә сәр ԝе"
                },
                {
                    "verse": "16",
                    "text": "у бежьн: «Ах, ах бажаре мәзьн, кӧ тә кʼьтане ԛимәт, пʼарчʼе ширк у соре гәвәз ль хԝә ԝәргьртьбу у бь зерʼ, кәвьре ԛимәт, лал-дӧрʼва хәмьли буйи!"
                },
                {
                    "verse": "17",
                    "text": "Һаԛас һәбук сьһʼәтәкеда пʼучʼ бу чу». Һʼәму сәрдаред гәмийа у сийаред гәмийа, гәмивана у һʼәмуйед кӧ пе хәбата сәр бәʼре әʼбуре хԝә дькьрьн, дур сәкьнин"
                },
                {
                    "verse": "18",
                    "text": "у чахе дуйе шәԝата ԝи дитьн, кьрьнә ԛирʼин у готьн: «Гәло бажарәки дьн мина ви бажаре мәзьн һәбу?»"
                },
                {
                    "verse": "19",
                    "text": "Хԝәли ль сәре хԝә кьрьн, бь шин у гьри кьрьнә ԛирʼин у готьн: «Ах, ах бажаре мәзьн, ԝәки һʼәмуйед бәʼредайә хԝәйигәми пе һәбука ԝийә хьнебуйи дәԝләти бьбун, чаԝа сьһʼәтәкеда ԝеран бу чу!»"
                },
                {
                    "verse": "20",
                    "text": "Әʼзмано, щьмәʼта Хԝәде, шанди у пʼехәмбәрно! Дьле хԝә ша кьн ль ԝи бажари, кӧ Хԝәде һʼәйфа ԝә жь ԝи һьлда."
                },
                {
                    "verse": "21",
                    "text": "Һьнге мьлйакʼәтәки ԛәԝат, кәвьрәк мина бәрашәки мәзьн һьлда, авитә бәʼре у гот: «Бь ви аԝайи жи бажаре мәзьн Бабилон ԝе ԛайим жорда бе авитьне у иди тʼӧ щар ԝе хӧйа нәбә."
                },
                {
                    "verse": "22",
                    "text": "Ԝе иди дәнге чәнг, сазбәнд, бьлурван у борʼиван нав тәда тʼӧ щар нәйе бьһистьне. Ԝе иди һостаки тʼӧ пʼешәйи тʼӧ щар нав тәда хӧйа нәбә. Ԝе иди дәнге бәраша жи тʼӧ щар нав тәда нәйе бьһистьне."
                },
                {
                    "verse": "23",
                    "text": "Ԝе иди чʼьрусийа чʼьре жи тʼӧ щар нав тәда хӧйа нәбә Ԝе иди дәнге бук-зәʼве жи тʼӧ щар нав тәда нәйе бьһистьне. Базьрганед тә гьрәгьред дьнйайе бун у һʼәму мьләт бь сербазийа тә жь рʼе хальфин."
                },
                {
                    "verse": "24",
                    "text": "У хуна пʼехәмбәр у щьмәʼта Хԝәде кʼәтә стуйе ԝи бажари, бәле хуна ԝан һʼәмуйа кӧ ль сәр рʼуйе әʼрде һатьнә рʼетьне»."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Пәй ван йәкарʼа, мьн ль әʼзмен дәнгәки бьльнд бьһист, мина дәнге әʼлаләтәкә гьран кӧ дьгот: «Һалелуйа! Хьлазбун, рʼумәт у ԛәԝат йед Хԝәдейе мә нә!"
                },
                {
                    "verse": "2",
                    "text": "Диԝанед Ԝи рʼаст у һәԛ ьн. Әԝи диԝана ԝе ԛаве кьр йа кӧ пе ԛавийа хԝә дьне һʼәрʼьманд у һʼәйфа хуна хӧламед Хԝәде жь ԝе һьлда»."
                },
                {
                    "verse": "3",
                    "text": "Щара дӧда готьн: «Һалелуйа! Һʼәта-һʼәтайе дуйе жь ԝе бькʼьшә»."
                },
                {
                    "verse": "4",
                    "text": "Һәр бист чар рʼуспи у һәр чар рʼӧһʼбәр дәвәрʼуйа чун у сәре хԝә ль бәр ԝи Хԝәдейе ль сәр тʼәхт рʼуньшти данин у готьн: «Амин, Һалелуйа!»"
                },
                {
                    "verse": "5",
                    "text": "Һьнге дәнгәк жь тʼәхт һат у гот: «Һʼәму хӧламед Ԝийә кӧ жь Ԝи хоф дькьн, бьчʼук у мәзьн пәсьне Хԝәдейе мә бьдьн»."
                },
                {
                    "verse": "6",
                    "text": "Һьнге мьн дәнг бьһист, чаԝа дәнге әʼлаләтәкә гьран, мина дәнге хӧлә-хӧла гәләк ава у мина дәнге гӧрʼинийа әʼԝрайә ԛайим кӧ дьготьн: «Һалелуйа! Чьмки Хӧдан Хԝәдейе мәйи Һʼәму Зорайийе дәст бь пʼадшатийе кьр."
                },
                {
                    "verse": "7",
                    "text": "Әм Ԝирʼа гӧл дьн у ша бьн у шькьрийе бьдьнә Ԝи, чьмки дәʼԝата Бәрх перʼа гьһишт у дәргистийа Ԝи кʼаре хԝә кьрийә."
                },
                {
                    "verse": "8",
                    "text": "Бона ль хԝәкьрьне кʼьтане бьрԛоки паԛьж жерʼа һатә дайине». (Әԝ кʼьтан нишана кьрьнед щьмәʼта Хԝәдейә рʼаст ьн.)"
                },
                {
                    "verse": "9",
                    "text": "Һьнге ԝи мьлйакʼәти мьнрʼа гот: «Бьньвисә: Хԝәзи ль ԝан, кӧ бона шайийа дәʼԝата Бәрх һатьнә тʼәглифкьрьне!» Сәрда зедә кьр гот: «Ай әв ьн хәбәред Хԝәдейә рʼаст»."
                },
                {
                    "verse": "10",
                    "text": "Ԝи чахи әз дәвәрʼу чумә ньга, кӧ сәре хԝә ль бәр ԝи дайньм, ле әԝи мьнрʼа гот: «Ве йәке нәкә! Әз жи һәвал-хӧламәки мина тә у ԝан хушк-бьред тә мә, кʼижан әʼламәтийа Исайә рʼаст хԝәй дькьн. Сәре хԝә ль бәр Хԝәде дайнә. Чьмки әԝ рʼастийа кӧ Иса әʼлам кьр әԝ пʼехәмбәра дьдә хәбәрдане »."
                },
                {
                    "verse": "11",
                    "text": "Һьнге мьн дина хԝә дайе, әʼзман вәбу, ва йә һәспәки боз, кӧ сийаре Ԝирʼа Амьн у Рʼаст дьготьн. Әԝ диԝанкьрьне у шәрʼе Хԝәда сәр рʼастийе йә."
                },
                {
                    "verse": "12",
                    "text": "Чʼәʼвед Ԝи мина алава егьр бун у гәләк тʼащ ль сәре Ԝи бун. Навәк сәр Ԝи ньвисар бу, кӧ пештьри Ԝи тʼӧ кәси ньзаньбу."
                },
                {
                    "verse": "13",
                    "text": "Кʼьнщәкә хунеда кьри ле бу у наве Ԝи Хәбәра Хԝәде бу."
                },
                {
                    "verse": "14",
                    "text": "Ордийед әʼзмен жи ль һәспед бозә сийар кʼьтанед чил-ԛәрԛашә паԛьж ль ԝан пәй Ԝи дьчун."
                },
                {
                    "verse": "15",
                    "text": "Жь дәве Ԝи шурәки туж дәрдькʼәт, ԝәки ль мьләта хә. Әԝе пе шьвдара һʼәсьни шьвантийе ль ԝан бькә, ԝи һʼәԝзе шәрава хәзәба Хԝәдейе Һʼәму Зорайийеда ԝан бьһʼьнщьрʼинә."
                },
                {
                    "verse": "16",
                    "text": "Ль сәр кʼьнща Ԝи, сәр һета Ԝи навәк ньвисар бу: ПʼАДШЕ ПʼАДША У ХӦДАНЕ ХӦДАНА."
                },
                {
                    "verse": "17",
                    "text": "Һьнге мьн мьлйакʼәтәк дит, әԝ ль сәр рʼойе сәкьни бу, бь дәнгәки бьльнд кьрә гази у готә һʼәму тәйрәдед кӧ һәԝеда дьфьрʼьн: «Ԝәрьн бьщьвьнә шайийа Хԝәдейә мәзьн,"
                },
                {
                    "verse": "18",
                    "text": "ԝәки һун щьнйазед пʼадша, сәрдара, мерхаса у бәрәтʼед һәспа, ӧса жи щьнйазед сийаред ԝан у һʼәму мәрьва, аза у хӧлама, бьчʼук у мәзьна бьхԝьн»."
                },
                {
                    "verse": "19",
                    "text": "Һьнге мьн әԝ щәʼнәԝьр у пʼадшед дьнйайе ордийед ԝанва ль щики щьвийайи дитьн, ԝәки шәрʼе хԝә тʼәви Ԝи сийаре һәспе боз у ордийа Ԝива бькьн."
                },
                {
                    "verse": "20",
                    "text": "Һьнге әԝ щәʼнәԝьр тʼәви ԝи пʼехәмбәре дәрәԝ дил һатьнә гьртьне, йе кӧ ль бәр ԝи щәʼнәԝьри нишанед әʼщеб дькьрьн. Әԝи бь ԝан кьра әԝ хальфандьн, йед кӧ нишана щәʼнәԝьр ԛәбул кьрьн у сәре хԝә ль бәр һʼәйкәле ԝи данин. Щәʼнәԝьр у пʼехәмбәре дәрәԝ жи сахә-сах һатьнә авитьне нав гола агьре кʼьркʼутейи дьшьхӧлә."
                },
                {
                    "verse": "21",
                    "text": "Әԝед майин жи пе ԝи шуре кӧ жь дәве Сийаре һәспе боз дәрдькʼәт, һатьнә кӧштьне у һʼәму тәйрәдә жь щьнйазед ԝан тʼер бун."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге мьн дина хԝә дайе, ва мьлйакʼәтәк жь әʼзмен дьһатә хԝаре, кʼьлита гәлийе һәй-ԝайе у зьнщирәкә мәзьн дәсте ԝида бу."
                },
                {
                    "verse": "2",
                    "text": "Әԝи әԝ зийа гьрт, аԝа готи әԝ мәʼре бәре, кӧ хԝәха мирещьн у шәйтʼан ә у һʼәзар сали гьреда."
                },
                {
                    "verse": "3",
                    "text": "Әԝи әԝ авитә гәлийе һәй-ԝайе, сәр ԝи кʼьлит кьр у мор лехьст, ԝәки иди мьләта нәхальфинә, һʼәта һʼәзар сал тʼәмам бә. Пәй ԝе йәкерʼа әԝ гәрәке бона ԝәхтәки кьн бе бәрʼдане."
                },
                {
                    "verse": "4",
                    "text": "Һьнге мьн кʼӧрси дитьн кӧ әԝ ль сәр ԝан рʼуньштьн, кʼижанарʼа һатә дайине, ԝәки диԝане бькьн. Ӧса жи мьн рʼӧһʼед ԝан дитьн, сәре кʼижана бона шәʼдәтийа Иса у бона хәбәра Хԝәде һатьбунә лехьстьне, кʼижана сәре хԝә ль бәр щәʼнәԝьр у һʼәйкәле ԝи данәнибун у нә жи нишана ԝи һьлдабунә сәр әʼни йан дәсте хԝә. Әвана диса сах бун у тʼәви Мәсиһ һʼәзар сали пʼадшати кьрьн."
                },
                {
                    "verse": "5",
                    "text": "(Ле әԝ мьрийед майин сах нәбун, һʼәта һʼәзар сал тʼәмам бу.) Әв ә рʼабуна мьрийайә пешьн."
                },
                {
                    "verse": "6",
                    "text": "Хԝәзьли у бӧһӧрти-жьбарә йә, әԝе кӧ пʼара ԝи тʼәви рʼабуна мьрийайә пешьн һәйә. Мьрьна дӧда ль сәр ԝан һʼӧкӧм накә, ле әԝе бьбьнә кʼаһинед Хԝәде у Мәсиһ у ԝе тʼәви Ԝи һʼәзар сали пʼадшатийе бькьн."
                },
                {
                    "verse": "7",
                    "text": "Гава һʼәзар сал тʼәмам бә, мирещьн ԝе жь зьндана хԝә бе бәрʼдане,"
                },
                {
                    "verse": "8",
                    "text": "әԝе дәркʼәвә, ԝәки ԝан мьләтед һәр чар ԛӧлбед дьнеда, аԝа готи Гог у Магоге бьхальфинә у ԝан бона шәрʼ ль щики бьщьвинә. Рʼәԛәма ԝан ԝе мина ԛума дәве бәʼре бә."
                },
                {
                    "verse": "9",
                    "text": "Әвана ԝе тʼәмамийа әʼрде бәла бьн у дора ԝаргәһе ордийа щьмәʼта Хԝәде у бажаре һʼьзкьри бьгьрьн. Ле жь әʼзмен агьре бьбарә, ԝан һʼуфи хԝә кә."
                },
                {
                    "verse": "10",
                    "text": "Әԝ мирещьне кӧ әԝ хальфандьн, ԝе бе авитьне нава гола агьре кʼьркʼуте, ԝи щийе кӧ щәʼнәԝьр у пʼехәмбәре дәрәԝ теда нә. Ль ԝьр ԝе шәв у рʼож, һʼәта-һʼәтайе бьчәрчьрьн."
                },
                {
                    "verse": "11",
                    "text": "Һьнге мьн тʼәхтәки мәзьни чили-ԛәрԛаш дит у Йәк ль сәр рʼуньштьбу. Әʼрд у әʼзман жь бәр Ԝи бәтавәбун у дәԝса ԝан кʼьфш нәбу."
                },
                {
                    "verse": "12",
                    "text": "Ԝе һьнге мьн мьрийед бьчʼук у мәзьн дитьн кӧ ль бәр тʼәхт сәкьни бун. Кʼьтеб вәбун у кʼьтебәкә дьн жи вәбу, аԝа готи кʼьтеба жийине. Диԝана мьрийа анәгори ԝан кьред ԝанә кʼьтебада ньвисар һатә кьрьне."
                },
                {
                    "verse": "13",
                    "text": "Бәʼре мьрийед хԝә дан, Мьрьне у Дийаре Мьрийа жи мьрийед хԝә дан. Диԝана һәр мәрьвәки жь ԝан анәгори кьрьнед ԝан һатә кьрьне."
                },
                {
                    "verse": "14",
                    "text": "Һьнге Мьрьн у Дийаре Мьрийа һатьнә авитьне нава гола егьр. Әв гола егьр мьрьна дӧда йә."
                },
                {
                    "verse": "15",
                    "text": "У наве кʼе ве кʼьтеба жийинеда ньвисар тʼӧнәбу, әԝ һатә авитьне нава гола егьр."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Һьнге мьн әʼрд у әʼзманәки ну дитьн, чьмки әʼрд у әʼзмане бәре дәрбаз бун у иди бәʼр тʼӧнәбу."
                },
                {
                    "verse": "2",
                    "text": "Мьн дина хԝә дайе, ва жь әʼзмен Бажаре Пироз, Оршәлима ну мина букәкә хеликьри бона дәргистийе хԝә хәмьли жь Хԝәдеда дьһатә хԝаре."
                },
                {
                    "verse": "3",
                    "text": "Мьн жь тʼәхт дәнгәки бьльнд бьһист кӧ гот: «Ва йә коне Хԝәде нава мәрьвада! Әԝе Хԝәха нав ԝанда бьжи, әԝана ԝе бьбьнә щьмәʼта Ԝи у Хԝәде Хԝәха жи ԝе тʼәви ԝан бьминә, чаԝа Хԝәдейе ԝан."
                },
                {
                    "verse": "4",
                    "text": "Әԝе жь чʼәʼвед ԝан һʼәму һесьред ԝан паԛьж кә у иди мьрьне тʼӧнәбә, нә шин, нә гьри, нә еш-ешук, чьмки тьштед бәре дәрбаз бун»."
                },
                {
                    "verse": "5",
                    "text": "Һьнге Әԝи ль сәр тʼәхт рʼуньшти гот: «Ва Әз һәр тьшти ну чедькьм». У мьнрʼа гот: «Бьньвисә, чьмки әв хәбәрнә амьн у рʼаст ьн»."
                },
                {
                    "verse": "6",
                    "text": "Ӧса жи готә мьн: «Һәр тьшт һатә сери. Әз ьм Алфа у Омега, Дәстпебун у Ахьри. Әзе йед тʼи, жь канийа ава жийине беһәԛ бьдьмә вәхԝарьне."
                },
                {
                    "verse": "7",
                    "text": "Әԝе кӧ сәркʼәвә, һәр тьште пʼара ԝи бькʼәвьн, Әзе Хԝәдейе ԝи бьм, әԝе жи лаԝе Мьн бә."
                },
                {
                    "verse": "8",
                    "text": "Ле пʼара тьрсонәка, беамьна, кʼьрет-һʼәрама, меркӧжа, бенамуса, сербаза, пʼутпʼарьста у һʼәму дәрәԝина ԝе гола агьре кӧ кʼьркʼутева дьшәԝьтә бькʼәвә. Әв ә мьрьна дӧда»."
                },
                {
                    "verse": "9",
                    "text": "Мьлйакʼәтәки жь ԝан һәр һʼәфт мьлйакʼәта, йед кӧ һʼәфт тʼасед ԝанә һʼәфт бәлайед хьлазийева тʼьжи һәбун, һат тʼәви мьн хәбәр да у гот: «Ԝәрә ве дәре, әзе буке нишани тә кьм, дәргистийа Бәрх»."
                },
                {
                    "verse": "10",
                    "text": "Һьнге Рʼӧһʼе Пироз һатә сәр мьн, ԝи әз бьрьмә сәр чʼийаки мәзьни бьльнд у Бажаре Пироз, Оршәлим нишани мьн да, кӧ жь әʼзмен Хԝәдеда дьһатә хԝаре."
                },
                {
                    "verse": "11",
                    "text": "Рʼумәта Хԝәде нав ԝида шәԝԛ дьда, әԝ рʼонайи мина кәвьре ԛимәт бу, мина кәвьре йаспис, мина хьрустал бу."
                },
                {
                    "verse": "12",
                    "text": "Сура ԝи мәзьн у бьльнд бу, донздәһ дәргәһи бу у ль бәр дәргәһа донздәһ мьлйакʼәт һәбун. Ль сәр дәргәһа навед һәр донздәһ ԛәбилед зарʼед Исраел ньвисар бун."
                },
                {
                    "verse": "13",
                    "text": "Жь алийе рʼоһьлатева се дәргәһ, жь алийе бакӧрева се дәргәһ, жь алийе башурева се дәргәһ у жь алийе рʼоавайева се дәргәһ һәбун."
                },
                {
                    "verse": "14",
                    "text": "Донздәһ һʼимед сура бажер һәбун, ль сәр ԝан һәр донздәһа навед һәр донздәһ шандийед Бәрх ньвисар бун."
                },
                {
                    "verse": "15",
                    "text": "Дәсте ԝи мьлйакʼәтида, йе кӧ тʼәви мьн хәбәр дьда бона чапкьрьне ԛамишәки зерʼин һәбу, ԝәки бажер, дәргәһед ԝи у сура ԝи чап кә."
                },
                {
                    "verse": "16",
                    "text": "Бажар чар гошә бу, дьрежайийа бажер ԝәкә бәрайийе бу. Әԝи бажар бь ԝи ԛамиши чап кьр, донздәһ һʼәзар мәйдан дәркʼәт. Дьрежайи, бәрайи у бьльндайи ԝәкә һәв бун."
                },
                {
                    "verse": "17",
                    "text": "Мьлйакʼәт сура бажер пе чапкьрьна мәрьвайе чап кьр, бьльндайийа ԝе бу сәд чьл чар зәнд."
                },
                {
                    "verse": "18",
                    "text": "Әԝ сур жь кәвьре йаспис һатьбу чекьрьне у бажар хԝәха жь зерʼе хаси мина шушә зәлал бу."
                },
                {
                    "verse": "19",
                    "text": "Һʼимед сура бажер бь һәр щурʼә кәвьред хасә ԛимәт һатьбунә хәмьландьне. Һʼиме пешьн йасписе сьпи бу, йе дӧда сафире шин, йе сьсийа халкедоне кʼәске вәкьри, йе чара зьмруде кʼәск,"
                },
                {
                    "verse": "20",
                    "text": "йе пенща сардонуксе сор, йе шәша сардийоне соре тәʼри, йе һʼәфта кәвьре зерʼин, йе һʼәйшта зьмруде шин, йе нәһа топазе ԛичʼьк, йе дәһа хьрисопрасе кʼәск, йе йанздәһа йаԛуте ширк, йе донздәһа аместисе ширке вәкьри."
                },
                {
                    "verse": "21",
                    "text": "Һәр донздәһ дәргәһ донздәһ дӧрʼ бун, һәр дәрик жь дӧрʼәки бу у мәйдана бажер жь зерʼе хаси мина шуше зәлал бу."
                },
                {
                    "verse": "22",
                    "text": "Мьн бажерда пʼарьстгәһ нәдит, чьмки Хӧдан Хԝәдейе Һʼәму Зорайийе у Бәрх пʼарьстгәһа ԝи нә."
                },
                {
                    "verse": "23",
                    "text": "Бажар нә һʼәԝще тәʼве у һиве бу кӧ рʼонайи бьдане, чьмки рʼумәта Хԝәде ԝи рʼонайи дькә у Бәрх чʼьра ԝи йә."
                },
                {
                    "verse": "24",
                    "text": "Мьләт ԝе рʼонайа ԝида бьгәрʼьн у пʼадшед дьнйайе ԝе рʼәԝш-рʼумәта хԝә биньнә нава ԝи."
                },
                {
                    "verse": "25",
                    "text": "Дәргәһед ԝи ԝе тʼӧ щар нәйенә гьртьне, чьмки ль ԝьр тʼьме ԝе рʼож бә, шәве тʼӧнәбә."
                },
                {
                    "verse": "26",
                    "text": "Ԝе рʼумәт у һӧрмәта мьләта биньнә нава ԝи."
                },
                {
                    "verse": "27",
                    "text": "Ԛәт тьштәки һʼәрам ԝе нәкʼәвә бажер, нә жи йед кӧ кʼьретийе у дәрәԝа дькьн ԝе бькʼәвьне, тʼәне әԝед кӧ кʼьтеба Бәрхейә жийинеда һатьнә ньвисаре."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "Паше ԝи мьлйакʼәти чʼәмәки ава жийине, мина хьрустале зәлал нишани мьн кьр, кӧ жь тʼәхте Хԝәде у Бәрх дәрдькʼәт у нава мәйдана бажерва дькʼьшийа."
                },
                {
                    "verse": "2",
                    "text": "Ль һәр дӧ алийед чʼем дара жийине һәбу, кӧ донздәһ щурʼә бәр дани у һәр мәһ бәре хԝә дьда. Бәлгед ԝе даре бона ԛәнщбуна мьләта бун."
                },
                {
                    "verse": "3",
                    "text": "Иди тьште ньфьрʼлебуйи ль ԝьр ԝе тʼӧнәбә. Тʼәхте Хԝәде у йе Бәрх ԝе нав бажерда бә у хӧламед Ԝи ԝе жерʼа хьзмәткʼарийе бькьн."
                },
                {
                    "verse": "4",
                    "text": "Әԝе рʼуйе Ԝи бьбиньн у наве Ԝи ԝе ль сәр әʼнийа ԝан һәбә."
                },
                {
                    "verse": "5",
                    "text": "Иди шәве ль ԝьр тʼӧнәбә, ԝе рʼонайа чʼьре у рʼойе кер нәйен, чьмки Хӧдан Хԝәде ԝе ль ԝан рʼонайи кә у һʼәта-һʼәтайе пʼадшатийе бькьн."
                },
                {
                    "verse": "6",
                    "text": "Ԝи мьлйакʼәти мьнрʼа гот: «Әв хәбәрнә амьн у рʼаст ьн. Хӧдан Хԝәдейе кӧ Рʼӧһʼе Хԝә дьдә пʼехәмбәра, мьлйакʼәте Хԝә шанд, ԝәки тьштед кӧ ԝе зутьре бьԛәԝьмьн нишани хӧламед Хԝә кә»."
                },
                {
                    "verse": "7",
                    "text": "Иса дьбежә: «Ва йә Әзе зутьре бем. Хԝәзи ль ԝи, йе кӧ хәбәред пʼехәмбәртийед ве кʼьтебеда хԝәй дькә!»"
                },
                {
                    "verse": "8",
                    "text": "Мьн Йуһʼәнна әв йәкана бьһистьн у дитьн. У чахе мьн әԝ бьһистьн у дитьн, дәвәрʼу чумә ньге ԝи мьлйакʼәти, йе кӧ әв тьшт нишани мьн кьрьн, ԝәки сәре хԝә ль бәр ԝи дайньм."
                },
                {
                    "verse": "9",
                    "text": "Ле әԝи мьнрʼа гот: «Ве йәке нәкә! Әз жи һәвал-хӧламәки мина тә у ԝан бьред тә пʼехәмбәра у ԝан һʼәмуйа мә, йед кӧ хәбәред ве кʼьтебе хԝәй дькьн. Сәре хԝә ль бәр Хԝәде дайнә»."
                },
                {
                    "verse": "10",
                    "text": "Сәрда жи мьнрʼа гот: «Хәбәред пʼехәмбәртийейә ве кʼьтебеда вәнәшерә, чьмки ԝәхт незик ә."
                },
                {
                    "verse": "11",
                    "text": "Әԝе кӧ нәһәԛийе дькә, бьра һе нәһәԛийе бькә, әԝе кӧ кʼьрет ә, бьра һе кʼьретийе бькә, әԝе кӧ рʼаст ә, бьра һе рʼастийе бькә у әԝе кӧ пироз ә, бьра һе пироз бә»."
                },
                {
                    "verse": "12",
                    "text": "Иса дьбежә: «Ва йә Әзе зутьре бем у хәлата Мьн дәсте Мьнда йә, ԝәки анәгори кьрьнед һәр йәки бьдьмә ԝи."
                },
                {
                    "verse": "13",
                    "text": "Әз ьм Алфа у Омега, Йе Пешьн у Йе Пашьн, Дәстпебун у Ахьри»."
                },
                {
                    "verse": "14",
                    "text": "Хԝәзи ль ԝан, йед кӧ чӧхед хԝә шуштьнә, ԝәки изьна ԝан һәбә, жь бәре дара жийине бьхԝьн у дәргәһед бажеррʼа бькʼәвьнә һьндӧрʼ!"
                },
                {
                    "verse": "15",
                    "text": "Ле сә-кучʼьк, сербаз, бенамус, меркӧж, пʼутпʼарьст у һәр кәсе кӧ дәрәԝа һʼьз дькә у дәрәԝа дькә, әԝе дәрва бьминә."
                },
                {
                    "verse": "16",
                    "text": "«Мьн, Иса, мьлйакʼәте Хԝә шанд, ԝәки шәʼдәтийа ван тьшта нава щьвинада бьдә. Әз Тамар у Рʼькʼьнйата Даԝьд ьм у Әз Стәйрка Шәԝԛә Сьбәһе Зу мә»."
                },
                {
                    "verse": "17",
                    "text": "Рʼӧһʼ у бук дьбежьн: «Ԝәрә!» Әԝе кӧ дьбьһе бьра бежә: «Ԝәрә!» Әԝе кӧ тʼи йә бьра бе, әԝе кӧ ава жийине дьхԝазә бьра беһәԛ бьстинә."
                },
                {
                    "verse": "18",
                    "text": "Әз шәʼдәтийе дьдьмә һәр кәсе кӧ хәбәред пʼехәмбәртийейә ве кʼьтебеда дьбьһе: Һәгәр йәк тьштәки сәр ванда зедә кә, Хԝәде жи ван бәлайед кӧ ве кʼьтебеда ньвисар ьн ԝе сәр ԝида зедә кә."
                },
                {
                    "verse": "19",
                    "text": "У һәгәр йәк жь хәбәред пʼехәмбәртийейә ве кʼьтебеда тьштәки кем кә, Хԝәде жи ԝе пʼара ԝи жь дара жийине у жь Бажаре Пироз кем кә, бона кʼижана ве кʼьтебеда ньвисар ьн."
                },
                {
                    "verse": "20",
                    "text": "Әԝи кӧ шәʼдәтийа ван тьшта дьдә, дьбежә: «Бәле, Әзе зутьре бем». Амин! Ԝәрә, йа Хӧдан Иса."
                },
                {
                    "verse": "21",
                    "text": "Кʼәрәма Хӧдан Иса һʼәмуйарʼа бә."
                }
            ]
        }
    ]
}