{
    "version_name": "Peymana_Nû_2017",
    "book_id": 40,
    "book_title": "Matthew",
    "page_title": "Metta 28",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ev kitêba nîjada Îsa Mesîhê lawê Dawidê, lawê Birahîm e:"
                },
                {
                    "verse": "2",
                    "text": "Birahîm bavê Îshaq bû; Îshaq bavê Aqûp bû; Aqûp bavê Cihûda û birayên wî bû;"
                },
                {
                    "verse": "3",
                    "text": "Cihûda bavê Pêrez û Zerah, yên ku ji Tamara ve welidîne bû; Pêrez bavê Hesrûn bû; Hesrûn bavê Aram bû;"
                },
                {
                    "verse": "4",
                    "text": "Aram bavê Amînadab bû; Amînadab bavê Nahşon bû; Nahşon bavê Selman bû;"
                },
                {
                    "verse": "5",
                    "text": "Selman bavê Boazê ku ji Rehab ve welidiye bû; Boaz bavê Obêdê ku ji Rût ve welidiye bû; Obêd bavê Îşay bû"
                },
                {
                    "verse": "6",
                    "text": "û Îşay bavê qiral Dawid bû. Qiral Dawid bavê Silêmanê ku ji jina Ûriya ye bû;"
                },
                {
                    "verse": "7",
                    "text": "Silêman bavê Rehoboam bû; Rehoboam bavê Aviya bû; Aviya bavê Asa bû;"
                },
                {
                    "verse": "8",
                    "text": "Asa bavê Yoşafat bû; Yoşafat bavê Yorem bû; Yorem bavê Ûziya bû;"
                },
                {
                    "verse": "9",
                    "text": "Ûziya bavê Yotam bû; Yotam bavê Ahaz bû; Ahaz bavê Hîzkiya bû;"
                },
                {
                    "verse": "10",
                    "text": "Hîzkiya bavê Manaşşe bû; Manaşşe bavê Amon bû; Amon bavê Yoşiya bû"
                },
                {
                    "verse": "11",
                    "text": "û Yoşiya bavê Yêxonya û birayên wî; yên ku di dema sirgûnbûna Babîlê de welidîne bû."
                },
                {
                    "verse": "12",
                    "text": "Yêxonya bavê Şaltiyelê ku piştî sirgûnbûna Babîlê welidiye bû; Şaltiyel bavê Zerûbabel bû;"
                },
                {
                    "verse": "13",
                    "text": "Zerûbabel bavê Abiyûd bû; Abiyûd bavê Êlyaqîm bû; Êlyaqîm bavê Azor bû;"
                },
                {
                    "verse": "14",
                    "text": "Azor bavê Sadoq bû û Sadoq bavê Axîn bû; Axîn bavê Êliyûd bû;"
                },
                {
                    "verse": "15",
                    "text": "Êliyûd bavê Êlazar bû; Êlazar bavê Metan bû; Metan bavê Aqûp bû;"
                },
                {
                    "verse": "16",
                    "text": "Aqûp bavê Ûsivê mêrê Meryemê bû; ji Meryemê jî Îsayê ku bi navê Mesîh ve tête binavkirin welidî."
                },
                {
                    "verse": "17",
                    "text": "Bi vî awayî, nifşeyên ji Birahîm heta Dawid in, çardeh nifşe ne; ji Dawid heta sirgûnbûna Babîlê çardeh nifşe ne û ji sirgûnbûna Babîlê heta Mesîh çardeh nifşe ne."
                },
                {
                    "verse": "18",
                    "text": "Bûyîna Îsa Mesîh jî ûsa bû: Diya wî Meryem, destgirtiya Ûsiv bû; lê belê berî ku bi wê re bizewice; hate fêhm kirin ku ew ji Ruhê Pîroz ve ducanî bûye."
                },
                {
                    "verse": "19",
                    "text": "Lê belê destgirtiyê wê, Ûsiv mirovekî salih bû û nexwest wê rûreş bike û fikirî ku dizîka wê berde."
                },
                {
                    "verse": "20",
                    "text": "Lê belê çaxê ku ew vana difikirî, a vay, milyaketekî Xudan di xewnê de ji wî re xuya bû û got: Ya Ûsivê lawê Dawid, metirse, Meryemê ji xwe re jin bistîne; ji ber, yê ku di malzaroka wê de çêbûye ji Ruhê Pîroz e."
                },
                {
                    "verse": "21",
                    "text": "Ew ê lawekî bîne û divê tu navê Îsa lê bike; ji ber ku ew ê gelê xwe, ji gunehên wan xelas bike."
                },
                {
                    "verse": "22",
                    "text": "Ev hemû çêbûn ku, ew gotina Xudan bi navgîniya peyxamber bête cîh ku, dibêje:"
                },
                {
                    "verse": "23",
                    "text": "A vay, dê qîz ducan be, lawek ji wê bibe û dê navê wî Îmanûêl deynin; ev jî tê wergerandin ku: Xwedê bi me re ye."
                },
                {
                    "verse": "24",
                    "text": "Gava Ûsiv ji xewê rabû, li gor emrê milyaketê Xudan kir û jina xwe anî cem xwe."
                },
                {
                    "verse": "25",
                    "text": "Û ew bi wê re raneket, heta ku lawê wê bû û wî navê Îsa li zarok kir."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha, gava Îsa li Beytlehema Cihûstanê, di rojên qiraletiya Hêrodês de welidî; a vay, stêrknas ji rojhilatê hatin Orşelîmê"
                },
                {
                    "verse": "2",
                    "text": "û bi gotina: Ka Qiralê Cihûdan yê ku bûyiye, li ku derê ye? Ji ber ku me li rojhilatê stêrka wî dît û bona ku em peristinê ji wî re bikin, hatin!"
                },
                {
                    "verse": "3",
                    "text": "Gava ku qiral Hêrodês vêya bihîst, ew lerizî û hemû Orşelîm jî pê re."
                },
                {
                    "verse": "4",
                    "text": "Wî hemû serokên kahînan û alimên zagonê yên gel civand û ji wan pirsî: Ka divê Mesîh li ku derê biwelide?"
                },
                {
                    "verse": "5",
                    "text": "Wan ji wî re got: Li Beytlehema Cihûstanê, ji ber ku bi navgîniya peyxamber ûsa hatiye nivîsîn:"
                },
                {
                    "verse": "6",
                    "text": "Û tu, ya Beytlehema li warê Cihûstanê! Tu di nav serokên Cihûstanê de, tu carî ne yê ku herî biçûk î; ji ber ku serokê gelê min yê ku Îsraêlê bajo dê ji te ve derkeve."
                },
                {
                    "verse": "7",
                    "text": "Wê demê Hêrodês bi dizîka bangî stêrknasan kir û wextê xuyabûna stêrkê ji wan tam hîn bû"
                },
                {
                    "verse": "8",
                    "text": "û wî wan şand Beytlehemê û ji wan re got: Herin, bi balkêşî lêkolînê li her tiştên ku di derheqê zarok de ne bikin; dema ku hûn wî bibînin, bighînin min ku, ez jî bêm û ji wî re secde bikim!"
                },
                {
                    "verse": "9",
                    "text": "Gava vana ev tişt ji qiral ve bihîstin, çûn û a vay, ew stêrka ku li rojhilatê dîtibûn, di pêşiya wan de diçû; heta ser wî cîhê ku zarok lê bûyiye û sekinî."
                },
                {
                    "verse": "10",
                    "text": "Gava ku wan jî ew stêrk dîtin, bi dilşayiyeke zehf mezin dilgeş bûn."
                },
                {
                    "verse": "11",
                    "text": "Û çûn hundir, zarok tevî diya wî Meryemê dîtin. Li ber wî ketin ser rûyê xwe û ji wî re secde kirin; xizneyên xwe vekirin, zêr, bixûr û rûnê bêhnxweş bi diyarî dan wî."
                },
                {
                    "verse": "12",
                    "text": "Û ji ber ku di xewna xwe de bona venegerin cem Hêrodês hatin îkaz kirin, ji rêyek din ve vegeriyan welatê xwe."
                },
                {
                    "verse": "13",
                    "text": "Gava ku stêrknas ji wir çûn, milyaketê Xudan di xewnê de ji Ûsiv re xuya bû û got: Rabe, zarok û diya wî bigire û bireve Misirê û li wir bimîne, heta ku ez ji te re bêjim, ji ber ku Hêrodês li zarok digere ku, wî bikuje!"
                },
                {
                    "verse": "14",
                    "text": "Ûsiv jî rabû, zarok û dayika wî girt û bi şev çû Misirê."
                },
                {
                    "verse": "15",
                    "text": "Û heta mirina Hêrodês ew li wir ma. Vêya ûsa bû ku, ew gotina Xudan bi navgîniya peyxamber hatibû gotin, bête cîh: Min ji Misirê bangî Lawê xwe kir."
                },
                {
                    "verse": "16",
                    "text": "Gava Hêrodês dît ku ji aliyê stêrknasan ve hatiye xapandin, zehf hêrs bû û li Beytlehemê û di hundirê hemû sînorên wê de, li gor dema ku qenc ji stêrknasan ve hîn bûye, hemû zarokên law, yên du salî û jê biçûktir in da kuştin."
                },
                {
                    "verse": "17",
                    "text": "Bi vî awayî ev gotina ku bi navgîniya Yêremya peyxamber ve hatibû gotin, hate cîh:"
                },
                {
                    "verse": "18",
                    "text": "Ji Ramayê ve dengek hat bihîstin girî û şîna giran, Rahêl ji bona zarokên xwe digirî û naxwaze bê xemrevînî kirin, ji ber ku êdî ew tune ne!"
                },
                {
                    "verse": "19",
                    "text": "Gava Hêrodês mir, milyaketê Xudan li Misirê di xewnê de ji Ûsiv re xuya bû û got:"
                },
                {
                    "verse": "20",
                    "text": "Rabe, zarok û diya wî bigire û here welatê Îsraêlê; ji ber, yên ku li kuştina zarok digeriyan, mirin!"
                },
                {
                    "verse": "21",
                    "text": "Ûsiv rabû, lawik û diya wî girt û vegeriya welatê Îsraêlê."
                },
                {
                    "verse": "22",
                    "text": "Lê belê gava wî bihîst ku, Arxêlayo li şuna bavê xwe Hêrodês li ser Cihûstanê bûye qiral; tirsiya ku vegere wir. Û di xewnê de hate îkaz kirin, ew vekişiya herêma Celîlê."
                },
                {
                    "verse": "23",
                    "text": "Û ew çûn bajarekî ku, ji wê re dibêjin Nisret. Ev ûsa bû ku, ew gotina bi navgîniya peyxamberan hatiye gotin, bête cîh; ya ku dibêje: Dê ji wî re yê Nisretî bibêjin."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di wan rojan de Yehyayê vaftîzkar di çola Cihûstanê de derket holê û dest bi wazdana gotinê kir"
                },
                {
                    "verse": "2",
                    "text": "û got: Tobe bikin; ji ber ku Serweriya Ezmanan nêzîk bûye!"
                },
                {
                    "verse": "3",
                    "text": "Ev e, yê ku Îşaya peyxamber qala wî kiribû; ji bona wî got: Dengekî ji çolê ve bilind dibe: Rêya Xudan amade bikin, cîhê ku derbas bibe serrast bikin!"
                },
                {
                    "verse": "4",
                    "text": "Û kincê ji pirça devê û di piştê de qayîşekî çermî yên Yehya hebûn û xwarina wî kulî û hingivê bejî bû."
                },
                {
                    "verse": "5",
                    "text": "Wê demê gel ji Orşelîmê û hemûya Cihûstanê û ji hemû aliyên Urdunê ve dihatin cem wî"
                },
                {
                    "verse": "6",
                    "text": "û li gunehên xwe mukir dihatin û di Çemê Urdunê de, ji aliyê Yehya ve dihatin vaftîz kirin."
                },
                {
                    "verse": "7",
                    "text": "Gava wî dît ku, ji Fêrisî û Sadûqiyan jî gellek hatine, bona ku vaftîz bin, wî ji wan re got: Ya nîjada maran! Ma kî ji we re got ku, hûn ê ji xezaba tê, birevin?"
                },
                {
                    "verse": "8",
                    "text": "Niha, zadê ku liyaqê tobekirinê ye, bînin!"
                },
                {
                    "verse": "9",
                    "text": "Û ûsa di dilê xwe de nefikirin û nebêjin: Birahîm bapîrê me ye. Ji ber ku ez ji we re dibêjim ku: Xwedê dikare ji van keviran zarokan ji Birahîm re biafirîne."
                },
                {
                    "verse": "10",
                    "text": "A vay, bivir ji niha ve li ser rehê daran e! Her dara ku mêweyê qenc nede, dê bê birîn û bê avêtinî nava agir."
                },
                {
                    "verse": "11",
                    "text": "Her wekî ez we ji bo tobê bi avê ve vaftîz dikim, lê belê ew ê ku li pey min ve tê, ji min xurttir e; ez ne hêjame ku, çarixên wî rahêjim; ew ê we bi Ruhê Pîroz û bi agir ve vaftîz bike."
                },
                {
                    "verse": "12",
                    "text": "Melêva wî, di destê wî de ye û ew ê bêndera xwe paqij bike û genimê xwe berhev bike û bavêje embarê; lê belê kayê bi agirkî qet natefe ve bişewitîne."
                },
                {
                    "verse": "13",
                    "text": "Wê çaxê Îsa ji Celîlê hat Çemê Urdunê cem Yehya ku, ji aliyê wî ve bê vaftîz kirin."
                },
                {
                    "verse": "14",
                    "text": "Lê belê Yehya, bi gotina: Ez motajim ku, ji aliyê te ve bême vaftîz kirin, ma tu tê cem min? dixwest ku bikeve pêşiya wî."
                },
                {
                    "verse": "15",
                    "text": "Lê belê Îsa bersiv da û ji wî re got: Niha bihêle, ji ber ku divê em hemûya rastiyê bi vî awayî bînin cîh! Wê demê Yehya wî berda."
                },
                {
                    "verse": "16",
                    "text": "Û Îsa vaftîz bû, hema ji avê derket û a vay, ezman vebûn û wî dît ku Ruhê Xwedê mîna kevokekê daket û hate ser wî."
                },
                {
                    "verse": "17",
                    "text": "Û a vay, dengekî ji ezmanan ve got: Lawê minî xoşewîst ev e, ez ji wî dilxweş im!"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wê gavê Ruh berê Îsa da çolê ku, ji aliyê Îblîs ve bê ceribandin."
                },
                {
                    "verse": "2",
                    "text": "Û piştî ku wî çel roj û çel şevî rojî girt, birçî bû."
                },
                {
                    "verse": "3",
                    "text": "Wê gavê yê ku diceribîne nêzîkî wî bû û jê re got: Ger tu Lawê Xwedê be, bêje, bila van keviran bibin nan!"
                },
                {
                    "verse": "4",
                    "text": "Îsa jî lê vegerand û got: Hatiye nivîsandin ku: Mirov tenê bi nan najî, lê belê bi her gotina ku ji devê Xwedê derdikeve dijî!"
                },
                {
                    "verse": "5",
                    "text": "Pişt re Îblîs wî bir bajarê pîroz, derxist ser qûleya Perestgehê"
                },
                {
                    "verse": "6",
                    "text": "û ji wî re got: Ger tu Lawê Xwedê be, de xwe ji wir bavêje xwar; ji ber ku hatiye nivîsandin: Dê ew ê ji bo te emir bide milyaketên xwe û dê ew ê te li ser destê xwe hilgirin ku, tu lingê xwe li kevirekî nexe."
                },
                {
                    "verse": "7",
                    "text": "Îsa ji wî re got: Ev jî hatiye nivîsandin: Tuyê Xudan Xwedayê xwe neceribîne!"
                },
                {
                    "verse": "8",
                    "text": "Dîsa Îblîs ew derxist ser çiyayekî zehf bilind û hemû qiraletiyên dinê û bedewiya wan nîşanî wî da"
                },
                {
                    "verse": "9",
                    "text": "û ji wî re got: Ger tu bikevî ser rûyê xwe û ji min re peristinê bike, ez ê vana hemûyan bidim te!"
                },
                {
                    "verse": "10",
                    "text": "Wê gavê Îsa ji wî re got: Vekişe, Îblîs! Ji ber ku hatiye nivîsandin: Ji Xudan, Xwedayê xwe re peristinê bike û tenê ji wî re qûlitiyê bike!"
                },
                {
                    "verse": "11",
                    "text": "Wê çaxê Îblîs dev ji wî berda û a vay, milyaket hatin û ji wî re xizmet kirin."
                },
                {
                    "verse": "12",
                    "text": "Gava Îsa bihîst ku Yehya hatiye girtin, çû aliyê Celîlê."
                },
                {
                    "verse": "13",
                    "text": "Û wî Nisretê berda, hat Kefernahumê, ber behrê, li nav sînorê Zebûlûnê û Naftaliyê sekinî;"
                },
                {
                    "verse": "14",
                    "text": "da ku, ew gotina bi navgîniya Îşaya peyxamber ve hatiye gotin bila bête cîh:"
                },
                {
                    "verse": "15",
                    "text": "Welatê Zebûlûnê û welatê Naftaliyê, li ser rêya ber bi behrê, wî aliyê Urdunê, Celîla neteweyan!"
                },
                {
                    "verse": "16",
                    "text": "Ew gelê ku di nav tariyê de rûdine, wan ronahiyek mezin dît û yên ku li welat, di siya mirinê de rûdinin, ronahiyek ji wan re derket."
                },
                {
                    "verse": "17",
                    "text": "Wê çaxê Îsa dest bi wazdanê kir û got: Tobe bikin, ji ber ku Serweriya Ezmanan nêzîk bûye!"
                },
                {
                    "verse": "18",
                    "text": "Û gava ku Îsa li ber qeraxa behra Celîlê digeriya, wî du bira dîtin; Şîmûnê ku ji wî re digotin Pêtrûs û Andrêyasê birayê wî; wan tor diavêtin behrê, ji ber ku ew masîgir bûn."
                },
                {
                    "verse": "19",
                    "text": "Û Îsa ji wan re got: Li pey min werin; ez ê we bikim nêçîrvanê mirovan!"
                },
                {
                    "verse": "20",
                    "text": "Wan jî hema torên xwe di cîh de hiştin û li pey wî çûn."
                },
                {
                    "verse": "21",
                    "text": "Gava ew ji wê derê hinekî pêş ve çû, rastî du birayên din jî hat; Aqûpê Zebedî û Yûhenayê birayê wî; wan tevî bavên xwe Zebedî, di lotkê de torên xwe pîne dikirin û wî bangî wan kir."
                },
                {
                    "verse": "22",
                    "text": "Wan jî hema lotkê û bavê xwe di cîh de hiştin û li pey wî çûn."
                },
                {
                    "verse": "23",
                    "text": "Îsa li hemûya Celîlê digeriya, di keniştên wan de hîn dikir û Mizgîniya Serweriya Ezmanan waz dida; çi jan û nexweşiyên di nava gel de hebûn baş dikir."
                },
                {
                    "verse": "24",
                    "text": "Û navê wî li her derê Sûriyê belav bû û wan her cûre mirovên nexweş dianîn cem wî, yên ku cûr bi cûr di êş û janê de bûn; yên li cinan ketî û fêdar û kûd û wî wan baş kir."
                },
                {
                    "verse": "25",
                    "text": "Û ajaweyên mezin yên ku ji Celîlê û ji Dêkapolîsê û ji Orşelîmê û ji Cihûstanê û ji wî aliyê Urdunê ve dihatin, li pey wî çûn."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava Îsa ajaweyê dît, hilkişiya çiyê û dema rûnişt, şagirtên wî hatin cem wî."
                },
                {
                    "verse": "2",
                    "text": "Û wî devê xwe vekir, hînî wan kir û got:"
                },
                {
                    "verse": "3",
                    "text": "Xwezî li yên ku di ruh de xizan in; ji ber ku Serweriya Ezmanan ya wan e!"
                },
                {
                    "verse": "4",
                    "text": "Xwezî li yên ku di şînê de ne; ji ber ku ew ê bêne xemrevîn kirin!"
                },
                {
                    "verse": "5",
                    "text": "Xwezî li yên ku nefsbiçûk in; ji ber ku ew ê erdê bi mêrasî bistînin!"
                },
                {
                    "verse": "6",
                    "text": "Xwezî li yên ku ji rastiyê re birçî û tî bûne; ji ber ku ew ê bêne têr kirin!"
                },
                {
                    "verse": "7",
                    "text": "Xwezî li yên ku dilsoz in; ji ber ku dê ji wan re dilsozî bête kirin!"
                },
                {
                    "verse": "8",
                    "text": "Xwezî li yên ku dilê wan paqij in; ji ber ku ew ê Xwedê bibînin!"
                },
                {
                    "verse": "9",
                    "text": "Xwezî li yên ku aşitîxwaz in; ji ber ku dê ji wan re lawên Xwedê bête gotin!"
                },
                {
                    "verse": "10",
                    "text": "Xwezî li yên ku di oxra rastiyê de zulmê dikişînin; ji ber ku Serweriya Ezmanan ya wan e!"
                },
                {
                    "verse": "11",
                    "text": "Dema mirov di oxra min de gazinan li we bikin û zulmê li we bikin û li dijî we bi derewan hemû cûreyên xerabiyê bibêjin, xwezî li we!"
                },
                {
                    "verse": "12",
                    "text": "Kêfê bikin û bikêfê bicoşin; ji ber ku xelata we li ezmanan mezin e; ji ber, wan li peyxamberên ku berî we bûn jî ûsa zulmê kirin."
                },
                {
                    "verse": "13",
                    "text": "Xwêya erdê hûn in. Lê belê ger xwê tama xwe winda bike, dê mirov çawa tama xwê bide wê? Êdî dê qenciya wê bi tu tiştekî re nebe; ji bilî ku bavêjin derve û di bin lingên mirovan de bête pelixandin."
                },
                {
                    "verse": "14",
                    "text": "Ronahiya dinê hûn in. Bajarê ku li serê çiyê ye, nayê veşartin."
                },
                {
                    "verse": "15",
                    "text": "Mirov çira jî vênaxine û naxe bin olçekê, lê wê datîne ser ref û ronahiyê dide hemûyên ku di malê de ne."
                },
                {
                    "verse": "16",
                    "text": "Ûsa jî bila ronahiya we li ber mirovan şewle bide ku, bila ew jî xebatên we, yên qenc bibînin û ji Bavê we yî li ezmana ye re şikir bikin."
                },
                {
                    "verse": "17",
                    "text": "Nebêjin qey ez bona ji holê rakirina zagon an jî peyxamberan hatime. Ez nehatim ku betal bikim, lê ez hatim ku wan hemûyan temam bikim!"
                },
                {
                    "verse": "18",
                    "text": "Bi rastî ez ji we re dibêjim: Berî windabûna erd û ezman, herfek an jî niqtukek biçûk ji zagonê winda nabe, heta ku hemû bêne cîh."
                },
                {
                    "verse": "19",
                    "text": "Ji ber vê yekê, kî ji van emiran yekî herî biçûk xera bike û bi wî awayî hînî mirovan bike, dê ji wî kesî re, di Serweriya Ezmanan de yê herî biçûk bête gotin; lê belê kî ku wan bîne cîh û hîn bike, di Serweriya Ezmanan de dê ji wî re yê mezin bête gotin."
                },
                {
                    "verse": "20",
                    "text": "Ez ji we re dibêjim ku, ger rastiya we ji rastiya zagonzan û Fêrisiyan ne zêdetir be, hûn tu carî nikarin têkevin Serweriya Ezmanan!"
                },
                {
                    "verse": "21",
                    "text": "We bihîstiye ku, ji kalikan re hatiye gotin: Nekuje! Kî ku bikuje, dê darazkirinê li xwe heq bike."
                },
                {
                    "verse": "22",
                    "text": "Lê belê ez ji we re dibêjim: Her kesê ku ji birayê xwe hêrs bibe, dê bibe mistehaqê darazkirinê. Û her kesê ku ji birayê xwe re bibêje: Raka! dê bibe mistehaqê Civata Netewî. Û her kesê ku bibêje: Ehmeq! dê bibe mistehaqê agirê dojehê."
                },
                {
                    "verse": "23",
                    "text": "Ji ber vê yekê dema tu xelata xwe di pêşkêşgehê de pêşkêş dikî, ger li wê derê bête bîra te ku dilê birê te ji te maye,"
                },
                {
                    "verse": "24",
                    "text": "xelata xwe li wê derê, li ber pêşkêşgehê bihêle û berê here, bi birayê xwe re li hev were û paşê vegere, xelata xwe pêşkêş bike!"
                },
                {
                    "verse": "25",
                    "text": "Dema tu bi dozdarê xwe re hîn di rê de diçî, destê xwe zû bigre û bi wî re li hev were ku ew te nede destê dadger û dadger jî te nede destê pasban û tuyê bi girtîgehê ve neyê avêtin."
                },
                {
                    "verse": "26",
                    "text": "Bi rastî ez ji te re dibêjim: Heta ku tu qurişê xwe yî dawîn nede, tu nikarî ji wir derkevî!"
                },
                {
                    "verse": "27",
                    "text": "We bihîstiye, hatiye gotin ku: Zinê meke!"
                },
                {
                    "verse": "28",
                    "text": "Lê belê ez ji we re dibêjim, kî bi dilbijînê li jinikekê binihêre, wî di dilê xwe de êdî tevî wê zinê kiriye."
                },
                {
                    "verse": "29",
                    "text": "Ger çavê te yî rastê te ber ve sûckirinê bibe, wî derxîne û ji xwe bavêje! Ji ber ku ji te re hîn jî çêtir e ku, endamekî te winda bibe, lê belê hemû bedena te nekeve dojehê."
                },
                {
                    "verse": "30",
                    "text": "Û ger destê te yî rastê te berbi sûckirinê bibe, wî jêke û bavêje! Ji ber ku ji te re hîn jî çêtir e ku, endamekî te winda bibe, lê belê hemû bedena te nekeve dojehê."
                },
                {
                    "verse": "31",
                    "text": "Ev jî hatiye gotin: Kî jina xwe berde, bila kaxeza jinberdanê bide wê."
                },
                {
                    "verse": "32",
                    "text": "Lê belê ez ji we re dibêjim: Kî ku xeynî sedema zinê jina xwe berde, ew dibe sedema zinê kirina wê û kî ku bi jina berdayî re bizewice, zinê dike."
                },
                {
                    "verse": "33",
                    "text": "We ev jî bihîstiye ku, ji kalikan re hatiye gotin: Bi derewan sond nexwe û tuyê sondên xwe ji Xudan re bide."
                },
                {
                    "verse": "34",
                    "text": "Lê belê ez ji we re dibêjim: Qet sondê nexwin, ne bi ezmanan, ji ber ku ew texta Xwedê ye,"
                },
                {
                    "verse": "35",
                    "text": "ne bi erdê, ji ber ku ew pêlika bin lingên wî ye, ne jî bi Orşelîmê, ji ber ku ew bajarê Qiralê mezin e."
                },
                {
                    "verse": "36",
                    "text": "Û ne jî bi serê xwe sondê bixwe, ji ber ku tu nikarî têlekî serî sipî bikî, an reş bikî."
                },
                {
                    "verse": "37",
                    "text": "Lê bila gotina we: Erê – erê! an jî: Na – na be! Ji vê zêdetir ji yê xerab e."
                },
                {
                    "verse": "38",
                    "text": "We bihîstiye ku, hatiye gotin: Ji çav re çav û ji diran re diran!"
                },
                {
                    "verse": "39",
                    "text": "Lê belê ez ji we re dibêjim: Li hember yê xerab nesekinin; ger yek şîrmaqekê li rûyê te yî rastê xe, yê din jî bide ber."
                },
                {
                    "verse": "40",
                    "text": "Û ger yek bixwaze ku bi te re here dadgehê û kirasê te ji te bistîne, eba xwe jî ji wî re bihêle."
                },
                {
                    "verse": "41",
                    "text": "Û ger yek zorê li te bike, mîlekê te di rê ve bibe, pê re du mîlan here."
                },
                {
                    "verse": "42",
                    "text": "Bide yê ku ji te bixwaze û wecê xwe ji yê ku ji te deyn bixwaze, venegerîne!"
                },
                {
                    "verse": "43",
                    "text": "We bihîstiye ku, hatiye gotin: Ji cîranê xwe hez bike; ji dijminê xwe jî bikerihe."
                },
                {
                    "verse": "44",
                    "text": "Lê belê ez ji we re dibêjim: Ji neyarên xwe hez bikin û ji bona yên ku zulmê li we dikin, dua bikin."
                },
                {
                    "verse": "45",
                    "text": "Ûsa ku, hûn bibin zarokên Bavê xwe yî ezmanan. Ji ber ku ew roja xwe him li ser qencan, him jî li ser xeraban re hiltîne û baranê him li ser rastan ve him jî li ser çewtan ve dibarîne."
                },
                {
                    "verse": "46",
                    "text": "Ger hûn tenê ji hezkiriyên xwe hez bikin, ma dê çi qenciya wê ji we re bibe? Ma karmendên bacê jî ûsa nakin?"
                },
                {
                    "verse": "47",
                    "text": "Û ger hûn tenê silavê bidin birayên xwe, ma hûn çi tiştî ji yên din zêdetir dikin? Ma pûtperest jî ûsa nakin?"
                },
                {
                    "verse": "48",
                    "text": "Ji ber vê yekê, çawa ku Bavê we yî ezmanan kamil e, hûn jî ûsa kamil bin!"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bala xwe bidin ku, hûn xebatên xwe yên qenc li ber çavên mirovan, ji bo nîşan danê mekin; ger hûn ûsa bikin, wê çaxê dê li cem Bavê we yî ezmanan xelata we tune be."
                },
                {
                    "verse": "2",
                    "text": "Niha, dema ku tu xêratê bidî, li pêşiya xwe boriyê nede lêxistinê; mîna mirovên durûyî, bona ku ji aliyê mirovan ve pesnahiyên wan bên dayîn, di kenişt û sûkan de dikin. Bi rastî ez ji we re dibêjim: Wan berdêlên xwe stendine."
                },
                {
                    "verse": "3",
                    "text": "Lê belê gava tu xêrê dikî, bila destê te yî çepê nizanibe ku destê te yî rastê çi kiriye."
                },
                {
                    "verse": "4",
                    "text": "Xêra xwe bi dizîka bike; bavê te yî di dizîkayiyê de dibîne jî, dê bide te."
                },
                {
                    "verse": "5",
                    "text": "Gava hûn dua dikin, mîna durûyan nebin! Ji ber ew hez dikin, bona ku mirov wan bibînin, di kenişt û qadan de disekinin û dua dikin. Bi rastî ez ji we re dibêjim: Êdî wan heqê xwe stendine."
                },
                {
                    "verse": "6",
                    "text": "Lê belê dema tu dua dikî, bikeve oda xwe, deriyê xwe bigre û li ber Bavê xwe yî ku nayê dîtinê, dua xwe bike. Û Bavê te ku nayê dîtinê, di veşartinê de dibîne, dê eşkere bide te."
                },
                {
                    "verse": "7",
                    "text": "Gava ku hûn dua dikin, mîna pûtperestan qinikên vala nekin! Ji ber ew difikirin ku, bi zêde axaftina wan, duayê wan bên bihîstin."
                },
                {
                    "verse": "8",
                    "text": "Ji ber vê yekê, hûn mîna wan nebin! Ji ber, berî ku hûn jê bixwazin, Bavê we dizane, çi ji we re hewce dike."
                },
                {
                    "verse": "9",
                    "text": "Ji ber vê yekê hûn ûsa dua bikin: Ya Bavê me yî ezmanan! Bila navê te bê pîroz kirin."
                },
                {
                    "verse": "10",
                    "text": "Serweriya te bê, mîna li ezmanan, bila li erdê jî viyana te bibe."
                },
                {
                    "verse": "11",
                    "text": "Nanê me yî rojane, îroj bide me."
                },
                {
                    "verse": "12",
                    "text": "Û deynên me ji me re bibexşîne, çawa ku em jî ji deyndarên xwe dibexşînin."
                },
                {
                    "verse": "13",
                    "text": "Û me nexe ceribandinê, lê belê me ji yê xerab xelas bike. Ji ber ku serwerî, qudret û bilindahî heta abadînan yên te ne! Amîn."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku ger hûn sûcên mirovan bibexşînin, dê Bavê we yî ezmanan jî we bibexşîne."
                },
                {
                    "verse": "15",
                    "text": "Lê belê ger hûn sûcên mirovan nebexşînin, dê Bavê we jî sûcên we nebexşîne."
                },
                {
                    "verse": "16",
                    "text": "Gava ku hûn rojî digirin, mîna durûyan rûyê xwe daneliqînin; ji ber, ew rûyê xwe dadiliqînin ku, mirov bizanibin, ew bi rojî ne. Bi rastî ez ji we re dibêjim ku, wan berdêlên xwe stendine."
                },
                {
                    "verse": "17",
                    "text": "Lê belê dema tu rojî digirî, rûn li serê xwe bide û serçavê xwe bişo;"
                },
                {
                    "verse": "18",
                    "text": "da ku, tu ne ji mirovan re, lê ji Bavê xwe yî ku nayê dîtin re bi rojî bête xuya kirin û Bavê te yî ku di veşartinê de dibîne, dê eşkere bide te."
                },
                {
                    "verse": "19",
                    "text": "Li rûyê erdê, ji xwe re xezîneyan necivînin; li vir çirçirk û zingar tune dike, diz jî qul dikin û didizin."
                },
                {
                    "verse": "20",
                    "text": "Dêvla vêya, li ezmanan ji xwe re xezîneyan bicivînin ku, li wir ne çirçirk dikare tune bike, ne jî zingar, diz jî nikarin qul bikin û bidizin!"
                },
                {
                    "verse": "21",
                    "text": "Ji ber ku xezîneya te li ku be, dê dilê te jî li wir be."
                },
                {
                    "verse": "22",
                    "text": "Ronahiya bedenê çav e; ger çavê te qenc be, hemûya bedena te ronahî dibe."
                },
                {
                    "verse": "23",
                    "text": "Lê belê ger çavê te xerab be, dê hemûya bedena te di tariyê de be. Ger ronahiya di te de tarî be, ew tarî çi mezin e!"
                },
                {
                    "verse": "24",
                    "text": "Tu kes nikare ji du efendiyan re xulamtiyê bike; ji ber ku dê an ji yekî bikerihe û ji yê din hez bike, an jî bi yekî re dilsoz bimîne û yê din biçûk bibîne. Hûn nikarin him ji Xwedê re û him jî ji Mammon re xulamtiyê bikin!"
                },
                {
                    "verse": "25",
                    "text": "Ji bo vê yekê ez ji we re dibêjim: Bona jiyana xwe bi gotina, em ê çi bixwin, an çi vexwin û bona bedena xwe, em ê çi li xwe kin nebêjin û nekevin xemê! Ma can ji xwarinê, beden jî ji kincan ne bilindtir e?"
                },
                {
                    "verse": "26",
                    "text": "Li civîkên ezmanan binihêrin! Ew ne diçînin, ne didûrin, ne jî di embaran de dicivînin û dîsa jî Bavê we yî li ezmanan wan têr dike. Ma hûn ji wan hîn jî ne biqîmetir in?"
                },
                {
                    "verse": "27",
                    "text": "Di nava we de, kî dikare bi xemgîniyê pîvanekê bi ser qama xwe ve bixe?"
                },
                {
                    "verse": "28",
                    "text": "Bona kincan çima hûn dikevin xemê? Sosinên qirê bînin ber çavên xwe; çi xweşik belav dibin û mezin dibin! Ne dişuxulin, ne jî dirêsin."
                },
                {
                    "verse": "29",
                    "text": "Lê belê ez ji we re dibêjim: Silêman jî di nava hemû rewnaqiya xwe de mîna vana li xwe nekiribû û xwe nepêça bû."
                },
                {
                    "verse": "30",
                    "text": "Lê belê ger Xwedê gîhayê çolê, ya ku îroj heye û sibê dê bi firnê ve bête avêtin, ûsa lê dike, ma qey dê hîn jî zêde kincan li we neke, ya bawerî kêmno?"
                },
                {
                    "verse": "31",
                    "text": "Ji ber vê yekê bi gotina: Em ê çi bixwin? an jî: Em ê çi vexwin? An jî: Em ê çi li xwe bikin? nekevin xemê!"
                },
                {
                    "verse": "32",
                    "text": "Kesên pûtperest, hemû li van tiştan digerin. Ji ber, Bavê we yî ezmanî dizane ku hewcedariya we ji van tiştan hemûyan re heye."
                },
                {
                    "verse": "33",
                    "text": "Lê belê hûn pêşiyê li serwerî û rastiya Xwedê ve bigerin û dê van tiştan hemûyan ji we re bên dayîn!"
                },
                {
                    "verse": "34",
                    "text": "Ji ber vê yekê, bona sibê nekevin xemê; ji ber ku, roja sibê dê ji bo xwe xeman bikişînî. Derdê rojê besî wê ye."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Daraz mekin ku, hûn neyên daraz kirin!"
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku hûn bi kîjan daraziyê daraz bikin, hûn ê bi wê bên daraz kirin û hûn bi kîjan pîvanê bipîvin, dê bi wê pîvanê ji we re jî bê pîvandin."
                },
                {
                    "verse": "3",
                    "text": "Tu çima qirşikê di çavê birayê xwe de dibînî, lê mirdiyaqê di çavê xwe de seh nakî?"
                },
                {
                    "verse": "4",
                    "text": "An jî dema mirdiyaq di çavên te de disekine, tu çawa ji birayê xwe re dibêjî: Bisekine, ez qirşika di çavê te de yî derxînim?"
                },
                {
                    "verse": "5",
                    "text": "Ya kesê bi durûyî! Pêşiyê mirdiyaqê di çavê te de ye derxîne, wê demê bona tu qirşika di çavên birayê xwe de derxînî, tuyê hîn jî qenctir bibînî!"
                },
                {
                    "verse": "6",
                    "text": "Tiştê ku pîroz e nedin kûçikan û inciyên xwe nevêjin ber berazan ku, ew wan di bin lingên xwe de neeciqînin û venegerin û we perçe nekin."
                },
                {
                    "verse": "7",
                    "text": "Bixwazin, dê ji we re bê dayîn; bigerin, hûn ê bibînin; li derî bixin, dê ji we re bête vekirin!"
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku her kesê bixwaze, dê bigire, yê bigere, dê bibîne û yê li derî bixe, dê derî ji wî re bête vekirin."
                },
                {
                    "verse": "9",
                    "text": "Di nava we de kî, dema lawê wî ji wî nan bixwaze, kevir dide wî?"
                },
                {
                    "verse": "10",
                    "text": "An jî dema masî bixwaze, mar dide wî?"
                },
                {
                    "verse": "11",
                    "text": "Niha çawa ku hûn xerab in jî, dizanin diyariyên qenc bidin zarokên xwe, Bavê we yî li ezmanan, çiqas zêde tiştên qenc bide yên ku ji wî dixwazin!"
                },
                {
                    "verse": "12",
                    "text": "Niha hûn her çi dixwazin ku mirov ji we re bikin, hûn jî ji wan re ûsa bikin! Ji ber ku zagon ew e û peyxamberan jî."
                },
                {
                    "verse": "13",
                    "text": "Ji deriyê teng ve bikevinê; ji ber ku deriyê dibe têkçûnê fireh û rê jî hêsan e û yên ku dikevin wê, gellek in."
                },
                {
                    "verse": "14",
                    "text": "Lê belê deriyê ku dibe jiyanê teng û rê jî dijwar e û yên ku wê dibînin kêm in."
                },
                {
                    "verse": "15",
                    "text": "Ji peyxamberên derewîn xwe biparêzin; ew di nava postê mîhan de nêzîkî we dibin, lê belê di hundir de gurên xwînxwar in!"
                },
                {
                    "verse": "16",
                    "text": "Hûn ê wan ji fêkiyên wan ve binasin. Ma mirov ji keleman ve tirî, ji diriyan ve hêjîran didin hev?"
                },
                {
                    "verse": "17",
                    "text": "Bi vî awayî her darê qenc, fêkiyê qenc dide, lê belê darê riziyayî fêkiyê xerab dide."
                },
                {
                    "verse": "18",
                    "text": "Darê qenc nikare fêkiyê xerab bide û darê riziyayî jî nikare fêkiyê qenc bide."
                },
                {
                    "verse": "19",
                    "text": "Her dara ku fêkiyê qenc nade, tête jêkirin û avêtinî nav êgir."
                },
                {
                    "verse": "20",
                    "text": "Bi vî awayî hûn ê wan ji fêkiyên wan ve binasin."
                },
                {
                    "verse": "21",
                    "text": "Her kesê ku ji min re dibêje: Ya Xudan, ya Xudan! Ne yê ketina Serweriya Ezmanan e! Lê yê ku viyana Bavê minî ezmanî bike, dê bikevê."
                },
                {
                    "verse": "22",
                    "text": "Wê rojê, dê gellekan ji min re bibêjin: Ya Xudan, ya Xudan! Ma me bi navê te peyxamberî nekirin? Ma me bi navê te cinan neqewirandin? Ma me bi navê te gellek karên biqudret nekirin?"
                },
                {
                    "verse": "23",
                    "text": "Û wê demê, ez ê bi eşkeretî ji wan re bêjim: Min we qet nas nekir; ji min dûr herin, kesên bêzagon!"
                },
                {
                    "verse": "24",
                    "text": "Wê demê, her kesê ku van gotinên min dibihîze û tîne cîh, mîna zilameke baqil e ku xaniyê xwe li ser zinarê ava kiriye."
                },
                {
                    "verse": "25",
                    "text": "Baran bariya û lehî rabûn û bahoz hat û êrîşî wî xaniyî kirin; lê belê xanî xera nebû; ji ber ku bingeha wê li ser zinarê ve hatibû avêtin."
                },
                {
                    "verse": "26",
                    "text": "Û her kesê ku van gotinên min dibihîze û nayne cîh, mîna zilameke bêaqil e ku xaniyê xwe li ser qûmê ava kiriye."
                },
                {
                    "verse": "27",
                    "text": "Baran bariya û lehî rabûn û bahoz hatin û êrîşî wî xaniyî kirin; xanî xera bû û him jî xerabûna wê bi tirsehêz bû."
                },
                {
                    "verse": "28",
                    "text": "Û wusa bû ku, dema Îsa van gotinan qedand; gel bi hînkirinên wî ve gellekî ecêb man."
                },
                {
                    "verse": "29",
                    "text": "Ji ber ku wî mîna kesekî rayedar ji wan re dida hînkirinê û ne mîna alimên wanî zagonê."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Dema ew ji çiya ve daket, ajaweyek mezin li pey wî çûn."
                },
                {
                    "verse": "2",
                    "text": "Û a vay, yekî bi cizam nêzîkî wî bû û bi gotina: Ya Xudan, ger tu bixwazî dikarî min pak bikî, jê re secde kir."
                },
                {
                    "verse": "3",
                    "text": "Îsa jî destê xwe dirêj kir û dest li wî da û got: Dixwazim, pak bibe! Di wê demê de ew ji cizama xwe pak bû."
                },
                {
                    "verse": "4",
                    "text": "Û Îsa ji wî re got: Tu carî ji kesekî re nebêje; lê here û xwe nîşanî kahîn bide û bona ku şahdeyê bikin, xelata ku Mûsa emir daye, pêşkêşî wan bike!"
                },
                {
                    "verse": "5",
                    "text": "Gava Îsa kete Kefernahûmê, sitvanek hate cem wî, li ber geriya û got:"
                },
                {
                    "verse": "6",
                    "text": "Ya Xudan! Xulamê minî kûd li malê radikeve, zehf êşê dikişîne!"
                },
                {
                    "verse": "7",
                    "text": "Îsa ji wî re got: Ez ê werim û wî baş bikim!"
                },
                {
                    "verse": "8",
                    "text": "Sitvan bersivê da û got: Ya Xudan! Ez ne hêja me ku, tu bê mala min; lê belê tenê gotinekê bêje û dê xulamê min baş bibe!"
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku ez jî mirovekî bin emr im û di bin destê min de jî leşker hene û ez ji yekî re dibêjim: Here! diçe, ji yê din re dibêjim: Were! tê û ji xulamê xwe re dibêjim: Vî tiştî bike! ew dike."
                },
                {
                    "verse": "10",
                    "text": "Û gava Îsa vêya bihîst, şaş ma û ji yên li paşî xwe ve dihatin re got: Bi rastî ez ji we re dibêjim: Min di Îsraêlê de jî baweriyeke ûsa mezin nedît!"
                },
                {
                    "verse": "11",
                    "text": "Û ez ji we re dibêjim ku: Gellekan dê ji rojhilatê û ji rojavayê bên û di Serweriya Ezmanan de tevî Birahîm û Îshaq û Aqûp dê li sifrê rûnin;"
                },
                {
                    "verse": "12",
                    "text": "lê belê dê zarokên Serweriyê bêne avêtinî tariya derve; li wir dê bibe girî û qirçîniya diranan."
                },
                {
                    "verse": "13",
                    "text": "Û Îsa ji sitvan re got: Here! Bila li gor baweriya te ji te re bibe. Û wê demê xizmetkarê wî baş bû."
                },
                {
                    "verse": "14",
                    "text": "Û gava Îsa hat mala Pêtrûs, xwesiya wî di nava tayê de raketî dît."
                },
                {
                    "verse": "15",
                    "text": "Îsa bi destê wê girt û tayê jê berda û ew jî rabû û ji wî re xizmet kir."
                },
                {
                    "verse": "16",
                    "text": "Gava êvar bû, gellek kesên cinoyî anîn cem wî; wî bi gotinekê ruhên xerab derxist û hemû nexweşan baş kir."
                },
                {
                    "verse": "17",
                    "text": "Vêya ûsa bû ku, ew gotina bi navgîniya Îşaya peyxamber ve hatiye gotin bête cîh: î nexweşiyên me girtin ser xwe û êşên me bi xwe kişand."
                },
                {
                    "verse": "18",
                    "text": "Dema ku Îsa ajaweyên mezin li dora xwe dît, emir da şagirtan ku herin wî aliyê dinî golê."
                },
                {
                    "verse": "19",
                    "text": "Wê wextê alimek zagonê nêzîkî wî bû û got: Mamoste, tu bi ku derê ve biçî, ez ê jî li pey te bêm!"
                },
                {
                    "verse": "20",
                    "text": "Û Îsa ji wî re got: Qulên rêviyan hene û hêlînên teyrên ezmanê hene, lê belê cîhekî Lawê Mirov nîne ku ew serê xwe lê bisipêre."
                },
                {
                    "verse": "21",
                    "text": "Şagirtekî wî yê din jî ji wî re got: Xudan, destûrê bide min ku, ez berê herim û bavê xwe defîn bikim!"
                },
                {
                    "verse": "22",
                    "text": "Îsa ji wî re got: Tu li pey min were û bihêle, bila mirî miriyên xwe defîn bikin!"
                },
                {
                    "verse": "23",
                    "text": "Gava Îsa ket lotkekê, şagirtên wî jî tevî wî siwar bûn."
                },
                {
                    "verse": "24",
                    "text": "Û a vay, bahozek mezin di nav golê de rabû, wusa ku, lotke di nav pêlan de winda dibû; ew jî di xew de bû."
                },
                {
                    "verse": "25",
                    "text": "Û şagirt nêzîkî wî bûn, wî hişyar kirin û gotin: Ya Xudan, me xelas bike! Em helaq dibin!"
                },
                {
                    "verse": "26",
                    "text": "Û Îsa ji wan re got: Çima hûn ditirsin, ya bawerîkêmno? Wê demê rabû, bi bahoz û golê ve pekiya û bêdengiyek mezin çêbû."
                },
                {
                    "verse": "27",
                    "text": "Û mirovan şaş man û gotin: Ev yekî çawa ye ku, ba û gol jî ji wî re îtaet dikin?"
                },
                {
                    "verse": "28",
                    "text": "Û dema ku Îsa hate welatê Gerdarîniyan, ya ku li aliyê hember bû, du zilamên cinoyî yên ji nav goristanê derketine pêşwaziyê li wî kirin. Bona ku ew zehf har bûn, tu kes nikarîbû ji wê rêya ve derbas bibûna."
                },
                {
                    "verse": "29",
                    "text": "Û a vay, wan kirin qêrîn û gotin: Ya Lawê Xwedê! Ma te çi ji me ye, tu ji berî wextê hatî vir ku, lêdanê li me bikî?"
                },
                {
                    "verse": "30",
                    "text": "Keriyekî berazan ya mezin, a ku ji wan dûrtir diçêriya hebû."
                },
                {
                    "verse": "31",
                    "text": "Cinan li ber wî geriyan û gotin: Ger tuyê me derxînî, bihêle em herin, bikevin nava keriyê berazan!"
                },
                {
                    "verse": "32",
                    "text": "Û wî ji wan re got: Herin! Ew derketin û çûn nav berazan û a vay, hemûya keriyê berazan ji kendalê, bi golê ve hatin avêtin û di avê de xeniqîn."
                },
                {
                    "verse": "33",
                    "text": "Lê belê şivan reviyan û çûn bajêr û her tiştî û çi ku hatibû serê cindaran, gotin."
                },
                {
                    "verse": "34",
                    "text": "Û a vay, hemû mirovên bajêr derketin pêşiya Îsa û gava ew dîtin, ji wî rica kirin ku, bila ji sînorên wan ve vekişe."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": []
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa her donzdeh şagirtên xwe bangî cem xwe kir û rayedarî da wan ku, ruhên xerab derxin, hemû êş û nexweşiyan jî baş bikin."
                },
                {
                    "verse": "2",
                    "text": "Navê her donzdeh Şandiyan vana ne: Yê pêşîn Şîmûn ku, ji wî re Pêtrûs gotin û birayê wî Andrêyas, Aqûpê Zebedî û birayê wî Yûhena,"
                },
                {
                    "verse": "3",
                    "text": "Fîlîpûs û Bartolomeyo, Tûmas û memûrê bacê Meta, Aqûpê lawê Alfay û Tadeyos,"
                },
                {
                    "verse": "4",
                    "text": "Şîmûnê Welatparêz û Cihûdayê Îsxeryotî, ew ê ku bêbextî ji Îsa re kir."
                },
                {
                    "verse": "5",
                    "text": "Îsa ev her Donzdehan şand, emir da wan û got: Neçin rêyên neteweyan û nekevin tu bajarên Samîriyan;"
                },
                {
                    "verse": "6",
                    "text": "lê belê hîn jî zêde herin nav mîhên mala Îsraêlê yên winda bûyîne."
                },
                {
                    "verse": "7",
                    "text": "Gava hûn herin, waz bidin û bêjin: Serweriya Ezmanan nêzîk bûye!"
                },
                {
                    "verse": "8",
                    "text": "Nexweşan baş bikin, miriyan bivejînin, cizamiyan paqij bikin û cinan derxînin! We bêberdêl girtin û bêberdêl bidin!"
                },
                {
                    "verse": "9",
                    "text": "Ne zêr, ne zîv, ne jî sifir di nava pişta xwe de veşêrin;"
                },
                {
                    "verse": "10",
                    "text": "ne tûrik ji bona rê, ne du qat kinc, ne çarix, ne jî ço bigirin; ji ber ku xebatkar liyaqî xwarina xwe ye."
                },
                {
                    "verse": "11",
                    "text": "Dema hûn têkevin bajarekî an jî gundekî, malekî liyaq bibînin û li wir bimînin, heta ku hûn ji wir diçin."
                },
                {
                    "verse": "12",
                    "text": "Gava hûn têkevin malê, silavê lê bikin."
                },
                {
                    "verse": "13",
                    "text": "Û ger ew mal liyaq be, bila aştiya we were ser wê, lê belê ger ne liyaq be, bila aştiya we, li we vegere."
                },
                {
                    "verse": "14",
                    "text": "Û kî ku we qebûl neke û guhdariya gotinên we neke, gava ku hûn ji wê malê, an jî ji wî bajarî derkevin, toza lingê xwe dawişînin!"
                },
                {
                    "verse": "15",
                    "text": "Bi rastî ez ji we re dibêjim: Di roja daraziyê de dê rewşa welatê Sodom û Gomorayê ji ya wî bajarî çêtir bibe!"
                },
                {
                    "verse": "16",
                    "text": "A vay, ez we mîna mîhan dişînim nav guran; mîna maran baqil bin û mîna kevokan pak bin!"
                },
                {
                    "verse": "17",
                    "text": "Lê belê xwe ji mirovan ve biparêzin! Ji ber ku dê ew we bidin destê sazûmanan û di keniştên xwe de dê we bidin ber qamçiyan."
                },
                {
                    "verse": "18",
                    "text": "Û ji bona min dê we bibin ber waliyan û qiralan ku, ji wan û netewan re hûn şahdeyiyê bikin."
                },
                {
                    "verse": "19",
                    "text": "Lê belê gava wan hûn dan dest, bona ku ka em ê çi, an jî çawa bibêjin, xemê nekişînin; ji ber ku di wê demê de, ka hûn çi biaxifin dê ji we re bête dayîn."
                },
                {
                    "verse": "20",
                    "text": "Ji ber, yê ku diaxife ne hûn in; lê belê yê ku di we de diaxife, Ruhê Bavê we ye."
                },
                {
                    "verse": "21",
                    "text": "Û dê bira birayê xwe û bav dê zarokê xwe bidin destê kuştinê û dê zarok li dijî dayik û bavên xwe rabin û wan bikujin."
                },
                {
                    "verse": "22",
                    "text": "Û bona navê min her kes dê ji we bikerihin. Lê belê kî ku heta dawiyê sebir bike, dê ew xelas bibe."
                },
                {
                    "verse": "23",
                    "text": "Lê belê dema li vî bajarî tahdê li we bikin, birevin yê din. Ji ber ku bi rastî ez ji we re dibêjim: Heta Lawê Mirov were, hûn ê gera bajarên Îsraêlê neqedînin."
                },
                {
                    "verse": "24",
                    "text": "Şagirt ji mamosteyê xwe ve ne mezintir e û ne jî kole ji efendiyê xwe."
                },
                {
                    "verse": "25",
                    "text": "Hewce dike ku şagirt mîna mamosteyê xwe be û kole jî mîna efendiyê xwe be. Ger wan navê Beelzebûl ji xwediyê malê kiribin, dê çiqas bi zêdeyî ji gelê mala wî re bêjin!"
                },
                {
                    "verse": "26",
                    "text": "Ji ber vê yekê tu carî ji wan netirsin, ji ber qet tiştekî sergirtî tune ku neyê vekirin û ne jî tiştekî veşartî heye ku neyê zanîn."
                },
                {
                    "verse": "27",
                    "text": "Çi tiştên ku ez di tariyê de ji we re dibêjim, wan di nav ronahiyê de bibêjin û yên ku di guhên we de hatine gotin, li ser xaniyan ve gazî bikin!"
                },
                {
                    "verse": "28",
                    "text": "Û ji yên ku dikarin bedenê bikujin, lê belê nikarin can bikujin metirsin; lê ji yê ku dikare can jî bedenê jî di dojehê de tune bike bitirsin!"
                },
                {
                    "verse": "29",
                    "text": "Du civîk bi perekî têne firotin, ne ûsa ye? Lê belê yek jî ji wan bêyî destûr dana Bavê we nakeve erdê."
                },
                {
                    "verse": "30",
                    "text": "Û heta hemûyên porên serê we jî hatine jimartin."
                },
                {
                    "verse": "31",
                    "text": "Ji ber vê yekê netirsin! Ji ber ku hûn ji gellek civîkan hîn jî birûmettir in."
                },
                {
                    "verse": "32",
                    "text": "Niha, di vê rewşê de her kî ku min li ber mirovan qebûl bike, ez ê jî wî li ber Bavê xwe yî ezmanan ve qebûl bikim."
                },
                {
                    "verse": "33",
                    "text": "Lê belê her kî ku li ber mirovan min înkar bike, ez ê jî wî li ber Bavê xwe yî ezmanan înkar bikim."
                },
                {
                    "verse": "34",
                    "text": "Nebêjin ku qey ez bona aşitî anînê hatibim dinê. Ez ne bona anîna aşitiyê, lê belê bona şûr bînim hatime!"
                },
                {
                    "verse": "35",
                    "text": "Ji ber ku ez hatim, law ji bavê û qîzê ji dayikê û bûkê jî ji xwesiyê veqetînim."
                },
                {
                    "verse": "36",
                    "text": "Û dê neyarên mirovan ji nav maliyên wî bi xwe bin."
                },
                {
                    "verse": "37",
                    "text": "Kî ku bav û diya xwe ji min zahftir hez bike, ne hêjayî min e û kî ku ji lawê xwe an jî qîza xwe ji min zahftir hez bike, ne hêjayî min e."
                },
                {
                    "verse": "38",
                    "text": "Û kî ku xaça xwe hilnede û li pey min neyê, ew ne hêjayî min e."
                },
                {
                    "verse": "39",
                    "text": "Kî ku canê xwe bibîne, dê wê winda bike û kî ku canê xwe di oxra min de winda bike, dê wê bibîne!"
                },
                {
                    "verse": "40",
                    "text": "Yê ku we qebûl dike, min qebûl dike û yê ku min qebûl dike, yê ku min şandiye, qebûl dike."
                },
                {
                    "verse": "41",
                    "text": "Yê ku peyxamberekî ji ber ku peyxamber e qebûl bike, dê xelata peyxamberî bistîne û yê ku mirovekî salih ji ber ku salih e qebûl bike, dê xelata salihtiyê bistîne."
                },
                {
                    "verse": "42",
                    "text": "Û her kî, ji yekî ji wan biçûkan re, ji ber ku şagirt e, tenê tasekî ava sar bide vexwarin, bi rastî ez ji we re dibêjim ku, tu car ew kes xelata xwe winda nake!"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wusa bû ku, gava Îsa emir dayîna donzdeh şagirtên xwe qedand, bona di bajarên wan de bide hînkirinê û waz bide ji wir çû."
                },
                {
                    "verse": "2",
                    "text": "Lê belê gava ku Yehya di hepsê de ji şuxulên Mesîh bihîst, şagirtên xwe şand cem wî"
                },
                {
                    "verse": "3",
                    "text": "û bi navgîniya wan ji wî pirsî: Ma tu yî, ew ê ku divê bihata, ya na em li hêviya yekî din bin?"
                },
                {
                    "verse": "4",
                    "text": "Û Îsa bersiv da û ji wan re got: Herin, çi ku hûn dibînin û dibihîzin, ji Yehya re bibêjin:"
                },
                {
                    "verse": "5",
                    "text": "Kor dibînin, kûd digerin, cizamî paqij dibin û kerr dibihîzin, mirî divejin û ji belengazan re Mizgînî tête waz dan."
                },
                {
                    "verse": "6",
                    "text": "Û xwezî li wî kesî ku, di min de tilpekî nabe!"
                },
                {
                    "verse": "7",
                    "text": "Û wexta ku ew çûn, Îsa dest pêkir, di derheqê Yehya de ji gel re got: Ma hûn derketin çolê ku, çi bibînin? Qamîşekî ku ji bayê dihejiya?"
                },
                {
                    "verse": "8",
                    "text": "Ma hûn derketin ku, çi bibînin? Mirovekî ku kincê nerm li xwe kirî? A vay, yên ku kincê nerm li xwe dikin, di qesrên qiralan de ne!"
                },
                {
                    "verse": "9",
                    "text": "Lê belê hûn derketin ku, çi bibînin? Peyxamberekî? Belê, ez ji we re dibêjim, ji peyxamberekî jî seretatir e!"
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku ev ew e, yê ku bo wî ûsa hatiye nivîsîn: A vay, ez şandiyê xwe li pêşiya te bişînim, dê ew ê rêya te di pêşiya te de amade bike."
                },
                {
                    "verse": "11",
                    "text": "Bi rastî ez ji we re dibêjim: Ji nav yên ku ji pîrekan welidîne, yekî ji Yehyayê vaftîzkar seretatir derneketiye; lê belê di nava Serweriya Ezmanan de yê herî biçûk jî ji wî seretatir e."
                },
                {
                    "verse": "12",
                    "text": "Ji rojên Yehyayê vaftîzkar heta niha tahde li Serweriya Ezmanan tê kirin û kesên ku dijwar in, wê bi dest ve dixin."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku hemû peyxamberan û zagonê heta dema Yehya peyxambertiyê kirin."
                },
                {
                    "verse": "14",
                    "text": "Û ger hûn bixwazin wî qebûl bikin, Êlyasê ku dê bê ew e."
                },
                {
                    "verse": "15",
                    "text": "Guhên kê hene, bila bibihîze!"
                },
                {
                    "verse": "16",
                    "text": "Lê belê ez vê nifşeyê mîna çi bikim? Ew mîna zarokan e ku, di qadên sûkê de rûdinin, bangî hevalên xwe dikin"
                },
                {
                    "verse": "17",
                    "text": "û dibêjin: Me ji we re bîlûr kutan, lê belê hûn nelîstin; me lorîn kirin û hûn li ber xwe neketin!"
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku Yehya hat, ne dixwar, ne vedixwar û ew dibêjin: Cin di wî de hene!"
                },
                {
                    "verse": "19",
                    "text": "Lawê Mirov hat, dixwe û vedixwe, îcar dibêjin: A vay, ew pirrxwar û araqvexwur, hevalê karmendên bacê û gunehkaran e! Û zaniyarî bi karên xwe ve hate tesdîq kirin."
                },
                {
                    "verse": "20",
                    "text": "Wê gavê Îsa dest pê kir bi bajarên gellek karên xwe yî xwurt di wan de çêkirîbû re xeyîdî; ji ber ku wan tobe nekiribûn."
                },
                {
                    "verse": "21",
                    "text": "Wey li te, ya Xorazîn! Wey li te, ya Beytsayda! Ji ber ku ger ev kerametên ku li nav we çêbûn, di Sûr û Saydayê de çêbibûna, wanê ji zû ve cilikan li xwe bikirana û di nava xweliyê de tobe bikirana."
                },
                {
                    "verse": "22",
                    "text": "Lê belê ez ji we re dibêjim: Dê di roja daraziyê de ji we zêdetir, ji Sûr û Saydayê re hêsanî bibe!"
                },
                {
                    "verse": "23",
                    "text": "Û tu, ya Kefernahûm! Ma tuyê hetanî ezmanan bête bilind kirin? Na, tuyê hetanî dojehê biçe xwarê! Ji ber, ger ew kerametên ku di nav te de çêbûn, di Sodomê de çêbibûna, ew ê heta roja îroj bimaya."
                },
                {
                    "verse": "24",
                    "text": "Lê belê ez ji we re dibêjim: Dê di roja daraziyê de ji te zêdetir, ji warê Sodomê re hêsanî bibe!"
                },
                {
                    "verse": "25",
                    "text": "Wê çaxê Îsa dest pê kir û got: Bila şikirî ji te re bibe, ya Bav, Xudanê erd û ezman. Ji ber ku te vana ji yên zana û baqil veşart û ji zarokên biçûk re eşkere kir!"
                },
                {
                    "verse": "26",
                    "text": "Belê, Bavo; ji ber ku ji xwestina te re ya xweşik ev bû!"
                },
                {
                    "verse": "27",
                    "text": "Her tişt ji aliyê Bavê min ve ji min re hatine dayîn û xeynî Bav tu kes bi Law nizane û xeynî Law û yên ku Law bixwaze Bav jê re bide nasîn tu kes jî bi Bav nizane."
                },
                {
                    "verse": "28",
                    "text": "Ya hemû kesên westiyayî û bargiran, werin cem min û ez ê rehetiyê bidim we!"
                },
                {
                    "verse": "29",
                    "text": "Nîrê min hilgirin ser xwe û ji min hîn bibin, ji ber ku ez xûnerm û ji dil nefsbiçûk im û hûn ê ji canên xwe re rehetiyê bibînin!"
                },
                {
                    "verse": "30",
                    "text": "Ji ber ku nîrê min hêsan û barê min sivik e."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wê wextê Îsa, roja Sebtê di nav dexlan de derbas bû; şagirtên wî birçî bûn û dest pê kirin, similên geniman çinîn û xwarin."
                },
                {
                    "verse": "2",
                    "text": "Lê belê gava ku Fêrisiyan ev yek dîtin, ji wî re gotin: A vay, şagirtên te tiştê ku roja Sebtê kirina wan ne caiz e dikin!"
                },
                {
                    "verse": "3",
                    "text": "Îsa jî ji wan re got: Ma we nexwendiye ku Dawid çi kir, gava ew û yên ku tevî wî birçî bûn?"
                },
                {
                    "verse": "4",
                    "text": "Çawa ketiye mala Xwedê û nanên aramiyê, yên ku xwarina wê ne ji wî re ne jî ji yên ku bi wî re be, lê tenê ji kahînan re caiz e xwariye?"
                },
                {
                    "verse": "5",
                    "text": "An jî ma we di zagonê de nexwendiye ku, kahîn rojên Sebtê di Perestgehê de Sebtê betal dikin û dîsa jî bêsûc in?"
                },
                {
                    "verse": "6",
                    "text": "Lê belê ez ji we re dibêjim: Yê ku ji Perestgehê herî seretetir e, li vir e!"
                },
                {
                    "verse": "7",
                    "text": "Lê belê gava we bizanîbûna, mana vê gotinê çî ye ku, dibêje: Ez dilovaniyê dixwazim, ne ku qurbanê; wê çaxê we yên bêsûc mehkûm nekirana."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku Lawê Mirov, Xudanê roja Sebtê ye jî."
                },
                {
                    "verse": "9",
                    "text": "Û Îsa ji wir rabû, hate kenişta wan."
                },
                {
                    "verse": "10",
                    "text": "Û a vay, mirovek li wir hebû ku, destê wî hişk bû. Ji bo bikaribin ku Îsa sûcdar bikin, wan jê pirsîn û gotin: Ma roja Sebtê şîfa dayîn caiz e?"
                },
                {
                    "verse": "11",
                    "text": "Û Îsa ji wan re got: Ji we kî heye ku, mîheke wî hebe û roja Sebtê bikeve çalê, dê bi wê negire û dernexe?"
                },
                {
                    "verse": "12",
                    "text": "Lê belê mirov çiqas ji mîhê hêjatir e! Ji ber vê yekê roja Sebtê qencî kirin caiz e."
                },
                {
                    "verse": "13",
                    "text": "Dawiyê Îsa ji wî mirovî re got: Destê xwe dirêj bike! Wî jî destê xwe dirêj kir û destê wî yî seqet, mîna destê din baş bû."
                },
                {
                    "verse": "14",
                    "text": "Lê belê Fêrisî derketin derve, bi hev re şêwirîn ku, ka dê ew ê çawa Îsa bidin kuştin."
                },
                {
                    "verse": "15",
                    "text": "Û bona ku Îsa ev zanîbû, ji wê derê çû û gellek kes li pey wî çûn û wî hemûyên wan qenc kir."
                },
                {
                    "verse": "16",
                    "text": "Û bona ku kîbûna wî eşkere mekin, wî emir li wan kir;"
                },
                {
                    "verse": "17",
                    "text": "da ku, gotina bi navgîniya Îşaya peyxamber ve hatiye gotin bête cîh:"
                },
                {
                    "verse": "18",
                    "text": "A vay, qûlê min, yê ku min bijartiye û delalê min, yê ku canê min jê razî ye! Ez ê Ruhê xwe deynim ser wî û ew ê ji neteweyan re daraziyê îlan bike."
                },
                {
                    "verse": "19",
                    "text": "Ew ê pev neçe û neqîre û dê tu kes dengê wî li qadan nebihîze."
                },
                {
                    "verse": "20",
                    "text": "Ew ê qamîşê perçîqîn hûr neke û fitîla vêketiye jî netefîne, heta ku dadmendiyê bigihîne serfîraziyê."
                },
                {
                    "verse": "21",
                    "text": "Û dê gel bi navê wî ve hêvîdar bin."
                },
                {
                    "verse": "22",
                    "text": "Wê wextê yekî cinoyî, kor û lal anîn cem Îsa û wî ew baş kir, ûsa ku, wî him dît û him jî axifî."
                },
                {
                    "verse": "23",
                    "text": "Û hemûyên gel ecêb man û gotin: Ma Lawê Dawid ev e?"
                },
                {
                    "verse": "24",
                    "text": "Lê belê gava Fêrisiyan bihîstin, gotin: Ew tenê bi quweta Beelzebûl, yê şahê cinan, cinan derdixîne!"
                },
                {
                    "verse": "25",
                    "text": "Û Îsa bi zanîna ramanên wan, ji wan re got: Her qiraletiya ku di tê de cudayî hebe, dê bibe çolistan û her bajar an jî mala ku di tê de cudayî hebe, namîne."
                },
                {
                    "verse": "26",
                    "text": "Û ger Îblîs Îblîs derdixîne, ew di nav xwe de bêtifaq bûye, êdî qiraletiya wî dê çawa bimîne?"
                },
                {
                    "verse": "27",
                    "text": "Û ger ez bi navgîniya Beelzebûl cinan derdixînim, ma lawên we bi navgîniya kî ve derdixînin? Ji ber vê yekê dê ew ê bibin darazkirên we."
                },
                {
                    "verse": "28",
                    "text": "Lê belê dema ku ez bi Ruhê Xwedê cinan derdixînim, Serweriya Xwedê gihîştiye we!"
                },
                {
                    "verse": "29",
                    "text": "An jî zilamek çawa dikare bikeve mala yê xurt û malên wî bişelîne? Ger pêşiyê yê xurt girêde; wê çaxê dê mala wî talan bike."
                },
                {
                    "verse": "30",
                    "text": "Kî ne tevî min e, li dijî min e û ew ê ku tevî min nacivîne, belav dike!"
                },
                {
                    "verse": "31",
                    "text": "Ji bo vê yekê ez ji we re dibêjim: Hemû guneh û kufur dê ji mirovan re bête bexşandin, lê belê li hember Ruh kufur kirin, nayê bexşandin."
                },
                {
                    "verse": "32",
                    "text": "Û kî ku gotinekê li dijî Lawê Mirov bibêje, dê ji wî re bête bexşandin, lê belê kî ku li dijî Ruhê Pîroz bibêje, ji wî re nayê bexşandin, ne di vê demê de û ne jî di demên dê werin de."
                },
                {
                    "verse": "33",
                    "text": "Yan darekî qenc biçikînin, bi vî awayî dê mêwê wê jî qenc be, an jî darekî xerab biçikînin, bi vî awayî dê mêwê wê jî xerab be; ji ber ku dar ji mêwê xwe tê nasîn."
                },
                {
                    "verse": "34",
                    "text": "Ya nîjada margîskan! Ma hûn çawa dikarin dema hûn xerab bin, gotinên qenc bibêjin? Ji ber ku dev ji tijî bûna dil ve dibêjî."
                },
                {
                    "verse": "35",
                    "text": "Mirovê baş, qenciyê ji xizna dilê xwe yê qenc dertîne û mirovê xerab jî ji xizna dilê xwe yê xerab, xerabiyê dertîne."
                },
                {
                    "verse": "36",
                    "text": "Û ez ji we re dibêjim: Roja daraziyê mirov dê bona her gotineke vala ku diaxifin, deyndar bibin."
                },
                {
                    "verse": "37",
                    "text": "Ji ber ku tuyê bi gotinên xwe bêsûc bibî û bi gotinên xwe sûcdar bête derxistin!"
                },
                {
                    "verse": "38",
                    "text": "Wê gavê hinekên ji alimên zagonê û Fêrisiyan ji wî re gotin: Mamoste, em dixwazin ku, nîşanekê ji te bibînin!"
                },
                {
                    "verse": "39",
                    "text": "Îsa jî bersiv da û ji wan re got: Nîjada xerab û zinêkir nîşanekê dixwazin! Lê belê jê re nîşaneke din nayê dayîn, xeynî nîşana Yûnis peyxamber."
                },
                {
                    "verse": "40",
                    "text": "Çawa ku Yûnis sê roj û sê şev di zikê masiyê gir de bû, Lawê Mirov jî ûsa dê sê roj û sê şev di nava dilê erdê de bimîne."
                },
                {
                    "verse": "41",
                    "text": "Roja daraziyê, dê gelê Neynowa tevî vê nifşa rabin û wî sûcdar bikin; ji ber ku wan bi waza Yûnis tobe kirin û a vay, yekî ji Yûnis hîn jî mezintir li vira ye!"
                },
                {
                    "verse": "42",
                    "text": "Roja daraziyê qiralîça başûrê dê tevî vê nîjadê rabe û wî sûcdar derxîne; ji ber ku ew ji aliyekî dinê ve hat ku, zanebûna Silêman bibihîze û a vay, yekî ji Silêman hîn jî mezintir li vira ye!"
                },
                {
                    "verse": "43",
                    "text": "Lê belê gava ku ruhê xerab ji mirov derdikeve, ji bo rehetiyê bibîne li cîhê bê av digere, lê belê nabîne."
                },
                {
                    "verse": "44",
                    "text": "Wê wextê ew dibêje: Ez vegerim mala xwe, ji cîhê ku derketim. Û gava ew tê, mal vala, paqijkirî û xemilandî ye."
                },
                {
                    "verse": "45",
                    "text": "Wê wextê ew diçe û heft ruhên ji xwe xerabtir digire cem xwe û dikevin wê derê û rûdinin û dawiya rewşa wî mirovî ji dema pêşiyê xerabtir dibe. Dê ji vê nîjada xerab re jî eynî wusa bibe!"
                },
                {
                    "verse": "46",
                    "text": "Îsa hîn ji gel re diaxifî, a vay, diya wî û birayên wî li derve sekinîbûn û dixwestin ku bi wî re biaxifin."
                },
                {
                    "verse": "47",
                    "text": "Û yekî ji Îsa re got: A vay, diya te û birayên te li derve sekinîne, dixwazin bi te re biaxifin!"
                },
                {
                    "verse": "48",
                    "text": "Lê belê Îsa bersiva yê ku jê re axifî da û got: Ma kî ye diya min û kî ne birayên min?"
                },
                {
                    "verse": "49",
                    "text": "Û destê xwe dirêjî şagirtên xwe kir û got: A vay, diya min û birayên min!"
                },
                {
                    "verse": "50",
                    "text": "Ji ber ku, her kî viyana Bavê minî ezmanan bike, birayê min û xwuşka min û diya min ew e!"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wê rojê Îsa ji malê ve derket û li qeraxa golê rûnişt."
                },
                {
                    "verse": "2",
                    "text": "Û ajaweyek ewqas mezin li dora wî civiya bûn ku, ew bi xwe kete lotkê û rûnişt û hemûya ajaweyê li qeraxê sekinîbûn."
                },
                {
                    "verse": "3",
                    "text": "Û Îsa bi wekokan ji wan re gellek tişt axifî û got: A vay, cotkar rabû ku, tovê biçîne."
                },
                {
                    "verse": "4",
                    "text": "Û gava ku wî çand, hinek ji wan ketin devê rê û teyr hatin û ew xwarin"
                },
                {
                    "verse": "5",
                    "text": "û hinekên din ketin ser cîhê kevirî, li wir ax zêde tunebû û zû hêşîn bûn, ji ber ku kûriya axê tunebû."
                },
                {
                    "verse": "6",
                    "text": "Lê belê gava roj derket, ew şewitîn; ji ber ku rehê wan tunebû hişk bûn."
                },
                {
                    "verse": "7",
                    "text": "Û hinekên din jî ketin nava stiriyan û stirî rabûn û ew xeniqandin."
                },
                {
                    "verse": "8",
                    "text": "Û hinekên din jî ketin nava erdê qenc û hinekan bi sed, hinekan bi şêst û hinekan jî sî qat ber dan."
                },
                {
                    "verse": "9",
                    "text": "Yê ku guhên wî hebe, bila bibihîze!"
                },
                {
                    "verse": "10",
                    "text": "Û şagirt hatin û ji Îsa re gotin: Ma tu çima ji wan re bi wekokan dibêjî?"
                },
                {
                    "verse": "11",
                    "text": "Û wî bersiv da û got: Zanîna rêzên di derheqê Serweriya Ezmanan de ji we re hatiye dayîn, lê belê ji wan re nehatiye dayîn."
                },
                {
                    "verse": "12",
                    "text": "Ji ber, yê kê ku hebe, ji wî re bête dayîn û zêde be û yê kê ku tunebe, çiqasî wî hebe jî, dê ji wî bête stendin."
                },
                {
                    "verse": "13",
                    "text": "Ez ji ber vê yekê bi wekokan ji wan re dibêjim ku, ew dibînin jî, lê nabînin û dibihîzin jî, lê nabihîzin û fêhm nakin."
                },
                {
                    "verse": "14",
                    "text": "Û li ser wan peyxambertiya Îşaya tê cîh ku dibêje: Hûn ê bi guhan bibihîzin û fêhm nekin û hûn ê bi çavan bibînin û tu car hilnebijêrin!"
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku dilê vî netewî stûr bûye û bi guhên xwe giran dibihîzin û çavên xwe jî digirin ku, nebe bi çavên xwe bibînin û bi guhên xwe bibihîzin û cardin jî vegerin ku ez wan baş bikim."
                },
                {
                    "verse": "16",
                    "text": "Lê belê xwezî li çavên we ku, dibînin û guhên we ku, dibihîzin!"
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku bi rastî ez ji we re dibêjim: Gellek peyxamber û mirovên salih dixwestin van tiştên ku hûn dibînin bibînin û nedîtin û tiştên ku hûn dibihîzin, xwestin ku bibihîzin û nebihîstin."
                },
                {
                    "verse": "18",
                    "text": "Ka hûn wekoka cotkar guhdarî bikin:"
                },
                {
                    "verse": "19",
                    "text": "Her kesê ku gotina Serweriya Ezmanan dibihîze û fêhm nake, yê xerab tê û yê ku di dilê wî de hatiye çandin hildikişîne. Vêya tova ya ku di devê rê de hatiye çandin e."
                },
                {
                    "verse": "20",
                    "text": "Yê li cîhê kevirî hatiye çandin jî ew e ku, gava gotinê dibihîze, zû bi eşq wê qebûl dike;"
                },
                {
                    "verse": "21",
                    "text": "lê belê reha wî tuneye, lê ji bo demekê ye û gava bona gotinê tengasiyê an jî zulmê dibîne, ew hema tilpekî dibe."
                },
                {
                    "verse": "22",
                    "text": "Û yê di nava stiriyan de hatiye çandin jî ew e ku, gotinê dibihîze û xemên vê dinyayê û dewlemendiya derew gotinê dixeniqînin û ew bê zad dimîne."
                },
                {
                    "verse": "23",
                    "text": "Yê ku di nav erdê qenc de hatiye çandin jî ew e ku, gotinê dibihîze, fêhm dike û dexlê dide, hinek sed, hinek şêst û hinek jî sî qatî."
                },
                {
                    "verse": "24",
                    "text": "Îsa wekokekî din da û ji wan re got: Serweriya Ezmanan mîna mirovekî ye ku, di nav zeviya xwe de tovê qenc çand."
                },
                {
                    "verse": "25",
                    "text": "Lê belê gava her kes di xew de çûn, dijminê wî hat û di nav genim de zîwan çand û çû."
                },
                {
                    "verse": "26",
                    "text": "Û gava genim gihîşt û ber da, zîwanê jî xuya kir."
                },
                {
                    "verse": "27",
                    "text": "Û xizmetkarên xwediyê malê hatin û ji wî re gotin: Efendî, ma te di nav zeviya xwe de tovê qenc neçandiye? Wê çaxê ev zîwan ji ku hat?"
                },
                {
                    "verse": "28",
                    "text": "Û wî ji wan re got: Neyarekî vêya kiriye! Xizmetkaran jî ji wî re gotin: Wê çaxê, gelo tu dixwazî ku em herin wan berhev bikin?"
                },
                {
                    "verse": "29",
                    "text": "Lê belê wî got: Na! Nebe ku gava hûn zîwanê rakin, genim jî pê re derxînin."
                },
                {
                    "verse": "30",
                    "text": "Bihêlîn ku, herdu jî bi hev re mezin bin, heta roja çinandinê û roja çinandinê ez ê ji daskêşan re bibêjim: Bila pêşiyê zîwanê biçinin, gurz û gurz girêdin ji bona şewatê, lê belê genim bikine embara min!"
                },
                {
                    "verse": "31",
                    "text": "Îsa wekokekê din danî ber wan û got: Serweriya Ezmanan mîna hebekî xerdelê ye, ya ku zilamekî wê girt û di zeviya xwe de çand."
                },
                {
                    "verse": "32",
                    "text": "Ew heba ku ji hemû tovan ve biçûktir e, lê belê gava mezin dibe, ji sewzeyan mezintir e û ew dibe dar; ûsa ku, teyrên ezmanan tên û xwe li ser guliyên wê datînin."
                },
                {
                    "verse": "33",
                    "text": "Îsa wekokekê din ji wan re got: Serweriya Ezmanan mîna havêna hevîr e, pîrekekê vêya rahişt û di nav sê olçek ard de, heta ku hemû tirş bû wê veşart."
                },
                {
                    "verse": "34",
                    "text": "Îsa hemûyên van tiştan bi wekokan ji gel re got û wî bêyî wekok qet tiştekî ji wan re nedigot;"
                },
                {
                    "verse": "35",
                    "text": "da ku, gotina ku bi navgîniya peyxamber ve hatiye gotin bête cîh: Ez ê devê xwe bi wekokan ve vekim, tiştên ku ji xuliqandina dinê vir ve veşartîne ez ê eşkere bikim."
                },
                {
                    "verse": "36",
                    "text": "Wê wextê Îsa gel berda û çû malê. Û şagirtên wî hatin cem wî û gotin: Wekoka genim û zîwanê ji me re şîrove bike!"
                },
                {
                    "verse": "37",
                    "text": "Û Îsa bersiv da û ji wan re got: Yê ku tovê qenc çand, Lawê Mirov e;"
                },
                {
                    "verse": "38",
                    "text": "zevî jî dinya ye û tovê qenc zarokên Serweriyê ne û zîwan zarokên yê xerab in;"
                },
                {
                    "verse": "39",
                    "text": "neyarê ku zîwanê çandiye Îblîs e; dema çinandinê dawiya dinê ye û oraqvan jî milyaket in."
                },
                {
                    "verse": "40",
                    "text": "Û çawa ku zîwanê dicivînin û dişewitînin, dawiya vê dinê jî dê ûsa be."
                },
                {
                    "verse": "41",
                    "text": "Lawê Mirov dê milyaketên xwe bişîne û ew ê ji Serweriya wî hemûyên ku, mirovan ji rê derdixînin û xerabiyê dikin, hilbijêrin"
                },
                {
                    "verse": "42",
                    "text": "û bavêjin agirê tifikê; li wir dê bibe girî û qirçîniya diranan."
                },
                {
                    "verse": "43",
                    "text": "Wê wextê mirovên rast dê di Serweriya Bavê xwe de mîna rojê şewle bidin. Yê ku guhê wî heye, bila bibihîze!"
                },
                {
                    "verse": "44",
                    "text": "Dîsa Serweriya Ezmanan mîna xizna di nav zeviyekê de hatiye veşartinê ye. Mirovekî ew dît û dîsa veşart û bi şabûnê ve çû, hemû hebûna xwe firot û wê zewiya stend."
                },
                {
                    "verse": "45",
                    "text": "Dîsa Serweriya Ezmanan mîna tucarekî, li pey inciyekî qenc ve digere ye."
                },
                {
                    "verse": "46",
                    "text": "Û gava wî inciyek pirr biqîmet dît, ew çû hemû hebûna xwe firot û wê stend."
                },
                {
                    "verse": "47",
                    "text": "Dîsa Serweriya Ezmanan mîna tora bi nava behrê ve hatiye avêtin e ku, bi her celebî masî dikevinê."
                },
                {
                    "verse": "48",
                    "text": "Gava tor tijî bû, kaşî qeraxê kirin û rûniştin û masiyên qenc bijartin avêtin qaban, lê belê yên xerab avêtin derve."
                },
                {
                    "verse": "49",
                    "text": "Di dawiya dinê de dê ûsa be; milyaket werin, xeraban ji qencan hilbijêrin"
                },
                {
                    "verse": "50",
                    "text": "û bavêjin agirê tifikê; li wê derê dê bibe girî û qirçîniya diranan."
                },
                {
                    "verse": "51",
                    "text": "Îsa ji wan re got: Ma we hemû van tiştan fêhm kirin? Wan ji wî re gotin: Erê, Xudan!"
                },
                {
                    "verse": "52",
                    "text": "Wî jî ji wan re got: Bona vê yekê, her qanûnzanekî ku ji bo Serweriya Ezmanan hîn bûyî, mîna xwediyê malê ye ku, ew ji xizna xwe tiştên kevin û nû derdixe."
                },
                {
                    "verse": "53",
                    "text": "Û wusa bû ku, gava Îsa van wekokan qedand, ji wê derê çû."
                },
                {
                    "verse": "54",
                    "text": "Û gava ew hat welatê xwe, di kenişta wan de ji wan re da hîn kirin; wusa ku, ew ecêb man û gotin: Ma ev zanyariya vî zilamî û ev karên wî yê qudretê ji ku derê ne?"
                },
                {
                    "verse": "55",
                    "text": "Ma ev ne lawê xerat e? Navê diya wî ne Meryem e? Aqûp û Ûsiv û Şîmûn û Cihûda ne birayên wî ne?"
                },
                {
                    "verse": "56",
                    "text": "Ma hemû xwuşkên wî ne li cem me ne? Niha ev hemû tiştên vî mirovî ji ku derê ne?"
                },
                {
                    "verse": "57",
                    "text": "Û ew ji wî tilpekî bûn. Lê belê Îsa ji wan re got: Peyxamberek ji bajarê xwe û ji mala xwe pê ve li tu cîhê din ne bêqedir e!"
                },
                {
                    "verse": "58",
                    "text": "Û bona ku ew bêbawerî bûn, Îsa li wê derê zêde mûcîzetan çênekir."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di wê demê de Hêrodêsê serdar nav û dengê Îsa bihîst"
                },
                {
                    "verse": "2",
                    "text": "û ji xizmetkarên xwe re got: Ev Yehyayê vaftîzkar e; ew ji nava miriyan vejiyaye; ji ber vê yekê bi navgîniya wî, kerametên wusa xwurt tên çêkirin!"
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku Hêrodês, Yehya dabû girtinê, ew girêdabû û avêtibû hepsê, ji bona Hêrodiya jina Fîlîpoyê birê xwe."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku Yehya ji Hêrodês re gotibû: Ji te re ne caiz e ku, tu jina birayê xwe bigirî!"
                },
                {
                    "verse": "5",
                    "text": "Û Hêrodês jî dixwest ku, Yehya bê kuştin, lê belê ji gel ditirsiya; ji ber ku gel Yehya peyxamber qebûl dikirin."
                },
                {
                    "verse": "6",
                    "text": "Lê belê gava roja bûyîna Hêrodês hat, qîza Hêrodiyayê derket qadê, reqisî û Hêrodês jê hez kir."
                },
                {
                    "verse": "7",
                    "text": "Ji ber vê yekê Hêrodês, sond xwar û got: Ew çi bixwazî, ez ê bidim wê."
                },
                {
                    "verse": "8",
                    "text": "Û qîzik ji aliyê diya xwe ve hatibû fît kirin û got: Li vir, li ser sêniyekê serê Yehyayê vaftîzkar bide min!"
                },
                {
                    "verse": "9",
                    "text": "Û qiral xemgîn bû; lê belê ji bona sonda xwe û wan mêvanên amade, emir da ku, xwestina wê bidin wê."
                },
                {
                    "verse": "10",
                    "text": "Û wî şand û di hepsê de serê Yehya da jêkirin."
                },
                {
                    "verse": "11",
                    "text": "Û serê wî danîn ser sêniyê, anîn û dan keçikê; wê jî ji diya xwe re bir."
                },
                {
                    "verse": "12",
                    "text": "Û şagirtên Yehya hatin, cesedê wî rakirin û binax kirin û ew hatin û ji Îsa re gotin."
                },
                {
                    "verse": "13",
                    "text": "Û gava Îsa vê yekê bihîst, bi lotkê ve tenê ji wê derê çû cîhekî tenha. Û dema ajaweyê vêya bihîstin, ji bajaran ve bi peyatî li pey wî çûn."
                },
                {
                    "verse": "14",
                    "text": "Û Gava ku Îsa ji lotkê derket, ajaweyeke mezin dît, dilê wî bi wan şewitî û nexweşên wan baş kir."
                },
                {
                    "verse": "15",
                    "text": "Û gava bû êvar, şagirtên wî hatin cem wî û gotin: Ev cîh cîhekî tenha ye, jixwe wext derbas bû; dev ji gel berde ku, bila ew herin gundan û ji xwe re xwarinê bistînin!"
                },
                {
                    "verse": "16",
                    "text": "Lê belê Îsa ji wan re got: Hewce nake ku ew herin; hûn xwarinê bidin wan!"
                },
                {
                    "verse": "17",
                    "text": "Şagirtan jî ji wî re gotin: Li vir xeynî pênc nan û du masiyan tiştekî me tune."
                },
                {
                    "verse": "18",
                    "text": "Îsa ji wan re got: Wan bînin vir cem min!"
                },
                {
                    "verse": "19",
                    "text": "Û wî emir da ku, gel li ser hêşinahiyê rûnin û wî her pênc nan û herdu masî girt, li ezmanan ve nihêrt, şikir kir û nan kerî kir û da şagirtan, şagirtan jî dan gel."
                },
                {
                    "verse": "20",
                    "text": "Hemûyan jî xwarin, têr bûn û donzdeh zembîl jî tijî ji hûrîkên ber mayî dan hev."
                },
                {
                    "verse": "21",
                    "text": "Yên ku xwarin, xeynî jin û zarokan qasî pênc hezar mêr bûn."
                },
                {
                    "verse": "22",
                    "text": "Û Îsa, bona ku bila hema bikevin lotkê û heta ku ew gel berde berî wî derbasî wî aliyê din bibin, zorê da şagirtên xwe."
                },
                {
                    "verse": "23",
                    "text": "Û gava wî gel bi rê kir, çû serê çiyê ku tenê dua bike û dema ku êvar bû, ew li wê derê tenê bû."
                },
                {
                    "verse": "24",
                    "text": "Di wê demê de, lotke di nava golê de bû û ji ber pêlan di talûkê de bû; ji ber ku ba li dijî wan bû."
                },
                {
                    "verse": "25",
                    "text": "Û di dora çarê şevê de, Îsa li ser golê meşiya û hat cem wan."
                },
                {
                    "verse": "26",
                    "text": "Lê belê dema şagirtan dîtin ku, ew li ser golê berbi wan ve tê, tirsiyan û gotin: Ev xeyalet e! Û wan ji ber tirsê kirin qêrîn."
                },
                {
                    "verse": "27",
                    "text": "Lê belê Îsa wê demê ji wan re got: Wêrek bin, ez im; metirsin!"
                },
                {
                    "verse": "28",
                    "text": "Pêtrûs bersiv da wî û got: Ya Xudan! Ger tu yî, emir bide ku ez li ser avê bêm cem te!"
                },
                {
                    "verse": "29",
                    "text": "Û Îsa got: Were! Pêtrûs jî ji lotkê ve peya bû û li ser avê meşiya ku here cem Îsa."
                },
                {
                    "verse": "30",
                    "text": "Lê belê gava wî bayê bihêz dît, tirsiya û dest bi noqbûnê kir, qêriya û got: Ya Xudan, min xelas bike!"
                },
                {
                    "verse": "31",
                    "text": "Îsa hema destê xwe dirêj kir, pê girt û ji wî re got: Ya bawerîkêmo! Ma te çima şibhe kir?"
                },
                {
                    "verse": "32",
                    "text": "Gava ew ketin lotkê, ba sekinî."
                },
                {
                    "verse": "33",
                    "text": "Yên ku di lotkê de bûn, jê re secde kirin û gotin: Bi rastî, tu Lawê Xwedê yî!"
                },
                {
                    "verse": "34",
                    "text": "Gava ew derbasî aliyê din bûn, hatin welatê Cênîsartê."
                },
                {
                    "verse": "35",
                    "text": "Gava mirovên wî cîhî Îsa nas kirin, şandin hemûya dorûberan û hemû nexweşan anîn cem wî."
                },
                {
                    "verse": "36",
                    "text": "Û nexweşan jê rica dikirin ku, tenê destê xwe li pêşa kincê wî bidin û hemûyên ku lê didan, baş bûn."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wê wextê Fêrisî û alimên zagonê ji Orşelîmê hatin cem Îsa û gotin:"
                },
                {
                    "verse": "2",
                    "text": "Çima şagirtên te li hember kevneşopa bav û kalan derdikevin? Ji ber ku gava ew nan dixwin, destê xwe naşon."
                },
                {
                    "verse": "3",
                    "text": "Îsa bersiv da û ji wan re got: Lê hûn çima bona adeta xwe, li hember emrê Xwedê derdikevin?"
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku Xwedê got: Ji dayik û bavê xwe re hurmet bike! û: Ew ê ku xerabî bi dayik û bavê xwe bike, bila muheqeq bête kuştin!"
                },
                {
                    "verse": "5",
                    "text": "Lê belê hûn dibêjin: Kî ku ji dayik û bavê xwe re bibêje: Tiştên ku min dikaribû bida we, min ew tişt da xêra Xwedê! Êdî ne hewce ye ku ew ji dayik û bavê xwe re hurmetê bike."
                },
                {
                    "verse": "6",
                    "text": "Û we ji bona adeta xwe emrê Xwedê betal kirin."
                },
                {
                    "verse": "7",
                    "text": "Ya durûno! Îşaya peyxamberiyek qenc li ser we kir û got:"
                },
                {
                    "verse": "8",
                    "text": "Ev gel bi lêvê xwe rûmetê dide min, lê belê dilê wan ji min dûr e."
                },
                {
                    "verse": "9",
                    "text": "Peristina vala ji min re dikin, ji ber ku ew tenê bi emirên mirovan didin hîn kirinê."
                },
                {
                    "verse": "10",
                    "text": "Û Îsa gel bangî cem xwe kir û ji wan re got: Guhdar bin û fêhm bikin!"
                },
                {
                    "verse": "11",
                    "text": "Ne ku tiştê dikeve dev, mirovan diherimîne; lê belê tiştê ku ji dev derdikeve, ew mirovan diherimîne."
                },
                {
                    "verse": "12",
                    "text": "Wê wextê şagirtên wî hatin û jê re gotin: Ma tu zanî, gava Fêrisiyan ev gotin bihîstin, xeyidîn?"
                },
                {
                    "verse": "13",
                    "text": "Lê belê Îsa bersiv da û ji wan re got: Her darê ku Bavê minî ezmanan nedaniye, dê ji binî ve bê rakirin."
                },
                {
                    "verse": "14",
                    "text": "Wan berdin; ew kor in û rêberê koran in! Ger kor ji koran re rêberiyê bike, herdu jî dê bikevin qoncalê."
                },
                {
                    "verse": "15",
                    "text": "Û Pêtrûs lê vegerand û got: Şîrova vê wekokê ji me re bike!"
                },
                {
                    "verse": "16",
                    "text": "Û Îsa got: Ma hûn hîn jî fêhm nakin?"
                },
                {
                    "verse": "17",
                    "text": "Ma hûn fêhm nakin ku, her tiştê ku dikeve dev, derbasî zik dibe û derdikeve derve?"
                },
                {
                    "verse": "18",
                    "text": "Lê belê tiştên ku ji dev derdikevin, ew ji dil derdikevin û ev mirov diherimînin."
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku fikrên ne qenc, kuştin, zîna, fuhûş, dizîtî, şehadetiya derew, kufr hemû ji dil derdikevin."
                },
                {
                    "verse": "20",
                    "text": "Tiştên ku mirov diherimînin ev in! Lê belê bi destê neşûştî nan xwarin, mirov naherimîne."
                },
                {
                    "verse": "21",
                    "text": "Û Îsa rabû, ji wê derê çû herêma Sûr û Saydayê."
                },
                {
                    "verse": "22",
                    "text": "Û a vay, pîrekek Kenanî ji wê herêmê hat, kir qêrîn û got: Ya Xudan, Lawê Dawid; ji min re dilovaniyê bike! Qîza min di rewşek xerab de bi cinan ve ketiye."
                },
                {
                    "verse": "23",
                    "text": "Lê belê Îsa gotinek bersivê neda wê. Û şagirtên wî hatin, jê rica kirin û gotin: Wê ji me dûr bixîne, ji ber ku li pey me ketiye û dike qêrîn!"
                },
                {
                    "verse": "24",
                    "text": "Lê belê Îsa bersiv da û got: Ez tenê ji bo mîhên mala Îsraêlê yê winda bûyî hatime şandin."
                },
                {
                    "verse": "25",
                    "text": "Lê belê ew pîreka hat, li ber wî ket ser rûyê xwe û got: Ya Xudan! Alîkarî ji min re bike!"
                },
                {
                    "verse": "26",
                    "text": "Û Îsa bersiv da û got: Ne baş e ku, mirov nanê ber zarokan bigire û bavêje ber kûçikan."
                },
                {
                    "verse": "27",
                    "text": "Lê belê pîrekê jî got: Erê, ya Xudan; lê kûçik jî ji wan hûrikên ku ji sifra efendiyê xwe dikeve, dixwin!"
                },
                {
                    "verse": "28",
                    "text": "Wê wextê Îsa bersiv da û ji pîrekê re got: Ya pîrekê, baweriya te çiqas mezin e! Bila li gor xwestina te ji te re bibe! Û di wê demê de qîza wê baş bû."
                },
                {
                    "verse": "29",
                    "text": "Û Îsa ji wê derê çû û hat ber gola Celîlê û pişt re derket serê çiyê û li wê derê rûnişt."
                },
                {
                    "verse": "30",
                    "text": "Û ajaweyên mezin hatin cem wî ku, bi xwe re gellek seqet, kor, lal, destkûd û hîn pirr nexweşên din jî anîbûn û avêtin ber lingên Îsa û wî wan baş kir;"
                },
                {
                    "verse": "31",
                    "text": "ûsa ku, gava gel dît, lal diaxifin, destkûd baş bûn, seqet geriyan û çavên koran vebûn, ecêb man û spasdarî ji Xwedayê Îsraêlê re kirin."
                },
                {
                    "verse": "32",
                    "text": "Û Îsa şagirtên xwe bangî cem xwe kir û got: Ez li ber gel dikevim; ji ber ku niha sê roj e ew li cem min in û tiştekî wanî xwarinê nîne û ez naxwazim, wan birçî bi rê bikim ku ew di rê de ji xwe neçin û nekevin."
                },
                {
                    "verse": "33",
                    "text": "Û şagirtan ji wî re gotin: Ma li vî cîhê tenha em ê ji ku derê evqas nan bînin ku, vê ajaweyê têr bikin?"
                },
                {
                    "verse": "34",
                    "text": "Îsa jî ji wan re got: Çend nanên we hene? Û wan gotin: Heft nan û hinek masiyên biçûk hene."
                },
                {
                    "verse": "35",
                    "text": "Îsa emir da gel ku, ew li ser erdê rûnin."
                },
                {
                    "verse": "36",
                    "text": "Û wî her heft nan û masî girt, şikir kir û parî kir û da şagirtan, şagirtan jî dan gel."
                },
                {
                    "verse": "37",
                    "text": "Hemûyan jî xwarin û têr bûn û heft qufe tijî hûrikên bermayî dan hev."
                },
                {
                    "verse": "38",
                    "text": "Yên ku xwarin jî, xeynî jin û zarokan, çar hezar mêr bûn."
                },
                {
                    "verse": "39",
                    "text": "Û paşê Îsa gel bi rê kir, li keştiyê siwar bû û hate herêma Magadanê."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Fêrisî û Sadûqiyan hatin û Îsa ceribandin û jê xwestin ku, ji ezmanan elametekê nîşanî wan bide."
                },
                {
                    "verse": "2",
                    "text": "Lê belê wî bersiv da û ji wan re got: Gava êvar dibe, hûn dibêjin: Hewa dê qenc be, ji ber ku ezman sor e!"
                },
                {
                    "verse": "3",
                    "text": "Û sibê hûn dibêjin: Îro hewa dê xerab be, ji ber ku ezman sor û mijdar e! Hûn dikarin rewşa ezman hilbijêrin, lê gelo hûn nikarin elametên deman hilbijêrin?"
                },
                {
                    "verse": "4",
                    "text": "Nîjadeke xerab û zinêkir nîşanekê digere, lê belê jê re xeynî nîşana Yûnis peyxamber, nîşanekê din nayê dayîn! Û Îsa wan hişt û çû."
                },
                {
                    "verse": "5",
                    "text": "Gava şagirt derbasî wî aliyê dinî golê bûn, ji bîr kiribûn ku ji xwe re nan bibirana."
                },
                {
                    "verse": "6",
                    "text": "Û Îsa ji wan re got: Bala xwe bidin û xwe ji havêna Fêrisî û Sadûqiyan biparêzin!"
                },
                {
                    "verse": "7",
                    "text": "Û ew di nav xwe de fikirîn û gotin: Ji ber ku me ji xwe re nan nestendine!"
                },
                {
                    "verse": "8",
                    "text": "Lê belê gava Îsa vêya seh kir, ji wan re got: Ya bawerîkêmno! Ma çima hûn bona ku nanê me tune, di nava hev de galegalê dikin?"
                },
                {
                    "verse": "9",
                    "text": "Ma hûn hîn fêhm nakin? Nayê bîra we çawa bi pênc nanî pênc hezar mirov têr bûn û we çend qufe ji bermayî dan hev?"
                },
                {
                    "verse": "10",
                    "text": "Û bi heft nanî jî çar hezar mirov têr bûn û we çend qufe bermayî dan hev?"
                },
                {
                    "verse": "11",
                    "text": "Ma hûn çawa fêhm nakin ku, min bona nan ji we re negot? Lê belê bona wê yekê ku hûn xwe ji havêna Fêrisî û Sadûqiyan biparêzin!"
                },
                {
                    "verse": "12",
                    "text": "Wan wê wextê fêhm kirin ku, wî ji bona havêna nan ji wan re negot, lê belê bona ew xwe ji hînkirina Fêrisî û Sadûqiyan biparêzin."
                },
                {
                    "verse": "13",
                    "text": "Û gava Îsa çû aliyê Qeyseriya Fîlîpoyê, ji şagirtên xwe pirs kir û got: Li gor gotina gel, Lawê Mirov kî ye?"
                },
                {
                    "verse": "14",
                    "text": "Û wan gotin: Hinek dibêjin Yehyayê vaftîzkar e; hinekên din dibêjin Êlyas e; lê hinekên din jî dibêjin Yêremya ye, an jî yek ji peyxamberan e."
                },
                {
                    "verse": "15",
                    "text": "Îsa ji wan re got: Lê hûn ji bo min çi dibêjin, ez kî me?"
                },
                {
                    "verse": "16",
                    "text": "Şîmûn Pêtrûs bersiv da û got: Tu Lawê Xwedayê zindî Mesîh î!"
                },
                {
                    "verse": "17",
                    "text": "Û Îsa bersiv da û ji wî re got: Xwezî li te, Şîmûnê lawê Yûnis; ji ber yê ku vêya ji te re vekiriye, ne xwîn û goşt e, lê Bavê minî ezmana ye!"
                },
                {
                    "verse": "18",
                    "text": "Û ez jî ji te re dibêjim ku: Tu Pêtrûs î û ez ê li ser vî zinarî Dêra xwe ava bikim û dê hêza deriyên welatê miriyan pê nikaribe."
                },
                {
                    "verse": "19",
                    "text": "Û ez ê kilîdên Serweriya Ezmanan bidime te û her tiştê ku tu li ser erdê girê bide, dê ew ê li ezmanan jî bête girêdan û her tiştê ku tu li ser erdê veke, dê ew ê li ezmanan jî bête vekirin."
                },
                {
                    "verse": "20",
                    "text": "Wê wextê wî emir da şagirtên xwe ku, ji kesî re nebêjin, ew Mesîh e."
                },
                {
                    "verse": "21",
                    "text": "Ji vê pê ve Îsa dest pê kir, daxuyaniyê ji şagirtên xwe re kir ku, hewce ye ew here Orşelîmê, ji destê kalepîran, serokên kahînan û alimên zagonê êşê bikişîne, bête kuştin û di roja sêwemîn de biveje."
                },
                {
                    "verse": "22",
                    "text": "Û Pêtrûs wî da alîkî, dest pê kir û bi gotina: Ev ji te dûr be, ya Xudan! Divê tiştekî ûsa qet li te neqewime! wî azirand."
                },
                {
                    "verse": "23",
                    "text": "Lê belê Îsa vegeriya û ji Pêtrûs re got: Ji min dûr keve, Îblîs! Tu ji min re tilpekî ye, ji ber ku tu ne tiştên Xwedê, lê tiştên mirovî difikirî!"
                },
                {
                    "verse": "24",
                    "text": "Wê wextê Îsa ji şagirtên xwe re got: Her kî ku dixwaze, li pey min were, bila xwe înkar bike û xaça xwe hilgire û li pey min were!"
                },
                {
                    "verse": "25",
                    "text": "Ji ber, kî ku dixwaze canê xwe xelas bike, dê ew ê wê winda bike, lê belê kî ku canê xwe di oxra min de winda bike, ew ê wê bibîne."
                },
                {
                    "verse": "26",
                    "text": "Ji ber, çi fêda wî heye ku, mirov hemûya dinê qezenc bike, lê canê xwe winda bike? An jî mirov çi qîmetî dikare, ji bona xelaskirina canê xwe bide?"
                },
                {
                    "verse": "27",
                    "text": "Ji ber ku Lawê Mirov di bilindahiya Bavê xwe de, dê bi milyaketên xwe ve bê û wê çaxê dê ji her kesî re li gor karên wî bersivê bide."
                },
                {
                    "verse": "28",
                    "text": "Bi rastî ez ji we re dibêjim: Ji hinekên ku li vir amade ne, dê mirinê nebînin, heta ku Lawê Mirov bi Serweriya xwe ve hatî bibînin!"
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa şeş roj pişt re Pêtrûs û Aqûp û birayê wî Yûhena girtin cem xwe û ew bi cûdayî bi xwe re derxist çiyakî bilind."
                },
                {
                    "verse": "2",
                    "text": "Û li ber wan xuyabûna wî hate guhertin; rûyê wî mîna rojê biriqî û kincên wî mîna nûrê sipî bû."
                },
                {
                    "verse": "3",
                    "text": "Û a vay, Mûsa û Êlyas ji wan re xuya bûn û bi Îsa re diaxifîn."
                },
                {
                    "verse": "4",
                    "text": "Û wê wextê Pêtrûs ji Îsa re got: Ya Xudan, baş e ku, em li vê derê ne! Ger tu dixwazî, em ê sê çardaxan li vê derê çêkin: Yekî ji te re û yekî ji Mûsa re û yekî jî ji Êlyas re."
                },
                {
                    "verse": "5",
                    "text": "Hîn ew diaxifî, ewrekî ronahî hate ser wan û a vay, dengek ji ewr hat û got: Ev e Lawê minî xoşewîst, yê ku ez jê razî me; guhdariya wî bikin!"
                },
                {
                    "verse": "6",
                    "text": "Gava şagirtan ew deng bihîstin, ketin ser rûyê xwe û zehf tirsiyan."
                },
                {
                    "verse": "7",
                    "text": "Lê belê Îsa nêzîkî wan bû, destê xwe li wan da û got: Rabin, metirsin!"
                },
                {
                    "verse": "8",
                    "text": "Wan jî çavê xwe bilind kirin û xeynî Îsa kesek nedîtin."
                },
                {
                    "verse": "9",
                    "text": "Wexta ku ew ji çiyê dihatin xwar, Îsa emir da wan û got: Ew tiştê ku we dîtin, ji kesî re nebêjin, heta ku Lawê Mirov ji mirinê rabe."
                },
                {
                    "verse": "10",
                    "text": "Û şagirtên wî jê pirs kirin û gotin: Ger wusa be, ma çima alimên zagonê dibêjin, berê divê Êlyas bê?"
                },
                {
                    "verse": "11",
                    "text": "Û Îsa bersiv da û ji wan re got: Bi rastî, divê berê Êlyas bê û ew ê her tiştî ser rast bike."
                },
                {
                    "verse": "12",
                    "text": "Lê belê ez ji we re dibêjim: Jixwe Êlyas hatiye û wî nas nekirin, lê belê her xwestekên xwe bi wî kirin. Dê Lawê Mirov jî wusa ji destê wan keserê bikişîne."
                },
                {
                    "verse": "13",
                    "text": "Wê çaxê şagirtan fêhm kirin ku, Îsa bona Yehyayê vaftîzkar ji wan re dibêje."
                },
                {
                    "verse": "14",
                    "text": "Û gava ew hatin cem ajaweyê, mirovek nêzîkî Îsa bû û li ber wî çok da û got:"
                },
                {
                    "verse": "15",
                    "text": "Ya Xudan, ji lawê min re dilovaniyê bike; ji ber ku ew bi fêwî ye û zehf zehmetê dikişîne; ji ber ku gellek caran dikeve nava agir û gellek caran jî nava avê!"
                },
                {
                    "verse": "16",
                    "text": "Û min wî anî cem şagirtên te, lê belê wan hêz neanîbûn ku wî baş bikin."
                },
                {
                    "verse": "17",
                    "text": "Û Îsa bersiv da û got: Ya nîjada bê bawerî û rêşaş! Ma ez ê heta kengê tevî we bim? Ma ez ê heta kengê ji we re sebir bikim? Wî bînin vir, cem min!"
                },
                {
                    "verse": "18",
                    "text": "Û Îsa bi cin ve pekiya û cin ji wî derket û lawik ji wê saetê ve baş bû."
                },
                {
                    "verse": "19",
                    "text": "Wê wextê şagirt tenê hatin cem Îsa û gotin: Ma çima me nikarîbû ku wî derxinin?"
                },
                {
                    "verse": "20",
                    "text": "Îsa jî ji wan re got: Bona ku baweriya we kêm e! Ji ber ku bi rastî ez ji we re dibêjim: Ger baweriya we qasî hebeke tova xerdalê hebe, hunê ji vî çiya re bêjin: Ji vir vekişe wî alî! dê derbas bibe û tiştekî ku bona we nebe, dê tune be."
                },
                {
                    "verse": "21",
                    "text": "Lê belê ev cinsê ha bi tiştekî din dernayê, xeynî bi dua û bi rojiyê."
                },
                {
                    "verse": "22",
                    "text": "Gava ew li Celîlê bûn, Îsa ji wan re got: Lawê Mirov dê bidin destê mirovan."
                },
                {
                    "verse": "23",
                    "text": "Ew ê wî bikujin û roja sêwemîn, ew ê biveje. Û ji ber vê yekê şagirt zehf xemgîn bûn."
                },
                {
                    "verse": "24",
                    "text": "Gava ew gîhaştin Kefernahûmê, yên ku nîv şekelî distînin, hatin cem Pêtrûs û gotin: Ma mamosteyê we nîv şekelî nade?"
                },
                {
                    "verse": "25",
                    "text": "Pêtrûs got: Belê, dide! Û gava ew hate malê, berî Îsa ji wî re got: Şîmûn! Ma tu çawa texmîn dikî? Qiralên dinê xercê an jî bacê ji kî distînin? Ji zarokên xwe, an ji xerîban?"
                },
                {
                    "verse": "26",
                    "text": "Pêtrûs jê re got: Ji xerîban. Îsa jê re got: Hingê zarok azad in."
                },
                {
                    "verse": "27",
                    "text": "Lê belê bona ku em wan hêrs nekin, here golê, şewkê bavêje û masiyê pêşîn ku derdikeve, bigre, devê wî veke û tuyê şekelekî bibînî; wê bigre, ji bo min û xwe bide wan!"
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wê wextê şagirt hatin cem Îsa û jê re gotin: Di Serweriya Ezmanan de yê herî mezintir kî ye?"
                },
                {
                    "verse": "2",
                    "text": "Îsa jî zarokek biçûk bangî cem xwe kir, wî di nav wan de da sekinandin"
                },
                {
                    "verse": "3",
                    "text": "û got: Bi rastî ez ji we re dibêjim: Ger hûn mîna zarokan venegerin, hûn tu car nakevin Serweriya Ezmanan!"
                },
                {
                    "verse": "4",
                    "text": "Ji ber vê yekê kî ku xwe mîna vî zarokê biçûk nizim bike, di nav Serweriya Ezmanan de yê herî mezintir ew e."
                },
                {
                    "verse": "5",
                    "text": "Û kî ku zarokekî ûsa biçûk bi navê min qebûl bike, min qebûl dike."
                },
                {
                    "verse": "6",
                    "text": "Lê belê her kî ku bibe sedemê tilpekîbûna yekî ji van biçûkên ku bawerî bi min anîne, jê re çêtir e ku kevirekî êş bi histuyê wî ve bête daliqandin û bê avêtinê binê behrê."
                },
                {
                    "verse": "7",
                    "text": "Wey li serê dinê, ji ber sedemê tilpekîbûnê! Ji ber ku divê tilpekî bên; lê belê wey li wî kesî ku, tilpekî bi navgîniya wî ve tê!"
                },
                {
                    "verse": "8",
                    "text": "Ger destê te an lingê te, dibe sedemê tilpekîbûnê, wî jêke û ji xwe bavêje! Ji te re çêtir e ku, tu destkûd an seqet bikevî jiyînê, ne ku du dest an du lingên te hebin û tuyê bi nava agirê abadîn ve bête avêtin."
                },
                {
                    "verse": "9",
                    "text": "Ger çavê te, bibe sedemê tilpekîbûna te, wê derxîne û ji xwe bavêje! Ji te re çêtir e ku, tu bi çavekî bikevî jiyînê, ne ku bi du çavan bikevî nava agirê dojehê."
                },
                {
                    "verse": "10",
                    "text": "Bala xwe bidin ku hûn yekî ji wan biçûkan, kêmtir nebînin! Ji ber ez ji we re dibêjim ku: Milyaketên wan li ezmanan her tim rûyê Bavê minî ezmanan dibînin."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku Lawê Mirov bona ku yê windabûyî xelas bike hat."
                },
                {
                    "verse": "12",
                    "text": "Gelo hûn çi difikirin? Ger sed mîhê mirovekî hebin û yek ji wan rêya xwe şaş bike, ma ew nod û nehan nahêle, naçe çiyan û li ya ku rêya xwe şaş kiriye nagere?"
                },
                {
                    "verse": "13",
                    "text": "Ger wê bibîne, bi rastî ez ji we re dibêjim: Ew ê ji wan nod û nehên ku rêya xwe şaş nekirine zêdetir bi wê şa bibe."
                },
                {
                    "verse": "14",
                    "text": "Ûsa jî Bavê we yî ezmanan naxwaze ku, ji van biçûkan yek winda bibe."
                },
                {
                    "verse": "15",
                    "text": "Ger birayê te li dijî te guneh bike, here, tenê di nava wî û te de, sûcê wî nîşanî wî bide; ger guh bide gotinên te, te birayê xwe qezenc kir."
                },
                {
                    "verse": "16",
                    "text": "Lê belê gava ew li te guhdarî neke, yekî an jî du kesî bigire cem xwe; ûsa ku, bila bi devê du an jî sê şahdeyî her gotin bên tesbît kirin."
                },
                {
                    "verse": "17",
                    "text": "Û ger ew nexwaze wan jî guhdarî bike, ji Dêrê re bêje. Û ger ew nexweze Dêrê jî guhdarî bike, bila ew ji bo te bibe mîna pûtperest û karmendê bacê."
                },
                {
                    "verse": "18",
                    "text": "Bi rastî ez ji we re dibêjim: Her çi ku hûn li ser rûyê erdê girêdin, ew ê li ezman bête girêdan û her çi ku hûn li ser rûyê erdê vekin, ew ê li ezman bête vekirin."
                },
                {
                    "verse": "19",
                    "text": "Dîsa ez ji we re dibêjim: Ger dudu ji we li ser erdê ji bo her tiştî ku hûn dixwazin, bibin yek, ji aliyê Bavê minî ezmanan ve dê ji wan re çêbibe."
                },
                {
                    "verse": "20",
                    "text": "Ji ber, li ku derê du an sê mirov bi navê min bicivin, ez li wir di nava wan de me."
                },
                {
                    "verse": "21",
                    "text": "Li ser vêya Pêtrûs hat û ji Îsa re got: Ya Xudan! Gava birayê min li dijî min guneh bike, divê ez wî çend carî efû bikim? Heta heft carî?"
                },
                {
                    "verse": "22",
                    "text": "Îsa ji wî re got: Ez ji te re nabêjim, heta heft carî, lê belê heta heftê carî heft dibêjim!"
                },
                {
                    "verse": "23",
                    "text": "Ji ber vê yekê Serweriya Ezmanan mîna qiralekî ku xwest bi xulamên xwe re hesabê bibîne ye."
                },
                {
                    "verse": "24",
                    "text": "Û gava wî dest bi hesêb kir, yek anîn cem wî ku, deh hezar talentî deyndarê wî bû."
                },
                {
                    "verse": "25",
                    "text": "Lê belê bona ku wî nikaribû deynê xwe bide, efendiyê wî emir kir ku ew û jina wî û zarokên wî û hemû hebûna wî bêne firotin ku, deynê wî bê dayîn."
                },
                {
                    "verse": "26",
                    "text": "Wê demê xulam xwe avête erdê, jê rica kir û got: Efendî, ji min re sebir bike; ez ê hemû bidim te!"
                },
                {
                    "verse": "27",
                    "text": "Û dilê efendiyê wî xulamî bi wî şewitî, ew berda û deynê wî jê re bexşand."
                },
                {
                    "verse": "28",
                    "text": "Lê belê gava ew xulam derket, rastî hevalekî xwe yê xulam hat ku, bi sed dînarî deyndarê wî bû. Û wî bi qirika wî girt, şidand û got: Deynê xwe bide!"
                },
                {
                    "verse": "29",
                    "text": "Hevalê wî yê xulam xwe avête ber lingên wî û jê rica kir û got: Ji min re sebir bike! Ez ê deynê xwe bidim te."
                },
                {
                    "verse": "30",
                    "text": "Û wî nexwest; lê çû wî avêt girtîgehê, heta ku ew deynê xwe bide."
                },
                {
                    "verse": "31",
                    "text": "Gava ku hevalên xulam yên din ev yek dîtin, zehf li ber xwe ketin û çûn û ji efendiyê xwe re hemû tiştên ku qewimî bûn, gotin."
                },
                {
                    "verse": "32",
                    "text": "Wê wextê efendiyê wî, wî bangî cem xwe kir û jê re got: Xulamê xerab! Min hemû deynê te ji te re bexşand, ji ber ku te ji min rica kir."
                },
                {
                    "verse": "33",
                    "text": "Ma ji te re jî ne lazim bû ku, te jî ji hevalê xwe re dilovanî bikira, mîna ku min ji te re dilovanî kir?"
                },
                {
                    "verse": "34",
                    "text": "Û efendiyê wî hêrs bû, ew da îşkencekeran, heta ku hemû deynê xwe bide."
                },
                {
                    "verse": "35",
                    "text": "Ger her yek ji we ji dil birayê xwe nebexşîne, dê Bavê minî ezmanan jî wusa li we bike."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wusa bû ku, gava Îsa ev axaftina qedand, ji Celîlê derket û hat sînorê Cihûstanê, ya ji Urdunê wêdetir e."
                },
                {
                    "verse": "2",
                    "text": "Û ajaweyeke mezin ya gel li pey wî çûn û Îsa wan li wê derê baş kir."
                },
                {
                    "verse": "3",
                    "text": "Û Fêrisî hatin cem wî, ew ceribandin û jê re gotin: Ma dibe ku, bi her sedemekê mêr jina xwe berde?"
                },
                {
                    "verse": "4",
                    "text": "Îsa bersiv da û ji wan re got: Ma we nexwendiye ku di destpêkê de Afirkar, wan jin û mêr xuliqandiye?"
                },
                {
                    "verse": "5",
                    "text": "Û got: Bona vê yekê, mêr dayik û bavê xwe berde û bi jina xwe ve bizeliqe û dê herdu jî bibin bedenek."
                },
                {
                    "verse": "6",
                    "text": "Ji ber vê yekê ew êdî ne dudu ne, lê belê bedenek in. Ango yên ku Xwedê wan kiriye yek, bila mirov wan ji hev neke!"
                },
                {
                    "verse": "7",
                    "text": "Wan ji Îsa re gotin: Ma çima Mûsa emir da ku, mêr kaxeza jinberdanê bide jinê û wê berde?"
                },
                {
                    "verse": "8",
                    "text": "Îsa ji wan re got: Mûsa bona dil hişkiya we emir da we ku, hûn jinên xwe berdin; lê belê di destpêkê de ne ûsa bû."
                },
                {
                    "verse": "9",
                    "text": "Û ez ji we re dibêjim: Kî ku xeynî sedema zinê jina xwe berde û bi yeka din re bizewice, zinê dike; yê ku bi ya hatiye berdan re dizewice jî zinê dike."
                },
                {
                    "verse": "10",
                    "text": "Şagirtan ji Îsa re gotin: Ger rewşa mêr bi jinê re ûsa be, zewac ne qenc e!"
                },
                {
                    "verse": "11",
                    "text": "Lê belê Îsa ji wan re got: Hemû mirov nikarin wê gotina qebûl bikin; tenê yê ku jê re hatiye dayîn, dikare qebûl bike."
                },
                {
                    "verse": "12",
                    "text": "Ji ber, xesandiyê ku ji dayikê bûyînê ve hene û xesandiyê ji aliyê mirovan ve hatine xesandin hene û yên ku xwe di oxra Serweriya Ezmanan de dixesînin jî hene. Yê ku dikare vêya qebûl bike, bila qebûl bike!"
                },
                {
                    "verse": "13",
                    "text": "Wê demê zarokên biçûk anîn cem Îsa ku, ew destê xwe deyne ser wan û dua bike. Lê belê şagirtan bi wan re xeyidîn."
                },
                {
                    "verse": "14",
                    "text": "Lê belê Îsa got: Zarokên biçûk berdin û pêşiya wan negirin ku, bila ew bêne cem min; ji ber ku Serweriya Ezmanan ji yên ûsa re ye!"
                },
                {
                    "verse": "15",
                    "text": "Û Îsa destê xwe danî ser wan û ji wê derê çû."
                },
                {
                    "verse": "16",
                    "text": "Û a vay, zilamek nêzîkî Îsa bû û got: Ya Mamoste! Ez çi qenciyê bikim ku, jiyana abadîn bi dest bixim?"
                },
                {
                    "verse": "17",
                    "text": "Û Îsa jê re got: Çima tu bona qenciyê ji min dipirsî? Xeynî yekî tu kes ne qenc e, ew jî Xwedê ye! Lê ger tu dixwazî, bikevî jiyanê, emiran bîne cîh!"
                },
                {
                    "verse": "18",
                    "text": "Wî jî ji Îsa re got: Ma kîjanan? Îsa jê re got: Mekuje! Zinê meke! Diziyê meke! Şahdeyiya derewîn meke!"
                },
                {
                    "verse": "19",
                    "text": "Ji bav û diya xwe re hurmetê bike û ji cînarê xwe mîna xwe hez bike!"
                },
                {
                    "verse": "20",
                    "text": "Mirovê xort jê re got: Min vana hemûyan aniye cîh; êdî çi kêmasiya min heye?"
                },
                {
                    "verse": "21",
                    "text": "Îsa ji wî re got: Ger tu dixwazî bêkêmasî bibî, here, çi tiştê te heye bifiroşe û bide xizanan û dê li ezmanan xizna te hebe û were, li pey min bimeşe!"
                },
                {
                    "verse": "22",
                    "text": "Lê belê dema ku yê xort ev gotin bihîst, bi xemgînî çû, ji ber ku zehf hebûna wî hebû."
                },
                {
                    "verse": "23",
                    "text": "Û Îsa ji şagirtên xwe re got: Bi rastî ez ji we re dibêjim ku: Ji dewlemend re zehmet e ku, bikeve Serweriya Ezmanan!"
                },
                {
                    "verse": "24",
                    "text": "Û dîsa ji we re dibêjim: Deve dê ji qula derziyê re bi rehetî derbas bibe, lê belê ji dewlemend re zehmete ku, bikeve Serweriya Xwedê!"
                },
                {
                    "verse": "25",
                    "text": "Û gava ku şagirtan ev yek bihîst, ecêb man û gotin: Ma êdî kî dikare, xelas be?"
                },
                {
                    "verse": "26",
                    "text": "Û Îsa li wan nihêrt û ji wan re got: Ev tişt li cem mirovan nemimkun e, lê belê li cem Xwedê her tişt mimkun e."
                },
                {
                    "verse": "27",
                    "text": "Wê gavê Pêtrûs bersiv da û ji Îsa re got: A vay, me hemû tişt hiştin û li pey te hatin, ma ji me re çi hebe?"
                },
                {
                    "verse": "28",
                    "text": "Îsa jî ji wan re got: Bi rastî ez ji we re dibêjim: Gava Lawê Mirov di nûbûna her tiştî de li ser textê xwe yî bilind rûnî, hûn, yên ku li pey min tên, hûn ê jî li ser donzdeh textî rûnin û daraziya donzdeh eşîretên Îsraêlê bikin."
                },
                {
                    "verse": "29",
                    "text": "Û kî ku mala xwe, an birayên xwe, an xwuşkên xwe, an bavê xwe, an diya xwe, an jina xwe, an zarokên xwe, an erdê xwe ji bona navê min li cîh hiştine, ew ê sed qatî bistînin û dê jiyana abadîn bi mêrasî bistînin."
                },
                {
                    "verse": "30",
                    "text": "Lê belê, dê pirrên pêşîn bibin yê dawî û yên dawî jî bibin yê pêşîn."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber ku Serweriya Ezmanan mîna mirovekî xwediyê malê ye ku, sibê zû, ji bo ji rezê xwe re li xebatkaran bigere, derket."
                },
                {
                    "verse": "2",
                    "text": "Û ew bi xebatkaran re, roja wan bi dînarekî li hev hat û wan şand rezê xwe."
                },
                {
                    "verse": "3",
                    "text": "Û nêzîkî saeta sisiyan derket, hinekên din yên bêkar û betal li qada sûkê disekinin dît"
                },
                {
                    "verse": "4",
                    "text": "û ji wan re got: Ka hûn jî herin rez û heqê we çi be, ez ê bidim we!"
                },
                {
                    "verse": "5",
                    "text": "Û ew jî çûn. Dîsa ew di navbera saetên şeşan û nehan de derket û eynî tişt kirin."
                },
                {
                    "verse": "6",
                    "text": "Û gava ku ew nêzîkî saeta yanzdehan derket, hinekên din ên ku li wir sekinîne dît û ji wan re got: Ma hûn çima temamiya rojê li vir betal sekinî ne?"
                },
                {
                    "verse": "7",
                    "text": "Wan jê re gotin: Ji ber ku tu kesî xebat neda me! Wî ji wan re got: Hûn jî herin nav rez û heq çibe, hûn ê wê bistînin!"
                },
                {
                    "verse": "8",
                    "text": "Û gava ku bû êvar, xwediyê rez ji serkarê xwe re got: Bangî xebatkaran bike, heqê wan bide, ji yên paşîn dest pê bike heta yên pêşîn."
                },
                {
                    "verse": "9",
                    "text": "Û gava ku ew xebatkarên di saet yanzdeh de dest pê kiribûn hatin û her yekî dînarek stendin."
                },
                {
                    "verse": "10",
                    "text": "Û gava yên pêşîn hatin, wan gotin qey dê ew zêde bistînin; lê belê wan jî her yekî dînarek stendin."
                },
                {
                    "verse": "11",
                    "text": "Û gava wan heqê xwe stendin, li hember xwediyê malê gotegot kirin û gotin:"
                },
                {
                    "verse": "12",
                    "text": "Ev, yên ku paşiyê ne, saetekî xebitîn û te ew bi yên ku giraniya rojê û germa wê kişandine, bi me re yek girt!"
                },
                {
                    "verse": "13",
                    "text": "Lê belê wî bersiv da û ji wan yekî re got: Heval, ez neheqiyê li te nakim! Ma tu bi min re bi dînarekî re qayîl nebûyî?"
                },
                {
                    "verse": "14",
                    "text": "Heqê xwe bistîne û here! Ez dixwazim, çawa ku min da te, ûsa jî bidime ewên paşîn."
                },
                {
                    "verse": "15",
                    "text": "Ma heqê min tune ku, ez her çi bixwazim, bi malê xwe bikim? An tu comerdiya min bi çawên xerab dibînî?"
                },
                {
                    "verse": "16",
                    "text": "Bi vî awayî dê yên dawîn bibin yên yekemîn û yên yekemîn bibin yên dawîn. Ji ber ku vexwendî pirr in, lê belê bijartî hindik in."
                },
                {
                    "verse": "17",
                    "text": "Û gava ku Îsa derket Orşelîmê, her donzdeh şagirtên xwe wekî din rahişt û di rê de ji wan re got:"
                },
                {
                    "verse": "18",
                    "text": "A vay, em diçin Orşelîmê û Lawê Mirov dê bidine destê serokên kahînan û alimên zagonê û ew ê wî bi ceza mirinê daraz bikin"
                },
                {
                    "verse": "19",
                    "text": "û dê wî bidin destê neteweyan, bona ku qerfên xwe bi wî bikin, bidin ber qamçiyan û wî xaç bikin û ew ê roja sisiyan ji mirinê rabe."
                },
                {
                    "verse": "20",
                    "text": "Li ser vêya dayika lawên Zebedî tevî lawên xwe hate cem wî, jê re secde kir û xwestinekê ji wî xwest."
                },
                {
                    "verse": "21",
                    "text": "Û Îsa ji wê re got: Tu çi dixwazî? Wê jî ji wî re got: Destûr bide ku, ev herdu lawên min di Serweriya te de, yek li aliyê te yî rastê û yê din jî li aliyê te yî çepê rûnên!"
                },
                {
                    "verse": "22",
                    "text": "Lê belê Îsa li wan vegerand û got: Hûn nizanin ku, hûn çi dixwazin! Ma hûn dikarin, ji kaseya ku ez vedixwim vexwin? Wan ji Îsa re gotin: Em dikarin!"
                },
                {
                    "verse": "23",
                    "text": "Îsa ji wan re got: Bi rastî hûn ê kaseya min vexwin, lê belê rûniştandina aliyê minî rastê û çepê ne di destê min de ye; lê belê ew der bona yên ku ji aliyê Bavê min ve hatiye amadekirin e.\\n"
                },
                {
                    "verse": "24",
                    "text": "Û dema deh şagirt vêya bihîstin, ji herdu birayan re xeyidîn."
                },
                {
                    "verse": "25",
                    "text": "Lê belê Îsa wan bangî cem xwe kir û got: Hûn dizanin ku, serokên neteweyan serweriyê li wan dikin û mezinên wan serweriyê li ser wan dajon."
                },
                {
                    "verse": "26",
                    "text": "Di nav we de ne ûsa be; lê belê di nav we de her kî ku dixwaze bibe yê mezin, bila bibe xizmetkarê we"
                },
                {
                    "verse": "27",
                    "text": "û her kî ku dixwaze, di nav we de bibe yê yekem, bila bibe koleyê we."
                },
                {
                    "verse": "28",
                    "text": "Çawa ku Lawê Mirov nehatiye ku jê re xizmetê bikin, lê hatiye ku xizmetê bike û bona gellekan canê xwe bi fîdyetî bide."
                },
                {
                    "verse": "29",
                    "text": "Û gava ku ew ji Erîhayê derketin, ajaweyeke mezin li pey Îsa çû."
                },
                {
                    "verse": "30",
                    "text": "Û a vay, du korên ku li qeraxa rê rûniştîbûn, gava wan bihîstin ku Îsa derbas dibe, kirin qêrîn û gotin: Ya Xudan, Lawê Dawid, ji me re dilovaniyê bike!"
                },
                {
                    "verse": "31",
                    "text": "Lê belê ajawe, bona ku dengê xwe bibirin, wan azirandin. Lê belê wan hîn zêde kirin qêrîn û gotin: Ya Xudan, Lawê Dawid, ji me re dilovaniyê bike!"
                },
                {
                    "verse": "32",
                    "text": "Û Îsa sekinî û bangî wan kir û got: Ma hûn çi dixwazin ku, ez ji bo we bikim?"
                },
                {
                    "verse": "33",
                    "text": "Wan jî jê re gotin: Ya Xudan, bila çavên me vebin!"
                },
                {
                    "verse": "34",
                    "text": "Û dilê Îsa bi wan şewitî û dest danî ser çavên wan û wê demê çawên wan dîtin û li pey wî çûn."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û gava ku ew nêzîkî Orşelîmê bûn û hatin Bêytfacê, li cem Çiyayê Zeytûnê, Îsa du şagirtên xwe şand û ji wan re got:"
                },
                {
                    "verse": "2",
                    "text": "Herin wî gundê li hember û hûn ê kerekî girêdayî û li cem jî dehşika wê bibînin û wan vekin û bînin cem min!"
                },
                {
                    "verse": "3",
                    "text": "Ger kesek ji we re tiştekî bibêje, hûn bibêjin: Ew ji Xudan re lazim in û ew ê hema wan bişîne."
                },
                {
                    "verse": "4",
                    "text": "Ev ûsa bû ku, ew gotina bi navgîniya peyxamber ve hatiye gotin bête cîh:"
                },
                {
                    "verse": "5",
                    "text": "Ji qîza Siyonê re bibêjin: A vay, Qiralê te, tê cem te, bi xûnermî û li kerekî, heta li dehşika kerekî siwarbûyî."
                },
                {
                    "verse": "6",
                    "text": "Şagirt çûn, mîna ku Îsa emir dabû wan kirin."
                },
                {
                    "verse": "7",
                    "text": "Ker û dehşik anîn, kincê xwe avêtin ser wan û Îsa lê siwar bû."
                },
                {
                    "verse": "8",
                    "text": "Û pirraniya gel kincê xwe li ser rê raxistin û hinekên din guliyê daran jê dikirin û wan li ser rê radixistin."
                },
                {
                    "verse": "9",
                    "text": "Û ajaweyên ku di pêş û paşê Îsa de dimeşiyan, diqêriyan û wusa digotin: Hosanna ji Lawê Dawid re! Yê ku bi navê Xudan tê Pîroz e! Hosanna ji herî jorîn ve!"
                },
                {
                    "verse": "10",
                    "text": "Gava Îsa kete Orşelîmê, hemûya bajêr hejiya û gotin: Ev kî ye?"
                },
                {
                    "verse": "11",
                    "text": "Û ajaweyê got: Ji bajarê Nisreta Celîlê, Îsa Peyxamber ev e!"
                },
                {
                    "verse": "12",
                    "text": "Û Îsa ket Perestgeha Xwedê û hemû kesên ku di Perestgehê de danûstendinê dikirin avêt derve û dezgên kesên ku pere hûr dikin û kursiyên kevokfiroşan gêr kir."
                },
                {
                    "verse": "13",
                    "text": "Û wî ji wan re got: Hatiye nivîsin: Ji mala min re dê mala duayê bête gotin, lê belê we wê kirine şkefta rêbiran!"
                },
                {
                    "verse": "14",
                    "text": "Û di Perestgehê de kor û seqet hatin cem wî û wî wan baş kir."
                },
                {
                    "verse": "15",
                    "text": "Lê belê gava serokên kahînan û alimên zagonê ew kerametên ku, Îsa kir û ew zarokên ku, di Perestgehê de dikirin qêrîn û digotin: Hosanna ji Lawê Dawid re! dîtin, bi hêrs ketin"
                },
                {
                    "verse": "16",
                    "text": "û ji wî re gotin: Ma tu dibihîzî, vana çi dibêjin? Îsa jî ji wan re got: Belê! Ma qey we gotina ku dibêje: Te bi devê zarokên biçûk û yên li ber şîr, pesn ava kir; qet nexwendiye?"
                },
                {
                    "verse": "17",
                    "text": "Û wî wan li cîh hişt, ji bajêr derket û çû Beytanyayê û şevê li wê derê derbas kir."
                },
                {
                    "verse": "18",
                    "text": "Û sibehê zû, dema ku Îsa vedigeriya bajêr, birçî bû."
                },
                {
                    "verse": "19",
                    "text": "Û dema li kêleka rê dareke hêjîrê dît, çû cem wê; lê belê xeynî pelan tiştekî din pê ve nedît û wî ji wê re got: Bila êdî ji te abadîn mêw dernekeve! Û dara hêjîrê hema hişk bû."
                },
                {
                    "verse": "20",
                    "text": "Gava ku şagirtan ev yek dîtin, ecêb man û gotin: Çawa dara hêjîrê hema hişk bû?"
                },
                {
                    "verse": "21",
                    "text": "Îsa bersiv da û ji wan re got: Bi rastî ez ji we re dibêjim: Ger baweriya we hebe û hûn şibhe nekin, hûn ê ne tenê çi hate serê vê dara hêjîrê bikin, lê belê hûn ê ji vî çiyayî re bêjîn: Rabe û bikeve behrê! dê bibe."
                },
                {
                    "verse": "22",
                    "text": "Û di duê de bi bawerî kirinê, hûn her çi bixwazin, hûn ê bistînin."
                },
                {
                    "verse": "23",
                    "text": "Û gava ku Îsa hate Perestgehê û ders dida, serokên kahînan û kalepîrên gel hatin cem wî û gotin: Ma tu bi çi rayedariyê van tiştan dikî û kê ev rayedariya daye te?"
                },
                {
                    "verse": "24",
                    "text": "Û Îsa bersiva wan da û got: Ez jî ji we pirsekî bipirsim, ger hûn ji min re bêjin, ez ê jî ji we re bêjim ku, bi çi rayedariyê ez van tiştan dikim."
                },
                {
                    "verse": "25",
                    "text": "Vaftîza Yehya ji ku ve bû? Ji ezmanan bû, an ji mirovan bû? Ew di nav xwe de fikirîn û gotin: Ger em bêjin: Ji ezmanan, ew ê ji me re bêje: Ma we çima bawerî pê neanîn?"
                },
                {
                    "verse": "26",
                    "text": "Lê belê gava em bêjin: Ji mirovan, em ji gel ditirsin; ji ber ku hemû Yehya peyxamber qebûl dikin."
                },
                {
                    "verse": "27",
                    "text": "Û wan bersiv dan Îsa û gotin: Em nizanin! Li ser vê Îsa ji wan re got: Ez jî ji we re nabêjim ku, ez bi çi rayedariyê van tiştan dikim."
                },
                {
                    "verse": "28",
                    "text": "Ma hûn çi difikirin? Du lawê mirovekî hebûn û wî ji lawê xwe yî yekemîn re got: Lawo, îro here nav rezê min, bişuxule!"
                },
                {
                    "verse": "29",
                    "text": "Wî jî bersiv da û got: Ez naxwazim! Lê belê paşê poşman bû û çû."
                },
                {
                    "verse": "30",
                    "text": "Mirov çû cem yê din û dîsa ûsa got. Wî bersiv da û got: Erê, ez ê herim, efendiyê min! û neçû."
                },
                {
                    "verse": "31",
                    "text": "Ji van herduyan kîjanî xwestina bavê xwe kir? Wan jî got: Yê pêşî. Îsa ji wan re got: Bi rastî ez ji we re dibêjim ku: Dê karmendên bacê û pîrekên fahş berî we bikevin Serweriya Xwedê!"
                },
                {
                    "verse": "32",
                    "text": "Ji ber ku Yehya di rêya rastiyê de ji we re hat, we bawerî pê neanîn; lê belê karmendên bacê û pîrekên fahş bawerî pê anîn û piştî ku we ew dît, dîsa jî bona baweriyê bi wî bînin hûn poşman nebûn."
                },
                {
                    "verse": "33",
                    "text": "Guh bidin wekokeke din: Mirovekî xwediyê malê hebû, rez danî û dora wê çeper kir û çalek tê de kola û qûleyek çêkir û wî rez bi kirê da rezvanan û çû welatekî din."
                },
                {
                    "verse": "34",
                    "text": "Gava wextê tirî dayînê nêzîk bû, wî xizmetkarên xwe şand cem rezvanan ku, tiriyê jê re bînin."
                },
                {
                    "verse": "35",
                    "text": "Lê belê rezvanan xizmetkarên wî girtin, li yekî xistin, yê din kuştin û yekî din jî dan ber keviran."
                },
                {
                    "verse": "36",
                    "text": "Wî dîsa ji cara pêşîn zêdetir xizmetkar şand û rezvanan bi wan jî dîsa ûsa kirin."
                },
                {
                    "verse": "37",
                    "text": "Lê belê di dawiyê de lawê xwe şand cem wan û got: Dê ew ê hurmetê ji lawê min re bikin!"
                },
                {
                    "verse": "38",
                    "text": "Lê belê gava ku rezvanan law dîtin, ji hev û din re gotin: Mêrasxwer ev e! Werin, em wî bikujin û bibin xwediyê mêrasa wî!"
                },
                {
                    "verse": "39",
                    "text": "Û rezvanan ew girtin, ji nav rez avêtin derve û kuştin."
                },
                {
                    "verse": "40",
                    "text": "Ger wexta ku xwediyê rez bê, ma ew ê çi bi wan rezvanan bike?"
                },
                {
                    "verse": "41",
                    "text": "Wan ji Îsa re got: Dê wan zilamên xerab, bi awayekî xerab bikuje û rez jî bide rezvanên din, yên ku dê di wextê de tiriyê rezê wî bidinê."
                },
                {
                    "verse": "42",
                    "text": "Îsa ji wan re got: Ma we di Nivîsên Pîroz de qet nexwendiye? Ew kevirê ku hostan red kirin, bû kevirê serê quncikê. Ev, ji aliyê Xudan ve bû û ev li ber çavên me karekî nuwaze ye!"
                },
                {
                    "verse": "43",
                    "text": "Ji ber vê yekê ez ji we re dibêjim: Serweriya Xwedê dê ji we bête stendin û ji neteweyekî ûsa re bête dayîn ku, mêwa wî bigihîne."
                },
                {
                    "verse": "44",
                    "text": "Û yê ku di ser vî kevirî de bikeve, dê perçe bibe û ew bikeve ser kê, dê wî bipelixîne."
                },
                {
                    "verse": "45",
                    "text": "Û gava ku serokên kahînan û Fêrisiyan wekokên wî bihîstin, fêhm kirin ku, ew ji bona wan dibêje."
                },
                {
                    "verse": "46",
                    "text": "Û her çiqas xwestin ku bi wî bigirin jî, ji gel tirsiyan; ji ber ku wan wî peyxamberek dihesibandin."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û Îsa dîsa bi wekokan ji wan re axifî û got:"
                },
                {
                    "verse": "2",
                    "text": "Serweriya Ezmanan mîna qiralê daweta lawê xwe dike ye ku,"
                },
                {
                    "verse": "3",
                    "text": "bona bangî vexwendiyên dawetê bikin, xizmetkarên xwe şandin; lê belê wan nexwestin ku werin."
                },
                {
                    "verse": "4",
                    "text": "Qiral dîsa xizmetkarên din şand û got: Ji vexwendiyan re bêjin: A vay, min ziyafeta xwe amade kiriye, cange û dewarên xwe yî qelew şerjêkiriye û her tişt amade ye; werin dawetê!"
                },
                {
                    "verse": "5",
                    "text": "Lê belê wan guh nedan, yek çû zeviya xwe û yê din jî çû danûstendina xwe."
                },
                {
                    "verse": "6",
                    "text": "Û yên mayîn jî xizmetkarên wî girtin, heqaretê lê kirin û kuştin."
                },
                {
                    "verse": "7",
                    "text": "Lê belê qiral qariya û artêşa xwe şand, ew mêrkujana qir kir û bajarên wan şewitand."
                },
                {
                    "verse": "8",
                    "text": "Pişt re ji xizmetkarên xwe re got: Dawet amade ye, lê belê vexwendî ne hêja bûn."
                },
                {
                    "verse": "9",
                    "text": "Ka herin serê duriyanan û kê ku hûn bibînin, bangî dawetê bikin!"
                },
                {
                    "verse": "10",
                    "text": "Xizmetkar jî derketin rêyan, qenc û xerab her kî dîtibin, hemû dan hev û mala dawetê bi mêvanan ve tijî bû."
                },
                {
                    "verse": "11",
                    "text": "Lê belê gava qiral hat hundir ku mêvanan bibîne, mirovek li wê derê dît ku, kincê dawetê lê tunebû."
                },
                {
                    "verse": "12",
                    "text": "Û ji wî re got: Heval! Ma tu çawa bê kincê dawetê ketî vir? Û zimanê wî hate girtin."
                },
                {
                    "verse": "13",
                    "text": "Wê wextê qiral ji xizmetkarên xwe re got: Dest û lingên wî girê bidin û bigirin û wî bavêjin tariya derve! Li wê derê dê bibe girîn û qirçîniya diranan."
                },
                {
                    "verse": "14",
                    "text": "Ji ber yên ku hatine bangkirin zehf in, lê belê bijartî hindik in!"
                },
                {
                    "verse": "15",
                    "text": "Li ser vêya Fêrisî çûn û bona ku ew Îsa bi gotina wî çawa bixin dafîkê, bi hev re şêwirîn."
                },
                {
                    "verse": "16",
                    "text": "Û wan şagirtên xwe tevî piştgirtiyên Hêrodês şandin cem Îsa û gotin: Mamoste, em dizanin ku, tu rast î û rêya Xwedê bi rastî didî nasîn; ji kesî re cihêtiyê nakî; ji ber ku tu li şexsê mirovan nanihêre."
                },
                {
                    "verse": "17",
                    "text": "Niha ji me re bêje, ka fikrê te çi ye: Rast e ku, em bacê bidin Qeyser an na?"
                },
                {
                    "verse": "18",
                    "text": "Lê belê Îsa bi nêta wan ya xerab zanîbû û got: Ya durûno, ma hûn çima min diceribînin?"
                },
                {
                    "verse": "19",
                    "text": "Ka pereyê bac dayînê nîşanî min bidin! Û wan dînarek ji Îsa re anîn."
                },
                {
                    "verse": "20",
                    "text": "Îsa jî ji wan re got: Ev sûret û nivîsa yên kî ne?"
                },
                {
                    "verse": "21",
                    "text": "Wan got: Yên Qeyser in. Li ser vê Îsa ji wan re got: Balê, tiştên Qeyser bidin Qeyser û yên Xwedê jî bidin Xwedê!"
                },
                {
                    "verse": "22",
                    "text": "Û gava wan vêya bihîstin, ecêb man, dev ji wî berdan û çûn."
                },
                {
                    "verse": "23",
                    "text": "Wê rojê Sadûqiyan ku digotin vejîna miriyan tune, hatin cem Îsa, jê pirsiyan û gotin:"
                },
                {
                    "verse": "24",
                    "text": "Ya Mamoste! Mûsa got: Ger mirovek ku zarokên wî nebin bimire, bila birayê wî jina wî bistîne û ji birayê xwe re nîjadê rake."
                },
                {
                    "verse": "25",
                    "text": "Bi vî awayî heft bira li cem me hebûn. Yê mezin zewicî û mir. Ji ber ku zarokên wî tune bûn, jina xwe ji birayê xwe re hişt."
                },
                {
                    "verse": "26",
                    "text": "Ûsa hate serê yê duduyan û yê sisiyan jî, heta yê heftan ûsa mirin."
                },
                {
                    "verse": "27",
                    "text": "Li pey hemûyan pîrek jî mir."
                },
                {
                    "verse": "28",
                    "text": "Niha, roja qiyametê ew jin dê bibe jina kîjanî ji wan her heftan? Ji ber ku hemûyan ew stendibûn."
                },
                {
                    "verse": "29",
                    "text": "Lê belê Îsa bersiv da û ji wan re got: Hûn ketine xeletiyê, ji ber ku hûn ne Nivîsên Pîroz zanin û ne jî hêza Xwedê."
                },
                {
                    "verse": "30",
                    "text": "Ji ber ku roja qiyametê ne ew ê bizewicin, ne jî mêr bikin, ji ber ku dê mîna milyaketên ezmanan bin."
                },
                {
                    "verse": "31",
                    "text": "Ma we ew gotina ku, Xwedê ji bona vejîna miriyan ji we re gotiye, nexwendiye? ya ku dibêje:"
                },
                {
                    "verse": "32",
                    "text": "Ez Xwedayê Birahîm û Xwedayê Îshaq û Xwedayê Aqûp im. Xwedê ne Xwedayê miriyan, lê Xwedayê zindiyan e."
                },
                {
                    "verse": "33",
                    "text": "Û gava gel vêya bihîstin, li ser hînkirina wî zehf ecêb man."
                },
                {
                    "verse": "34",
                    "text": "Û gava Fêrisiyan bihîstin ku, Îsa Sadûqiyan hiş kiriye, li hev civiyan"
                },
                {
                    "verse": "35",
                    "text": "û ji wan alimekî olê, Îsa ceriband û ji wî pirs kir:"
                },
                {
                    "verse": "36",
                    "text": "Ya Mamoste, di zagonê de emrê herî mezin kîjan e?"
                },
                {
                    "verse": "37",
                    "text": "Îsa ji wî re got: Xudan, Xwedayê xwe bi hemûya dilê xwe û bi hemûya canê xwe û bi hemûya aqilê xwe hez bike!"
                },
                {
                    "verse": "38",
                    "text": "Emrê pêşîn û mezin ev e."
                },
                {
                    "verse": "39",
                    "text": "Û ya duduyan a ku, mîna vêya ye, ev e: Ji cîranê xwe mîna xwe hez bike!"
                },
                {
                    "verse": "40",
                    "text": "Hemû zagon û peyxamberan bi van her du emiran ve girêdayî ne."
                },
                {
                    "verse": "41",
                    "text": "Gava Fêrisî civiyan, Îsa ji wan pirs kir"
                },
                {
                    "verse": "42",
                    "text": "û got: Ma hûn ji bona Mesîh çi difikirin? Ew Lawê kê ye? Wan jî ji Îsa re gotin: Lawê Dawid e."
                },
                {
                    "verse": "43",
                    "text": "Îsa ji wan re got: Wê gavê, çawa dibe ku, Dawid di Ruh de bi gotina Xudan bangî wî dike û dibêje:"
                },
                {
                    "verse": "44",
                    "text": "Xudan ji Xudanê min re got: Heta ku ez neyarên te ji lingên te re pêlik deynim, li rastê min rûnê?"
                },
                {
                    "verse": "45",
                    "text": "Ger Dawid ji wî re dibêje Xudan, çawa ew dibe lawê wî?"
                },
                {
                    "verse": "46",
                    "text": "Û qet kesekî bi gotinekê bersivê neda wî. Û paşî wê rojê êdî kesekî newêribû ku, jê pirs jî bikira."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wê wextê Îsa ji gel û şagirtên xwe re axifî û got:"
                },
                {
                    "verse": "2",
                    "text": "Alimên zagonê û Fêrisiyan li ser kursiya Mûsa rûdinin."
                },
                {
                    "verse": "3",
                    "text": "Ji ber wê yekê ew çi ji we re bêjin, ûsa bikin û bînin cîh; lê belê mîna karên wan nekin; ji ber ku ew dibêjin û nakin."
                },
                {
                    "verse": "4",
                    "text": "Erê, ew barên giran û dijwar girêdidin, datînin ser pişta mirovan, lê belê ew bi xwe naxwazin, bi tiliya xwe jî wan bileqînin."
                },
                {
                    "verse": "5",
                    "text": "Lê belê ew hemû xebatên xwe ji bo dîtina mirovan dikin. Ji ber ku ew berbejnên xwe fireh û pêşê kincên xwe dirêj dikin;"
                },
                {
                    "verse": "6",
                    "text": "di ziyafetan de cîhên jorîn û li keniştan ji kursiyên pêşîn"
                },
                {
                    "verse": "7",
                    "text": "û di qadên sûkan de ji silavan û ji aliyê mirovan ve jî bi gotina: Ya Mamoste bên bang kirinê, hez dikin."
                },
                {
                    "verse": "8",
                    "text": "Lê belê bila ji we re nebêjîn: Mamoste, ji ber ku Mamosteyê we yek e û hûn hemû bira ne."
                },
                {
                    "verse": "9",
                    "text": "Li ser rûyê erdê hûn ji tu kesî re nebêjin: Bavo, ji ber ku Bavê we yek e, ew jî Bavê ezmanî ye."
                },
                {
                    "verse": "10",
                    "text": "Ne jî ji we re bêjin: Efendî, ji ber ku Efendiyê we yek e, Mesîh e."
                },
                {
                    "verse": "11",
                    "text": "Lê belê di nav we de yê herî mezin bila bibe xizmetkarê we."
                },
                {
                    "verse": "12",
                    "text": "Kesê ku xwe bilind bike, dê were nizm kirin û kesê ku xwe nizm bike, dê were bilind kirin."
                },
                {
                    "verse": "13",
                    "text": "Lê belê wey li we alimên zagonê û Fêrisiyan, durûno! Ji ber ku, hûn Serweriya Ezmanan li rûyê mirovan digirin! Ne hûn dikevinê û ne jî dihêlin, ewên ku dixwazin, bikevinê."
                },
                {
                    "verse": "14",
                    "text": "Wey li we alimên zagonê û Fêrisiyan, durûno! Ji ber ku hûn li aliyekî bona bidine xuyanî kirinê duayên dirêj dikin, lê li aliyê din jî hûn malên jinebiyan dadiqurtînin. Ji bo vê yekê dê daraziya we hîn jî girantir bibe!"
                },
                {
                    "verse": "15",
                    "text": "Wey li we alimên zagonê û Fêrisiyan, durûno! Ji ber ku hûn li behr û erdê digerin ku, yekî bînin ser baweriya xwe û gava ku dibe, hûn wî ji xwe du qatî zêdetir dikin lawê dojehê!"
                },
                {
                    "verse": "16",
                    "text": "Wey li we rêberên kor, yên ku dibêjin: Kî ku li ser Perestgehê sond bixwe, ne tiştek e; lê belê kî ku li ser zêrên Perestgehê sond bixwe, dê bibe deyndar."
                },
                {
                    "verse": "17",
                    "text": "Hûn, ya xêvikno û korno! Ma kîjan mezin e? Zêr an Perestgeha ku zêr pîroz dike?"
                },
                {
                    "verse": "18",
                    "text": "Û dîsa hûn dibêjin: Kî ku bi gorîgehê sond bixwe ne tiştek e, lê belê kî ku bi boraqa li ser gorîgehê sond bixwe, dibe deyndar."
                },
                {
                    "verse": "19",
                    "text": "Hûn, ya korno! Ma kîjan mezin e? Boraq, an gorîgeha ku boraqê pîroz dike?"
                },
                {
                    "verse": "20",
                    "text": "Ji ber vê yekê kî ku bi gorîgehê sond dixwe, ew him bi wê sond dixwe û him jî bi hemû tiştên ku li ser wê hene sond dixwe."
                },
                {
                    "verse": "21",
                    "text": "Û kî ku bi Perestgehê sond dixwe, ew him bi wê sond dixwe û him jî bi yê ku di wê de dijî sond dixwe."
                },
                {
                    "verse": "22",
                    "text": "Û kî ku bi ezmanan sond dixwe, ew him bi textê Xwedê sond dixwe û him jî bi yê ku li ser rûniştiye sond dixwe."
                },
                {
                    "verse": "23",
                    "text": "Wey li we alimên zagonê û Fêrisiyan, durûno! Ji ber ku hûn deheka pûjanê û anixê û reşkeyê didin û tiştên zagonê yên hîn girîngtir, dadiyê û dilsoziyê û baweriyê berdidin! Divê we wan bikirana û dev ji vana jî bernedana!"
                },
                {
                    "verse": "24",
                    "text": "Ya rêberên kor! Hûn mêşa biçûk diparzînin û cihê dikin, lê belê devê dadiqurtînin!"
                },
                {
                    "verse": "25",
                    "text": "Wey li we alimên zagonê û Fêrisiyan, durûno! Ji ber ku hûn rûyê derve yî fîncan û pincê paqij dikin, lê belê hundirê wan bi talan û xoroşiyê ve tijî ne!"
                },
                {
                    "verse": "26",
                    "text": "Ya Fêrisiyê kor! Pêşiyê hundirê fîncan û pincê paqij bike ku, li derve jî paqij bibe."
                },
                {
                    "verse": "27",
                    "text": "Wey li we alimên zagonê û Fêrisiyan, durûno! Ji ber ku hûn mîna gorên sipî kirine ku, ji derve qenc xuya dibin, lê belê hundirê wê bi hestiyê miriyan û bi hemû heramiyê ve tijî ye!"
                },
                {
                    "verse": "28",
                    "text": "Hûn jî, ûsa ji derve bi mirovan re qenc xuya dibin, lê belê ji hundir ve hûn bi durûtî û fesadiyê ve tijî ne."
                },
                {
                    "verse": "29",
                    "text": "Wey li we alimên zagonê û Fêrisiyan, durûno! Hûn gorên peyxamberan çêdikin, gorên kesên salih jî dixemilînin"
                },
                {
                    "verse": "30",
                    "text": "û dibêjin: Ger em di rojên bavên xwe de hebûna, me li tev wan xwîna peyxamberan nedirijandin."
                },
                {
                    "verse": "31",
                    "text": "Bi vî awayî hûn bi xwe şehadetî didin ku, hûn lawên yên ku peyxamber kuştine nin."
                },
                {
                    "verse": "32",
                    "text": "Belê, hûn jî pîveka bavên xwe tijî bikin!"
                },
                {
                    "verse": "33",
                    "text": "Hûn, hey marno! Hûn, hey nîjada margîskan! Ma hûn ê çawa ji dîwana dojehê birevin?"
                },
                {
                    "verse": "34",
                    "text": "Bi vî awayî, a vay, ez ê ji we re peyxamberan û mirovên zana û alimên zagonê bişînim; hûn ê ji wana hinekan bikujin û xaç bikin û hinekan di keniştên xwe de bidin ber qamçiyan û bajar bi bajar biqewirînin"
                },
                {
                    "verse": "35",
                    "text": "ku; hemû xwîna bêsûc, ya li ser rûyê erdê hatiye rijandin dê bê ser we; ji xwîna Habîlê bê sûc heta xwîna Zekeryayê lawê Berexya, ew ê ku we di nav Perestgeh û gorîgehê de kuşt."
                },
                {
                    "verse": "36",
                    "text": "Bi rastî ez ji we re dibêjim: Ev hemû tişt dê bên serê vî nifşê!"
                },
                {
                    "verse": "37",
                    "text": "Orşelîm, Orşelîma ku peyxamberan dikuje û şandiyên ku jê re hatine şandin kevir dike! Çend caran xwestim ku, ez zarokên te li cem xwe bicivînim, çawa mirîşk çêlikên xwe di binê perên xwe de dicivîne, lê belê we nexwestin!"
                },
                {
                    "verse": "38",
                    "text": "A vay, dê mala we li we wêran û vala bimîne."
                },
                {
                    "verse": "39",
                    "text": "Ji ber ku ez ji we re dibêjim: Heta ku hûn bêjin: Yê ku bi navê Xudan tê, Pîroz be!, êdî hûn ê min nebînin."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û gava Îsa ji Perestgehê derket û çû, şagirtên wî hatin cem wî ku xaniyên Perestgehê nîşanî wî bidin."
                },
                {
                    "verse": "2",
                    "text": "Îsa jî bersiv da wan û ji wan re got: Ma hûn van hemûyan nabînin? Bi rastî ez ji we re dibêjim: Li vir kevir li ser kevir namîne ku, neyê hilweşandin!"
                },
                {
                    "verse": "3",
                    "text": "Wexta ku Îsa li ser Çiyayê Zeytûnê rûniştîbû, şagirtên wî bi tenê hatin cem wî û ji wî pirsiyan: Ji me re bêje, ma ew tiştana dê kengê bibin? Nîşana hatina te û dawiya vê dinê dê çi be?"
                },
                {
                    "verse": "4",
                    "text": "Îsa bersiv da û ji wan re got: Hay ji xwe hebin, nebe ku kes we ji rê derxîne!"
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku gellek dê bi navê min bên û bêjin: Mesîh ez im û dê gellekan ji rê derxînin!"
                },
                {
                    "verse": "6",
                    "text": "Hûn ê dengê şeran û gotinên şer bibihîzin, hay ji xwe hebin ku, hûn netirsin; ji ber hewceye ku ev tişt bibin; lê belê hîn dawî nîne."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku gel li hember gelan û qiraletî li hember qiraletiyan rabin, cîh cîhan dê birçîtî, weba û erdhejînan bibin."
                },
                {
                    "verse": "8",
                    "text": "Lê hemûya van tiştan, destpêka jana ne."
                },
                {
                    "verse": "9",
                    "text": "Wê wextê dê tengasiyê bidin we, we bikujin û bona navê min hemûya gelan ji we bikerihin."
                },
                {
                    "verse": "10",
                    "text": "Û wê gavê gellek tilpekî bibin, hev û din didin dest û ji hev û din bikerihin."
                },
                {
                    "verse": "11",
                    "text": "Û dê gellek peyxamberên sexte derkevin û gellekan ji rê derxînin."
                },
                {
                    "verse": "12",
                    "text": "Û ji bo zêdebûna xerabiyê, dê hezkirina gellekan sar bibe."
                },
                {
                    "verse": "13",
                    "text": "Lê belê kî ku heta dawiyê ber xwe bide, ew ê xelas bibe."
                },
                {
                    "verse": "14",
                    "text": "Û ev Mizgîniya Serweriyê, bona ku ji hemûya netewan re şahdeyiyê bike, dê li hemûya dinê ve bête waz dayîn û dawî dê wê demê were."
                },
                {
                    "verse": "15",
                    "text": "Niha, gava tiştê têkçûnê tîne û mekruh ya ku bi navgîniya Danîêl peyxamber ve hatiye gotin, hûn li cîhê pîroz çikandî bibînin – bila xwendevan fêhm bike –,"
                },
                {
                    "verse": "16",
                    "text": "wê wextê yên ku li Cîhûstanê ne, bila birevin çiyan;"
                },
                {
                    "verse": "17",
                    "text": "yê li ser xanî ye, bila ji wir neyê xwarê ku, ji mala xwe tiştekî bigire"
                },
                {
                    "verse": "18",
                    "text": "û yê ku li nav zeviyê ye jî, bila bona girtina eba xwe venegere."
                },
                {
                    "verse": "19",
                    "text": "Lê belê wey li ducanî û berdergûşa, di wan rojan de!"
                },
                {
                    "verse": "20",
                    "text": "Dua bikin ku, bila reva we li zivistanê, an jî di roja Sebtê de nebe."
                },
                {
                    "verse": "21",
                    "text": "Ji ber ku wê wextê tengasiyekî ûsa mezin dê bibe ku, ji destpêka dinê ve heta niha mîna wê nebûye û tu car dê nebe jî."
                },
                {
                    "verse": "22",
                    "text": "Ger ew rojana nehatana kurt kirin, tu kes xelas nedibû; lê belê ji bona xatirê bijartiyan dê ew rojana bên kurt kirin."
                },
                {
                    "verse": "23",
                    "text": "Wê wextê, ger yek ji we re bêje: A vay, Mesîh li vir e! an jî: Ew li wir e! bawer nekin."
                },
                {
                    "verse": "24",
                    "text": "Ji ber ku Mesîhên sexte û peyxamberên sexte dê derkevin, elamet û nuwazeyên mezin bikin ku, ger mimkun be bijartiyan jî ji rê ve derxînin."
                },
                {
                    "verse": "25",
                    "text": "A vay, min ji berê ve ji we re got."
                },
                {
                    "verse": "26",
                    "text": "Ger ew ji we re bêjin: A vay, ew li çolê ye! dernekevin, an bêjin: A vay, ew di oda hindur de ye! bawer nekin."
                },
                {
                    "verse": "27",
                    "text": "Ji ber ku çawa birûsk ji rojhilatê derdikeve û heta rojavayê xuya dike, dê hatina Lawê Mirov jî ûsa be."
                },
                {
                    "verse": "28",
                    "text": "Ji ber ku li ku derê berate hebe, qertel jî li wir bicivin."
                },
                {
                    "verse": "29",
                    "text": "Lê belê hema li pey tengasiya wan rojan, dê roj tarî bibe û heyv ronahiya xwe nade; dê sterk ji ezmên bikevin û dê qudretên ezmanan bihejin."
                },
                {
                    "verse": "30",
                    "text": "Wê gavê nîşana Lawê Mirov dê li ezmanan xuya bibe û wê gavê hemûya neteweyên dinê li xwe bixin û dê hatina Lawê Mirov li ser ewrên ezmanan bi quwet û bi bilindahiya mezin ve bibînin."
                },
                {
                    "verse": "31",
                    "text": "Û ew ê milyaketên xwe bi boriya dengbilind ve bişîne û milyaket dê bijartiyên wî ji aliyekê ezmên heta aliyê wê yî din, ji her çar bayî ve bicivînin."
                },
                {
                    "verse": "32",
                    "text": "Lê belê ji dara hêjîrê ve dersê bigirin: Wexta ku guliyên wê nerm dibin û pelikên wê şîn dibin, hûn zanin ku havîn nêzîk e."
                },
                {
                    "verse": "33",
                    "text": "Ûsa wexta ku hûn jî van hemû tiştan bibînin, bizanibin ku ev tişt nêzîk e; li ber deriya ye."
                },
                {
                    "verse": "34",
                    "text": "Bi rastî ez ji we re dibêjim: Heta ku ev hemû tişt çênebin, va nifşeya derbas nabe."
                },
                {
                    "verse": "35",
                    "text": "Dê erd û ezman derbas bibin, lê belê gotinên min derbas nabin."
                },
                {
                    "verse": "36",
                    "text": "Lê belê di derheqê wê rojê û saetê de, ne milyaketên ezmanan, ne jî Law; lê xeynî Bav kesek tiştekî nizane."
                },
                {
                    "verse": "37",
                    "text": "Çawa ku di rojên Nûh de bûn, di hatina Lawê Mirov de jî dê ûsa bibe."
                },
                {
                    "verse": "38",
                    "text": "Ji ber çawa ku wan rojên berî tofanê mirovan dixwarin û vedixwarin, dizewicîn û mêr dikirin, heta wê roja ku Nûh kete keştiyê"
                },
                {
                    "verse": "39",
                    "text": "û mirov pê nehisiyan, heta ku tofan rabû û hemû xeniqîn; dê hatina Lawê Mirov jî ûsa be."
                },
                {
                    "verse": "40",
                    "text": "Wê wextê du mirov dê li nav zeviyê bin, dê yek bê girtin û yek bê hiştin."
                },
                {
                    "verse": "41",
                    "text": "Du pîrekê li aşê genim dihêrin hebin û dê yek bê girtin û yek bê hiştin."
                },
                {
                    "verse": "42",
                    "text": "Ji ber vê yekê, hişyar bimînin; ji ber hûn nizanin ku, Xudanê we dê kîjan rojê bê!"
                },
                {
                    "verse": "43",
                    "text": "Lê belê vêya bizanibin ku, ger xwediyê malê zanîbûya ku diz kîjan saetê bihata, dê hişyar bimaya û nedihişt ku mala wî qul bikirina."
                },
                {
                    "verse": "44",
                    "text": "Bona vê yekê hûn jî amade bin; ji ber ku Lawê Mirov di saetekê de bê ku, hûn ne li bendê ne."
                },
                {
                    "verse": "45",
                    "text": "Bi wî awayî, ma kî ye ew xulamê dilsoz û baqil ku, efendiyê wî ew danî ser xulamên xwe, bona di wextê de xwarina wan bide wan?"
                },
                {
                    "verse": "46",
                    "text": "Xwezî bi wî xulamî ku, wextê efendiyê wî bê, wî di xizmetekî ûsa de bibîne!"
                },
                {
                    "verse": "47",
                    "text": "Bi rastî ez ji we re dibêjim: Dê efendî wî dayne ser hemû malên xwe."
                },
                {
                    "verse": "48",
                    "text": "Lê belê ger ew xulamê xerab di dilê xwe de bêje: Dê efendiyê min dereng bê"
                },
                {
                    "verse": "49",
                    "text": "û dest pê bike, li hevalên xwe yên xulam bixe û tevî yên serxweş bixwe û vexwe,"
                },
                {
                    "verse": "50",
                    "text": "dê efendiyê wî xulamî di rojek ûsa de bê ku, ew ne li benda wî ye û di saetek ûsa de ku, ew pê nizane."
                },
                {
                    "verse": "51",
                    "text": "Û dê wî bike du parî û para wî dê tevî durûyan bide; li wir dê girî û qirçîniya diranan bibe."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wê çaxê Serweriya Ezmanan, dê bibe mîna deh qîzên azib ku qendîlên xwe rahiştine û çûne pêşwaziya zavê."
                },
                {
                    "verse": "2",
                    "text": "Ji wan pênc baqil û pênc bêaqil bûn."
                },
                {
                    "verse": "3",
                    "text": "Ji ber gava ku yên bêaqil qendîlên xwe rahiştin, rûn bi xwe re negirtin."
                },
                {
                    "verse": "4",
                    "text": "Lê belê yên baqil, rûn jî di qaban de tevî qendîlên xwe bi xwe re girtin."
                },
                {
                    "verse": "5",
                    "text": "Lê belê gava ku zava dereng ket, xew ket ser hemûyan û di xew de çûn."
                },
                {
                    "verse": "6",
                    "text": "Û nîvê şevê qêrînek hat: A vay, zava tê! Derkevin pêşiya wî!"
                },
                {
                    "verse": "7",
                    "text": "Wê wextê hemû qîz rabûn û qendîlên xwe amade kirin."
                },
                {
                    "verse": "8",
                    "text": "Û yên bêaqil ji yên baqil re gotin: Ji rûnê xwe bidin me, ji ber ku qendîlên me ditemirin!"
                },
                {
                    "verse": "9",
                    "text": "Lê belê yên baqil bersiv dan û gotin: Na, dibe ku rûn ji me û we re têrê neke; ya qenc, hûn herin cem yên rûn difiroşin û ji bo xwe bikirin!"
                },
                {
                    "verse": "10",
                    "text": "Û dema ew çûn ku rûn bikirin, zava hat û ew qîzên ku amade bûn, tevî wî ketin dawetê û derî hate girtin."
                },
                {
                    "verse": "11",
                    "text": "Paşê qîzên din jî hatin û gotin: Ya Xudan, ya Xudan, li me veke!"
                },
                {
                    "verse": "12",
                    "text": "Lê belê wî bersiv da û got: Bi rastî ez ji we re dibêjim: Ez we nas nakim!"
                },
                {
                    "verse": "13",
                    "text": "Ji ber vê yekê hişyar bimînin! Ji ber ku hûn ne bi rojê û ne jî bi saeta ku Lawê Mirov tê dizanin."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ew mîna zilamê ku gava çû welatekî din, bangî xulamên xwe bike û malê xwe emanetî wan bike ye."
                },
                {
                    "verse": "15",
                    "text": "Wî li gor hunerê wan, pênc telant da yekî, du telant da yekî û telantek jî da yekî û derkete rê."
                },
                {
                    "verse": "16",
                    "text": "Yê ku pênc telant girtibû hema çû, bi wan danûstendinê kir û pênc telantên din qezenc kir."
                },
                {
                    "verse": "17",
                    "text": "Bi vî awayî yê ku du telant girtîbûn jî, duduyên din qezenc kirin."
                },
                {
                    "verse": "18",
                    "text": "Lê belê yê ku telantek girtîbû, çû erd kola û pereyê efendiyê xwe veşart."
                },
                {
                    "verse": "19",
                    "text": "Û piştî demeke dirêj efendiyê wan xulaman hat û tevî wan hesabê xwe dît."
                },
                {
                    "verse": "20",
                    "text": "Yê ku pênc telant girtîbûn, pêş de hat, pênc telantên din jî anîn û got: Efendî, te pênc telant dabû min, a vay, min pênc telantên din jî qezenc kir."
                },
                {
                    "verse": "21",
                    "text": "Efendiyê wî jê re got: Aferîn, xulamê qenc û dilsoz! Tu di nav tiştên kêm de dilsoz bûyî, ez ê te deynim ser gellek tiştan; bikeve şênahiya efendiyê xwe!"
                },
                {
                    "verse": "22",
                    "text": "Yê ku du telant girtîbû jî hat û got: Efendî, te du telant dabû min, a vay, min du telantên din jî qezenc kir."
                },
                {
                    "verse": "23",
                    "text": "Efendiyê wî jê re got: Aferîn, xulamê qenc û dilsoz! Tu di nav tiştên kêm de dilsoz bûyî, ez ê te deynim ser gellek tiştan; bikeve şênahiya efendiyê xwe!"
                },
                {
                    "verse": "24",
                    "text": "Lê belê yê ku telantek girtîbû jî hat û got: Efendî, min dizanibû ku wekî tu mirovekî hişk î û cîhê ku te neajotiye, tu diçinî û cîhê ku te belav nekiriye, berhev dikî"
                },
                {
                    "verse": "25",
                    "text": "û ez tirsiyam, çûm û telantê te di erdê de veşartim; a vay, malê te ji te re be!"
                },
                {
                    "verse": "26",
                    "text": "Lê belê efendiyê wî bersiv da û ji wî re got: Xulamê xerab û zexel! Ma te dizanîbû ku, ez ji cîhê ku min neajotiye diçinim û cîhê ku, min belav nekiriye, berhev dikim?"
                },
                {
                    "verse": "27",
                    "text": "Wê çaxê divê te perê min bida bankêran; gava ku ez bihatima, min ê pereyê xwe tevî selefa wî ve bigirta."
                },
                {
                    "verse": "28",
                    "text": "Ji ber vê yekê, wî telantî ji wî bigirin û bidin yê ku deh telantên wî hene!"
                },
                {
                    "verse": "29",
                    "text": "Ji ber ku yê kî hebe, dê jê re bê dayînê û bê zêde kirin. Lê belê yê kî tune be, ya ku pê re heye jî dê jê bê girtin!"
                },
                {
                    "verse": "30",
                    "text": "Û vî xulamê bêkêr bavêjin tariya derve! Li wê derê dê bibe girî û qirçîniya diranan."
                },
                {
                    "verse": "31",
                    "text": "Lê belê wexta ku Lawê Mirov hemû milyaketan pê re û bi mezinahiya xwe ve bê, hingê dê li ser texta xwe yî bilind rûne;"
                },
                {
                    "verse": "32",
                    "text": "hemûya gelan dê li ber wî bicivîn û ew ê wan ji hev û din veqetîne, çawa ku şivan mîhan ji bizinan vediqetîne."
                },
                {
                    "verse": "33",
                    "text": "Dê mîhan bide milê xwe yî rastê û bizinan bide milê xwe yî çepê."
                },
                {
                    "verse": "34",
                    "text": "Wê wextê Qiral, dê ji yên ku li aliyê xwe yî rastê ne re bêje: Ya hûn, pîrozên Bavê min, werin, Serweriya ku ji bona we ji destpêka dinê ve amade bûye, mêras bigirin!"
                },
                {
                    "verse": "35",
                    "text": "Ji ber ku ez birçî bûm û we xwarin dan min; ez tî bûm û we av dan min; ez xerîb bûm û we min girtin hundir;"
                },
                {
                    "verse": "36",
                    "text": "ez tazî bûm û we kinc li min kirin; ez nexweş ketim û we serîdankê li min kirin; ez di girtîgehê de bûm û hûn hatin cem min."
                },
                {
                    "verse": "37",
                    "text": "Wê wextê dê yên salih bersivê bidin wî û bêjîn: Ya Xudan, ma kengê me te birçî dîtin û xwarinê da te, an te tî dîtin û av da te?"
                },
                {
                    "verse": "38",
                    "text": "Û kengê me te xerîb dîtin û te girtin hundir, an jî te tazî dîtin û kinc li te kirin?"
                },
                {
                    "verse": "39",
                    "text": "Û kengê me te nexweş an di girtîgehê de dîtin û em hatin cem te?"
                },
                {
                    "verse": "40",
                    "text": "Dê Qiral bersivê bide û ji wan re bêje: Bi rastî ez ji we re dibêjim: Madem ku we ji van birayên minî herî biçûk yekî re kir, we ji min re kir!"
                },
                {
                    "verse": "41",
                    "text": "Wê wextê ew, dê ji yên ku li aliyê xwe yî çepê ne re jî bêje: Yên lanet lê bûyî! Ji cem min herin nav agirê abadîn ku, ji bona Îblîs û milyaketên wî amade bûye!"
                },
                {
                    "verse": "42",
                    "text": "Ji ber ku ez birçî bûm û we xwarinê nedan min, ez tî bûm û we avê nedan min;"
                },
                {
                    "verse": "43",
                    "text": "ez xerîb bûm û we min negirtin hundir; ez tazî bûm û we kincan li min nekirin, ez nexweş û di girtîgehê de bûm û hûn nehatin cem min!"
                },
                {
                    "verse": "44",
                    "text": "Wê wextê ew ê jî bersivê bidin û bêjin: Ya Xudan! Ma kengê me te birçî, an tî, an xerîb, an tazî, an nexweş, an jî di girtîgehê de dîtin û me ji te re xizmetê nekirin?"
                },
                {
                    "verse": "45",
                    "text": "Wê wextê ew ê bersivê bide wan û bêje: Bi rastî ez ji we re dibêjim: Madem ku we ji vana yên herî biçûk yekî re nekir, we ji min re jî nekirin!"
                },
                {
                    "verse": "46",
                    "text": "Û vana herin ezabê abadîn, lê belê yên salih dê herin jiyana abadîn!"
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wusa bû ku, gava Îsa hemûyên van gotinan qedand, ji şagirtên xwe re got:"
                },
                {
                    "verse": "2",
                    "text": "Hûn dizanin ku piştî du rojê Cejna Fisihê ye û Lawê Mirov bona bê xaçkirin dê bi dest ve bête dayîn."
                },
                {
                    "verse": "3",
                    "text": "Wê wextê serokên kahînan û kalepîrên gel di hewşa Serokkahîn de ku, navê wî Qayafa bû civiyan."
                },
                {
                    "verse": "4",
                    "text": "Û bi hev re şêwirîn ku Îsa bi hîle bigirin û bikujin."
                },
                {
                    "verse": "5",
                    "text": "Lê belê wan digotin: Bila ev kar di vê cejnê de nebe ku, di nav gel de tevlihevî nebe!"
                },
                {
                    "verse": "6",
                    "text": "Û gava Îsa li Beytanyayê di mala Şîmûnê bicizam de bû,"
                },
                {
                    "verse": "7",
                    "text": "pîrekek di qabekî mermerê sipî de, bi rûnê zehf bêhnxweş ve hat cem wî û gava ew li sifrê rûniştîbû, pîrekê rûn bi ser serê wî ve rijand."
                },
                {
                    "verse": "8",
                    "text": "Lê belê gava şagirtan ev yek dîtin, hêrs bûn û gotin: Ma ji bona çi ev destbelavî kirin?"
                },
                {
                    "verse": "9",
                    "text": "Ji ber hewce bû ku, ev rûn bi qîmetekî giranbuha bihata firotin û wê bidana xizanan!"
                },
                {
                    "verse": "10",
                    "text": "Lê belê Îsa bi vê dizanîbû û ji wan re got: Ma çima hûn pîrekê diêşînin? Ji ber ku wê karekî qenc ji min re kir!"
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku dê xizan her tim li cem we bin, lê belê ez ê her tim ne li cem we bim."
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku pîrekê ev rûnê bêhnxweş bi ser bedena min ve rijand ku, min ji bo binaxkirinê amade bike."
                },
                {
                    "verse": "13",
                    "text": "Bi rastî ez ji we re dibêjim: Ev Mizgînî di dinê de, li ku derê bê danasîn kirin, dê kirina vê pîreka jî ji bona bîranîna wê bête gotin!"
                },
                {
                    "verse": "14",
                    "text": "Wê wextê yek ji Donzdehan ku, ji wî re digotin Cihûdayê Îsxeryotî, çû cem serokên kahînan"
                },
                {
                    "verse": "15",
                    "text": "û got: Ger ez wî bidim destê we, hûn ê çi bidin min? Wan jî sî zîv jê re soz dan ku, bidin wî."
                },
                {
                    "verse": "16",
                    "text": "Bona ku Îsa bide dest, ew ji wê wextê ve li fersendê digeriya."
                },
                {
                    "verse": "17",
                    "text": "Di roja yekemîn ya Cejna Nanê Bêhavên de, şagirt hatin cem Îsa û jê re gotin: Tu li ku derê dixwazî, xwarina Fisihê bixwî ku, em ji te re amade bikin?"
                },
                {
                    "verse": "18",
                    "text": "Wî jî got: Herin bajêr, li cem filan mirovî û ji wî re bêjin: Mamoste dibêje, wexta min nêzîk e; ez ê tevî şagirtên xwe di mala te de Fisihê pîroz bikim!"
                },
                {
                    "verse": "19",
                    "text": "Û şagirtan çawa ku Îsa ji wan re emir dabû, ûsa kirin û xwarina Fisihê amade kirin."
                },
                {
                    "verse": "20",
                    "text": "Gava ku êvar bû, ew tevî her donzdeh şagirtên xwe li sifrê rûnişt."
                },
                {
                    "verse": "21",
                    "text": "Gava ku wan hîn xwarinê dixwarin, Îsa got: Bi rastî ez ji we re dibêjim: Yekî ji we dê min bide dest!"
                },
                {
                    "verse": "22",
                    "text": "Û ew jî gellekî xemgîn bûn û her yekî ji wan ji wî re got: Ya Xudan, ma ez im?"
                },
                {
                    "verse": "23",
                    "text": "Wî bersiv da wan û got: Yê ku pariyê xwe tevî min, di feraxa xwarinê de dakir, ew e yê ku dê min bide dest."
                },
                {
                    "verse": "24",
                    "text": "Jixwe Lawê Mirov, li gor ku bona wî hatiye nivîsîn diçe, lê belê wey li serê wî mirovî ku, dê Lawê Mirov bi navgîniya wî, bi dest ve tête dayîn! Ger ew mirov nebûba, dê jê re qenctir biba."
                },
                {
                    "verse": "25",
                    "text": "Cihûdayê ku ew da dest, bersiv da û got: Ya Mamoste! Ma ez im? Îsa jî ji wî re got: Mîna gotina te ye!"
                },
                {
                    "verse": "26",
                    "text": "Gava wan nan dixwarin, Îsa nan rahişt, dua şikiriyê kir, ew şikand, da şagirtan û got: Bigirin, bixwin! Ev bedena min e."
                },
                {
                    "verse": "27",
                    "text": "Û kaseyek rahişt, şikir kir û da wan û ji wan re got: Hûn hemû ji vê vexwin!"
                },
                {
                    "verse": "28",
                    "text": "Ji ber ku ev xwîna min ya Peymanê ye ku, ji bo bexşandina gunehên gellekan dê bête rijandin."
                },
                {
                    "verse": "29",
                    "text": "Lê belê ez ji we re dibêjim: Êdî ez tu carî ji bera mêwa rez venaxwim; heta wê roja ku ez ê tevî we, di Serweriya Bavê xwe de ya nû vexwim!"
                },
                {
                    "verse": "30",
                    "text": "Û wan qesîdekê gotin, derketin Çiyayê Zeytûnê."
                },
                {
                    "verse": "31",
                    "text": "Wê wextê Îsa ji wan re got: Îşev hûn ê hemû ji min tilpekî bibin; ji ber ku hatiye nivîsîn: Ez ê li şivan xînim û dê mîhên keriyê belav bibin."
                },
                {
                    "verse": "32",
                    "text": "Lê belê piştî ku ez ji mirinê rabim, ez ê berî we herim Celîlê."
                },
                {
                    "verse": "33",
                    "text": "Lê belê Pêtrûs bersiv da û ji wî re got: Ger hemû di te de tilpekî bibin jî, ez qet tilpekî nabim!"
                },
                {
                    "verse": "34",
                    "text": "Îsa ji wî re got: Bi rastî ez ji te re dibêjim: Îşev hîn berî bang kirina dîk, tuyê sê carî min înkar bikî!"
                },
                {
                    "verse": "35",
                    "text": "Pêtrûs ji wî re got: Ger hewce bike, ez ê tevî te bimirim jî, dîsa ez te qet înkar nakim! Hemûya şagirtan jî ûsa gotin."
                },
                {
                    "verse": "36",
                    "text": "Wê wextê Îsa tevî wan çû cîhekî ku, navê wê Gêtşêmanî bû û ji şagirtên xwe re got: Li vir rûnin, heta ku ez herim û li wê derê dua bikim!"
                },
                {
                    "verse": "37",
                    "text": "Û Pêtrûs û herdu lawên Zebedî bi xwe re girt û dest pê kir, xemgîn û zehf teng bû."
                },
                {
                    "verse": "38",
                    "text": "Wê wextê ji wan re got: Canê min di dereca mirinê de zehf xemgîn e; hûn li vir bisekinin û li tev min hişyar bimînin!"
                },
                {
                    "verse": "39",
                    "text": "Hinekî pêş ve çû û ket ser rûyê xwe, dua kir û got: Bavê min! Ger mimkun be, bila ev kase ji min derbas bibe; lê belê ne mîna xwestina min, bila mîna xwestina te bibe!"
                },
                {
                    "verse": "40",
                    "text": "Û ew hate cem şagirtan û wan di xew de dît û ji Pêtrûs re got: Ma qene we nikaribûn bi min re saetekê hişyar bimana?"
                },
                {
                    "verse": "41",
                    "text": "Hişyar bimînin û dua bikin ku, hûn neyên ceribandin! Her wekî ruh dilxwaz e, lê belê beden bêquwet e."
                },
                {
                    "verse": "42",
                    "text": "Îsa cara duwemîn çû, dua kir û got: Bavê min! Ger heta ku ez wê kasê venexwim, derbasbûna wê mimkun nabe, bila xwestina te bibe!"
                },
                {
                    "verse": "43",
                    "text": "Û dema ew hat, dîsa wan di xew de dît; ji ber ku çavên wan giran bûbûn."
                },
                {
                    "verse": "44",
                    "text": "Wan di cîh de hişt, dîsa dûr ket, cara sêwemîn dua kir û dîsa wan gotinan got."
                },
                {
                    "verse": "45",
                    "text": "Wê wextê Îsa hate cem şagirtan û ji wan re got: Êdî di xew de biçin û rehet bikin; a vay, saet nêzîk bû û Lawê Mirov bi destê gunehkaran ve tête dayîn."
                },
                {
                    "verse": "46",
                    "text": "Rabin, em herin! A vay, yê ku min dide dest, nêzîk bû."
                },
                {
                    "verse": "47",
                    "text": "Îsa hîn diaxifî, a vay, Cihûdayê ku yek ji Donzdehan bû hat, tevî wî komekî mezin ya mirovan bi dar û şûran ve ku, ji aliyê serokên kahînan û kalepîrên gel ve hatibûn şandin, hebû."
                },
                {
                    "verse": "48",
                    "text": "Û yê ku ew da dest, nîşanek dabû wan û gotibû: Ez kîjanî ramûsînim, ew e, bi wî bigrin!"
                },
                {
                    "verse": "49",
                    "text": "Ew hema nêzîkî Îsa bû û got: Silav ji te re Mamoste! û wî ramûsand."
                },
                {
                    "verse": "50",
                    "text": "Îsa jî ji wî re got: Heval, ma tu bona çi hatî? Li ser vêya ew nêzîk bûn, dest dan ser Îsa û pê girtin."
                },
                {
                    "verse": "51",
                    "text": "A vay, yek ji ewên ku tevî Îsa bûn, dest avêt şûrê xwe kişand û li xulamê Serokkahîn xist û guhê wî jêkir."
                },
                {
                    "verse": "52",
                    "text": "Wê wextê Îsa ji wî re got: Şûrê xwe dîsa bike cîhê wê! Ji ber ku hemûyên ku şûr dikişînin, dê bi şûr ve bimirin!"
                },
                {
                    "verse": "53",
                    "text": "An jî tu dibêjî, ma qey ez nikarim ji Bavê xwe lava bikim û ew jî aniha ji donzdeh lejyonan zêdetir milyaket nagihîne min?"
                },
                {
                    "verse": "54",
                    "text": "Lê belê nivîsên ku dibêjin, divê hemû ûsa bibin, dê çawa bêne cîh?"
                },
                {
                    "verse": "55",
                    "text": "Wê saetê Îsa ji ajaweyê re got: Mîna rabûna li hember rêbirekî bi şûran û daran, ma hûn ji bona girtina min hatine? Ez her roj di Perestgehê de rûdiniştim û min we hîn dikir, we bi min nedigirtin."
                },
                {
                    "verse": "56",
                    "text": "Lê belê hemûyên vana bûn ku, nivîsên peyxamberan bêne cîh. Wê wextê hemû şagirtan wî di cîh de hiştin û reviyan."
                },
                {
                    "verse": "57",
                    "text": "Yên ku bi Îsa girtibûn, wî birin cem Serokkahîn Qayafa; alimên zagonê û kalepîran li wir civiyabûn."
                },
                {
                    "verse": "58",
                    "text": "Pêtrûs ji dûr ve heta hewşa Serokkahîn li pey wî çû û kete hundir tevî nobedaran rûnişt, bona ku dawiyê bibîne."
                },
                {
                    "verse": "59",
                    "text": "Serokên kahînan û hemûya Civata Netewî, ji bona ku Îsa bikujin, li dijî wî li şahdeyên derewîn digeriyan."
                },
                {
                    "verse": "60",
                    "text": "Û her wekî gellek şahdeyên derewîn hatin jî, lê dîsa jî ya ku lê digeriyan nedîtin."
                },
                {
                    "verse": "61",
                    "text": "Lê belê di dawiyê de du şahdeyên derewîn hatin û gotin: Vî mirovî got: Ez dikarim, Perestgeha Xwedê xera bikim û di nav sê rojan de dîsa wê çêbikim!"
                },
                {
                    "verse": "62",
                    "text": "Û Serokkahîn rabû û ji Îsa re got: Ma tu qet bersivê nadî? Ev çi şahdeyiye ku vana li dijî te dikin?"
                },
                {
                    "verse": "63",
                    "text": "Lê belê Îsa bêdeng ma. Û Serokkahîn ji wî re got: Ez te li cem Xwedayê zindî didim sondê, ger Lawê Xwedê, Mesîh tu yî, ji me re bêje!"
                },
                {
                    "verse": "64",
                    "text": "Îsa jî ji wî re got: Mîna ku te gotiye yî! Lê belê ez ji we re dibêjim: Ji niha pê ve hûn ê bibînin ku, Lawê Mirov, li aliyê rast, yê Qudretê rûniştiye û li ser ewrên ezmanan ve tê!"
                },
                {
                    "verse": "65",
                    "text": "Wê wextê Serokkahîn kincên xwe çirand û got: Wî kufr kir! Êdî çi hewcedariya me ji şahidan re heye? A vay, we niha kufriyên wî bihîstin."
                },
                {
                    "verse": "66",
                    "text": "Ma hûn çi dibêjin? Wan bersiv dan û gotin: Wî mirinê li xwe heq kir!"
                },
                {
                    "verse": "67",
                    "text": "Wê gavê tifî rûyê wî kirin û bi kulmikan li wî xistin; hinekan jî şîrmaq lê didan"
                },
                {
                    "verse": "68",
                    "text": "û digotin: Ya Mesîh, ma yê ku li te dixe kî ye? Peyxambertiyê ji me re bike!"
                },
                {
                    "verse": "69",
                    "text": "Pêtrûs li derve, di hewşê de rûniştî bû. Û keçika xizmetkar hat cem wî û got: Tu jî tevî Îsayê Celîlî bû!"
                },
                {
                    "verse": "70",
                    "text": "Lê wî li ber hemûyan înkar kir û got: Ez nizanim ku tu çi dibêjî."
                },
                {
                    "verse": "71",
                    "text": "Dema ku ew derket ber derî, keçikek din ya xizmetkar wî dît û ji yên ku li wê derê ne re got: Ev mirov jî bi Îsayê Nisretî re bû!"
                },
                {
                    "verse": "72",
                    "text": "Û wî dîsa bi sondê înkar kir û got: Ez wî mirovî nas nakim!"
                },
                {
                    "verse": "73",
                    "text": "Û hineke pişt re yên ku li wir bûn, çûn cem Pêtrûs û gotin: Bi rastî tu jî ji wan î; ji ber ku axaftina te, te eşkere dike!"
                },
                {
                    "verse": "74",
                    "text": "Wê wextê wî lanet li xwe kir, sond xwar û got: Ez wî mirovî nas nakim! Û hema dîk uriya."
                },
                {
                    "verse": "75",
                    "text": "Pêtrûs ew gotina Îsa anî bîra xwe ku, ji wî re gotibû: Berî ku dîk biure, tuyê sê caran min înkar bikî. Û ew derket derve û bi êş û jan giriya."
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava bû sibe, hemûyên serokên kahînan û kalepîrên netewê bona ku Îsa bikujin, li dijî wî bi hev re şêwirîn."
                },
                {
                    "verse": "2",
                    "text": "Û Îsa girêdan, birin û dan destê walî, Pontiyûs Pîlato."
                },
                {
                    "verse": "3",
                    "text": "Wê wextê Cihûdayê ku wî da dest, bi dîtina mehkûm kirina wî, poşman bû, wî sî zîvî ji serokên kahînan û kalepîran re şunda vegerand û got:"
                },
                {
                    "verse": "4",
                    "text": "Min bi dest dayîna xwîna bêsûc guneh kir! Lê belê wan got: Çi têkiliya vêya bi me re heye? Here, tu li çareseriya xwe binihêre!"
                },
                {
                    "verse": "5",
                    "text": "Û Cihûda zîv avêtin nav Perestgehê, derket û çû û xwe daliqand."
                },
                {
                    "verse": "6",
                    "text": "Serokên kahînan zîv girtin û gotin: Ne rast e ku, em wan têxin nava xezîna Perestgehê, ji ber ku ew buha xwînê ye!"
                },
                {
                    "verse": "7",
                    "text": "Û ew bi hev re şêwirîn û ji bo gorên xerîban bi wan zeviya Kûzikvan stendin."
                },
                {
                    "verse": "8",
                    "text": "Ji ber vê yekê ji wê zeviyê re, heta îro: Zeviya xwînê tê gotin."
                },
                {
                    "verse": "9",
                    "text": "Wê wextê ew gotina ku, bi navgîniya Yêremya peyxamber ve hatiye gotin, hate cîh: Wan sî zîv qîmet stendin, çawa ku ji lawên Îsraêlê hin kesên ji bo wî qayîl bûn"
                },
                {
                    "verse": "10",
                    "text": "û ew ji bo stendina zeviya Kûzikvanê dan, çawa ku Xudan ji min re emir kiribû."
                },
                {
                    "verse": "11",
                    "text": "Û Îsa li ber walî sekinî, walî ji wî pirsiya û got: Ma tu qiralê Cihûdan î? Îsa ji wî re got: Mîna gotina te ye!"
                },
                {
                    "verse": "12",
                    "text": "Lê belê gava ku serokên kahînan û kalepîran ew sûcdar kirin, wî qet bersiv neda."
                },
                {
                    "verse": "13",
                    "text": "Wê wextê Pîlato ji wî re got: Ma tu nabihîzî ku, bi çiqas tiştî li dijî te şahdeyiyê dikin?"
                },
                {
                    "verse": "14",
                    "text": "Îsa bi gotinekî jî bersiv neda wî; ûsa ku walî zehf ecêb ma."
                },
                {
                    "verse": "15",
                    "text": "Û adeta walî bû ku, di cejnê de mehkûmekî ku gel dixweze berde."
                },
                {
                    "verse": "16",
                    "text": "Wê wextê mehkûmekî wanî navdar bi navê Barabas hebû."
                },
                {
                    "verse": "17",
                    "text": "Gava ku ew civiyan, Pîlato ji wan re got: Hûn kîjanî dixwazin ku, ez ji we re berdim, Barabas, an Îsa, yê ku jê re Mesîh tête gotin?"
                },
                {
                    "verse": "18",
                    "text": "Ji ber wî zanîbû ku, ji hesûdiyan re Îsa dane dest."
                },
                {
                    "verse": "19",
                    "text": "Û gava ku Pîlato li ser kursiya dadrês rûniştî bû, jina wî xeber şand û got: Tu tiştekî bi wî mirovê rast ve meke, ji ber ku min îro ji bona wî, di xewnê de gellek tengasî kişand!"
                },
                {
                    "verse": "20",
                    "text": "Lê belê serokên kahînan û kalepîran gel xapandin ku, berdana Barabas û kuştina Îsa bixwazin."
                },
                {
                    "verse": "21",
                    "text": "Û walî bersiv da û ji wan re got: Hûn ji van herduyan kîjanî dixwazin ku, ez ji we re berdim? Wan jî gotin: Barabas!"
                },
                {
                    "verse": "22",
                    "text": "Pîlato ji wan re got: Ma ez Îsayê ku jê re Mesîh dibêjin, çi bikim? Wan hemûyan gotin: Bila bê xaçkirin!"
                },
                {
                    "verse": "23",
                    "text": "Û Pîlato ji wan re got: Ma wî çi xerabî kiriye? Lê belê wan hîn zêde kirin qêrîn û gotin: Bila bê xaçkirin!"
                },
                {
                    "verse": "24",
                    "text": "Gava Pîlato dît ku, ew nikare qet tiştekî bike, lê belê hîn jî zêde dest bi tevliheviyê dikin, avê rahişt, li ber gel destê xwe şuşt û got: Ez ji xwîna vî mirovê salih bêsûc im; hûn vêya bifikirin!"
                },
                {
                    "verse": "25",
                    "text": "Hemûya gel bersiv dan û gotin: Bila xwîna wî li ser me û li ser zarokên me be!"
                },
                {
                    "verse": "26",
                    "text": "Wê wextê Pîlato Barabas ji wan re serbest berda; lê belê piştî ku Îsa da ber qamçiyan, da wan ku bê xaçkirin."
                },
                {
                    "verse": "27",
                    "text": "Wê gavê leşkerên walî Îsa girtin hundirê qesrê û hemûya civakê li ser wî civandin."
                },
                {
                    "verse": "28",
                    "text": "Wî tazî kirin û xeftanekî sor lê kirin."
                },
                {
                    "verse": "29",
                    "text": "Û tacek ji stiriyan vegirtin, dan serê wî û qamîşek jî dan destê wî yê rastê; li ber wî çok dan, qerfên xwe pê kirin û gotin: Silav, ya qiralê Cihûdan!"
                },
                {
                    "verse": "30",
                    "text": "Tûyî ser wî kirin, qamîş girtin û li serê wî xistin."
                },
                {
                    "verse": "31",
                    "text": "Û piştî ku qerfên xwe bi wî kirin, xeftan ji wî kirin û kincên wî lêkirin û bona ku xaç bikin, wî birin."
                },
                {
                    "verse": "32",
                    "text": "Û gava derketin derve, wan zilamekî Kûrêneyî, bi navê Şîmûn ve dîtin; bona ku xaça Îsa bikişîne, wî kirin suxrekar."
                },
                {
                    "verse": "33",
                    "text": "Gava ew hatin wê derê ku, jê re digotin Golgota; ku tê mana: Hestiyê serî;"
                },
                {
                    "verse": "34",
                    "text": "bona ku vexwe xemr û ziravika tevlihevkirî danê û gava Îsa ew tam kir, nexwest ku vexwe."
                },
                {
                    "verse": "35",
                    "text": "Piştî ku wan wî xaç kirin, li ser kincên wî vijang avêtin û wan di nava hev de par kirin."
                },
                {
                    "verse": "36",
                    "text": "Û li wê derê rûniştin û nobedarî li wî kirin."
                },
                {
                    "verse": "37",
                    "text": "Û nivîsa sûcê wî, danîn ser serê wî: EV QIRALÊ CIHÛDAN ÎSA YE."
                },
                {
                    "verse": "38",
                    "text": "Wê wextê du rêbir jî bi wî re, hatin xaçkirin; yek li aliyê wî yê rastê û yek jî li aliyê wî yê çepê."
                },
                {
                    "verse": "39",
                    "text": "Û yên ku ji wê derê ve derbas dibûn, kufrê li wî dikirin, serê xwe ji wî re kil dikirin"
                },
                {
                    "verse": "40",
                    "text": "û digotin: Kanê te Perestgehê xera dikir û di sê rojan de çêdikir! De xwe xelas bike, ger tu Lawê Xwedê yî, ji xaçê ve dakeve jêr!"
                },
                {
                    "verse": "41",
                    "text": "Bi vî awayî serokên kahînan jî, tevî alimên zagonê û kalepîran qerfên xwe bi wî dikirin û digotin:"
                },
                {
                    "verse": "42",
                    "text": "Kesên din xelas kir, nikare xwe xelas bike! Ew Qiralê Îsraêlê ye! Bila niha ji xaçê ve peya be û em ê baweriyê bi wî bînin!"
                },
                {
                    "verse": "43",
                    "text": "Baweriya xwe bi Xwedê anîbû; ger Xwedê ji wî hez dike, bila niha wî xelas bike; ji ber ku wî digot: Ez Lawê Xwedê me!"
                },
                {
                    "verse": "44",
                    "text": "Rêbirên ku tevî wî hatibûn xaçkirin jî ûsa wî biçûk didîtin."
                },
                {
                    "verse": "45",
                    "text": "Û ji saeta şeşan heta saeta nehan tariyek ket ser hemûya erdê."
                },
                {
                    "verse": "46",
                    "text": "Û nêzîkî saeta nehan, Îsa bi dengekî bilind kir qêrîn û got: Êlî, Êlî, lama sabaxtanî? Yanê: Xwedayê min, Xwedayê min, ma te çima min berda?"
                },
                {
                    "verse": "47",
                    "text": "Gava hinekên ji yên ku li wir sekinîbûn vêya bihîstin, gotin: Ew bangî Êlyas dike!"
                },
                {
                    "verse": "48",
                    "text": "Û yek ji wan hema bazda, sîngerek anî di sîrkê de dakir, li ser qamîşekê ve kir û da wî ku, vexwe."
                },
                {
                    "verse": "49",
                    "text": "Lê belê hinekên din gotin: Bihêle, em bibînin, ka dê Êlyas bê û wî xelas bike?"
                },
                {
                    "verse": "50",
                    "text": "Û Îsa, dîsa bi dengekî bilind qêriya û ruh da."
                },
                {
                    "verse": "51",
                    "text": "Û a vay, perda Perestgehê ji sêrî heta binî çiriya, bû du parî û erd hejiya û zinar qelişîn,"
                },
                {
                    "verse": "52",
                    "text": "gor vebûn û gellek cesedê miriyên pîroz rabûn."
                },
                {
                    "verse": "53",
                    "text": "Ew ji goran derketin û li pey vejîna Îsa çûn Bajarê Pîroz û ji gellekan re xuya bûn."
                },
                {
                    "verse": "54",
                    "text": "Gava sersed û yên ku tevî wî nobedariya Îsa dikirin, erdhejînê û ew hemû tiştên qewimî dîtin, gellekî tirsiyan û gotin: Bi rastî ev Lawê Xwedê bû!"
                },
                {
                    "verse": "55",
                    "text": "Û li wê derê gellek jin hebûn ku, ji dûr ve temaşe dikirin; ew ji Celîlê li pey Îsa hatibûn, xizmet ji wî re kiribûn;"
                },
                {
                    "verse": "56",
                    "text": "Meryema Mejdelanî, Meryema diya Aqûp û Yoses û diya lawên Zebedî di nav wan de bûn."
                },
                {
                    "verse": "57",
                    "text": "Gava bû êvar, mirovekî dewlemend ji Erîmetiyê hat ku, navê wî Ûsiv bû; ew jî ji şagirtên Îsa bû."
                },
                {
                    "verse": "58",
                    "text": "Ev zilam çû cem Pîlato û cesedê Îsa ji wî xwest. Wê gavê Pîlato destûr da ku, cesed bê dayîn."
                },
                {
                    "verse": "59",
                    "text": "Ûsiv cesed girt, wê bi cawekî paqij yê ketenî ve pêça"
                },
                {
                    "verse": "60",
                    "text": "û ew danî nava gora xwe, ya ku wî nû di zinarê de kola bû û wî kevirekî mezin gindirand ber derê gorê û çû."
                },
                {
                    "verse": "61",
                    "text": "Meryema Mejdelanî û Meryema din li wê derê, li hemberî gorê rûniştîbûn."
                },
                {
                    "verse": "62",
                    "text": "Û roja din ku piştî roja Amadekirinê bû, serokên kahînan û Fêrisiyan li cem Pîlato civiyan"
                },
                {
                    "verse": "63",
                    "text": "û gotin: Efendî, tê bîra me ku, wexta ew xapînok hîn zindî bû, digot: Ez ê piştî sê rojî bivejim."
                },
                {
                    "verse": "64",
                    "text": "Niha emir bide ku, bila heta roja sisiyan nobedariyê li gorê bikin, nebe ku şagirtên wî bên, wî bidizin û ji gel re bêjin: Ew ji nav miriyan rabûye! Û rêşaşiya paşiyê, ji ya pêşiyê xerabtir be."
                },
                {
                    "verse": "65",
                    "text": "Pîlato ji wan re got: Leşkerên parêzker yên we hene; herin û mîna ku hûn dizanin, ewledar bikin!"
                },
                {
                    "verse": "66",
                    "text": "Û ew bi leşkerên parezker ve çûn kevir mor kirin û gorê ewledar kirin."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û piştî Sebtê, ber ve roja yekem ya hefteyê de, di dema dest pê kirina berbangê de, Meryema Mejdelanî û Meryema din hatin ku li gorê binihêrin."
                },
                {
                    "verse": "2",
                    "text": "Û a vay, erdhejîneke mezin bû; ji ber ku milyaketekî Xudan ji ezmanan hate xwarê û hat kevir gindirand û li ser rûnişt."
                },
                {
                    "verse": "3",
                    "text": "Xuyabûna wî mîna birûskê bû û kincên wî mîna berfa sipî bûn."
                },
                {
                    "verse": "4",
                    "text": "Nobedar ji tirsa wî lerizîn û bûn mîna miriyan."
                },
                {
                    "verse": "5",
                    "text": "Û milyaket bersiv da û ji jinan re got: Hûn metirsin! Ji ber ez dizanim ku hûn li Îsayê ku hatibû xaçkirin digerin."
                },
                {
                    "verse": "6",
                    "text": "Ew ne li vir e; ji ber ku ew rabûye, mîna ku wî gotîbû. Werin, ew cîhê ku Xudan razayîbû, bibînin!"
                },
                {
                    "verse": "7",
                    "text": "Û zû herin, ji şagirtên wî re bêjin: Ew ji nav miriyan rabûye û a vay, ew berî we diçe Celîlê û li wir hûn ê wî bibînin. A vay, min ji we re got!"
                },
                {
                    "verse": "8",
                    "text": "Jin bi tirs û şabûneke mezin hema ji gorê çûn, reviyan ku ji şagirtan re bêjin."
                },
                {
                    "verse": "9",
                    "text": "Û a vay, di wê demê de Îsa rastî wan hat û got: Silav ji we re! Ew jî nêzîkî wî bûn, xwe avêtin lingên Îsa û ji wî re secde kirin."
                },
                {
                    "verse": "10",
                    "text": "Wê wextê Îsa ji wan re got: Metirsin; herin û ji birayên min re bêjin ku, bila ew biçin Celîlê û ew ê li wir min bibînin!"
                },
                {
                    "verse": "11",
                    "text": "Wexta ku ew diçûn, a vay, hinek ji leşkerên nobedar hatin bajêr û hemû tiştên bûyî ji serokên kahînan re gotin."
                },
                {
                    "verse": "12",
                    "text": "Û piştî ku ew tevî kalepîran civiyan û şêwirîn, zehf pere dan leşkeran û gotin:"
                },
                {
                    "verse": "13",
                    "text": "Bêjin, şagirtên wî şev hatin û gava ku em di xew de bûn, ew dizîn."
                },
                {
                    "verse": "14",
                    "text": "Û ger ev xeber bigihêje guhê walî, em ê wî bixapînin û em nahêlin tu zirar bê we."
                },
                {
                    "verse": "15",
                    "text": "Wan jî pere girtin û çawa ku ji wan re hatibû hînkirin, kirin. Û ev gotin di nav Cihûdan de heta îroj belav bûye."
                },
                {
                    "verse": "16",
                    "text": "Lê belê yanzdeh şagirt çûn Celîlê, çiyayê ku Îsa ji wan re gotibû."
                },
                {
                    "verse": "17",
                    "text": "Û gava ku wan Îsa dîtin, jê re secde kirin; lê belê hinekan şik kirin."
                },
                {
                    "verse": "18",
                    "text": "Îsa hat cem wan û bi wan re axifî û got: Hemû rayedariya ezman û erdê ji min re hatiye dayîn."
                },
                {
                    "verse": "19",
                    "text": "Niha hûn herin, hemû neteweyan bikin şagirt û wan bi navê Bav û Law û Ruhê Pîroz ve vaftîz bikin"
                },
                {
                    "verse": "20",
                    "text": "û bi girtina hemû tiştên ku min ji we re emir kirine hînî wan bikin. Û a vay, ez hemûya rojan, heta dawiya dinê bi we re me! Amîn."
                }
            ]
        }
    ]
}