{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 41,
    "book_title": "Mark",
    "page_title": "Marqos 16",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Destpêka Mizgîniya Lawê Xwedê Îsa Mesîh."
                },
                {
                    "verse": "2",
                    "text": "Mîna ku di Îşaya peyxamber de hatiye nivîsandin: A vay, ez nûçevanê xwe li ber rûyê te ve dişînim; ew ê rêya te amade bike."
                },
                {
                    "verse": "3",
                    "text": "Dengê ku ji çolê ve bang dike: Rêya Xudan amade bikin, rêyên wî rast bikin!"
                },
                {
                    "verse": "4",
                    "text": "Û bi vî awayî Yehyayê ku li çolê vaftîzê dikir û bona bexşandina gunehan waza vaftîz a tobê dikir, hat."
                },
                {
                    "verse": "5",
                    "text": "Hemû gelê Cihûstanê û hemûya Orşelîmiyan dihatin cem wî, li gunehên xwe mukur dihatin û ji aliyê wî ve di Çemê Urdunê de vaftîz dibûn."
                },
                {
                    "verse": "6",
                    "text": "Yehya pirça devê li xwe kiribû û li pişta wî şûtika çermîn hebû û wî kulî û hungivê bejî dixwar."
                },
                {
                    "verse": "7",
                    "text": "Û wî waz dida û digot: Li pey min, yê ji min xurttir e tê û ez ne liyaq im ku xwar bibim û benikê pêlavên wî vekim."
                },
                {
                    "verse": "8",
                    "text": "Min we bi avê ve vaftîz kir, lê belê ew ê we bi Ruhê Pîroz vaftîz bike."
                },
                {
                    "verse": "9",
                    "text": "Û di wan rojan de wusa bû ku, Îsa ji Celîlê, ji bajarê Nisretê hat û ji aliyê Yehya ve di Çemê Urdunê de vaftîz bû."
                },
                {
                    "verse": "10",
                    "text": "Û dema ku ji avê derket, wî hema dît ku ezman qelişî û Ruh mîna kevokekê daket ser wî."
                },
                {
                    "verse": "11",
                    "text": "Û ji ezmanan dengek hat: Tu lawê min ê xoşewîst î, ez ji te razî me!"
                },
                {
                    "verse": "12",
                    "text": "Û Ruh hema ew şand çolê."
                },
                {
                    "verse": "13",
                    "text": "Û ew çel roj li çolê ma û ji aliyê Îblîs ve hat ceribandin; ew bi heywanên hov re bû û milyaketan jî ji wî re xizmetê dikirin."
                },
                {
                    "verse": "14",
                    "text": "Li pey girtina Yehya, Îsa bi waz dana Mizgîniya Serweriya Xwedê hat Celîlê û got:"
                },
                {
                    "verse": "15",
                    "text": "Wext temam bû û Serweriya Xwedê nêzîk e. Tobe bikin û bi Mizgînê bawer bikin!"
                },
                {
                    "verse": "16",
                    "text": "Dema ew ji qeraxa Gola Celîlê derbas dibû, wî dît ku Şîmûn û birayê wî Andrêyas tora xwe diavêtin nava golê; ji ber ku ew masîgir bûn."
                },
                {
                    "verse": "17",
                    "text": "Û Îsa ji wan re got: Li pey min werin û ez ê we bikim nêçîrvanên mirovan!"
                },
                {
                    "verse": "18",
                    "text": "Wan jî hema torên xwe berdan û li pey wî çûn."
                },
                {
                    "verse": "19",
                    "text": "Û gava ku ew ji wir hinekî pêşve çû, lawê Zebedî Aqûp û birayê wî Yûhena dît; wan di lotkê de torên xwe pîne dikirin."
                },
                {
                    "verse": "20",
                    "text": "Hema bangî wan kir û wan jî bavên xwe Zebedî, tevî karkeran di lotkê de hiştin û li pey wî çûn."
                },
                {
                    "verse": "21",
                    "text": "Û ew hatin Kefernahûmê û Îsa roja Sebtê hema ket keniştê û dest bi hînkirinê kir."
                },
                {
                    "verse": "22",
                    "text": "Û ew bi hînkirina wî pirr ecêb man; ji ber ku wî ne mîna alimên zagonê, lê belê mîna yekî rayedar hînî wan dikir."
                },
                {
                    "verse": "23",
                    "text": "Û di kenişta wan de zilamekî bi ruhê xerab ve hebû, ew qêriya"
                },
                {
                    "verse": "24",
                    "text": "û got: Ya Îsayê Nisrêtî; tu çi ji me dixwazî? Ma qey tu bona helaq kirina me hatiye? Ez dizanim tu kî yî: Tu Pîrozê Xwedê yî!"
                },
                {
                    "verse": "25",
                    "text": "Lê belê Îsa ew azirand û jê re got: Hiş be û ji wî derkeve!"
                },
                {
                    "verse": "26",
                    "text": "Ruhê xerab jî ew hejand û bi avêtina qêrînên mezin ji wî derket."
                },
                {
                    "verse": "27",
                    "text": "Hemû jî ewqas şaş û metal man ku, ji hev û din pirsîn û digotin: Ev çî ye? Ma ev çawa hînkariyek nû ye? Ew dikare bi rayedariyê emir bide ruhên xerab û ew jî jê re îtaet dikin!"
                },
                {
                    "verse": "28",
                    "text": "Û nûçeyên di derheqê wî de, hema li her derê Celîlê belav bûn."
                },
                {
                    "verse": "29",
                    "text": "Gava ku ew ji keniştê derketin, bi Aqûp û Yûhena re hema hatin mala Şîmûn û Andrêyas."
                },
                {
                    "verse": "30",
                    "text": "Xwesiya Şîmûn, di nava tayê nexweşiyê de radiket û ji bo wê hema ji Îsa re gotin."
                },
                {
                    "verse": "31",
                    "text": "Ew jî hat û bi destê wê ve girt, rakir; tayê dev ji wê berda û pîrekê ji wan re xizmet kir."
                },
                {
                    "verse": "32",
                    "text": "Dema bû êvar û roj çû ava, hemû nexweşan û yên bindestê cinan anîn cem wî."
                },
                {
                    "verse": "33",
                    "text": "Hemû gelên bajêr li ber derî civiya bûn."
                },
                {
                    "verse": "34",
                    "text": "Îsa gellek kesên cûr bi cûr nexweşiyan ketine, baş kir; gellek cin qewirand û nedihişt ku cin biaxifin; ji ber ku wan wî nas dikir."
                },
                {
                    "verse": "35",
                    "text": "Sibehê, gellekî berî hilatina rojê Îsa rabû; derket û çû cîhekî tenha, li wir dua kir."
                },
                {
                    "verse": "36",
                    "text": "Şîmûn û kesên pê re li pey Îsa çûn"
                },
                {
                    "verse": "37",
                    "text": "û gava ku wan wî dîtin, ji wî re gotin: Her kes li te digere!"
                },
                {
                    "verse": "38",
                    "text": "Îsa jî ji wan re got: Em herin bajarên nêzîkî vir ku, ez li wan deran jî wazê bidim; ji ber ku ez ji bo vê yekê hatim!"
                },
                {
                    "verse": "39",
                    "text": "Û di keniştên wan de bi waz dayînê û bi cinan qewirandinê ve li hemûya herêma Celîlê geriya."
                },
                {
                    "verse": "40",
                    "text": "Û yekî bi cizam hate cem Îsa û li ber wî geriya, çok da û ji wî re got: Ger tu bixwazî, tu dikarî min paqij bikî!"
                },
                {
                    "verse": "41",
                    "text": "Dilê Îsa bi wî şewitî û destê xwe dirêjî wî kir, pê da û ji wî re got: Dixwazim, paqij bibe!"
                },
                {
                    "verse": "42",
                    "text": "Û gava ew diaxifî hema cizam jê çû û ew paqij bû."
                },
                {
                    "verse": "43",
                    "text": "Îsa wî zehf îkaz kir, hema ew şand û ji wî re got:"
                },
                {
                    "verse": "44",
                    "text": "Hay ji xwe hebe, ji tu kesekî re tiştekî nebêje; lê biçe, xwe nîşanî kahîn bide û bona ku ji wan re bibe şahdeyî, ji bo paqij bûna xwe, tiştên ku Mûsa emir kiriye, bide!"
                },
                {
                    "verse": "45",
                    "text": "Lê belê ew derket û dest bi bang kirina gellek tiştan û belavkirina vê gotinê kir, ûsa ku, êdî Îsa nikarîbû bi eşkereyî biketa bajarekî; lê li derve, li derê tenha dima û ji her alî ve dihatin cem wî."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî çend rojên din, dema ku ew dîsa vegeriya Kefernahûmê, hat bihîstin ku ew li mal e."
                },
                {
                    "verse": "2",
                    "text": "Û pirr mirov civiyabûn; wusa ku, êdî li cem derî jî cîhê sekinê nema bû û Îsa gotin ji wan re digot."
                },
                {
                    "verse": "3",
                    "text": "Û hinek mirov hatin cem wî û kûdek ku ji aliyê çar kesan ve hatibû hilgirtin, anîn."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku, ji ber ajaweyê nikarîbûn nêzîkî wî bibin; paşî wan banê xaniyê mala ku ew lê ye vekirin û rakirin, livînê ku yê kûd tê de veketiye daxistin jêr."
                },
                {
                    "verse": "5",
                    "text": "Lê belê dema ku Îsa baweriya wan dît, ji yê kûd re got: Lawo, gunehên te efû bûn!"
                },
                {
                    "verse": "6",
                    "text": "Lê belê hinek ji alimên zagonê li wir rûniştibûn û di dilên xwe de difikirîn:"
                },
                {
                    "verse": "7",
                    "text": "Ev mirov çima ûsa diaxife? Kufrê dike! Ma ji Xwedê pê ve kî dikare gunehan bibexşîne?"
                },
                {
                    "verse": "8",
                    "text": "Îsa jî hema di ruhê xwe de bi van ramanên wan hesiya û ji wan re got: Çima hûn van tiştan di dilê xwe de difikirin?"
                },
                {
                    "verse": "9",
                    "text": "Ma kîjan hîn hêsan e? Ji yê kûd re gotina: Gunehên te hatin bexşandin, an gotina: Rabe, livînê xwe rake û bimeşe?"
                },
                {
                    "verse": "10",
                    "text": "Lê belê bona hûn bizanibin ku rayedariya Lawê Mirov li rûyê erdê heye ku gunehan bibexşîne; ji yê kûd re got:"
                },
                {
                    "verse": "11",
                    "text": "Ez ji te re dibêjim, rabe, livînê xwe rake û here mala xwe!"
                },
                {
                    "verse": "12",
                    "text": "Û ew jî rabû, hema livînê xwe rakir û li pêş çavên her kesî derket çû; wusa ku, hemû şaş û metal mabûn û ji Xwedê re şikir kirin û gotin: Me tu carî tiştekî ûsa nedîtiye!"
                },
                {
                    "verse": "13",
                    "text": "Û ew dîsa çû qeraxa golê û hemû gel dihatin cem wî, wî jî hînî wan dikir."
                },
                {
                    "verse": "14",
                    "text": "Dema ku ew derbas dibû, di cîhê bacgirtinê de rûniştî Lêwiyê lawê Alfay dît û ji wî re got: Li pey min were! Ew jî rabû û li pey wî çû."
                },
                {
                    "verse": "15",
                    "text": "Û wusa bû ku, dema ew di mala wî de li ser sifrê rûniştibû, gellek karmendên bacê bi Îsa û şagirtên wî re li ser sifrê rûniştîbûn; ji ber ku hejmara yên ku li pey wî diçûn gellekî bûn."
                },
                {
                    "verse": "16",
                    "text": "Û gava alimên zagonê û Fêrisiyan, dîtin ku ew bi gunehkar û bacgirtan re xwarinê dixwe, ji şagirtên wî re gotin: Çima ew bi bacgirt û gunehkaran re dixwe û vedixwe?"
                },
                {
                    "verse": "17",
                    "text": "Dema Îsa vêya bihîst, ji wan re got: Ne yên saxlem, lê yên nexweş hewceyî bijîşk in. Ez ne ji bo banga kesên salih, lê ji bo banga gunehkaran hatim."
                },
                {
                    "verse": "18",
                    "text": "Şagirtên Yehya û Fêrisiyan rojiyê digirtin û ew hatin cem wî û pirsîn: Şagirtên Yehya û yên Fêrisiyan rojiyê digirin, gelo çima şagirtên te rojiyê nagirin?"
                },
                {
                    "verse": "19",
                    "text": "Îsa jî ji wan re got: Heta ku zava bi wan re be, ma kesên dawetê dikarin ku rojiyê bigirin? Heta ku zava bi wan re be, ew nikarin rojiyê bigirin."
                },
                {
                    "verse": "20",
                    "text": "Lê belê rojên ku zava ji wan bê stendin dê bên, wê demê, dê ew ê di wan rojan de rojiyê bigirin."
                },
                {
                    "verse": "21",
                    "text": "Tu kes kincekî kevin, bi perçê cawê nû pîne nake; ya na dê pîna nû ji cawê kevin biqete û cîhê çiriyayî hîn jî xerabtir dibe."
                },
                {
                    "verse": "22",
                    "text": "Û tu kes xemra nû naxe meşkên kevin; ya na dê xemra nû meşkan biteqîne, xemr jî ziyan dibe, meşk jî; lê xemra nû tenê dikin meşkên nû."
                },
                {
                    "verse": "23",
                    "text": "Û wusa bû ku, roja Sebtê Îsa di nava zeviya dexlê re derbas dibû. Û dema dimeşiyan, şagirtên wî dest pê kirin, similên genim qetandin."
                },
                {
                    "verse": "24",
                    "text": "Fêrisiyan ji wî re gotin: Binihêre, çima ew roja Sebtê tiştên ku ne caiz e, dikin?"
                },
                {
                    "verse": "25",
                    "text": "Û Îsa ji wan re got: Ma qey we qet nexwend, dema Dawid û yên pê re birçî û motaj man çi kirin?"
                },
                {
                    "verse": "26",
                    "text": "Di dema Serokkahîn Abiyatar de ew ket mala Xwedê nanên xweşiyê, yên ku xeynî kahînan ji kesên din re ne caiz e, xwar û da kesên bi xwe re jî."
                },
                {
                    "verse": "27",
                    "text": "Û ji wan re got: Mirov ne ji bo roja Sebtê, roja Sebtê ji bo mirovan hatiye afirandin!"
                },
                {
                    "verse": "28",
                    "text": "Bi vî awayî Lawê Mirov, Xudanê roja Sebtê ye jî."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û ew dîsa ket keniştê. Û li wir zilamekî destê wî hişk bûyi, hebû."
                },
                {
                    "verse": "2",
                    "text": "Ew jî bona ku Îsa sûcdar bikin, bi gotina, hela dê ew ê roja Sebtê wî baş bike, çavnêrîtiyê lê dikirin."
                },
                {
                    "verse": "3",
                    "text": "Û Îsa ji mirovê dest hişk re got: Rabe ser pêlan û derkeve navendê!"
                },
                {
                    "verse": "4",
                    "text": "Û wî ji wan re got: Ma roja Sebtê qencî kirin, an xerabî kirin caiz e? Can rizgar kirin, an kuştin? Lê belê ew bêdeng man."
                },
                {
                    "verse": "5",
                    "text": "Û Îsa bi hêrs li dora xwe nihêrt, ji ber dilhişkbûna wan kesirî û ji zilam re got: Destê xwe dirêj bike! Wî jî dirêj kir û destê wî dîsa bû wekî halê xweyî berê."
                },
                {
                    "verse": "6",
                    "text": "Fêrisî derketin derve, hema bi Hêrodesiyan re bona ku dê ew ê çawa Îsa bikujin dest bi şêwrê kirin."
                },
                {
                    "verse": "7",
                    "text": "Îsa tevî şagirtên xwe vekişiya qeraxa golê û ajaweyeke mezin, ji Celîlê li pey wî hat."
                },
                {
                    "verse": "8",
                    "text": "Û yên ku kirinên wî bihîstibûn, ajaweyeke mezin ji Cihûstanê û ji Orşelîmê û ji Îdomeyê û ji aliyê Urdunê û ji herêma Sûr û Saydayê hatin cem wî."
                },
                {
                    "verse": "9",
                    "text": "Îsa bona ku di nava ajaweyê de, di tengasiyê de nemîne, ji şagirtên xwe re got ku, bila lotkekê biçûk amade bikin."
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku wî gellekan qenc dikir, wusa ku, hemûyên xwedî dert bûn, bona ku destê xwe di wî de bidin, bi ser wî ve dihêwirîn."
                },
                {
                    "verse": "11",
                    "text": "Dema ruhên xerab wî didîtin, xwe li ber wî diavêtin erdê, diqêriyan û digotin: Tu Lawê Xwedê yî!"
                },
                {
                    "verse": "12",
                    "text": "Û wî ji wan re emir dikir ku, bila kîbûna wî eşkere nekin."
                },
                {
                    "verse": "13",
                    "text": "Îsa derket serê çiyê û yên ku wî dixwestin, bangî cem xwe kir; ew jî hatin cem wî."
                },
                {
                    "verse": "14",
                    "text": "Û wî donzdeh kes bona ku bi wî re bimînin û wan ji bo wazdayînê bişîne"
                },
                {
                    "verse": "15",
                    "text": "û bona qewirandina cinan rayedar bike hilbijart:"
                },
                {
                    "verse": "16",
                    "text": "Şîmûnê ku navê Pêtrûs dayê"
                },
                {
                    "verse": "17",
                    "text": "û Boanerces, yanê, yên ku navê: Lawên Xurmîna ezmîn daye wan, lawên Zebedî Aqûp û birayê wî Yûhena"
                },
                {
                    "verse": "18",
                    "text": "û Andrêyas, Fîlîpûs, Bartolomeyo, Meta, Tûmas, Aqûpê lawê Alfay, Tadeyos, Şîmûnê Welatparêz"
                },
                {
                    "verse": "19",
                    "text": "û Cihûdayê Îsxeryotî, yê ku Îsa da dest."
                },
                {
                    "verse": "20",
                    "text": "Û ew çûn malekê û dîsa ajawe civiya, ewqas ku, ew nikarîbûn xwarinê jî bixwin."
                },
                {
                    "verse": "21",
                    "text": "Dema mirovên wî vêya bihîstin, derketin ku wî bigirin; ji ber ku wan digot: Wî aqilê xwe winda kiriye!"
                },
                {
                    "verse": "22",
                    "text": "Alimên zagonê yên ji Orşelîmê hatibûn, digotin: Di wî de Beelzebûl heye û ew cina bi hêza serokê cinan diqewirîne!"
                },
                {
                    "verse": "23",
                    "text": "Îsa jî wan bangî cem xwe kir û bi wekokan ji wan re got: Ma Îblîs çawa dikare Îblîs biqewirîne?"
                },
                {
                    "verse": "24",
                    "text": "Ger welatek di nava xwe de du parî bûbe, ew welat nikare li ser pêlan bimîne."
                },
                {
                    "verse": "25",
                    "text": "Û ger malek di nava xwe de du parî bûbe, ew mal nikare li ser pêlan bimîne."
                },
                {
                    "verse": "26",
                    "text": "Ger Îblîs li dijî xwe rabûbe û bûbe du parî, êdî nikare li ser pêlan bisekine, dibe ku dawiya wî hatibe."
                },
                {
                    "verse": "27",
                    "text": "Lê belê tu kes nikare têkeve mala yê xurt û mala wî tazî bike; lê belê pêşiyê destên wî girê bide, wê demê dikare mala wî tazî bike."
                },
                {
                    "verse": "28",
                    "text": "Bi rastî ez ji we re dibêjim: Hemû gunehan û hemû kufrên mirovan dê bêne bexşandin,"
                },
                {
                    "verse": "29",
                    "text": "lê belê her kî ku kufrê li Ruhê Pîroz bike, tu carî nayê bexşandin, lê ew bi gunehê bêdawî ve sûcdar e."
                },
                {
                    "verse": "30",
                    "text": "Ji ber ku wan digot: Ruhê xerab di wî de heye."
                },
                {
                    "verse": "31",
                    "text": "Dayik û birayên Îsa hatin li derve sekinîn, xeber şandin û bangî wî kirin."
                },
                {
                    "verse": "32",
                    "text": "Ajawe li dora wî rûdinişt û ji wî re gotin: A vay, dayik û birayên te li derva ne, li te digerin!"
                },
                {
                    "verse": "33",
                    "text": "Îsa bersiv da wan û got: Ma dayika min û birayên min kî ne?"
                },
                {
                    "verse": "34",
                    "text": "Û li dora xwe, li kesên dora xwe rûniştiye nihêrt û got: A vay, dayika min û birayên min!"
                },
                {
                    "verse": "35",
                    "text": "Ji ber her kî ku xwestina Xwedê bîne cîh, birayê min û xwuşka min û dayika min ew e."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wî li qeraxa golê, dîsa dest bi hînkirinê kir. Û li dora wî ajaweyek ewqas mezin civiya ku, ew li lotkeya di golê de yî siwar bû û rûnişt û hemû ajaweyî li qeraxa golê, li reşayiyê bûn."
                },
                {
                    "verse": "2",
                    "text": "Û wî gellek tişt bi wekokan hînî wan dikir û di hînkirina xwe de ji wan re got:"
                },
                {
                    "verse": "3",
                    "text": "Guhdarî bikin! A vay, cotkar derket ku tovê biçîne."
                },
                {
                    "verse": "4",
                    "text": "Û wusa bû ku, gava wî tov direşand, hinek ketin qeraxa rêgehê û civîkan hatin û ew xwarin."
                },
                {
                    "verse": "5",
                    "text": "Û hinek ketin nava baxiran, cîhê ku axa wê kêm bû û ji ber ku axa wan ne kûr bû, hema şiv dan."
                },
                {
                    "verse": "6",
                    "text": "Lê belê dema roj hilat, qemirî û bona ku reha wê tunebû, hişk bû."
                },
                {
                    "verse": "7",
                    "text": "Û hinek ketin nav histiriyan; histirî mezin bûn û wê xeniqandin û wê berê neda."
                },
                {
                    "verse": "8",
                    "text": "Û hinek ketin axa qenc, mezin û zêde bûn û ber dan û hinekan sîh, hinekan şêst û hinekan jî sed qat ber dan."
                },
                {
                    "verse": "9",
                    "text": "Û wî ji wan re got: Yên ku guhê wanî bibihîze hene, bila bibihîze!"
                },
                {
                    "verse": "10",
                    "text": "Dema ew bi tenê ma, tevî Donzdehan yên ku li hawirdora wî bûn, ji bo wekokan jê pirsîn."
                },
                {
                    "verse": "11",
                    "text": "Wî jî ji wan re got: Razên Serweriya Xwedê ji we re hatine dayîn, lê belê ji kesên li derve ne re, her tişt bi wekokan tê gotin;"
                },
                {
                    "verse": "12",
                    "text": "da ku: Yên dinêrin bila binihêrin û nebînin û yên dibihîzin bila bibihîzin û fêhm nekin, nebe ku vegerin û ji wan re bête bexşandin."
                },
                {
                    "verse": "13",
                    "text": "Û wî ji wan re got: Ma hûn van wekokan fêhm nakin? Wê çaxê hûn ê hemû wekokan çawa fêhm bikin?"
                },
                {
                    "verse": "14",
                    "text": "Cotkar gotinê diçîne."
                },
                {
                    "verse": "15",
                    "text": "Li cîhê gotin tête çandin, yên ku li qeraxa rê ew in; dema ku dibihîzin, Îblîs tê û gotina di dilê wan de hatiye çandin radihêje, dibe."
                },
                {
                    "verse": "16",
                    "text": "Û bi vî awayî yên ku li ser baxiran hatine çandin ew in; gava gotinê dibihîzin hema bi dilşayî wê qebûl dikin,"
                },
                {
                    "verse": "17",
                    "text": "lê belê ji ber ku rehê wan tune, tenê demekê kurt dimînin. Yên ûsa dema ku ji bo gotinê tengasî û zilmê bibînin, hema diçerixin û dikevin."
                },
                {
                    "verse": "18",
                    "text": "Û yên ku di nav stiriyan de hatine çandin ew in ku; gotinê dibihîzin,"
                },
                {
                    "verse": "19",
                    "text": "lê belê xema vê dinyayê û xapînokiya dewlemendiyê û hewesên wekî din dikevin navê û gotinê dixeniqînin û ew bê ber dimîne."
                },
                {
                    "verse": "20",
                    "text": "Û yên ku li axa qenc ve hatine çandin ew in ku; gotinê dibihîzin, qebûl dikin û hinek sîh, hinek şêst û hinek jî sed qatî ber didin."
                },
                {
                    "verse": "21",
                    "text": "Û wî ji wan re got: Ma qendîlê bona xistina bin olçeka zadê, an jî bin livînan tînin? Ma ne ji bo danîna ser şimadankê ye?"
                },
                {
                    "verse": "22",
                    "text": "Ji ber ku ger ne bona kişfbûnê be, tu tiştê veşartî nîne û ger ne bona derkeve ronahiyê be, tiştekî veşartî nîne."
                },
                {
                    "verse": "23",
                    "text": "Yê ku guhên wî ji bo bihîstinê hene, bila bibihîze!"
                },
                {
                    "verse": "24",
                    "text": "Û wî ji wan re got: Bala xwe bidin tiştên ku hûn dibihîzin. Hûn bi kîjan olçekê bipîvin, bi wê olçekê dê ji we re bê pîvandin û ji we re dê bi ser de bê zêdekirin."
                },
                {
                    "verse": "25",
                    "text": "Lewma yê kî hebe; dê ji wî re bête dayîn; lê belê yê kî tune be; yê ku pê re ye jî, dê jê bête stendin."
                },
                {
                    "verse": "26",
                    "text": "Û wî got: Serweriya Xwedê, mîna zilamê ku tovê direşîne axê ye."
                },
                {
                    "verse": "27",
                    "text": "Dibe şev, radize; dibe roj radibe. Bi xwe ew nizane, lê belê tov şivê dide û pêş ve diçe."
                },
                {
                    "verse": "28",
                    "text": "Ax bi xwe zad dide; pêşiyê şivê, dawiyê simil, dawiya dawîn jî hebên ku simil tijî dikin dide."
                },
                {
                    "verse": "29",
                    "text": "Dema zad digihêjin, zilam hema oraxê lê dixe. Ji ber ku dema çinandina zad hatiye."
                },
                {
                    "verse": "30",
                    "text": "Û wî got: Em Serweriya Xwedê mîna çi bişibînin, an jî em bi wekokek çawa li ber we daynin?"
                },
                {
                    "verse": "31",
                    "text": "Mîna hebek xerdelê ye ku, dema tête çandin, her çiqas li rûyê erdê, di nava hemû tovan de ya herî biçûk be jî,"
                },
                {
                    "verse": "32",
                    "text": "paşî çandinê digihêje û hemû nebatan hîn jî mezintir dibe; guliyê mezin berdide; ûsa ku, civîkên li ezmîn dikarin di bin siya wê de bi cîh bin."
                },
                {
                    "verse": "33",
                    "text": "Û wî gotinê bi gellek wekokên mîna vêya bi axaftinekî gel jê fêhm bike, dianî ziman."
                },
                {
                    "verse": "34",
                    "text": "Û bêyî wekokan ji wan re nedigot; lê belê dema ku bi şagirtên xwe re tenê dima, her tiştî ji wan re eşkere dikir."
                },
                {
                    "verse": "35",
                    "text": "Wê rojê, dema bû êvar, wî ji wan re got: Em derbasî aliyê din bibin!"
                },
                {
                    "verse": "36",
                    "text": "Wan jî ajawe berdan û wî bi lotka ku ew tê de ye birin; bi wî re lotkên din jî hebûn."
                },
                {
                    "verse": "37",
                    "text": "Û bahozeke mezin teqiya û şepêl ûsa êrîşî lotkê dikirin ku, êdî lotke tijî dibû."
                },
                {
                    "verse": "38",
                    "text": "Ew jî, li aliyê paşê lotkê bû û li ser balîfekê radiket. Wan, wî hişyar kirin û jê re gotin: Mamoste, ma xema te bi helaqbûna me nîne?"
                },
                {
                    "verse": "39",
                    "text": "Ew jî rabû, bi bahozê ve xeyidî, ji golê re got: Hiş be, bisekine! Ba daket û benderayeke mezin çêbû."
                },
                {
                    "verse": "40",
                    "text": "Û wî ji wan re got: Ma çima hûn ûsa tirsonek in? Ma hîn baweriya we nîne?"
                },
                {
                    "verse": "41",
                    "text": "Ew jî bi tirsekî mezin tirsiyan û ji hev û din re gotin: Ma ev kî ye ku, him bahoz û him jî gol jê re îtaet dikin?"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û ew hatin aliyê dinî golê, welatê Girasîniyan."
                },
                {
                    "verse": "2",
                    "text": "Gava ku Îsa ji lotkê derket, zilamekî ruhê wî yê mindar heye, hema ji goran derket û çû pêrgîniya wî."
                },
                {
                    "verse": "3",
                    "text": "Cîhê ku ew lê rûdinişt di nav goran de bû û tu kesî nikarîbû ku wî bi zincîran jî girê bide;"
                },
                {
                    "verse": "4",
                    "text": "ji ber ku pirr caran ew bi qeyd û zincîran ve hatibû girêdan, lê belê wî zincîran şikestandibû û qeydan perçe kiribû û tu kesî nikarîbû ku wî zeft bikira."
                },
                {
                    "verse": "5",
                    "text": "Û ew her tim şev û roj li serê çiyan û di nava goristanê de diqêriya û xwe bi keviran birîndar dikir."
                },
                {
                    "verse": "6",
                    "text": "Dema ku wî ji dûr ve Îsa dît, baz da û ji wî re secde kir"
                },
                {
                    "verse": "7",
                    "text": "û bi dengekî bilind qêriya û got: Ya Îsa, Lawê Xwedayê Bilind, ma te çi ji min e? Ez bi heqê Xwedê sondê didim te; ezabê li min meke!"
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku wî jê re gotibû: Ya ruhê xerab; ji vî zilamî derkeve!"
                },
                {
                    "verse": "9",
                    "text": "Û jê pirsî: Navê te çî ye? Û wî bersiv da û got: Navê min Lejyon e, ji ber ku em gellek in!"
                },
                {
                    "verse": "10",
                    "text": "Û bona ku ew wan ji wê herêmê dernexe, ew pirr li ber wî geriya."
                },
                {
                    "verse": "11",
                    "text": "Li wir, li qeraxa çiya, keriyek beraza ya mezin diçêriya."
                },
                {
                    "verse": "12",
                    "text": "Û hemû cin li ber wî geriyan û gotin: Me bişîne van berazan, em têkevin wan!"
                },
                {
                    "verse": "13",
                    "text": "Îsa jî destûr da wan. Ruhên xerab jî derketin û ketin berazan û ew keriyê ku qasî du hezarî bû, ji kendala kûr, ber bi golê ve hate avêtin û di golê de fetisîn."
                },
                {
                    "verse": "14",
                    "text": "Û şivanê berazan reviyan û li bajar û gundan, nûçeyê belav kirin. Û ew jî ji bo dîtina tiştên ku bûye hatin."
                },
                {
                    "verse": "15",
                    "text": "Û ew hatin cem Îsa, dînê ku berê lejyonek cinan tê de bû, hiş li serî, kinc lêkirî û ew rûniştî dîtin û tirsiyan."
                },
                {
                    "verse": "16",
                    "text": "Û yên ku bûyerê dîtibûn, têgihandina tiştên ku hatiye serê zilamê bi cin û di derheqê berazan de, ji gel re kirin."
                },
                {
                    "verse": "17",
                    "text": "Û bona ku ew ji herêma wan here, dest pê kirin û li ber wî geriyan."
                },
                {
                    "verse": "18",
                    "text": "Û dema ku ew ket lotkê, zilamê ku berê bindestiyê cinan bû, li ber wî geriya ku bi wî re bimîne."
                },
                {
                    "verse": "19",
                    "text": "Lê belê Îsa nehişt û ji wî re got: Vegere mala xwe, cem yên xwe û hemû tiştên ku Xudan bo te kir û çawa merhametê li te kir, ji wan re bibêje!"
                },
                {
                    "verse": "20",
                    "text": "Ew jî çû, li herêma Dêkapolîsê, dest pê kir û Îsa bona wî her çi kiribû, belav kir û her kes ecêb dima."
                },
                {
                    "verse": "21",
                    "text": "Dema ku Îsa bi lotkê dîsa derbasî aliyê din bû, ajaweyek mezin li dora wî civiya û ew jî li qeraxa golê bû."
                },
                {
                    "verse": "22",
                    "text": "Û a vay, yekî ji serokên keniştê ku navê wî Yaîros bû hat, dema wî ew dît, xwe avêt lingên wî"
                },
                {
                    "verse": "23",
                    "text": "û ew pirr li ber wî geriya û got: Keçika min ya biçûk li ber mirinê ye; were û destê xwe deyne ser, da ku, ew baş bibe û bijî!"
                },
                {
                    "verse": "24",
                    "text": "Û ew jî bi wî re çû û ajaweyeke mezin li pey wî diçû û hawirdor lê teng dikirin."
                },
                {
                    "verse": "25",
                    "text": "Û li wir, pîrekek donzdeh sal e ku xwîn jê diçe hebû"
                },
                {
                    "verse": "26",
                    "text": "û ji destê gellek hekîman zehf kişandibû, hemû hebûna xwe xerc kiribû û baş nebûbû; lê belê hîn jî xerabtir bûbû."
                },
                {
                    "verse": "27",
                    "text": "Gava wê tiştên ku di derheqê Îsa de hatine gotin bihîst, di nava ajawê de ji paş ve hat û dest da kincên wî."
                },
                {
                    "verse": "28",
                    "text": "Ji ber ku wê digot: Ger ez tenê destê xwe li kincên wî xim, ez ê xelas bibim!"
                },
                {
                    "verse": "29",
                    "text": "Û hema çavkaniya xwîna wê ziwa bû û pîrekê jî di kûrbûna bedena xwe de hês kir ku, ji wê keserê xelas bû."
                },
                {
                    "verse": "30",
                    "text": "Îsa hema fêhm kir ku hêzek ji wî çû û di nava ajawê de vegeriya û got: Ma kî destê xwe li kincên min xist?"
                },
                {
                    "verse": "31",
                    "text": "Şagirtên wî jî, jê re gotin: Tu dibînî ku ajawe dor li te teng kiriye, dîsa jî tu dibêjî: Kî destê xwe li kincên min xist?"
                },
                {
                    "verse": "32",
                    "text": "Û ew bona ku kesê vêya kiriye bibîne, li dora xwe nihêrt."
                },
                {
                    "verse": "33",
                    "text": "Pîrekê jî wergera di xwe de dizanîbû; bi tirs lerizî û hat, xwe avêt lingên wî û hemû rastiyê ji wî re got."
                },
                {
                    "verse": "34",
                    "text": "Lê belê wî ji wê re got: Keça min, baweriya te, te xelas kir, bi xweşiyê here û ji êşa xwe qenc bibe!"
                },
                {
                    "verse": "35",
                    "text": "Hîn Îsa diaxifî, zilaman ji mala serokê keniştê ve hatin û gotin: Keça te mir, êdî tu çima Mamoste bêaram dikî?"
                },
                {
                    "verse": "36",
                    "text": "Lê belê gava Îsa, gotina ku hate gotin bihîst, ji serokê keniştê re got: Metirse, tenê bawer bike!"
                },
                {
                    "verse": "37",
                    "text": "Û wî nehişt ku xeynî Pêtrûs û Aqûp û birayê Aqûp Yûhena kes li pey wî herin."
                },
                {
                    "verse": "38",
                    "text": "Û gava ku ew hate mala serokê keniştê, yên ku bi gale gal digirîn û diqêrin dîtin."
                },
                {
                    "verse": "39",
                    "text": "Gava ew ket hundir, ji wan re got: Çima hûn dikin qêrîn û digirîn? Zarok nemiriye, lê radikeve!"
                },
                {
                    "verse": "40",
                    "text": "Lê ew jî, gellekî bi wî dikeniyan. Lê belê paşî ku wî bi xwe hemûyan derxistin derve, dayik û bavê zarokê û kesên bi wî re ne girt û çû ket cîhê ku zarok lê ye."
                },
                {
                    "verse": "41",
                    "text": "Bi destê zarokê girt û jê re got: Talîta kûmî! ku wergera wê: Keçikê, ez ji te re dibêjim: Rabe! ye."
                },
                {
                    "verse": "42",
                    "text": "Keçik jî hema rabû û geriya; ji ber ku ew donzdeh salî bû. Û ew gellek şaş û metal man."
                },
                {
                    "verse": "43",
                    "text": "Û wî ji wan re, bila vêya kes nizanibe û baş li wan emir kir û got ku, bila tiştekî xwarinê bidin keçikê."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û ew ji wir derket û hat welatê xwe û şagirtên wî jî li pey wî çûn."
                },
                {
                    "verse": "2",
                    "text": "Dema bû roja Sebtê, li keniştê dest bi hînkirinê kir; gellekan wî bihîstin, şaş man û gotin: Ev tiştan ji vî zilamî re ji ku derê ne? Zaniyariya ku ji wî re hatiye dayîn, gelo çî ye? Ma ev karên bi qudret yên ku bi destên wî ve çêdibin, çine?"
                },
                {
                    "verse": "3",
                    "text": "Ma ev ne xeratê lawê Meryem û birayê Aqûp û Yose û Cihûda û Şîmûn e? Ma xwuşkên wî ne li vir, li cem me ne? Û di wî de tilpekî bûn."
                },
                {
                    "verse": "4",
                    "text": "Îsa jî ji wan re got: Peyxamberekî, xeynî welatê xwe, li nav mirovê xwe û ji mala xwe pê ve, li cîhekî din ne bêrûmet e!"
                },
                {
                    "verse": "5",
                    "text": "Û li wê derê hêz neanî ku karê bi qudret bike, sirf destên xwe danî ser çend nexweşan û wan qenc kirin."
                },
                {
                    "verse": "6",
                    "text": "Bi bêbaweriya wan ve şaş ma. Û ew li gundên dorê digeriya û hîn dikir."
                },
                {
                    "verse": "7",
                    "text": "Û wî bangî Donzdehan kir û dest pê kir, wan dudo bi dudo şand û rayedariya qewirandina ruhên xerab da wan."
                },
                {
                    "verse": "8",
                    "text": "Û wî emir da wan ku, bona rêwîtiyê xeynî çoyekê tiştekî bi xwe re nebin; divê ne nan, ne kîs, ne jî di nava şûtikê xwe de pere bi xwe re bibin;"
                },
                {
                    "verse": "9",
                    "text": "lê belê ji wan re got ku bila çarixan bikin lingê xwe û du kirasan li xwe mekin."
                },
                {
                    "verse": "10",
                    "text": "Û wî ji wan re got: Her li ku derê ku hûn bikevin malekê, heta ku hûn ji wir derkevin, li wê derê bimînin."
                },
                {
                    "verse": "11",
                    "text": "Her ku der we qebûl neke û we guhdarî nekin, dema hûn ji wir derkevin, toza bin lingên xwe, bona ku ji wan re bibe şahdeyî, dawişînin! Bi rastî ez ji we re dibêjim: Di roja daraziyê de dê rewşa welatê Sodom û Gomorayê ji ya wî bajarî çêtir bibe!"
                },
                {
                    "verse": "12",
                    "text": "Ew jî derketin û bona ku mirov tobe bikin, waz dan."
                },
                {
                    "verse": "13",
                    "text": "Û wan gellek cin diqewirandin û gellek nexweşan, rûn li wan didan û baş dikirin."
                },
                {
                    "verse": "14",
                    "text": "Qiral Hêrodês jî bihîst; ji ber ku namdariya wî belavî her derê bûbû û hinekan digotin: Ev Yehyayê vaftîzkar e ku ji nav miriyan rabûye; ji ber vê yekê di wî de keramet tên kirin!"
                },
                {
                    "verse": "15",
                    "text": "Lê hinekên din digotin: Ew Êlyas e û hinekên din jî digotin: Mîna peyxamberên din peyxamberek e."
                },
                {
                    "verse": "16",
                    "text": "Lê belê dema Hêrodês vêya bihîst, got: Yehyayê ku serê wî jêkirime, ji nav miriyan vejiyaye!"
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku Hêrodês bi xwe, bona Hêrodiya jina Fîlîpoyê birayê xwe zilam şandibû û Yehya girtibû, girêdabû û avêtibû zindanê; ji ber ku ew bi wê pirekê re zewicîbû."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku Yehya ji Hêrodês re gotibû: Zewaca te û jinbira te ne caiz e!"
                },
                {
                    "verse": "19",
                    "text": "Hêrodiya jî bo vê yekê gir bi wî ve girêdabû; dixwest wî bikuje, lê belê wê nikarîbû bikira."
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku Hêrodês zanîbû Yehya mirovek rast û pîroz e; ji wî ditirsiya û ew diparêst. Dema ku wî guhdarî dikir, pirr şaş dima û bi dilşahî wî guhdarî dikir."
                },
                {
                    "verse": "21",
                    "text": "Di roja bûyîna Hêrodês de, dema roja munasib ya ku ji zilamên xwe yî mezin re, serpêlan re û ji kesên pêşhatiyên Celîlê re ziyafetê dide hat,"
                },
                {
                    "verse": "22",
                    "text": "dema keça Hêrodiyayê ket hundir û reqisî, ew rewş li xweşiya Hêrodês û yên ku pê re li ser sifrê rûniştine re çû û qiral ji keçikê re got: Bixwaze ji min, tu çi bixwaze ez ê bidim te!"
                },
                {
                    "verse": "23",
                    "text": "Û wî ji wê re sond xwar: Tu ji min her çi bixwazî, heta nêviyê qiraletiya xwe, ez ê bidim te!"
                },
                {
                    "verse": "24",
                    "text": "Ew jî derket û çû ji diya xwe re got: Ez çi bixwazim? Diya wê got: Serê Yehyayê vaftîzkar bixwaze!"
                },
                {
                    "verse": "25",
                    "text": "Û ew hema bi lez çû cem qiral û daxwaza xwe ji wî re got: Ez dixwazim ku tu niha serê Yehyayê vaftîzkar li ser sêniyekê bidî min!"
                },
                {
                    "verse": "26",
                    "text": "Qiral zehf xemgîn bû; lê belê ji ber sondê û yên ku bi wî re li sifrê rûniştîbûn, nexwest keçikê red bike."
                },
                {
                    "verse": "27",
                    "text": "Û qiral hema ji leşkeran yekî şand û emir da ku serê wî bîne."
                },
                {
                    "verse": "28",
                    "text": "Ew jî çû di zîndanê de serê wî jê kir û serê wî li ser sêniyekê anî û ew da keçikê û keçikê jî ew da diya xwe."
                },
                {
                    "verse": "29",
                    "text": "Û dema ku şagirtên Yehya vêya bihîstin, hatin û meytê wî girtin û kirin gorekê."
                },
                {
                    "verse": "30",
                    "text": "Û şagirt li cem Îsa civiyan û hemû tiştên ku kiribûn û hîn kiribûn ji wî re gotin."
                },
                {
                    "verse": "31",
                    "text": "Wî jî ji wan re got: Hûn bi tena serê xwe werin cîhekî tenha û hinekî rawestin! Ji ber yên ku dihatin û diçûn pirr bûn, ûsa ku, wan wext nedidît xwarinê bixwin."
                },
                {
                    "verse": "32",
                    "text": "Û ew bi lotkê, bi tena serê xwe çûn cîhekî tenha."
                },
                {
                    "verse": "33",
                    "text": "Gellek kesên ku çûna wan dîtin, wan nas kirin û ji hemû bajaran, bi peyatî ketin rê û berî wan gîhîştin wî cîhî."
                },
                {
                    "verse": "34",
                    "text": "Û dema Îsa peya bû, ajaweyeke mezin dît û dilê wî bi wan şewitî, ji ber ku ew mîna mihên bê şivan bûn û ji wan re dest bi hînkirina gellek tiştan kir."
                },
                {
                    "verse": "35",
                    "text": "Û ji ber ku wext pirr dereng bû, şagirtên wî hatin cem wî û jê re gotin: Ev der cîhekî tenha ye û wext jî dereng e;"
                },
                {
                    "verse": "36",
                    "text": "wan berde ku, bila herin çewlîg û gundên der û dorê, ji xwe re xwarinê bistînin."
                },
                {
                    "verse": "37",
                    "text": "Lê belê wî bersiv da û ji wan re got: Hûn xwarinê bidin wan! Û wan ji wî re gotin: Ma em herin bi du sed dînarî nan bistînin û bi wan bidin xwarin?"
                },
                {
                    "verse": "38",
                    "text": "Wî jî ji wan re got: Çend nanê we hene? Herin û lê binihêrin! Û gava ku wan fêhm kirin, gotin: Pênc nan û du masiyê me hene."
                },
                {
                    "verse": "39",
                    "text": "Û wî emir da wan ku, hemû kom bi kom li ser giyayê hêşîn rûnin."
                },
                {
                    "verse": "40",
                    "text": "Û ew jî bi sedan û bi pênciyan, kom bi kom rûniştin."
                },
                {
                    "verse": "41",
                    "text": "Û wî pênc nan û du masî rahişt li ezmanan nihêrt, dua şikiryê kir û nan parî kir û ji bo di nava gel de par bikin, da şagirtên xwe; herdu masiyan jî di nava hemûyan de par kir."
                },
                {
                    "verse": "42",
                    "text": "Û hemûyan xwarin û têr bûn."
                },
                {
                    "verse": "43",
                    "text": "Ji perçeyan û ji masiyan donzdeh zembîl tijî hildan."
                },
                {
                    "verse": "44",
                    "text": "Û hejmara yên ku ji wan nanan xwarin, pênc hezar mêr bûn."
                },
                {
                    "verse": "45",
                    "text": "Heta ku ew gel berde, bona hema li lotkê siwar bibin û berî wî derbasî aliyê din, Beytsaydayê bibin, zorê da şagirtên xwe."
                },
                {
                    "verse": "46",
                    "text": "Û piştî ku wî xatir ji wan xwest, bona dua kirinê çû çiyê."
                },
                {
                    "verse": "47",
                    "text": "Û dema bû êvar, lotke di nava golê de bû û ew jî tena serê xwe li reşayiyê bû."
                },
                {
                    "verse": "48",
                    "text": "Û wî dît ku, ew di bêrkişandinê de di tengasiyê de ne; ji ber ku ba li dijî wan bû. Û ber bi sibê ew li ser golê meşiya û nêzîkî wan hat û wî xwest ku ji wan derbas bibe."
                },
                {
                    "verse": "49",
                    "text": "Lê belê wan dema ku dîtin ew li ser golê dimeşe, gotin qey ew xeyaletek e û qêriyan."
                },
                {
                    "verse": "50",
                    "text": "Ji ber ku hemûyan wî dîtin û ketin şaşwaziyê. Lê belê wî hema bangî wan kir û got: Cesûr bin; ez im, metirsin!"
                },
                {
                    "verse": "51",
                    "text": "Û ew li cem wan, li lotkê siwar bû û ba sekinî. Û ew di nav xwe de gellek şaş bûn."
                },
                {
                    "verse": "52",
                    "text": "Lewma wan bi karê nanan fêhm nekiribûn; ji ber ku dilê wan hişk bûbû."
                },
                {
                    "verse": "53",
                    "text": "Dema ku ew derbasî aliyê din bûn, li Cenasêrtê derketin reşayiyê û lotke girê dan."
                },
                {
                    "verse": "54",
                    "text": "Dema ku ew ji lotkê derketin, gel hema wî nas kir"
                },
                {
                    "verse": "55",
                    "text": "û hemû hawirdorê herêmê bi bazdan geriyan; cîhê ku Îsa lêbû bihîstin; dest pê kirin û nexweşan li ser livînan birin wê derê."
                },
                {
                    "verse": "56",
                    "text": "Û li gund, li bajaran, an jî li çewlîgan, biketa her ku derê, nexweşan dixistin qadan û bona ku tenê destê xwe bi dawa kincên wî bixin, li ber wî digeriyan. Û hemûyên ku destê xwe lê dixistin, baş dibûn."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Fêrisî û hinek alimên zagonê, yên ku ji Orşelîmê hatibûn, li dora wî civiyan"
                },
                {
                    "verse": "2",
                    "text": "û dîtin ku hinek şagirtên wî bi destên gemarî, yanê, neşuştî nan dixwin."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku Fêrisî û hemû Cihûd li gor kevneşopiya bav û kalên xwe, heta ku destên xwe baş neşon, xwarinê naxwin."
                },
                {
                    "verse": "4",
                    "text": "Û dema ji sûkê jî bên bêşuştin xwarinê naxwin. Û wekî din, di derheqê şuştina kase û şerbik û firaxên sifir de gellek kevneşopên din jî hene ku, bi cîh anînê wan qebûl kirine."
                },
                {
                    "verse": "5",
                    "text": "Fêrisiyan û alimên zagonê ji wî pirsîn: Çima şagirtên te li gor kevneşopa kalan nameşin û bi destê gemarî nan dixwin?"
                },
                {
                    "verse": "6",
                    "text": "Lê belê wî bersiv da û ji wan re got: Îşaya li ser we durûyan qenc peyxamberîtî kiriye! Mîna ku hatiye nivîsîn: Ev gel bi lêvên xwe min dihesibîne, lê belê dilên wan ji min dûr e."
                },
                {
                    "verse": "7",
                    "text": "Û wekî talîmatê emirên mirovan didin hînkirinê û bi berhewayî bi min re diperistin."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku hûn dev ji emrê Xwedê berdidin û bi kevneşopa mirovan digirin."
                },
                {
                    "verse": "9",
                    "text": "Û wî ji wan re got: Hûn çi xweş dikarin bona ajotina kevneşopa xwe, emrê Xwedê red bikin!"
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku Mûsa gotiye: Ji bavê xwe û dayika xwe re hurmetê bike! Û: Yê ku kufrê li dayik û bavê xwe bike, bila muheqeq bê kuştin!"
                },
                {
                    "verse": "11",
                    "text": "Lê belê hûn dibêjin: Ger zilamek ji dayika xwe re an jî ji bavê xwe re bibêje: Tiştê ku ji aliyê min ji te re bibe fêde qurban e, yanê, hatiye nezirkirin,"
                },
                {
                    "verse": "12",
                    "text": "êdî hûn nahêlin ku ji bo dayika xwe an jî bavê xwe tu tiştî bike."
                },
                {
                    "verse": "13",
                    "text": "Bi vî awayî hûn vê kevneşopa xwe ji nifşan digihînin nifşan û gotina Xwedê radikin. Û hûn pirr tiştên mîna vêya çêdikin."
                },
                {
                    "verse": "14",
                    "text": "Û wî dîsa gel bangî cem xwe kir û ji wan re got: Hûn hemû min guhdarî bikin û fêhm bikin!"
                },
                {
                    "verse": "15",
                    "text": "Tu tiştek nîne ku ji derve bikeve hundirê mirov û wî gemarî bike; lê belê tiştên ku mirov gemarî dikin, yên ji hundirê mirov ve derdikevin in."
                },
                {
                    "verse": "16",
                    "text": "Ger guhên kesekî ji bo bihîstinê hebin, bila bibihîze!"
                },
                {
                    "verse": "17",
                    "text": "Û dema ew ji ajaweyê veqetiya û vegeriya malê, şagirtên wî mana wekokê ji wî pirsîn."
                },
                {
                    "verse": "18",
                    "text": "Wî jî ji wan re got: Ma hûn jî wusa fêhmkor in? Ma qey hûn fêhm nakin, her çi tiştê ku ji derve bikeve hundirê mirov, nikare wî gemarî bike?"
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku ew naçe dilê wî, lê belê diçe mahdê wî û ji wir diçe derve. Wî bi vê gotina, hemû xwarinan paqij kir."
                },
                {
                    "verse": "20",
                    "text": "Û wî got: Yên ku mirov gemarî dike, tiştên ku ji hundirê mirov ve derdikevin in."
                },
                {
                    "verse": "21",
                    "text": "Ji ber ku, ji hundir, ji dilê mirovan ve, fikrên xerab, bê exlaqî, dizî, kuştin, zîna,"
                },
                {
                    "verse": "22",
                    "text": "timayî, xerabî, hîle, sefahet, çavnebarî, çêr, quretî û bêaqilî, derdikeve."
                },
                {
                    "verse": "23",
                    "text": "Hemûyên van tiştên xerab ji hundir ve derdikevin û mirov gemarî dikin."
                },
                {
                    "verse": "24",
                    "text": "Ew ji wir rabû û çû herêma Sûr û Saydayê; ket malekê û nexwest ku tu kes bi vêya bizanibe û hêz neanî ku xwe veşêre."
                },
                {
                    "verse": "25",
                    "text": "Lê belê pîrekek ku di keçika wê de ruhê xerab heye, di derheqê Îsa de agahiyê stend û hema hat û xwe avêt lingên wî."
                },
                {
                    "verse": "26",
                    "text": "Ev pîrek Grekî bû û ji nîjada Fênîkiya Sûriyê bû. Bona cin ji qîza wê biqewirîne, li ber wî geriya."
                },
                {
                    "verse": "27",
                    "text": "Îsa ji wê re got: Berde, bila pêşiyê zarok têr bibin! Ji ber ne rast e ku mirov nanê zarokan bigire û bavêje ber kûçikan!"
                },
                {
                    "verse": "28",
                    "text": "Pîrekê jî bersiv da û ji wî re got: Belê, ya Xudan, lê kûçik jî li binya sifrê kurtêlê ber zarokan dixwin!"
                },
                {
                    "verse": "29",
                    "text": "Û wî ji wê re got: Ji ber vê gotinê here, cin ji keçika te derketiye!"
                },
                {
                    "verse": "30",
                    "text": "Û pîrek çû mala xwe dît ku cin jê derketiye û keçik di nava livînan de raketiye."
                },
                {
                    "verse": "31",
                    "text": "Dîsa ji herêma Sûrê derket, di nav Saydayê û di nava herêma Dêkapolîsê de derbas bû û hat gola Celîlê."
                },
                {
                    "verse": "32",
                    "text": "Yekî kerr û lal anîn cem wî û bona destê xwe deyne ser, li ber wî geriyan."
                },
                {
                    "verse": "33",
                    "text": "Wî jî ew girt cîhekî ji ajawê cihêtir e û tiliyên xwe xist guhê zilam û tû kir û destê xwe li zimanê wî xist."
                },
                {
                    "verse": "34",
                    "text": "Dawiyê li ezman nihêrt û axîn kişand û jê re: Effata! Yanê: Vebe! got."
                },
                {
                    "verse": "35",
                    "text": "Û hema guhên wî vebûn û zimanê wî vebû û bi avahiyek xweş dest bi axaftinê kir."
                },
                {
                    "verse": "36",
                    "text": "Wî bona ku ji kesekî re nebêjin, emir li wan kir; lê belê her çiqas wî bi zêdeyî emir li wan dikir, wan ewqas zêde bang dikirin."
                },
                {
                    "verse": "37",
                    "text": "Û ew gellek ecêb diman û digotin: Wî her tiştî baş kir; him guhên kerran vedike, him jî lalan diaxifîne!"
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di wan rojan de dîsa gava ajaweyek mezin çêbû û ji ber ku tiştekî wanî xwarinê nemabû, Îsa bangî şagirtên xwe kir û ji wan re got:"
                },
                {
                    "verse": "2",
                    "text": "Ez li ber gel dikevim, ji ber niha ev sê roj e ku bi min re ne û tu tiştekî wanî xwarinê nîne."
                },
                {
                    "verse": "3",
                    "text": "Ger ez wan bi birçîtî bişînim malên wan, ew ê di rê de bikevin; ji ber ku hin kes ji wan ji rêya dûr hatine."
                },
                {
                    "verse": "4",
                    "text": "Û şagirtên wî bersiv dan wî: Li vir, li cîhê tenha, dê mirov vana bi nan ji ku derê ve bikaribe têr bike?"
                },
                {
                    "verse": "5",
                    "text": "Û wî ji wan pirsî: Çend nanê we hene? Û wan gotin: Heft."
                },
                {
                    "verse": "6",
                    "text": "Wî emir da gel ku li erdê rûnin û pişt re heft nanî rahişt, şikir kir û ew parî kir, bona belav kirinê da şagirtên xwe û wan jî danîn ber gel."
                },
                {
                    "verse": "7",
                    "text": "Çend masiyê wanî biçûk jî hebûn û piştî wî dua şikiryê kir, got ku bila ew vana jî deynin ber wan."
                },
                {
                    "verse": "8",
                    "text": "Wan xwarin û têrbûn; heft zembîl tijî ji kurtêlên bermayî hildan."
                },
                {
                    "verse": "9",
                    "text": "Hejmara yên ku xwarin, qasî çar hezar kesî bû û wî ew berdan."
                },
                {
                    "verse": "10",
                    "text": "Û hema bi şagirtên xwe re li lotkê siwar bû û derbasî aliyê Dalmanûtayê bû."
                },
                {
                    "verse": "11",
                    "text": "Fêrisî hatin û bi Îsa re dest bi guftegoyê kirin; bona ku wî biceribînin, ji wî xwestin ku elametek ji ezman rê wan bide."
                },
                {
                    "verse": "12",
                    "text": "Wî jî ji dil ve axînek kişand û got: Ma ev nifşe çima elametekê digere? Bi rastî ez ji we re dibêjim: Dê tu elametî ji vê nifşêya re neyê dayîn!"
                },
                {
                    "verse": "13",
                    "text": "Û wî wan berda û dîsa li lotkê siwar bû û derbasî aliyê dinî golê bû."
                },
                {
                    "verse": "14",
                    "text": "Û wan ji bîr kiribûn ku bi xwe re nan bistînin û di lotkê de, li cem wan tenê nanek hebû."
                },
                {
                    "verse": "15",
                    "text": "Îsa jî emir li wan kir û got: Xwe biparêzin, ji havêna Fêrisiyan û havêna Hêrodês ve birevin!"
                },
                {
                    "verse": "16",
                    "text": "Û ew di nav xwe de axifîn û gotin: Ji ber ku nanê me tune!"
                },
                {
                    "verse": "17",
                    "text": "Îsa bi vê dizanîbû û ji wan re got: Çima hûn dibêjin nanê me tune û diaxifin? Ma hûn hîn aqil nagehînin û fêhm nakin? Ma dilê we hişk bûye?"
                },
                {
                    "verse": "18",
                    "text": "Çavên we hene, ma hûn nabînin? Guhên we hene, ma hûn nabihîzin? Ma nayê bîra we,"
                },
                {
                    "verse": "19",
                    "text": "dema min pênc nanî di nava pênc hezar kesî de par kir, we çend zembîl kurtêl berhev kirin? Wan jî ji wî re gotin: Donzdeh!"
                },
                {
                    "verse": "20",
                    "text": "Dema min heft nanî di nava çar hezar kesî de par kir, we çend zembîl tijî kurtêl berhev kirin? Wan jî gotin: Heft!"
                },
                {
                    "verse": "21",
                    "text": "Û wî ji wan re got: Ma hûn hîn fêhm nakin?"
                },
                {
                    "verse": "22",
                    "text": "Û ew hatin Beytsaydayê û zilamekî kor anîn cem wî û ji bo bi destê xwe lêxe li ber wî geriyan."
                },
                {
                    "verse": "23",
                    "text": "Û wî bi destê yê kor ve girt û wî derxist derveyî gund û gava tû çavên wî kir, destê xwe da ser û jê re pirsî: Ma tu tiştekî dibînî?"
                },
                {
                    "verse": "24",
                    "text": "Wî li jor nihêrt û got: Mirovan dibînim, ji ber ku tiştên mîna daran dimeşin, dibijêrim!"
                },
                {
                    "verse": "25",
                    "text": "Paşê dîsa destê xwe danî ser çavên wî; wî çavên xwe vekir, bi baldarî nihêrt; baş bû û hemû tiştan zelal dît."
                },
                {
                    "verse": "26",
                    "text": "Îsa jî ew şand mala wî û ji wî re got: Mekeve nav gund, di gund de jî ji kesekî re nebêje!"
                },
                {
                    "verse": "27",
                    "text": "Û Îsa bi şagirtên xwe re çû gundên Qeyseriya Fîlîposê û di rê de ji şagirtên xwe re pirsî û ji wan re got: Li gor gotina gel ez kî me?"
                },
                {
                    "verse": "28",
                    "text": "Wan jî bersiv dan û gotin: Dibêjin Yehyayê vaftîzkar e, hinek dibêjin Êlyas, hinekên din jî dibêjin, ji peyxamberan yek e."
                },
                {
                    "verse": "29",
                    "text": "Wî jî ji wan re got: Lê hûn, hûn dibêjin ez kî me? Pêtrûs bersiva wî da û jê re got: Tu Mesîh î!"
                },
                {
                    "verse": "30",
                    "text": "Û wî emir da wan ku di derheqê wî de tiştekî ji kesî re nebêjin."
                },
                {
                    "verse": "31",
                    "text": "Û wî destpêkir û hînkirina, hewcedariya, divê Lawê Mirov gellekî êş bikişîne, ji aliyê kalepîran, serokkahînan û alimên zagonê ve bête red kirin, bête kuştin û piştî sê rojî biveje, ji wan re kir."
                },
                {
                    "verse": "32",
                    "text": "Û wî ev gotin bi eşkeretî digot. Li ser vêya Pêtrûs wî kişand aliyekî, dest pê kir û wî azirand."
                },
                {
                    "verse": "33",
                    "text": "Lê belê ew vegeriya û li şagirtên xwe nihêrt, Pêtrûs azirand û got: Ji ber min vekişe Îblîs! Ji ber ku tu ne tiştên Xwedê, lê tiştên mirovan difikirî!"
                },
                {
                    "verse": "34",
                    "text": "Îsa gel bi şagirtên xwe re bangî cem xwe kir û ji wan re got: Yê ku dixwaze li pey min bê, bila xwe înkar bike û bila xaça xwe hilgire û li pey min bê!"
                },
                {
                    "verse": "35",
                    "text": "Ji ber, yê ku bixwaze canê xwe xelas bike, dê ew ê wê winda bike; lê belê yê ku canê xwe di oxra min û Mizgîniyê de winda bike, dê ew ê wê xelas bike."
                },
                {
                    "verse": "36",
                    "text": "Ji ber ku ger mirovek hemûya dinê qezenc bike û canê xwe winda bike, dê çi feyda wê ji wî re bibe?"
                },
                {
                    "verse": "37",
                    "text": "Ji ber ku ma mirov, dikare çi ji bo canê xwe bide?"
                },
                {
                    "verse": "38",
                    "text": "Ji ber ku di nava vê nifşeya zînekar û gunehkar de, kî ji min û ji gotinên min şerm bike, Lawê Mirov jî, dema di mezinahiya Bavê xwe de, bi milyaketên pîroz ve bê, dê ji wî kesî şerm bike."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wî ji wan re got: Bi rastî ez ji we re dibêjim: Di nava kesên li vir disekinin de, hin kes hene, berî ku bi qudret hatina Serweriya Xwedê nebînin, dê mirinê qet tam nekin!"
                },
                {
                    "verse": "2",
                    "text": "Paşî şeş rojan Îsa, Pêtrûs û Aqûp û Yûhena girt cem xwe û ji yên din cihê derxist çiyayekî bilind. Û li ber wan xuyabûniya wî hat guhertin."
                },
                {
                    "verse": "3",
                    "text": "Kincên wî rewnaq û pirr spî bûn; li rûyê erdê tu kesên kincan dişon nikarîbû ew wusa spî bikira."
                },
                {
                    "verse": "4",
                    "text": "Û di wê demê de Êlyas û Mûsa ji wan re xuya bûn û ew bi Îsa re diaxifîn."
                },
                {
                    "verse": "5",
                    "text": "Û Pêtrûs bersiv da Îsa û jê re got: Rebbî, hebûna me ya vir çi qenc bû! Em sê çardaxan ava bikin; yek ji te re û yek ji Mûsa re û yek jî ji Êlyas re!"
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku wî nizanîbû dê çi bibêje; ji ber ku zehf tirsiyabûn."
                },
                {
                    "verse": "7",
                    "text": "Di vê demê de ewrek hat û wan xist bin siya xwe û dengek ji ewr hat: Lawê minî xoşewîst ev e; wî guhdarî bikin! got."
                },
                {
                    "verse": "8",
                    "text": "Ji nişka ve li dora xwe nihêrtin, lê xeynî Îsa êdî tu kesekî li cem xwe nedîtin."
                },
                {
                    "verse": "9",
                    "text": "Dema ku ji çiya dadiketin, wî emir li wan kir ku tiştên dîtine, heta ku Lawê Mirov ji nav miriyan ranebe, ji kesekî re nebêjin."
                },
                {
                    "verse": "10",
                    "text": "Wan jî vê gotinê di nav hev de veşartin û gelo ji nav miriyan vejîn çî ye, ji hev û din dipirsiyan."
                },
                {
                    "verse": "11",
                    "text": "Û wan ji wî pirsîn û gotin: Çima alimên zagonê dibêjin, dê pêşiyê Êlyas bê?"
                },
                {
                    "verse": "12",
                    "text": "Wî jî ji wan re got: Ma bi gotina; bi rastî pêşiyê Êlyas tê û her tiştî datîne cîhê wê û dê gellek tiştan bikişîne û biçûk bête dîtin, çawa di derheqê Lawê Mirov de hatiye nivîsandin?"
                },
                {
                    "verse": "13",
                    "text": "Lê belê ez ji we re dibêjim: Him Êlyas hat û him jî mîna tiştên ku di derheqê wî de hatiye nivîsîn, çi ku wan xwest bi wî kirin."
                },
                {
                    "verse": "14",
                    "text": "Dema ew hatin cem şagirtan, dîtin ku ajaweyek mezin li dora wan civiyaye û hinek alimên zagonê bi wan re ketine guftegoyê."
                },
                {
                    "verse": "15",
                    "text": "Û dema ku hemûya ajaweyê wî dîtin, gellek ecêb man û bi lez çûn cem û silavê dan wî."
                },
                {
                    "verse": "16",
                    "text": "Û wî ji alimên zagonê pirsî: Ma hûn bi wan re ketine guftegoya çi?"
                },
                {
                    "verse": "17",
                    "text": "Û yekî ji gel bersiva wî da û got: Mamoste, min lawê xwe ji te re anî, yê ku ruhekî wî yê bêziman heye;"
                },
                {
                    "verse": "18",
                    "text": "ruh wî li her ku derê bigire, wî li erdê dixe, ew ji devê xwe kefê davêje û diranê xwe diqîrçîne û hişk dibe. Ji şagirtên te re gotim, ruh derxinin; lê belê wan nikaribûn!"
                },
                {
                    "verse": "19",
                    "text": "Wî jî bersiv da wan û got: Ya nifşeya bê bawerî! Ez ê heta kengê bi we re bimînim? Heta kengê ez ê li we sebir bikim? Wî bînin cem min!"
                },
                {
                    "verse": "20",
                    "text": "Û ew ji wî re anîn û gava ku ruh wî dît, hema lawik bi quwet lerizand û ew ket erdê, ji devê xwe kefan weşand û hol bû."
                },
                {
                    "verse": "21",
                    "text": "Îsa ji bavê wî re pirsî: Ji kengê ve ev hal hatiye serê wî? Wî jî got: Ji zaroktiyê ve."
                },
                {
                    "verse": "22",
                    "text": "Û ji bona ku wî bikuje, pirr caran ew him avêt nava agir û him jî nava avê; lê belê ger tiştekî ji destê te bê, dilovanî û alîkariyê ji me re bike!"
                },
                {
                    "verse": "23",
                    "text": "Îsa ji wî re got: Ger ji destê min bê? Ji bo yê bawer bike her tişt dibe!"
                },
                {
                    "verse": "24",
                    "text": "Bavê lawik hema qêriya û bi hêstirên çavan got: Ez bawer dikim, ya Xudan, alîkariyê ji bêbaweriya min re bike!"
                },
                {
                    "verse": "25",
                    "text": "Îsa jî gava ku dît gel bi lezîn tê, ruhê xerab azirand û jê re got: Ez emir didim te, ruhê lal û kerr, ji wî derkeve û êdî carek din nekeve wî!"
                },
                {
                    "verse": "26",
                    "text": "Ruh jî qêriya, wî bi hêz lerizand û derket; lawik bû mîna miriyan; ûsa ku, gellekan digotin: Ew mir!"
                },
                {
                    "verse": "27",
                    "text": "Lê belê Îsa bi destê wî girt, rakir û lawik rabû."
                },
                {
                    "verse": "28",
                    "text": "Piştî ku Îsa ket malê, şagirtên wî bi xisûsiyetê jê pirsîn: Çima me nikarîbû ku wî derxînin?"
                },
                {
                    "verse": "29",
                    "text": "Ji wan re got: Yên bi vî cûreyî ji dua û rojiyê pê ve bi tiştekî din nayên qewirandin."
                },
                {
                    "verse": "30",
                    "text": "Ew ji wir çûn û ji nav Celîlê re derbas bûn û Îsa nedixwest ku kes bi vêya bizane."
                },
                {
                    "verse": "31",
                    "text": "Ji ber ku wî ders dida şagirtên xwe û ji wan re digot: Dê Lawê Mirov bidin destê mirovan û dê wî bikujin û sê rojî li pey kuştina xwe, ew dê biveje."
                },
                {
                    "verse": "32",
                    "text": "Lê belê wan vê gotinê fêhm nekirin û ditirsiyan ku ji wî bipirsin."
                },
                {
                    "verse": "33",
                    "text": "Û ew hat Kefernahûmê û gava ku li malê bû, ji wan re pirsî: Guftegoya di rê de di nava we de bû, çi bû?"
                },
                {
                    "verse": "34",
                    "text": "Lê ew bêdeng man; ji ber ku di rê de, di nava xwe de guftegoya, kî herî mezin e, kiribûn."
                },
                {
                    "verse": "35",
                    "text": "Piştî ku ew rûnişt, bangî Donzdehan kir û ji wan re got: Ger kesek bixwaze bibe yê yekemîn, dê ew ê bibe yê dawîn û xizmetkarê her kesî."
                },
                {
                    "verse": "36",
                    "text": "Û wî zarokek girt û di nav wan de da sekinandin; dawiyê wî himbêz kir û ji wan re got:"
                },
                {
                    "verse": "37",
                    "text": "Her kesê ku zaroyekê wiha bi navê min qebûl bike, ew min qebûl dike û her kesê ku min qebûl dike, ne min, lê yê ku ez şandime qebûl dike."
                },
                {
                    "verse": "38",
                    "text": "Yûhena ji wî re got: Mamoste, me yekî bi navê te cinan diqewirand dîtin û em ji wî re bûn asteng, ji ber ku ew li pey me nedihat."
                },
                {
                    "verse": "39",
                    "text": "Lê belê Îsa got: Ji wî re nebin asteng; ji ber kesek tune ye ku bi navê min kerametekê bike û hema ji bo min xerabî bibêje."
                },
                {
                    "verse": "40",
                    "text": "Ji ber yê ku ne li dijî me be, ji aliyê me ye."
                },
                {
                    "verse": "41",
                    "text": "Ji ber ku bi rastî ez ji we re dibêjim: Bona ku hûn yên Mesîh in, her kesê ku qedehek av bi we de, ew ê xelata xwe qet winda nake."
                },
                {
                    "verse": "42",
                    "text": "Lê belê her kî ku yekî ji van biçûkên baweriyê bi min tînin, tilpekî bike, ji wî re çêtir e ku kevirekî mezin yê aşê bi histuyê wî ve daliqînin û wî bavêjin behrê."
                },
                {
                    "verse": "43",
                    "text": "Ger destê te, te têxe gunehê, wî jêke, ji bo te bêdest gihaştina jiyanê, bi hebûna du destî çûna dojehê û agirê ku qet venamire qenctir e."
                },
                {
                    "verse": "44",
                    "text": "Li wê derê kurmê wê namire û agir jî venamire."
                },
                {
                    "verse": "45",
                    "text": "Ger lingê te, te têxe gunehê, wî jêke! Ji bo te bi lingekî ketina jiyanê, bi du lingî avêtina dojehê qenctir e."
                },
                {
                    "verse": "46",
                    "text": "Li wê derê kurmê wê namire û agir jî venamire."
                },
                {
                    "verse": "47",
                    "text": "Ger çavê te, te têxe gunehê, wî derxîne! Ji bo te bi çavekî çûna te yî Serweriya Xwedê, bi du çavî ve avêtina te yî dojehê çêtir e."
                },
                {
                    "verse": "48",
                    "text": "Li wê derê kurmê wê namire û agir jî venamire."
                },
                {
                    "verse": "49",
                    "text": "Ji ber ku, mîna her qurban bi xwê ve tête xwê kirin, dê her kes bi agir ve bête xwê kirin."
                },
                {
                    "verse": "50",
                    "text": "Xwê qenc e; lê belê ger xwê xwêybûna xwe winda bike, hûn ê bi çi tamê bidin wê? Bila di we de xwê hebe û pev re li ser xweşiyê bin!"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û ew ji wir rabû û hat sînorên Cihûstanê û aliyê dinî çemê Urdunê. Dîsa ajawe li dora wî civiyabûn û wî li ser adeta xwe dîsa hînî wan dikir."
                },
                {
                    "verse": "2",
                    "text": "Û Fêrisiyan hatin cem wî û bona wî biceribînin, jê pirsîn: Ma jin berdana zilamekî caiz e?"
                },
                {
                    "verse": "3",
                    "text": "Wî jî bersiv da û ji wan re got: Mûsa çi emir da we?"
                },
                {
                    "verse": "4",
                    "text": "Wan jî gotin: Mûsa bona nivîsandina kaxeza berdanê û berdana pîrekê destûrê daye."
                },
                {
                    "verse": "5",
                    "text": "Lê belê Îsa bersiv da û ji wan re got: Wî ji ber dilhişkiya we vî emrî ji we re nivîsand."
                },
                {
                    "verse": "6",
                    "text": "Lê belê Xwedê di destpêka afirandinê de ew nêr û mê afirandin."
                },
                {
                    "verse": "7",
                    "text": "Ji ber vê yekê dê zilam dayik û bavê xwe berde û bi pîreka xwe ve bê girêdan"
                },
                {
                    "verse": "8",
                    "text": "û herdu jî bibin bedenek; ûsa ku, êdî ew ne dudu ne, lê bedenek in."
                },
                {
                    "verse": "9",
                    "text": "Niha, yên ku Xwedê gihandiye hev, bila mirov veneqetîne!"
                },
                {
                    "verse": "10",
                    "text": "Şagirtan li malê, di derheqê vê babetê de dîsa ji wî pirsîn."
                },
                {
                    "verse": "11",
                    "text": "Û wî ji wan re got: Kî ku pîreka xwe berde û bi yeka din re bizewice, li dijî wê zînayê dike."
                },
                {
                    "verse": "12",
                    "text": "Û ger pîrekek mêrê xwe berde û bi yekî din re bizevice, zînayê dike."
                },
                {
                    "verse": "13",
                    "text": "Û wan zarok dianîn cem wî ku ew destên xwe li wan bixe, lê şagirtan yên ku wan dianîn azirandin."
                },
                {
                    "verse": "14",
                    "text": "Dema Îsa vêya dît; hêrs bû û ji wan re got: Berdin, bila zarok werin cem min; ji wan re nebin asteng! Ji ber ku Serweriya Xwedê ji yên mîna vana re ye!"
                },
                {
                    "verse": "15",
                    "text": "Bi rastî ez ji we re dibêjim: Yê ku Serweriya Xwedê mîna zarokekî qebûl meke, tu carî nikare bikeve wê!"
                },
                {
                    "verse": "16",
                    "text": "Û wî zarok himbêz kir, destê xwe danî ser wan û wan pîroz kir."
                },
                {
                    "verse": "17",
                    "text": "Dema derket rê, yekî bi bazdan hate cem wî û li ber wî çok da û jê pirsî: Mamosteyê qenc, bona ez jiyana bêdawî bi mêrasî bistînim, gelo ez çi bikim?"
                },
                {
                    "verse": "18",
                    "text": "Îsa jî ji wî re got: Ma çima tu ji min re dibêjî qenc? Xeynî yekî tu kes ne qenc e, ew jî Xwedê ye!"
                },
                {
                    "verse": "19",
                    "text": "Tu bi emiran dizanî: Mekuje! Zinê meke! Diziyê meke! Bi derewî şahdeyiyê meke! Heqê kesekî nexwe! Hurmetê ji dayik û bavê xwe re bike!"
                },
                {
                    "verse": "20",
                    "text": "Lê wî got: Mamoste, min vana hemû ji ciwantiya xwe ve, heta niha anîne cîh."
                },
                {
                    "verse": "21",
                    "text": "Îsa li wî nihêrt û jê hez kir û jê re got: Tiştekî te kêm e! Here, çiyî te heye bifiroşe, bide xizanan û bi vî awayî dê li ezmanan xezîneya te bibe û were, xaçê hilgire û li pey min bimeşe!"
                },
                {
                    "verse": "22",
                    "text": "Lê belê li ser vê gotinê wecê zilam daliqî û bi keser çû; ji ber ku gellek malê wî hebû."
                },
                {
                    "verse": "23",
                    "text": "Îsa li dora xwe nihêrt û ji şagirtên xwe re got: Çiqas zehmet e ku yên dewlemend bikevin Serweriya Xwedê!"
                },
                {
                    "verse": "24",
                    "text": "Şagirtan bi gotinên wî şaş man. Lê belê Îsa dîsa ji wan re got: Zarokno, çiqas bi zehmet e yên ku hêviya xwe bi dewlemendiyê ve girêdane, bikevin Serweriya Xwedê!"
                },
                {
                    "verse": "25",
                    "text": "Derbasbûna devê ji qula derziyê, ji ketina kesên dewlemend a Serweriya Xwedê hêsantir e."
                },
                {
                    "verse": "26",
                    "text": "Ew zehf ecêb man û ji hev û din re gotin: Wê çaxê dê kî xelas bibe?"
                },
                {
                    "verse": "27",
                    "text": "Îsa li wan nihêrt û got: Li ba mirovan ev nabe, lê belê ne li ba Xwedê! Ji ber ku li ba Xwedê her tişt dibe."
                },
                {
                    "verse": "28",
                    "text": "Pêtrûs dest pê kir û ji wî re got: A vay; me her tiştî berda û li pey te hatin!"
                },
                {
                    "verse": "29",
                    "text": "Îsa bersiv da û got: Bi rastî ez ji we re dibêjim: Tu kes nîne ku, bona min û Mizgîniyê mal, an bira, an xwuşk, an dayik, an bav, an zarok, an jî erdên xwe berde,"
                },
                {
                    "verse": "30",
                    "text": "niha, di vê demê de, tevî zilma ku bikişîne sed qatî zêdetir mal û bira û xwuşk û dayik û zarok û erd û di dema bê de jiyana bêdawî nestîne."
                },
                {
                    "verse": "31",
                    "text": "Lê belê pirr kesên yekemîn dê bibin dawîn û pirr kesên dawîn jî dê bibin yekemîn."
                },
                {
                    "verse": "32",
                    "text": "Ew di rê de diçûn Orşelîmê; Îsa ji pêşiya wan ve diçû û şagirtên wî ecêb diman; yên ku li pey wî diçûn jî ditirsiyan. Wî dîsa Donzdehan girt cem xwe û dest bi gotina tiştên ku dê bêne serê xwe kir:"
                },
                {
                    "verse": "33",
                    "text": "A vay, em diçin Orşelîmê; Lawê Mirov dê bidin destê serokên kahînan û alimên zagonê; ew jî, dê ceza mirinê bidin wî û wî bidin destê neteweyan;"
                },
                {
                    "verse": "34",
                    "text": "ew ê henekê xwe pê bikin û tifî ser wî bikin û wî qamçî bikin û bikujin û ew ê piştî sê rojî dê dîsa biveje."
                },
                {
                    "verse": "35",
                    "text": "Lawên Zebedî Aqûp û Yûhena nêzîkî wî bûn û gotin: Mamoste, xwestinek me heye, em dixwazin ku tu vêya ji bo me bikî!"
                },
                {
                    "verse": "36",
                    "text": "Wî ji wan re got: Hûn çi dixwazin ku ez bona we bikim?"
                },
                {
                    "verse": "37",
                    "text": "Wan jî jê re gotin: Ji me re bibexşîne, di bilindiya te de, yek ji me li rastê te û yek ji me li çepê te bila rûnên!"
                },
                {
                    "verse": "38",
                    "text": "Îsa jî ji wan re got: Hûn nizanin ku hûn çi dixwazin. Ma hûn dikarin kaseya ku ez jê vedixwim, vexwin? Û hûn dikarin bi vaftîzbûna ku ez ê pê bêm vaftîzkirin, vaftîz bibin?"
                },
                {
                    "verse": "39",
                    "text": "Wan jê re gotin: Em dikarin! Îsa ji wan re got: Kaseya ku ez jê vexwim, hûn ê vexwin û bi vaftîzbûna ku ez pê bêm vaftîzkirin, hûn ê vaftîz bibin;"
                },
                {
                    "verse": "40",
                    "text": "lê belê hiştina rûniştina we yî li çep û rastê min, ne di destê min de ye; lê ev ji bo kî hatibe amadekirin; ji bo wan e."
                },
                {
                    "verse": "41",
                    "text": "Û dema deh şagirt vêya bihîstin, dest pê kirin bi Aqûp û Yûhena re xeyidîn."
                },
                {
                    "verse": "42",
                    "text": "Îsa wan bangî cem xwe kir û ji wan re got: Hûn dizanin ku, di nav netewan de yên serok tên dîtin, serweriyê li wan dikin û kesên pêş ve tên jî li ser wan hukumdariyê dajon."
                },
                {
                    "verse": "43",
                    "text": "Lê belê dê di nava we de ûsa nebe; kesê ku di nava we de dixwaze bibe mezin, bila bibe xizmetkarê we"
                },
                {
                    "verse": "44",
                    "text": "û kesê ku di nava we de dixwaze bibe yekemîn, bila bibe xulamê hemûyan."
                },
                {
                    "verse": "45",
                    "text": "Ji ber ku Lawê Mirov jî ne bona ku jê re xizmet bête kirin, lê bona xizmetê bike û canê xwe di oxra gellekan de bi berdêl bide, hat."
                },
                {
                    "verse": "46",
                    "text": "Û ew hatin Êrîhayê. Û dema Îsa û şagirtên xwe, bi ajaweyeke mezin ji Êrîhayê ve derket, parsekek kor, bi navê lawê Tîmay, Bar-Tîmeyo li qeraxa rêgehê rûniştî bû."
                },
                {
                    "verse": "47",
                    "text": "Û dema ku wî bihîst Îsayê Nisretî derbas dibe, dest pê kir qêriya û got: Ya Lawê Dawid Îsa, li min were rehmê!"
                },
                {
                    "verse": "48",
                    "text": "Gellek kesan bona ku hiş bibe, wî azirandin; lê belê ew hîn zêde qêriya û bang kir: Ya Lawê Dawid, li min were rehmê!"
                },
                {
                    "verse": "49",
                    "text": "Îsa jî sekinî û got: Bangî wî bikin! Û wan bangî zilamê kor kirin û jê re gotin: Xwezî ji te re, bangî te dike!"
                },
                {
                    "verse": "50",
                    "text": "Wî jî eba xwe avêt, hol bû û hate cem Îsa."
                },
                {
                    "verse": "51",
                    "text": "Îsa destpêkir û ji wî pirsî: Ma tu çi dixwazî ku, ez ji bo te bikim? Yê kor jî jê re got: Rabbûnî, bila çavên min bibînin!"
                },
                {
                    "verse": "52",
                    "text": "Îsa jî ji wî re got: Here, baweriya te, tu xelas kirî! Û hema çavên wî dîtin û di rê de, li pey Îsa çû."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û dema ew nêzîkî Orşelîmê bûn û hatin herêma li qeraxa Çiyayê Zeytûnê Bêytfacê û Beytanyayê, wî du şagirtên xwe şand û ji wan re got:"
                },
                {
                    "verse": "2",
                    "text": "Herin gundê hemberî xwe. Dema ku hûn bikevinê, hûn ê dehşikekî hîn kesek lê siwar nebûye, girêdayî bibînin; wê vekin û ji min re bînin!"
                },
                {
                    "verse": "3",
                    "text": "Ger yek ji we re: Hûn çima vêya dikin? bibêje. Hûn jî bibêjin: Hewceyiya Xudan ji vêya re heye û dê wê hema şunda bişîne vira!"
                },
                {
                    "verse": "4",
                    "text": "Ew çûn û li ser rê, dehşika li ber deriyê xaniyekî girêdayî dîtin û ew vekirin."
                },
                {
                    "verse": "5",
                    "text": "Hin kesên li wir gotin: Hûn çi dikin, ma hûn çima dehşikê vedikin?"
                },
                {
                    "verse": "6",
                    "text": "Şagirtan jî mîna ku Îsa gotibû, ji wan re gotin û wan kesan dev ji wan berdan."
                },
                {
                    "verse": "7",
                    "text": "Û wan dehşikê ji Îsa re anîn û kincên xwe li ser raxistin û ew li ser siwar bû."
                },
                {
                    "verse": "8",
                    "text": "Gellekan kincên xwe, hinekan jî guliyên ji zeviyan jê kiribûn raxistin ser rê."
                },
                {
                    "verse": "9",
                    "text": "Kesên li pêşiyê diçûn û yên li paş ve dihatin diqêriyan û digotin: Hozanna! Yê di navê Xudan de tê pîroz e!"
                },
                {
                    "verse": "10",
                    "text": "Bila pîroz be Serweriya bapîrê me Dawid, ya ku di navê Xudan de tê! Li herî bilindahiyan Hozanna!"
                },
                {
                    "verse": "11",
                    "text": "Îsa ket Orşelîmê û çû Perestgehê. Û piştî ku her alî ji ber çavan ve derbas kir, ji ber ku wexta êvarê bû, bi Donzdehan ve çû Beytanyayê."
                },
                {
                    "verse": "12",
                    "text": "Û dotira rojê, dema ku ji Beytanyayê derketin, ew birçî bû."
                },
                {
                    "verse": "13",
                    "text": "Û dema ku wî darek hêjîra peldayî ji dûr ve dît, got dibe ku ez hêjîran li ser wê bibînim û çû wê derê. Û dema ku ew hate cem, ji bilî pelan tiştekî nedît; ji ber ku ne demsala hêjîran bû."
                },
                {
                    "verse": "14",
                    "text": "Îsa bersiv da û ji wê re got: Bila êdî abadîn tu kes ji te mêwe nexwe! Şagirtên wî jî vêya bihîstin."
                },
                {
                    "verse": "15",
                    "text": "Û ew hatin Orşelîmê; Îsa kete Perestgehê û destpêkir û firoşkar û girtiyarên ku di Perestgehê de bûn avête derve û maseyên perehurkêran û kursiyên kevokfiroşan gêr kirin."
                },
                {
                    "verse": "16",
                    "text": "Û wî nehişt ku, tu kes firaqekî di nav Perestgehê de derbas bike."
                },
                {
                    "verse": "17",
                    "text": "Û wî hîn kir û ji wan re got: Ma ji mala min re; dê mala duayê ji bo hemû netewan bê gotin, nehatiye nivîsîn? Lê belê we ew kiriye geha rêbiran!"
                },
                {
                    "verse": "18",
                    "text": "Serokên kahînan û alimên zagonê vêya bihîstin û bona kuştina wî li rêyekê geriyan; lê ji wî ditirsiyan; ji ber ku hemûya gel li ser hînkirina wî ecêb dima."
                },
                {
                    "verse": "19",
                    "text": "Û dema ku bû êvar, ew ji bajêr derketin."
                },
                {
                    "verse": "20",
                    "text": "Û serê sibê, dema ew ji cem ve derbas dibûn; dara hêjîrê ji rehê wê ve hişk bûyî dîtin."
                },
                {
                    "verse": "21",
                    "text": "Û Pêtrûs di bîra xwe de anî û ji wî re got: Rebbî binihêre, dara hêjîrê ku te lê naletê anî, hişk bûye!"
                },
                {
                    "verse": "22",
                    "text": "Îsa jî bersiv da û ji wan re got: Bila baweriya we bi Xwedê hebe."
                },
                {
                    "verse": "23",
                    "text": "Bi rastî ez ji we re dibêjim: Kî ji vî çiyayî re bêje: Rabe û xwe bavêje behrê û di dilê xwe de bê şuphe bawer bibe ku dê xwestina wî bibe, dê jê re bibe."
                },
                {
                    "verse": "24",
                    "text": "Ji bo vêya ez ji we re dibêjim: Her tiştên ku we bi duê ve xwestiye, bawer bikin ku we wê stendiye û dê ji we re bibe!"
                },
                {
                    "verse": "25",
                    "text": "Û dema ku hûn radibin û dua dikin, ger giliyek we li dijî yekî hebe, wî bibexşînin ku, Bavê we yî li ezmanan jî bila sûcên we bibexşîne."
                },
                {
                    "verse": "26",
                    "text": "Lê belê ger hûn nebexşînin, Bavê we yî li ezmanan jî sûcên we nabexşîne."
                },
                {
                    "verse": "27",
                    "text": "Dîsa hatin Orşelîmê. Û dema Îsa di Perestgehê de digeriya serokên kahînan, alimên zagonê û kalepîran hatin cem wî û jê re gotin:"
                },
                {
                    "verse": "28",
                    "text": "Tu van tiştan bi kîjan rayedariyê dikî? An jî rayedariya kirina vana kî da te?"
                },
                {
                    "verse": "29",
                    "text": "Îsa jî ji wan re got: Ez ê jî tiştekî ji we bipirsim; bersivê bidin min, ez ê jî, ka van tiştan bi çi rayedariyê dikim ji we re bêjim."
                },
                {
                    "verse": "30",
                    "text": "Ma vaftîza Yehya ji ezmanan bû, an ji mirovan bû? Bersivê bidin min!"
                },
                {
                    "verse": "31",
                    "text": "Ew jî di nava xwe de fikirîn û gotin: Ger em bêjin ji ezmanan e, ew ê bêje, wê çaxê çima hûn bi wî bawer nebûn?"
                },
                {
                    "verse": "32",
                    "text": "Lê belê ger em bêjin: Ji mirovan e – ji gel ve ditirsiyan; ji ber ku hemûyan Yehya, bi rastî peyxamber dihesiband."
                },
                {
                    "verse": "33",
                    "text": "Û bersiva Îsa dan û jê re gotin: Em nizanin! Îsa jî ji wan re got: Ez jî ji we re nabêjim ku, ka ez van tiştan bi kîjan rayedariyê dikim!"
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wî bi wekokan ji wan re dest bi gotinê kir: Zilamekî rez danî û dora wê çeper kir û kortikekê kola û qûleyek çêkir. Û wê bi kirê da rezvanan û çû welatekî din."
                },
                {
                    "verse": "2",
                    "text": "Û wexta demsala wê hat, wî kolekî şand bona tiriyê para xwe ketiye bistîne."
                },
                {
                    "verse": "3",
                    "text": "Û rezvanan ew girtin, lê dan û destvala şandin."
                },
                {
                    "verse": "4",
                    "text": "Û wî dîsa koleyekî din ji wan re şand; lê belê wan serê wî şikand û heqaret li wî kirin û şandin."
                },
                {
                    "verse": "5",
                    "text": "Wî yekî din şand, ew jî kuştin û wekî din hîn gellekên din şandin; li hinekan xistin, hinek jî kuştin."
                },
                {
                    "verse": "6",
                    "text": "Lawekî wî yê xoşewîst jî hebû; dawiyê lawê xwe ji wan re şand û got: Dê ew ê ji lawê min re hurmetê bikin!"
                },
                {
                    "verse": "7",
                    "text": "Lê belê rezvanan ji hev û din re gotin: Mêrasxwer ev e! Werin, em wî bikujin, dê mêras bibe ya me!"
                },
                {
                    "verse": "8",
                    "text": "Û wan bi wî girtin, kuştin û avêtin derveyî rezê."
                },
                {
                    "verse": "9",
                    "text": "Niha, dê xwediyê rezê çi bike? Ew ê bê, rezvanan helaq bike û rez bide kesên din!"
                },
                {
                    "verse": "10",
                    "text": "Ma we vê Nivîsa jî qey nexwendine? Kevirê ku çêkeran nexwest, bû kevirê serê quncikê."
                },
                {
                    "verse": "11",
                    "text": "Ev ji aliyê Xudan ve çêbû û ew di çavên me de karekî nûwaze ye."
                },
                {
                    "verse": "12",
                    "text": "Û wan xwestin ku wî bigirin, lê belê ji gel ve tirsiyan; ji ber wan fêhm kirin ku ew di vê wekoka de qala wan dike. Û wan wî berdan û çûn."
                },
                {
                    "verse": "13",
                    "text": "Û bona ku wî bi gotinên wî bixînin dafikê, hin kesên Fêrisî û alîgirê Hêrodês şandin cem wî."
                },
                {
                    "verse": "14",
                    "text": "Ew hatin û jê re gotin: Mamoste, em dizanin ku, tu mirovekî rast î û tu di nava mirovan de bê bijartin û bê veqetandin, rêya Xwedê bi duristî hîn dikî, ji ber ku tu li rûyê mirovan nanihêrî. Ma caiz e ku em bacê bidin Qeyser an na? Ma divê em bidin, an nedin?"
                },
                {
                    "verse": "15",
                    "text": "Lê belê Îsa bi durûyitiya wan dizanîbû û ji wan re got: Ma hûn çima min diceribînin? Ka dînarekî ji min re bînin ku ez bibînim!"
                },
                {
                    "verse": "16",
                    "text": "Wan jî anîn. Wî ji wan re got: Ev sûret û ev nivîs yê kî ye? Wan gotin: Yê Qeyser in!"
                },
                {
                    "verse": "17",
                    "text": "Îsa ji wan re got: Tiştên Qeyser bidin Qeyser û tiştên Xwedê bidin Xwedê! Û ew li wî ecêb man."
                },
                {
                    "verse": "18",
                    "text": "Sadûqiyên ku digotin vejîn nîne, hatin cem wî û jê pirsîn û gotin:"
                },
                {
                    "verse": "19",
                    "text": "Ya Mamoste, Mûsa ji me re nivîsiye ku: Ger birayê zilamekî bimire, pîreka xwe bî bihêle û zarok nehêle, bila birayê wî pîreka wî bistîne û nifşeya wî bajo."
                },
                {
                    "verse": "20",
                    "text": "Heft bira hebûn. Yê pêşîn pîrekek girt û zarok nehişt û mir."
                },
                {
                    "verse": "21",
                    "text": "Yê duduyan wê pîrekê girt, ew jî nebû xwedî zarok û mir û yê sisêyan jî wusa bû."
                },
                {
                    "verse": "22",
                    "text": "Û her heftan jî wê girtin û bê zarok mirin. Paşî hemûyan pîrek jî mir."
                },
                {
                    "verse": "23",
                    "text": "Di vejînê de, ger ew bivejin, dê pîrek bibe ya kîjanî? Ji ber ku her heft jî bi wê re zewicîn."
                },
                {
                    "verse": "24",
                    "text": "Îsa jî ji wan re got: Hûn ne Nivîsên Pîroz, ne jî Hêza Xwedê dizanin, ma sedema şaşbûna we ne ev e?"
                },
                {
                    "verse": "25",
                    "text": "Ji ber ku dema ew ji mirinê ve bivejin ne dizevicin, ne jî tên zewicandin; lê mîna milyaketên ezman in."
                },
                {
                    "verse": "26",
                    "text": "Lê belê ger em bên vejîna miriyan; di Pirtûka Mûsa de, di birra deviyê de Xwedê ji wî re: Ez Xwedayê Birahîm û Xwedayê Îshaq û Xwedayê Aqûp im gotiye, qey we nexwendin?"
                },
                {
                    "verse": "27",
                    "text": "Ew ne yê miriyan, lê Xwedayê zindiyan e; hûn gellekî ji rê derketine."
                },
                {
                    "verse": "28",
                    "text": "Gava alimekî zagonê guftegoya wan guhdarî dikir û dît ku wî bersivek xweş da wan; ber bi wî hat û jê pirsî: Di nav hemû emiran de ya yekemîn kîjan e?"
                },
                {
                    "verse": "29",
                    "text": "Îsa bersiv da wî: Ya yekemîn ev e: Bibihîze, ya Îsraêl! Xudan Xwedayê me, Xudanê yek e."
                },
                {
                    "verse": "30",
                    "text": "Û ji Xudan, Xwedayê xwe, bi hemû dilê xwe, bi hemû canê xwe, bi hemû ramanê xwe û bi hemû hêza xwe hez bike!"
                },
                {
                    "verse": "31",
                    "text": "Ya duwemîn jî ev e: Ji cîranê xwe mîna xwe hez bike! Ji vana mezintir, emirek din tune."
                },
                {
                    "verse": "32",
                    "text": "Alimê zagonê ji wî re got: Te qenc got Mamoste! Te bi gotina xwe yî: Xwedê yek e û xeynî wî yekî din nîne, rast got."
                },
                {
                    "verse": "33",
                    "text": "Û bi hemû dil û bi hemû feraset û bi hemû hêzê ji wî hez kirin û hez kirina cînarê xwe mîna xwe, ji hemû pêşkêşiyên şewitandinê û ji hemû qurbanan zêdetir e!"
                },
                {
                    "verse": "34",
                    "text": "Gava Îsa dît ku wî bersivek bi baqilî da, jê re got: Tu ji Serweriya Xwedê ne dûr î! Êdî kesî newêribû ku ji wî bipirse."
                },
                {
                    "verse": "35",
                    "text": "Dema Îsa di Perestgehê de hîn dikir, dest pê kir û got: Çawa dibe ku alimên zagonê dibêjin; Mesîh Lawê Dawid e?"
                },
                {
                    "verse": "36",
                    "text": "Dawid bi xwe ji Ruhê Pîroz ve gotiye: Xudan ji Xudanê min re got: Heta ku ez neyarên te ji lingên te re pêlik deynim; li rastê min rûne!"
                },
                {
                    "verse": "37",
                    "text": "Dawid bi xwe ji wî re dibêje: Xudan; ma ew çawa dibe Lawê Dawid? Û ajaweya mezin, bi kêfxweşî li wî guhdarî dikirin."
                },
                {
                    "verse": "38",
                    "text": "Dema hînkirinê wî got: Xwe ji alimên zagonê biparêzin, yên ku hez dikin bi kincên dirêj bigerin, di qadan de"
                },
                {
                    "verse": "39",
                    "text": "silav li wan bê kirin û di keniştan de li kursiyên pêş û di dawetan de li cîhên jorîn rûnin."
                },
                {
                    "verse": "40",
                    "text": "Ew malên jinebiyan dadiqurtînin û bona nîşandanê bi dûdirêjî dua dikin; hukumê wan dê hîn jî girantir be."
                },
                {
                    "verse": "41",
                    "text": "Îsa li hemberî xeznê rûniştibû û gelên ku pere davêjin qutîkê temaşe dikir. Gellek kesên dewlemend, pirr avêtinê."
                },
                {
                    "verse": "42",
                    "text": "Pîrekek bî ya xizan hat, du perê paxirî, qasî yek manqerî bi qîmet avêtê."
                },
                {
                    "verse": "43",
                    "text": "Îsa şagirtên xwe bangî cem xwe kir û ji wan re got: Bi rastî ez ji we re dibêjim: Vê pîreka bî ya xizan ji her kesî zêdetir pere avêt qutîkê."
                },
                {
                    "verse": "44",
                    "text": "Ji ber ku wan hemûyan, zêdeyiya ji ber dewlemendiya wan maye avêtinê; lê belê vê pîreka ji xizaniya xwe, hebûn û tunebûna xwe, bona jiyana wê çi di dest de bû, hemû avêtê."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û dema ew ji Perestgehê derket, şagirtekî wî jê re got: Mamoste, binihêre, kevirên bi çi celebî û xaniyên bi çi şiklî!"
                },
                {
                    "verse": "2",
                    "text": "Îsa jî ji wî re got: Tu van xaniyên mezin dibînî? Dê li vir, kevir li ser kevir nemîne ku, neyê helweşandin!"
                },
                {
                    "verse": "3",
                    "text": "Û dema ew li Çiyayê Zeytûnê, li hemberê Perestgehê rûniştibû, Pêtrûs û Aqûp û Yûhena û Andrêyas, bi taybetî ji wî pirsîn:"
                },
                {
                    "verse": "4",
                    "text": "Ji me re bibêje, ev tiştana dê kengê bibin? Û elametê çêbûna hemû van tiştana dê çi be?"
                },
                {
                    "verse": "5",
                    "text": "Îsa jî ji wan re dest bi gotinê kir: Xwe biparêzin ku, bila tu kes we ji rê dernexe!"
                },
                {
                    "verse": "6",
                    "text": "Gellekan dê bi navê min bên û bibêjin: Ez ew im! û gellek kesî ji rê derxinin."
                },
                {
                    "verse": "7",
                    "text": "Dema hûn galegala şer û nûçeyên şer bibihîzin, metirsin! Divê vana bibin, lê belê ev hîn dawî nîne."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku dê netew li dijî netewê û welat li dijî welatê rabin û cîh bi cîh zelzele bibin û dê xela çêbibe. Vana destpêka êşan in."
                },
                {
                    "verse": "9",
                    "text": "Lê belê hûn li xwe miqate bin! Ji ber ku dê ew we bidin dadgehan, li keniştan dê li we xin û bona min, bona ku ji wan re bibe şahdeyî hûn ê li ber walî û qiralan bêne sekinandin."
                },
                {
                    "verse": "10",
                    "text": "Û divê pêşiyê Mizgînî ji hemû netewan re bê waz kirin."
                },
                {
                    "verse": "11",
                    "text": "Dema we bigirin û bidin dadgehan ji pêşiyê xemê mekin ku hûn ê çi bibêjin; lê belê di wê demê de çi ji we re bê dayîn, wê bibêjin! Ji ber ku yê diaxife ne hûn in, lê Ruhê Pîroz e."
                },
                {
                    "verse": "12",
                    "text": "Bira birayê xwe û bav lawê xwe dê bide mirinê û dê zarok li dijî dayik û bavên xwe serî hildin û wan bidin kuştinê."
                },
                {
                    "verse": "13",
                    "text": "Ji ber navê min dê her kes ji we bikerihe. Lê belê yê heta dawiyê li berxwe bide, ew ê xelas bibe."
                },
                {
                    "verse": "14",
                    "text": "Û dema we dîtin, tiştê mekrûh yê ku xerab dike li cîhê ku ne liyaq e sekiniye, (yê ku dixwîne, bila fêhm bike) wê çaxê yên ku li Cihûstanê ne, bila birevin çiyayan."
                },
                {
                    "verse": "15",
                    "text": "Û yê ku li ser xanî ye, bona tiştekî ji mala xwe bigire, bila danekeve jêr û mekeve hundir."
                },
                {
                    "verse": "16",
                    "text": "Û yê ku li zeviyê be, bona eba xwe bigire, bila şunde venegere."
                },
                {
                    "verse": "17",
                    "text": "Wey li serê yên ku di wan rojan de bi ducan in û dimêjînin!"
                },
                {
                    "verse": "18",
                    "text": "Dua bikin ku, bila ev di zivistanê de nebe."
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku dê di wan rojan de ewqas tengasî bibe ku; tengasiya mîna wê, ji destpêkê ve, gava Xwedê dinya afirandiye û heta niha çênebûye û ne jî dê çêbibe."
                },
                {
                    "verse": "20",
                    "text": "Ger Xudan wan rojan kurt nekiriba, tu kes dê xelas nebûya; lê belê ji bo xatirê kesên bijartî yên ku wî ew bijartine, wî wan rojan kurt kiriye."
                },
                {
                    "verse": "21",
                    "text": "Ger wê demê yek ji we re bibêje: A vay, Mesîh li vir e! An jî: A vay, li wir e! Pê bawer nebin."
                },
                {
                    "verse": "22",
                    "text": "Ji ber ku dê Mesîhên derewîn û peyxamberên derewîn derkevin û keramet û mucîzetan bikin; ger mimkun be, dê yên hatine bijartin jî ji rê derxînin."
                },
                {
                    "verse": "23",
                    "text": "Lê belê hûn miqate bin! A vay, min her tiştî ji pêşiyê ve ji we re got."
                },
                {
                    "verse": "24",
                    "text": "Lê belê di wan rojan de, li pey wê tengasiyê: Dê roj tarî bibe, heyv ronahiya xwe nade,"
                },
                {
                    "verse": "25",
                    "text": "stêrk dê ji ezmên ve bikevin û qudretên li ezman in dê bihejin."
                },
                {
                    "verse": "26",
                    "text": "Wê demê dê hatina Lawê Mirov bi hêz û bilindiyek mezin di nav ewran de bibînin."
                },
                {
                    "verse": "27",
                    "text": "Û wê demê dê ew milyaketên xwe bişîne û kesên ku wî bijartine, ji aliyê erdê heta aliyê ezmên, ji çar bayî bicivîne."
                },
                {
                    "verse": "28",
                    "text": "Lê belê ji darê hêjîrê ve hînî methelokê bibin: Dema guliyê wê binermije û pelên xwe bajo, hûn fêhm dikin ku, havîn nêz e."
                },
                {
                    "verse": "29",
                    "text": "Bi vî awayî, dema ku hûn jî çêbûna van bûyeran bibînin, bizanibin ku, ew nêz e, li ber derî ye."
                },
                {
                    "verse": "30",
                    "text": "Bi rastî ez ji we re dibêjim: Heta ku ev tiştana hemû nebin, ev nifşe derbas nabe."
                },
                {
                    "verse": "31",
                    "text": "Erd û ezman dê ji navendê rabin, lê belê gotinên min ranabin."
                },
                {
                    "verse": "32",
                    "text": "Lê belê di derheqê wê rojê an wê saetê de, ne milyaketên li ezman, ne jî Law, xeynî Bav kesek bi tiştekî nizane."
                },
                {
                    "verse": "33",
                    "text": "Bala xwe bidinê, hişyar bin û dua bikin! Ji ber ku hûn nikarin bizanibin ku ew wext dê kengê bê."
                },
                {
                    "verse": "34",
                    "text": "Ev, mîna rewşa zilamekî ku derdikeve rêwîtiyê ye. Dema ji mala xwe vediqete, rayedariyê dide dîlên xwe û kar jî dide her yekî û emira hişyarmayînê jî dide notirvanê ber derî."
                },
                {
                    "verse": "35",
                    "text": "Bi vî awayî, hişyar bimînin! Ji ber ku hûn nizanin ku dê efendiyê malê kengê were, êvarê, nîvê şevê, dema dîk biure, an jî berbi sibehê."
                },
                {
                    "verse": "36",
                    "text": "Nebe ku ji nişka ve were û we di xewê de bibîne!"
                },
                {
                    "verse": "37",
                    "text": "Ez çi ji we re bibêjim, ji her kesî re dibêjim: Hişyar bimînin!"
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî du rojî dê biba Cejna Fisihê û Nanê Bêhavên. Serokên kahînan û alimên zagonê lêkolînê dikirin ku ka dê çawa ew bi hîle wî bigirin û bikujin."
                },
                {
                    "verse": "2",
                    "text": "Lê belê wan digot: Bila di cejnê de nebe, da ku, bila di nava gel de tevlihevî dernekeve!"
                },
                {
                    "verse": "3",
                    "text": "Dema Îsa li Beytanyayê, di mala Şîmûnê bi cizam de li sifrê rûniştî bû, pîrekek hate û di firaqeke ji mermerê spî de rûnê nardînê ya xalis, ya pirr bi qîmet anî; wê firaqê şikand û ew li ser serê wî de rijand."
                },
                {
                    "verse": "4",
                    "text": "Hinek ji hundirê xwe ve xeyidîn û gotin: Ma çima ev rûna hat destbelavî kirin?"
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku ev rûn ji sê sed dînarî zêdetir karîbû bihata firotin û dikarîbûn bidana xizanan. Û li dijî pîrekê gotin."
                },
                {
                    "verse": "6",
                    "text": "Lê belê Îsa got: Pîrekê rehet berdin! Çima hûn wê diêşînin? Bona min wê tiştekî qenc kir."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku xizan her tim li cem we ne û kengê hûn bixwazin, dikarin alîkariyê bi wan re bikin; lê belê ez ê her tim ne li cem we bim."
                },
                {
                    "verse": "8",
                    "text": "Pîrek tiştên ku ji dest ve hat kir û wê bedena min bona binerd kirinê ji pêşî ve bi rûn kir."
                },
                {
                    "verse": "9",
                    "text": "Bi rastî ez ji we re dibêjim: Ev Mizgînî li ku derê dinê bê waz kirin, dê kirina vê pîrekê jî bona bîranîna wê bê gotin."
                },
                {
                    "verse": "10",
                    "text": "Û ji Donzdehan Cihûdayê Îsxeryotî, bona destdana Îsa çû cem serokên kahînan."
                },
                {
                    "verse": "11",
                    "text": "Wan jî dema ku vêya bihîstin, kêfxweş bûn û wad kirin ku dê pere bidin wî. Ew jî di gera, dema fersend bê ka dê çawa Îsa bide dest de bû."
                },
                {
                    "verse": "12",
                    "text": "Di roja pêşîn ya Cejna Nanê Bêhavên de ku qurbana Fisihê tê serjêkirin, şagirtên wî ji wî re gotin: Bona ku xwarina Fisihê bixwî, tu dixwazî em herin li ku amadekariyê bikin?"
                },
                {
                    "verse": "13",
                    "text": "Îsa du şagirtên xwe şand û ji wan re got: Herin bajêr û li wir dê zilamek kuzê avê dikişîne derkeve pêşiya we; li pey wî herin"
                },
                {
                    "verse": "14",
                    "text": "û ji xwediyê mala ku zilam bikevê re bibêjin: Mamoste dibêje ku: Ez ê bi şagirtên xwe re xwarina Fisihê bixwim, ka oda min ya mêvanan li ku derê ye?"
                },
                {
                    "verse": "15",
                    "text": "Dê ew ê li qatê jorîn odeyek mezin raxistî û amade rêyî we bide; li wir, bona me amadekariyê bikin."
                },
                {
                    "verse": "16",
                    "text": "Şagirtên wî jî derketin rê û hatin bajêr û mîna ku wî ji wan re gotiye dîtin û wan Fisihê amade kirin."
                },
                {
                    "verse": "17",
                    "text": "Dema bû êvar, Îsa bi Donzdehan re hat."
                },
                {
                    "verse": "18",
                    "text": "Û dema ku li ser sifrê rûniştibûn û xwarinê dixwarin wî got: Bi rastî ez ji we re dibêjim: Yekî ku bi min re xwarinê dixwe, yekî ji we, dê min bide dest!"
                },
                {
                    "verse": "19",
                    "text": "Ew jî bi keserî yek bi yek ji wî re dest bi pirsê kirin: Ma ez im? gotin."
                },
                {
                    "verse": "20",
                    "text": "Lê belê wî bersiv da û ji wan re got: Ji Donzdehan yek, yê ku nanê xwe bi min re di miqilkê de noq dike ye!"
                },
                {
                    "verse": "21",
                    "text": "Bi rastî jî, Lawê Mirov mîna ku bo wî hatiye nivîsandin diçe, lê belê wey li serê wî zilamî ku Lawê Mirov bi navgîniya wî bi dest ve tête dayîn! Ew zilam qet nebûya, bona wî dê qenctir biba!"
                },
                {
                    "verse": "22",
                    "text": "Û dema ku wan xwarin dixwar, Îsa nan rahişt, dua şikiryê kir û ew şikand, da wan û got: Bigirin, bixwin! Ev bedena min e."
                },
                {
                    "verse": "23",
                    "text": "Û kaseyek rahişt, şikir kir û da wan û hemûyan jî ji wê vexwarin."
                },
                {
                    "verse": "24",
                    "text": "Û wî ji wan re got: Ev xwîna min e; ya Peymana nû, ya ku bona gellekan tê rijandinê ye."
                },
                {
                    "verse": "25",
                    "text": "Bi rastî ez ji we re dibêjim: Heta roja ku ez di Serweriya Xwedê de ji ya nû vexwim, êdî carek din ji dexlê mêwê venaxwim."
                },
                {
                    "verse": "26",
                    "text": "Û piştî ku wan qesîdeyek xwendin, derketin Çiyayê Zeytûnê."
                },
                {
                    "verse": "27",
                    "text": "Û Îsa ji wan re got: Hûn ê îşev hemû biçerixin û bikevin, ji ber ku hatiye nivîsîn: Ez ê li şivan bixim û dê mîh belav bibin."
                },
                {
                    "verse": "28",
                    "text": "Lê belê piştî vejîna min, ez ê berî we biçim Celîlê."
                },
                {
                    "verse": "29",
                    "text": "Lê belê Pêtrûs ji wî re got: Her kes biçerixe û bikeve jî ez nakevim!"
                },
                {
                    "verse": "30",
                    "text": "Îsa jî ji wî re got: Bi rastî ez ji te re dibêjim: Îroj, îşev, berî du carî dîk biure tuyê min sê carî înkar bikî!"
                },
                {
                    "verse": "31",
                    "text": "Lê belê Pêtrûs bi tundî got: Ger divê ku ez bi te re bimirim jî, ez tu car te înkar nakim! Hemûyan jî bi vî awayî gotin."
                },
                {
                    "verse": "32",
                    "text": "Û ew hatin cîhekî ku navê wê Gêtşêmanî ye. Îsa ji şagirtên xwe re got: Heta ku ez dua bikim, hûn li vir rûnin!"
                },
                {
                    "verse": "33",
                    "text": "Û wî Pêtrûs, Aqûp û Yûhena bi xwe re birin û kete toqînê û gellekî tengezar bû."
                },
                {
                    "verse": "34",
                    "text": "Ji wan re got: Canê min di dereca mirinê de pirr bi keser e; li vir bisekinin û hişyar bimînin!"
                },
                {
                    "verse": "35",
                    "text": "Hinekî pêş ve çû, li ser rû xwe avêt erdê û bi gotina; ger mimkun be, ev saet jê derbas bibe, dua kir."
                },
                {
                    "verse": "36",
                    "text": "Û wî got: Abba Bavo, bona te her tişt mimkun e, vê kasê ji min dûr bixe! Lê belê bila ne xwestina min, bila xwestina te bibe!"
                },
                {
                    "verse": "37",
                    "text": "Û hat û wan di xew de dît û ji Pêtrûs re got: Şîmûn, ma tu radikevî? Ma tu hema saetekî jî nikarîbû hişyar bimaya?"
                },
                {
                    "verse": "38",
                    "text": "Hişyar bisekinin û dua bikin ku, hûn neyên ceribandin. Ruh bi daxwaz e, lê belê beden bêhêz e."
                },
                {
                    "verse": "39",
                    "text": "Û ew dîsa çû, bi eynî gotinan dua kir."
                },
                {
                    "verse": "40",
                    "text": "Û gava ew cardin vegeriya û dîsa wan di xew de dît; ji ber ku çavên wan giran bûn û nizanîbûn ku dê çi bersivê bidin wî."
                },
                {
                    "verse": "41",
                    "text": "Û ew cara sisiyan vegeriya cem wan û ji wan re got: Êdî rakevin û rehet bikin. Bes e! Saet hat. A vay, Lawê Mirov didin destê gunehkaran."
                },
                {
                    "verse": "42",
                    "text": "Rabin, em herin! A vay, yê min daye dest nêzîk bû."
                },
                {
                    "verse": "43",
                    "text": "Û ew hîn diaxifî, Cihûdayê ku yekî ji nava Donzdehan bû, hema xuya bû û tevî wî ajaweyek ku ji aliyê serokên kahînan, alimên zagonê û kalepîran ve hatibû şandin bi dar û şûran hatin."
                },
                {
                    "verse": "44",
                    "text": "Lê belê yê ku ew dabû dest, nîşanek dabû wan û gotibû: Ez kî ramûsim, ew e; wî bigirin û bi ewledariyê wî bibin!"
                },
                {
                    "verse": "45",
                    "text": "Gava ku ew hat, hema ber bi Îsa çû û got: Rebbî, Rebbî! û wî ramûsa."
                },
                {
                    "verse": "46",
                    "text": "Wan dest avêtin ser wî û bi wî girtin."
                },
                {
                    "verse": "47",
                    "text": "Lê belê yekî ji kesên ku li cem wî sekinîbûn, şûrê xwe kişand û li koleyê Serokkahîn xist û guhê wî jêkir."
                },
                {
                    "verse": "48",
                    "text": "Îsa bersiv da û ji wan re got: Mîna ku li pey rêbirekî bin, ma hûn bi şûr û daran hatin ku min bigirin?"
                },
                {
                    "verse": "49",
                    "text": "Ez her roj li Perestgehê di nav we de bûm, min hîn dikir û we ez negirtim. Lê belê ev, bona ku nivîs bêne cîh çêdibe!"
                },
                {
                    "verse": "50",
                    "text": "Û hemûyan Îsa berdan û reviyan."
                },
                {
                    "verse": "51",
                    "text": "Xortekî ku bi cawê kitanê bedena xwe ya tazî pêçabû, li pey wî diçû û zilamên ciwan bi wî girtin."
                },
                {
                    "verse": "52",
                    "text": "Lê belê wî, cawê kitanê hişt û tazî ji ber wan reviya."
                },
                {
                    "verse": "53",
                    "text": "Îsa birin cem Serokkahîn û hemû serokên kahînan û kalepîran û alimên zagonê li wir civiyan."
                },
                {
                    "verse": "54",
                    "text": "Pêtrûs, heta nava hewşa Serokkahîn ji dûr ve li pey wî çû û di hewşê de, bi nobedaran re, li cem agir rûnişt û dest bi germbûnê kir."
                },
                {
                    "verse": "55",
                    "text": "Lê belê hemûya Civata Netewî û serokên kahînan, bona ceza mirinê bidin Îsa ji xwe re li şahdeyan digeriyan û nedidîtin."
                },
                {
                    "verse": "56",
                    "text": "Ji ber ku gellek kesî li dijî wî bi derewan şahdeyî kirin, lê belê şahdeyiya wan hev û din nedigirt."
                },
                {
                    "verse": "57",
                    "text": "Hinek kes rabûn û bi derewan li dijî wî şahdeyiyê kirin û gotin:"
                },
                {
                    "verse": "58",
                    "text": "Me gotina wî yî: Vê Perestgeha ku bi destan ve hatiye avakirin, ez ê xera bikim û di sê rojî de yekî din, ya ku bi destan ve çênebûyî ava bikim bihîst."
                },
                {
                    "verse": "59",
                    "text": "Lê belê çawa ku wusa bû jî, şahdeyiya wan hev û din negirt."
                },
                {
                    "verse": "60",
                    "text": "Serokkahîn rabû, derket navendê, ji Îsa pirsî û got: Ma qey tu qet bersivê nadî? Çî ye şahdeyiya vana ku li dijî te dikin?"
                },
                {
                    "verse": "61",
                    "text": "Lê belê ew bêdeng ma û qet bersivê neda. Serokkahîn dîsa pirsî û ji wî re got: Ma Lawê Yê Pîroz, Mesîh tu yî?"
                },
                {
                    "verse": "62",
                    "text": "Îsa jî got: Ez im! Û hûn ê rûniştina Lawê Mirov li aliyê rastê yê Qudretê û hatina wî yî bi ewrên ezmên ve bibînin!"
                },
                {
                    "verse": "63",
                    "text": "Serokkahîn kincê xwe çirand û got: Êdî çi motajiya me ji şahdeyan re heye?"
                },
                {
                    "verse": "64",
                    "text": "We kufrê bihîstin, hûn çi dibêjin? Bi gotina, wî ceza mirinê li xwe heq kiriye, hemûyan daraziya xwe dan."
                },
                {
                    "verse": "65",
                    "text": "Hin kesan dest bi tû kirina ser wî, bi çavgirêdan û kulmikkirina wî kirin û jê re digotin: Ka peyxambertiyê bike! Nobedaran wî girtin û sîleyan lê xistin."
                },
                {
                    "verse": "66",
                    "text": "Dema Pêtrûs li jêr, li hewşê bû, keçikekî ji xizmetkarên Serokkahîn hat."
                },
                {
                    "verse": "67",
                    "text": "Û gava ku wê Pêtrûsê germ dibe dît, li wî nihêrt û got: Tu jî bi Îsayê Nisretî re bû!"
                },
                {
                    "verse": "68",
                    "text": "Lê belê wî vêya înkar kir û got: Tu qala çi dike ez nizanim û fêhm jî nakim! Û ew derket ber deriyê ji derve û dîk uriya."
                },
                {
                    "verse": "69",
                    "text": "Gava keçika xizmetkar wî dîsa dît, ji yên ku disekinin re dest bi gotina: Ev ji wan e! kir."
                },
                {
                    "verse": "70",
                    "text": "Lê belê wî dîsa înkar kir. Kesên li dorê sekinîbûn, piştî demekê din dîsa ji Pêtrûs re gotin: Bi rastî tu ji wan î! Ji ber ku tu jî ji Celîlê yî."
                },
                {
                    "verse": "71",
                    "text": "Lê belê wî dest bi naletê û sond xwarinê kir: Ez wî zilamê ku hûn dibêjin nas nakim!"
                },
                {
                    "verse": "72",
                    "text": "Û hema dîk cara duwemîn uriya. Gotina ku Îsa jê re gotibû: Berî ku dîk du caran biure, tuyê min sê carî înkar bikî, Pêtrûs anî bîra xwe. Û vêya fikirî û giriya."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û sibê zû, serokên kahînan, kalepîran û alimên zagonê û hemûya Civata Netewî şêwirîn, Îsa girêdan û wî birin dan destê Pîlato."
                },
                {
                    "verse": "2",
                    "text": "Pîlato jî ji wî pirsî: Ma tu qiralê Cihûdan î? Wî jî bersiv da û ji wî re got: Mîna ku tu dibêje yî!"
                },
                {
                    "verse": "3",
                    "text": "Serokên kahînan, bi gellek tiştan wî tawanbar kirin."
                },
                {
                    "verse": "4",
                    "text": "Pîlato dîsa ji wî pirsî û got: Ma tu qet bersivê nadî? Binêre, bi çiqas tiştan tawanbariyê li te dikin!"
                },
                {
                    "verse": "5",
                    "text": "Lê belê êdî Îsa tu bersivê neda; wusa ku, Pîlato şaş ma."
                },
                {
                    "verse": "6",
                    "text": "Wî di her cejnekî de girtiyekî ku wan jê dixwestin, ji wan re berdida."
                },
                {
                    "verse": "7",
                    "text": "Yekî bi navê Barabas hebû; tevî dijrabirên di serî hildanê de mirov kuştine, hatibû zincîr kirin."
                },
                {
                    "verse": "8",
                    "text": "Û gel derket cem wî û xwestin ku mîna her demî bona wan yekî berde."
                },
                {
                    "verse": "9",
                    "text": "Pîlato jî bersiv da wan û got: Ma hûn dixwazin ku ez ji bo we qiralê Cihûdan berdim?"
                },
                {
                    "verse": "10",
                    "text": "Ji ber, wî dizanibû ku serokên kahînan ji ber çavnebariyê wî dane dest."
                },
                {
                    "verse": "11",
                    "text": "Lê belê serokên kahînan hîn zêde ji bo wan Barabas bête berdan, gel kişkişandin."
                },
                {
                    "verse": "12",
                    "text": "Û Pîlato dîsa bersiv da û ji wan re got: Wê çaxê ez çi bi wî zilamê bikim, yê ku hûn jê re qiralê Cihûdan dibêjin?"
                },
                {
                    "verse": "13",
                    "text": "Ew jî bi gotina: Wî xaç bike! dîsa qêriyan."
                },
                {
                    "verse": "14",
                    "text": "Û Pîlato ji wan re got: Ma wî çi xerabiyê kiriye ku? Lê ew jî bi gotina: Wî xaç bike! hîn jî bi zêdeyî qêriyan."
                },
                {
                    "verse": "15",
                    "text": "Pîlatoyê dixwest ku dilê gel razî bike, bona wan Barabas berda û piştî ku Îsa da ber qamçiyan, bona ku bê xaçkirin da."
                },
                {
                    "verse": "16",
                    "text": "Leşkeran wî birin hindurê qesrê ku navê wê Prêtoryûm e û hemûya tabûrê civandin."
                },
                {
                    "verse": "17",
                    "text": "Û wan kincekî erxewanî li wî kirin û ji sincikan tacekî çêkirin û dan ser serê wî."
                },
                {
                    "verse": "18",
                    "text": "Û bi gotina: Bijî qiralê Cihûdan! dest bi silavdana wî kirin."
                },
                {
                    "verse": "19",
                    "text": "Û wan bi qamîşekî li serê wî xistin û tûyî wî kirin û li ber wî çok dan û ji wî re secde kirin."
                },
                {
                    "verse": "20",
                    "text": "Û piştî ku wan qerfê xwe bi wî kirin, kincê mor ji wî kirin û dîsa kincên wî lê kirin. Û bona ku wî xaç bikin, derxistin derve."
                },
                {
                    "verse": "21",
                    "text": "Yekî bi navê Şîmûnê Kûrêneyî tête nasîn, yê bavê Îskender û Rûfûs bû û ji beyarê dihat û derbas dibû, bona ku xaça Îsa bikişîne, kirin suxrekar."
                },
                {
                    "verse": "22",
                    "text": "Û wan Îsa anîn cîhê ku jê re Golgota tête gotin, ku ger bête wergerandin, di mana cîhê hestiyê serî de ye."
                },
                {
                    "verse": "23",
                    "text": "Û wan xemra bi murê ve tevlihev dan wî, lê belê wî ranehişt."
                },
                {
                    "verse": "24",
                    "text": "Û piştî ku wan ew xaç kirin, bona ku ka çi ji kê re dimîne pişkê avêtin û kincên wî di nava hev û din de par kirin."
                },
                {
                    "verse": "25",
                    "text": "Dema wî xaç kirin, saet sisê bû."
                },
                {
                    "verse": "26",
                    "text": "Sûcê wî di yafta li ser wî de: QIRALÊ CIHÛDAN hatibû nivîsîn."
                },
                {
                    "verse": "27",
                    "text": "Û wan bi wî re, yek li aliyê wî yê rastê û yek jî li yê çepê, du rêbirî jî xaç kirin."
                },
                {
                    "verse": "28",
                    "text": "Bi vî awayî nivîsa ku dibêje: Û ew bi gunehkaran re hate jimartin, hate cîh."
                },
                {
                    "verse": "29",
                    "text": "Yên ji wir derbas dibûn, kufr ji wî re dikirin û serê xwe dihejandin û digotin: Kanê teyê Perestgehê xera bikira û di sê rojan de ya nû ava bikira!"
                },
                {
                    "verse": "30",
                    "text": "Ka ji xaçê dakeve û xwe xelas bike!"
                },
                {
                    "verse": "31",
                    "text": "Mîna vê yekê serokên kahînan û alimên zagonê jî henekê xwe bi wî dikirin û di nava xwe de digotin: Kesên din xelas kirin, nikare xwe xelas bike!"
                },
                {
                    "verse": "32",
                    "text": "Bila qiralê Îsraêlê Mesîh, niha ji xaçê dakeve ku em bibînin û bawer bikin! Yê bi wî re hatibûn xaçkirin jî heqaretê li wî kirin."
                },
                {
                    "verse": "33",
                    "text": "Gava saeta şeşan hat, tariyek heta saeta nehan daket ser hemûya erdê."
                },
                {
                    "verse": "34",
                    "text": "Di saeta nehemîn de Îsa, bi dengekî bilind qêriya: Elohî, Elohî, lama sabaxtanî? ku dema bête wergerandin, tê wateya: Xwedayê min, Xwedayê min, ma te çima min berda?"
                },
                {
                    "verse": "35",
                    "text": "Hin kesên li wir sekinîbûn, dema vêya bihîstin, gotin: A vay, ew bangî Êlyas dike!"
                },
                {
                    "verse": "36",
                    "text": "Yekî baz da û sungerekî di sîrkê de dakir û xist serê qamîşekî û da wî ku vexwe û got: Bihêlin, em bibînin, ka Êlyas dê bê û wî bîne xwar?"
                },
                {
                    "verse": "37",
                    "text": "Lê belê Îsa bi dengekî bilind qêriya û ruhê xwe da."
                },
                {
                    "verse": "38",
                    "text": "Û perda Perestgehê, ji jor ve heta jêr çiriya û bû du perçe."
                },
                {
                    "verse": "39",
                    "text": "Gava serleşkerê ku li hemberî Îsa disekinî, dît ku wî bi vî awayî ruhê xwe da, got: Ev zilam bi rastî Lawê Xwedê bû!"
                },
                {
                    "verse": "40",
                    "text": "Li wê derê di nav pîrekên ku ji dûr ve temaşe dikirin de, dema ew hîn li Celîlê bû pîrekên li pey Îsa çûbûn û xizmetê ji wî re kiribûn; Meryema Mejdelanî û Meryema diya Aqûpê biçûk û Yosê û Şalomê"
                },
                {
                    "verse": "41",
                    "text": "û gellek pîrekên din jî, yên ku bi wî re hatibûn Orşelîmê hebûn."
                },
                {
                    "verse": "42",
                    "text": "Û gava ku êdî bû êvar, ji ber ku roja Amadekariyê, yanê roja beriya Sebtê bû;"
                },
                {
                    "verse": "43",
                    "text": "Ûsivê Arîmatyayî yê endamekî birêz yê Civata Netewî û bi hêvî li benda Serweriya Xwedê bû hat, wêriya û derket hizûra Pîlato û cesedê Îsa xwest."
                },
                {
                    "verse": "44",
                    "text": "Pîlato, bi ewqas zû mirina wî ve şaş ma, bangî serleşker kir û jê pirsî: Mirina wî gellek bû?"
                },
                {
                    "verse": "45",
                    "text": "Û dema ku wî rewşê ji serleşker ve bihîst, cesed da Ûsiv."
                },
                {
                    "verse": "46",
                    "text": "Wî jî cawekî keten stend û wî ji xaçê daxist, bi caw ve pêça û bir goreke ji latê ve hatiye kolan danî û kevirekî gindirand deriyê gorê."
                },
                {
                    "verse": "47",
                    "text": "Lê belê Meryema Mejdelanî û Meryema diya Yosê dîtin ku ew li ku derê danîn."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û dema roja Sebtê derbas bû, Meryema Mejdelanî û Meryema diya Aqûp û Şalomê çûn, bona ku li wî bidin biharatê stendin."
                },
                {
                    "verse": "2",
                    "text": "Û di roja heftê ya pêşîn de sibehê gellekî zû, gava ku roj hilat, ew hatin gorê."
                },
                {
                    "verse": "3",
                    "text": "Û wan di nava xwe de digotin: Ma kevirê di deriyê gorê de ye, dê kî bona me bigindirîne?"
                },
                {
                    "verse": "4",
                    "text": "Û dema ku wan mêze kirin, dîtin ku ew kevirê mezin gindiriye, ji ber ku ew zehf mezin bû."
                },
                {
                    "verse": "5",
                    "text": "Û ew ketin gorê û zilamekî qeftanê spî li xwe kirî, li aliyê rastê rûniştiye dîtin û pirr şaş man."
                },
                {
                    "verse": "6",
                    "text": "Wî jî ji wan re got: Şaş nebin! Hûn li Îsayê Nisretî yê ku hatibû xaçkirin digerin, ew ji mirinê rabûye; ew ne li vir e! A vay, cîhê ku ew lê dirêjkirî bû!"
                },
                {
                    "verse": "7",
                    "text": "Lê belê hûn herin ji şagirtên wî re û ji Pêtrûs re bibêjin: Ew berî we diçe Celîlê; mîna ku ji we re gotibû, hûn ê wî li wir bibînin!"
                },
                {
                    "verse": "8",
                    "text": "Pîrek jî ji gorê derketin û reviyan; ji ber ku ricifandin û şaşiyek bi wan ve ketibû; ji tu kesî re jî tiştekî negotin; ji ber ku ditirsiyan."
                },
                {
                    "verse": "9",
                    "text": "Di roja heftê ya pêşîn de, sibê zû dema ku Îsa vejiya, pêşiyê xuyayî Meryema Mejdelanî bû, ya ku heft cinan ji vê qewirandibû."
                },
                {
                    "verse": "10",
                    "text": "Ew jî çû û xeber da yên ku bi Îsa re mabûn; wan şîn digirtin û digiriyan."
                },
                {
                    "verse": "11",
                    "text": "Û gava wan bihîst ku Îsa zindî ye û xuyayî wê bûye, pê bawer nekirin."
                },
                {
                    "verse": "12",
                    "text": "Piştî van tiştan, wî xwe bi xuyangek din nîşanî duduyan ji wan da ku, ew derketibûn çolê û dimeşiyan."
                },
                {
                    "verse": "13",
                    "text": "Ew çûn û xeberê dan yên din; lê belê ew bi gotina vana jî bawer nebûn."
                },
                {
                    "verse": "14",
                    "text": "Pişt re dema li sifrê rûniştibûn, ew xuyayî Yanzdehan bû û bona bêbaweriya wan û hişkbûna dilê wan, ew şermezar kirin; ji ber bi yên ku ew ji mirinê rabûyî dîtine re, bawer nekiribûn."
                },
                {
                    "verse": "15",
                    "text": "Û wî ji wan re got: Herin hemûya dinê û Mizgîniyê ji hemûya gerdûnê re bibêjin!"
                },
                {
                    "verse": "16",
                    "text": "Yê ku bawer bike û vaftîz bibe, dê xelas bibe; lê belê yê ku bawer neke, dê mehkûm bibe."
                },
                {
                    "verse": "17",
                    "text": "Şaneyên ku bi kesên bawer bikin re xuya bibin ev in: Dê bi navê min, cinan biqewirînin, dê bi zimanên nû ve biaxifin,"
                },
                {
                    "verse": "18",
                    "text": "dê bi maran bigirin û rakin û ger ew tiştekî ku bikuje vexwin, dê tu xesarê ji wê nebînin; dê destê xwe deynin ser nexweşan û dê ew ê qenc bibin."
                },
                {
                    "verse": "19",
                    "text": "Piştî ku Xudan Îsa van gotinan ji wan re got, bi ezmanê ve hate girtin û li aliyê rastê Xwedê rûnişt."
                },
                {
                    "verse": "20",
                    "text": "Ew jî derketin û li her derê waz kirin û Xudan bi wan re dişuxulî û kelamê bi nîşanên ku ji paş ve tên tesdîq dikirin. Amîn."
                }
            ]
        }
    ]
}