{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 42,
    "book_title": "Luke",
    "page_title": "Lûqa 24",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ya Têyofîlosê bixawên, gellekan dest bi dîroknivîsa ev bûyerên ku di nava me de derbas bûye kirine;"
                },
                {
                    "verse": "2",
                    "text": "ew serpêhatiyên ku wan kesên ji pêşî ve bi çavên xwe dîtin û belav kirin ji me re gotine;"
                },
                {
                    "verse": "3",
                    "text": "ji ber vê yekê, ez jî yekî ku ji pêşiyê ve guhê xwe daye hemûyî û lê kolayî me, ji lewre min qenc dît ku ez wê rêz bi rêz ji te re binivîsim;"
                },
                {
                    "verse": "4",
                    "text": "da ku, tu rastiya tiştên ku ji te re hatine hînkirin, bizanî."
                },
                {
                    "verse": "5",
                    "text": "Di dema qiralê Cihûstanê Hêrodês de, ji koma Ebiya, bi navê Zekerya kahînek hebû; jina wî ji keçên Harûn bû û navê wê Êlîzabêt bû."
                },
                {
                    "verse": "6",
                    "text": "Herdu jî li cem Xwedê kesên salih bûn û di hemû emir û daraziyên Xudan de bêqisûr dimeşiyan."
                },
                {
                    "verse": "7",
                    "text": "Û zarokên wan tunebû, ji ber ku Êlîzabêt stewr bû û herdu jî gellek kal bûn."
                },
                {
                    "verse": "8",
                    "text": "Û wusa bû ku, gava wî di dora koma xwe de li berya Xwedê wezîfa xwe yî kahîntiyê dianî cîh;"
                },
                {
                    "verse": "9",
                    "text": "li gor adeta kahîntiyê pişk li wî ket ku ew here Perestgeha Xudan û bixûrê bişewitîne."
                },
                {
                    "verse": "10",
                    "text": "Û di dema şewitandina bixûrê de hemûya civaka gel ji derve dua dikirin."
                },
                {
                    "verse": "11",
                    "text": "Di wê demê de milyaketek Xudan, li aliyê rastê pêşkêşîgeha bixûrê rawesta û xuyayî Zekerya bû."
                },
                {
                    "verse": "12",
                    "text": "Û gava Zekerya ew dît, şaş ma û tirs kete ser wî."
                },
                {
                    "verse": "13",
                    "text": "Lê belê milyaket ji wî re got: Zekerya metirse! Ji ber ku dua te hate qebûl kirin û jina te Êlîzabêt, dê kurekî ji te re bîne û tuyê navê wî Yehya deyne."
                },
                {
                    "verse": "14",
                    "text": "Û tuyê kêfxweş bibe û bicoşê ve bikeve; dê gellek kes jî bi bûyîna wî kêfxweş bibin."
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku ew dê li cem Xudan mezin be, ew xemr û araqên giran qet venaxwe û hîn di zikê diya xwe de dê bi Ruhê Piroz tijî bibe."
                },
                {
                    "verse": "16",
                    "text": "Û ew ê gellekan ji lawên Îsraêl ve vegerîne Xudan, Xwedayê wan."
                },
                {
                    "verse": "17",
                    "text": "Bona ku dilê bavan berbi zarokan ve û dijrabiran vegerîne fêhmkariya salihan û bona gelekî ji bo Xudan amade ye amade bike, dê bi ruh û qudreta Êlyas ve di pêşiya wî de bimeşe."
                },
                {
                    "verse": "18",
                    "text": "Û Zekerya jî ji milyaket re got: Ez çawa bi vêya bizanibim? Ji ber ku ez zilamekî kalepîr im û pîreka min jî zehf kalepîr e!"
                },
                {
                    "verse": "19",
                    "text": "Û milyaket bersiv da wî û ji wî re got: Ez Cebrayîlê ku li ber Xwedê sekiniye me; ez hatime şandin ku, ji te re bêjim û mizgîniya va tiştana bidim te."
                },
                {
                    "verse": "20",
                    "text": "Û a vay, dê zimanê te giran bibe û heta ku ev tişta çê bibe, tuyê nikaribe biaxifî; ji ber ku tu bi wan gotinên min yên dê di demên xwe de bêne cîh bawer nebû!"
                },
                {
                    "verse": "21",
                    "text": "Û gel li benda Zekerya bû û ew bi dereng mayîna wî ya di Perestgehê de ecêb diman."
                },
                {
                    "verse": "22",
                    "text": "Lê belê Zekerya gava derket derve, nikarîbû bi wan re biaxifiya; wan fêhm kir ku di Perestgehê de xewn û xeyalekî dîtiye. Û Zekerya ji wan re îşaretan kir û zimanê wî lal ma."
                },
                {
                    "verse": "23",
                    "text": "Û wusa bû ku, gava rojên wî yî xizmetê derbas bûn, çû mala xwe."
                },
                {
                    "verse": "24",
                    "text": "Paşî wan rojan pîreka wî Êlîzabêt ducanî ma û pênc meh vê rewşa xwe veşart û got:"
                },
                {
                    "verse": "25",
                    "text": "Xudan rewşa min dît bona vê şermezariyê di nava mirovan de ji ser min rake, vê qencîtiya bi min re kir!"
                },
                {
                    "verse": "26",
                    "text": "Di meha şeşemîn de, ji aliyê Xwedê ve, milyaket Cebrayîl, li Celîlê, bajarê ku jê re dibêjin Nisret;"
                },
                {
                    "verse": "27",
                    "text": "ji keçikekê ku dergistiya Ûsivê ji nîjada Dawid bû re hate şandin; navê keçikê Meryem bû."
                },
                {
                    "verse": "28",
                    "text": "Û milyaket hat cem wê û ji wê re got: Silav li te, ya keçika xêr dîtî; Xudan bi te re ye!"
                },
                {
                    "verse": "29",
                    "text": "Û Meryem bi vê gotinê ve gellek şaş ma û difikirî ku, ka ev silava tê çi wateyê."
                },
                {
                    "verse": "30",
                    "text": "Û milyaket ji wê re got: Meryem, metirse! Ji ber ku tu gîhaşt xêra Xwedê."
                },
                {
                    "verse": "31",
                    "text": "Û a vay, tuyê ducanî bimîne, lawekî bîne dinê û navê wî Îsa deyne."
                },
                {
                    "verse": "32",
                    "text": "Ew ê mezin bibe û dê ji wî re bibêjin; Lawê Yê Herî Bilind, dê Xudan, Xwedê texta bapîrê wî Dawid bide wî"
                },
                {
                    "verse": "33",
                    "text": "û dê heta bêdawiyê li ser mala Aqûp serweriyê bajo û dê qet dawiya serweriya wî tune be."
                },
                {
                    "verse": "34",
                    "text": "Meryemê jî ji milyaket re got: Gelo dê ev çawa bibe; ji ber ku ez bi zilam nizanim?"
                },
                {
                    "verse": "35",
                    "text": "Û milyaket bersiv da û ji wê re got: Dê Ruhê Pîroz were ser te û Yê Herî Bilind, siya xwe bi ser te ve berde; ji ber vê yekê, dê ji wî Pîrozê ku biwelide re, Lawê Xwedê bête gotin."
                },
                {
                    "verse": "36",
                    "text": "Û a vay, meriva te Êlîzabêt jî di pîraniya xwe de bi lawekî ve ducanî ma û pîreka ku ji wê re digotin stewr e, a vay, ew di meha xwe yî şeşemîn de ye."
                },
                {
                    "verse": "37",
                    "text": "Ji ber ku, li cem Xwedê tiştekî nebe tune ye."
                },
                {
                    "verse": "38",
                    "text": "Meryemê jî got: A vay, ez xizmetkara Xudan im; bila bona min, mîna gotina te bibe! Û milyaket ji wê cûda bû."
                },
                {
                    "verse": "39",
                    "text": "Meryem rabû, di wan rojan de bi lez çû bajarekî ji herêma çiyayiya Cihûda."
                },
                {
                    "verse": "40",
                    "text": "Û ew gîhaşt mala Zekerya û silav da Êlîzabêtê."
                },
                {
                    "verse": "41",
                    "text": "Û wusa bû ku, gava Êlîzabêt silava Meryemê bihîst, zarokê di zikê wê de xwe tev da û Êlîzabêt bi Ruhê Pîroz ve tijî bû"
                },
                {
                    "verse": "42",
                    "text": "û bi dengekî bilind bang kir û got: Tu ya di nava pîrekan de pîroz e, berê zikê te jî pîroz e!"
                },
                {
                    "verse": "43",
                    "text": "Û ev ji min re ji ku ve bû ku, diya Xudanê min hate cem min?"
                },
                {
                    "verse": "44",
                    "text": "Ji ber ku gava dengê silava te kete guhê min, zarokê di zikê min de bi kêfxweşî xwe tev da."
                },
                {
                    "verse": "45",
                    "text": "Xwezî bi wê pîreka ku bawerî anî! Ji ber, ew tiştên ku ji aliyê Xudan ve jê re hatine gotin, dê bên cîh!"
                },
                {
                    "verse": "46",
                    "text": "Û Meryemê got: Canê min Xwedê bilindtir dike"
                },
                {
                    "verse": "47",
                    "text": "û ruhê min bi Xelaskarê min Xwedê ve şa dibe;"
                },
                {
                    "verse": "48",
                    "text": "ji ber ku, li rewşa kêm ya qûlê xwe ve nihêrt; lewma a vay, ji niha pê ve dê hemû nifşe ji min re; dilgeş! bibêjin."
                },
                {
                    "verse": "49",
                    "text": "Ji ber ku yê bi Qudret ji min re tiştên mezin kir; navê wî pîroz e."
                },
                {
                    "verse": "50",
                    "text": "Û dilovaniya wî, nifş bi nifş li ser yên ku ji wî ditirsin e."
                },
                {
                    "verse": "51",
                    "text": "Wî bi hêza bazindê xwe serweriyê pêk anî; yên di nava pêşniyarên dilê xwe de xwe mezin dibînin, ji hev belav kirin."
                },
                {
                    "verse": "52",
                    "text": "Wî yên mezin, ji textên wan anî xwar û yên nizm bilind kir."
                },
                {
                    "verse": "53",
                    "text": "Birçiyan bi tiştên xweşik ve têr kir û dewlemendan dest vala şand."
                },
                {
                    "verse": "54",
                    "text": "Wî bîranîna dilovaniya xwe kir, alîkariyê bi xulamê xwe Îsraêl re kir."
                },
                {
                    "verse": "55",
                    "text": "Mîna ku ji bapîrên me re; ji Birahîm û nîjada wî re heta bêdawiyê soz daye!"
                },
                {
                    "verse": "56",
                    "text": "Meryem qasî sê mehî li mala Êlîzabêtê ma û dîsa vegeriya mala xwe."
                },
                {
                    "verse": "57",
                    "text": "Ji bo Êlîzabêtê, dema ku biwelidîne temam bû û wê lawekî anî."
                },
                {
                    "verse": "58",
                    "text": "Cîran û mirovên wê bihîstin ku Xudan dilovaniyek mezin li wê kiriye, bi wê re kêfxweş bûn."
                },
                {
                    "verse": "59",
                    "text": "Û wusa bû ku, di roja heyştemîn ya bûyîna lawik de, bona sunetkirinê hatin û xwestin ku li gor navê bavê wî Zekerya li wî bikin."
                },
                {
                    "verse": "60",
                    "text": "Diya wî li wan vegerand û got: Na, lê belê dê navê wî Yehya be!"
                },
                {
                    "verse": "61",
                    "text": "Û wan ji wê re gotin: Di nav mirovên te de kesekî bi vî navî tune ye!"
                },
                {
                    "verse": "62",
                    "text": "Li ser vêya, vegeriyan ser bavê wî û bi nîşanan ve ji wî pirsîn ku, ka ew dixwaze çi navî li lawik bike."
                },
                {
                    "verse": "63",
                    "text": "Wî lewheyek xwest û li ser nivîsî: Navê wî Yehya ye! Hemû ecêb man."
                },
                {
                    "verse": "64",
                    "text": "Di cîh de dev û zimanê wî vebûn û gotinên ku Xwedê bilindtir dikin got."
                },
                {
                    "verse": "65",
                    "text": "Û tirs ket ser hemûyên ku li dorê rûniştî bûn û hemûya van gotinan, li hemû herêma çiyayiya Cihûdayê ve hatin axaftin."
                },
                {
                    "verse": "66",
                    "text": "Û heçî kesên bûyerê bihîstin digotin: Gelo dê ev zaroka bibe çi? Ev tiştana di dilê xwe de veşartin; ji ber ku destê Xudan bi wî re bû."
                },
                {
                    "verse": "67",
                    "text": "Û bavê wî, Zekerya bi Ruhê Pîroz ve tijî bû û bi vî awayî peyxamberîtî kir û got:"
                },
                {
                    "verse": "68",
                    "text": "Bila Xwedayê Îsraêlê Xudan pîroz be! Ji ber ku serîdankê li netewa xwe kir û bi fîdyê xelas kir."
                },
                {
                    "verse": "69",
                    "text": "Em ji destên neyarên xwe ve xelas bûn"
                },
                {
                    "verse": "70",
                    "text": "û bona ku di hemû rojên me de bi pîrozî û qenciyê ve, li ber wî, bi bêtirsî parastinê ji me re bibexşîne,"
                },
                {
                    "verse": "71",
                    "text": "bona ku ji bavên me re dilovaniyê bike û peyxama xwe ya pîroz,"
                },
                {
                    "verse": "72",
                    "text": "bona sonda ku ji bavê me Birahîm re daye di bîra xwe de bîne,"
                },
                {
                    "verse": "73",
                    "text": "wekî ku ji destpêkê ve bi devê peyxamberên xwe yî pîroz ve gotiye,"
                },
                {
                    "verse": "74",
                    "text": "ji destê neyarên me û ji hemûyên ku ji me dikerihin ve xelasiyê,"
                },
                {
                    "verse": "75",
                    "text": "di mala qûlê xwe Dawid de, ji me re hêza xelasiyê bilind kir."
                },
                {
                    "verse": "76",
                    "text": "Û tu jî, ya zarok, tuyê bi navê peyxamberê Yê Herî Bilind bête bang kirin; ji ber, bona ku tu rêyên wî amade bike"
                },
                {
                    "verse": "77",
                    "text": "û bona têgihandina xelasiya ku bi bexşandina gunehên netewa wî ve dibe; tuyê li ber rûyê Xudan bimeşe;"
                },
                {
                    "verse": "78",
                    "text": "ji ber zêdeyiya dilovaniya Xwedayê me, bona ku ronahiyê bide yên ku di tariyê de û di siya mirinê de rûniştine,"
                },
                {
                    "verse": "79",
                    "text": "bona ku lingên me berbi rêya xweşiyê ve rast bike, roja ku hiltê dê ji bilindahiyan ve were serîdanka me!"
                },
                {
                    "verse": "80",
                    "text": "Zarok mezin dibû û ji aliyê ruh ve xurt dibû û heta roja ku ji Îsraêlê re bête daxuyanîkirin di çolan de ma."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wusa bû ku, di wan rojan de Qeyser Awgûstos emir da ku bila hemû gelên dinê navên xwe bidin nivîsandin."
                },
                {
                    "verse": "2",
                    "text": "Ev jimartina yekemîn, di dema ku Kûrênyo waliyê Sûriyê bû de dibû."
                },
                {
                    "verse": "3",
                    "text": "Û her kes bona ku xwe binivîsînin, çûn bajarên xwe."
                },
                {
                    "verse": "4",
                    "text": "Ûsiv jî ji bajarê Nisretê ya herêma Celîlê çû Beytlehemê bajarê Dawid li Cihûstanê; ji ber ku ew ji mala Dawid û ji nîjada wî bû;"
                },
                {
                    "verse": "5",
                    "text": "ew çû wê derê, bona ku xwe bi dergistiya xwe Meryemê re bide nivîsandin; dergistiya wî jî ducanî bû."
                },
                {
                    "verse": "6",
                    "text": "Û wusa bû ku, gava ew li wê derê bûn, dema welidandina wê hat."
                },
                {
                    "verse": "7",
                    "text": "Û wê lawê xwe yî yekemîn welidand; bi pêçekê ve pêça û wî di afirekî de razand, ji ber ku di xanê de cîh ji wan re tune bû."
                },
                {
                    "verse": "8",
                    "text": "Û li wê herêmê şivan hebûn; bi şev li çolê li ber keriyên xwe diman û bi nobedarî çavnêriyê li keriyên xwe dikirin."
                },
                {
                    "verse": "9",
                    "text": "Û a vay, milyaketekî Xudan ji wan re xuyanî bû û rewnaqiya Xwedê çar hawirdorên wan kir ronahî û ew zehf tirsiyan."
                },
                {
                    "verse": "10",
                    "text": "Û milyaket ji wan re got: Metirsin! Ji ber ku a vay, ez mizgîniya şabûneke mezin didim we, ew ê ji hemûya gel re be."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku îro li bajarê Dawid, Xelaskerek ji we re welidiye; ew jî Xudan Mesîh e."
                },
                {
                    "verse": "12",
                    "text": "Bila ev ji we re bibe nîşan: Hûn ê zarokekî di pêçekê de pêçayî û di afirekî de razayî bibînin."
                },
                {
                    "verse": "13",
                    "text": "Û ji nişka ve bi milyaket re, civatek ji artêşa ezman; pesnê Xwedê dan û gotin:"
                },
                {
                    "verse": "14",
                    "text": "Bila li bilindahiyan ji Xwedê re rûmet li rûyê erdê ji mirovên ku ew jê raziye re dilxweşî be!"
                },
                {
                    "verse": "15",
                    "text": "Û wusa bû ku, gava milyaketan ji dora wan ve hilkişiyan ezman, şivanan ji hev û din re gotin: Werin, em heta Beytlehemê herin û vê bûyera ku Xudan daxuyaniyî me kir bibînin!"
                },
                {
                    "verse": "16",
                    "text": "Û ew bi lez hatin, Meryem, Ûsiv û zarokê di afirê de razayî dîtin."
                },
                {
                    "verse": "17",
                    "text": "Û gava dîtin, gotina ku di derheqê vî zarokî de ji wan re hatibû gotin têgîhandin."
                },
                {
                    "verse": "18",
                    "text": "Û hemûyên ku ev nûçeya ji şivanan ve bihîstin, ecêb man."
                },
                {
                    "verse": "19",
                    "text": "Lê belê Meryemê ev gotinana hemû di dilê xwe de dihişt û kûr pê difikirî."
                },
                {
                    "verse": "20",
                    "text": "Û şivan vegeriyan û mîna ku ji wan re hatibû gotin, bona hemû tiştên ku dîtine û bihîstine, şikiryê ji Xwedê re kirin û pesnê wî didan."
                },
                {
                    "verse": "21",
                    "text": "Û gava heyşt roj qediyan, wî sunet kirin û mîna milyaket, berî ku ew bikeve zikê diya xwe gotibû, navê Îsa li wî kirin."
                },
                {
                    "verse": "22",
                    "text": "Û dema li gor zagona Mûsa, roja pakbûnê hat, wî birin Orşelîmê ku wî pêşkêşî Xudan bikin."
                },
                {
                    "verse": "23",
                    "text": "Mîna ku di zagona Xudan de hatiye nivîsîn: Her zarokê nêr yê ku pêşiyê bûyiye, dê ji bona Xudan pîroz bê hesibandin."
                },
                {
                    "verse": "24",
                    "text": "Û cotek kevokên qumrî, an jî du çêlikên kevokan pêşkêş bikin; mîna ku di zagona Xudan de hatiye emir kirin."
                },
                {
                    "verse": "25",
                    "text": "Û a vay, li Orşelîmê, bi navê Şîmeûn mirovek hebû; gellekî rast bû û ji Xwedê ditirsiya; ew li hêviya dilgeşiya Îsraêlê bû û Ruhê Pîroz li ser wî bû."
                },
                {
                    "verse": "26",
                    "text": "Û Ruhê Pîroz bi wî dabû zanîn ku, berî dîtina Mesîhê Xudan, ew dê mirinê nebîne."
                },
                {
                    "verse": "27",
                    "text": "Û bi rêberiya Ruh ve ew hate Perestgehê; gava dayik û bavê wî, ji bo wî yê ku li gor zagonê kirina wê adet e bikin; Îsayê zarok anîn Perestgehê;"
                },
                {
                    "verse": "28",
                    "text": "Şîmeûn wî rahişt û girt himbêza xwe, bi bilindtir kirina Xwedê ve vana got:"
                },
                {
                    "verse": "29",
                    "text": "Ya Xudan; niha li gor soza xwe, tuyê qûlê xwe bi dilxweşî berde!"
                },
                {
                    "verse": "30",
                    "text": "Ji ber ku çavên min, ronahiya ku te li ber çavên hemû neteweyan amade kiriye,"
                },
                {
                    "verse": "31",
                    "text": "ya ku dê gelan ronahî bike"
                },
                {
                    "verse": "32",
                    "text": "û xelasiya ku bilindahiya gelê te Îsraêlê ye, dîtin!"
                },
                {
                    "verse": "33",
                    "text": "Û Ûsiv û dayika wî, ji tiştê ku bona wî dihatin gotin ecêb man."
                },
                {
                    "verse": "34",
                    "text": "Û Şîmeûn wan pîroz kir û ji diya wî Meryemê re got: A vay, ev zaroka li Îsraêlê bona ketin û rabûna gellekan û nîşaneke li dijî wî derketinê hatiye danîn e;"
                },
                {
                    "verse": "35",
                    "text": "dê şûrekî dilê te jî qul û derbas bike; da ku, bila ramanên dilên gellekan bên eşkere kirin."
                },
                {
                    "verse": "36",
                    "text": "Û li wê derê peyxamberek bi navê Hana hebû ku, zehf kal bû; ew qîza Fanowêl û ji bavikê Aşer bû û piştî keçikaniya xwe heft salî bi zilamê xwe re mabû"
                },
                {
                    "verse": "37",
                    "text": "û piştî wê heyştê û çar salî jinebî mabû; wê dev ji Perestgehê ve bernedida û bi şev û roj, bi rojî û duayan (ji Xwedê re) peristinê dikir."
                },
                {
                    "verse": "38",
                    "text": "Û ew jî hema di wê saetê de hat, pesnê Xwedê da û wê li ser wî ji hemûyên ku li hêviya xelaskirina Orşelîmê bûn re got."
                },
                {
                    "verse": "39",
                    "text": "Û gava wan her tiştî li gor zagona Xudan pêk anîn, vegeriyan bajarê xwe Nisreta Celîlê."
                },
                {
                    "verse": "40",
                    "text": "Zarok mezin dibû, xwurt û bi zanyariyê ve tijî dibû; qenciya Xwedê jî li ser wî bû."
                },
                {
                    "verse": "41",
                    "text": "Û dayik û bavê wî, her sal di Cejna Fisihê de diçûn Orşelîmê."
                },
                {
                    "verse": "42",
                    "text": "Û gava ew kete sala donzdehan, li gor adeta cejnê hilkişiyan Orşelîmê."
                },
                {
                    "verse": "43",
                    "text": "Û piştî ku wan rojên cejnê qedandin û vegeriyan mal, Îsayê zarok li Orşelîmê ma; hayê Ûsiv û dayika wî bi vêya tunebû."
                },
                {
                    "verse": "44",
                    "text": "Di bi gûmana ku ew di nav rêhevalan de yî, rêya rojekî meşiyan; di nav meriv û hevalan de li wî digeriyan."
                },
                {
                    "verse": "45",
                    "text": "Û gava wan ew nedîtin, vegeriyan Orşelîmê û li wî geriyan."
                },
                {
                    "verse": "46",
                    "text": "Û wusa bû ku, piştî sê rojî wî di Perestgehê de dîtin; ew di nav mamosteyan de rûniştîbû, guh dida wan û pirs ji wan dikir."
                },
                {
                    "verse": "47",
                    "text": "Hemûyên ku gotinên wî dibihîstin, li fêhmkarî û bersivên wî şaş diman."
                },
                {
                    "verse": "48",
                    "text": "Û gava ku wan ew dîtin, şaş man û diya wî ji wî re got: Ya law, te çima ûsa li me kir? A vay, bavê te û ez di nava êşan de li te digeriyan!"
                },
                {
                    "verse": "49",
                    "text": "Û wî ji wan re got: Çima hûn li min digeriyan? Ma we nizanîbûn ku, divê ez li mala Bavê xwe bim?"
                },
                {
                    "verse": "50",
                    "text": "Lê belê wan wateya gotinên ku wî ji wan re got, fêhm nekirin."
                },
                {
                    "verse": "51",
                    "text": "Û ew bi wan re daket û hate Nisretê û ji wan re bû îtaetker. Û diya wî jî hemû ev gotinana di dilê xwe de vedişart."
                },
                {
                    "verse": "52",
                    "text": "Û Îsa bi zanînê û ji aliyê bejnê ve pêş ve diçû; li ber Xwedê û li ber mirovan dilovan û giranbuha dibû."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê di sala panzdehên qiraletiya Qeyser Tîberyos de, gava ku Pîlatosê Pontiyûsê, waliyê Cihûstanê bû, Hêrodês serdarê Celîlê bû û birayê wî Fîlîpo serdarê herêma Îtûrêya û Traxonîdayê bû û Lûsanyûs serdarê Abîlîneyê bû,"
                },
                {
                    "verse": "2",
                    "text": "Hena û Qayafa Serokkahîn bûn; di wê demê de gotina Xwedê li çolê ji Yehyayê lawê Zekerya re hat."
                },
                {
                    "verse": "3",
                    "text": "Û ew jî li seranserê Çemê Urdunê ji bo bexşandina gunehan bi toba vaftîzê waz dayînê ve hat."
                },
                {
                    "verse": "4",
                    "text": "Çawa ku di Pirtûka gotinên Îşaya peyxamber de hatiye nivîsandin: Dengê yê li çolê bang dike: Rêya Xudan amade bikin û şiverêyên wî rast bikin!"
                },
                {
                    "verse": "5",
                    "text": "Dê her gelî tijî bibin, dê her çiya û gir nizm bibin û yên çewt dê bên rastkirin û rêyên zaxor dê bên rastkirin"
                },
                {
                    "verse": "6",
                    "text": "û dê her mirov xelaskariya Xwedê bibînin."
                },
                {
                    "verse": "7",
                    "text": "Wî ji ajaweyên dihatin ku ji aliyê wî ve bên vaftîz kirin re wisa got: Hey çêlikên koremaran, kê ji we re gotiye ku hûn ji ber vê xezeba ku tê baz bidin?"
                },
                {
                    "verse": "8",
                    "text": "Niha fêkiyên ku liyaqî tobê ne, bidin! Û di hundirê xwe de dest pê nekin û nebêjin: Birahîm bapîrê me ye; ji ber ez ji we re dibêjim ku, Xwedê dikare ji van keviran zarokan ji Birahîm re rake."
                },
                {
                    "verse": "9",
                    "text": "Jixwe bivir jî li ser rehên daran e. Her dara ku berê qenc nede, dê bê birîn û bê avêtin nav êgir!"
                },
                {
                    "verse": "10",
                    "text": "Û gel jî ji wî pirsî û got: Wê demê divê em çi bikin?"
                },
                {
                    "verse": "11",
                    "text": "Wî bersiv da û ji wan re got: Yên ku du kirasên wî hebin, bila bide yê ku yê wî qet nîne û bila kesê ku xwarina wî hebe jî ûsa bike!"
                },
                {
                    "verse": "12",
                    "text": "Wê demê karmendên bacê jî hatin ku vaftîz bibin û gotin: Ya mamoste, ma em çi bikin?"
                },
                {
                    "verse": "13",
                    "text": "Wî ji wan re got: Ji tiştên ku hewce dike hûn bistînin zêdetir nestînin!"
                },
                {
                    "verse": "14",
                    "text": "Leşkeran jî ji wî pirsîn û gotin: Wê demê divê em çi bikin? Û wî jî ji wan re got: Bêbextiyê li tu kesî mekin û bi darê zorê tiştekî ji wan nestînin û bi heqdestên xwe ve razî bin!"
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku gel di nava hêviyê de li bendê bûn, bona Yehya hemûyan di dilên xwe de dipirsîn: Gelo Mesîh ev e?"
                },
                {
                    "verse": "16",
                    "text": "Yehya bersiva hemûyan bi van gotinan ve da: Rast e, ez bi avê we vaftîz dikim; lê yê ji min ve biquwettir tê ku, ez ne hêja me benikên çaroxên wî vekim; ew ê bi Ruhê Pîroz û bi agir we vaftîz bike."
                },
                {
                    "verse": "17",
                    "text": "Melhêba wî di destê wî de ye ku, bêndera xwe paqij bike û genim bixe embara xwe, lê belê ew ê kayê bi agirekî qet venamire ve bişewitîne!"
                },
                {
                    "verse": "18",
                    "text": "Wî, bi şîret kirina gellek tiştên din jî ji gel re Mizgînî waz dida."
                },
                {
                    "verse": "19",
                    "text": "Lê belê, ji ber ku Hêrodêsê serdar, ji ber jinbira xwe Hêrodiya û ji ber hemû xerabiyên ku Hêrodês kiribû; ji aliyê Yehya ve hatibû azirandin,"
                },
                {
                    "verse": "20",
                    "text": "li ser hemûyên vana, wî avêt girtîgehê."
                },
                {
                    "verse": "21",
                    "text": "Û wusa bû ku, gava hemûya gel dihatin vaftîz kirin, Îsa jî hate vaftîz kirin û dema dua dikir ezman vebûn"
                },
                {
                    "verse": "22",
                    "text": "û Ruhê Pîroz bi beden di şiklê kevokekê de li ser wî danî û dengek ji ezmanan hat û got: Lawê minî xoşewîst tu yî; ez ji te razî me!"
                },
                {
                    "verse": "23",
                    "text": "Û Îsa dema dest bi wezîfeya xwe kir, nêzîkî sî salî bû û wek ku dihat gûman kirin, ew lawê Ûsiv, lawê Elî,"
                },
                {
                    "verse": "24",
                    "text": "lawê Metat, lawê Lêwî, lawê Melkê, lawê Yannay, lawê Ûsiv,"
                },
                {
                    "verse": "25",
                    "text": "lawê Metîtya, lawê Amos, lawê Nehûm, lawê Heslî, lawê Neggay,"
                },
                {
                    "verse": "26",
                    "text": "lawê Mehat, lawê Metîtya, lawê Şemeyîn, lawê Yûsex, lawê Yoda,"
                },
                {
                    "verse": "27",
                    "text": "lawê Yûhenan, lawê Rêşa, lawê Zerûbabel, lawê Şaltiyêl, lawê Nerî,"
                },
                {
                    "verse": "28",
                    "text": "lawê Melkê, lawê Êdî, lawê Qosam, lawê Êlmedam, lawê Er,"
                },
                {
                    "verse": "29",
                    "text": "lawê Yêşû, lawê Êliyazêr, lawê Yorîm, lawê Metat, lawê Lêwî,"
                },
                {
                    "verse": "30",
                    "text": "lawê Şîmeûn, lawê Cihûda, lawê Ûsiv, lawê Yonam, lawê Êlyaqîm,"
                },
                {
                    "verse": "31",
                    "text": "lawê Melyo, lawê Mena, lawê Metêta, lawê Natan, lawê Dawid,"
                },
                {
                    "verse": "32",
                    "text": "lawê Îşay, lawê Obêd, lawê Boaz, lawê Selmon, lawê Nehşon,"
                },
                {
                    "verse": "33",
                    "text": "lawê Amînadab, lawê Admîn, lawê Aram, lawê Hesrûn, lawê Pêrez, lawê Cihûda,"
                },
                {
                    "verse": "34",
                    "text": "lawê Aqûp, lawê Îshaq, lawê Birahîm, lawê Têrah, lawê Nehor,"
                },
                {
                    "verse": "35",
                    "text": "lawê Serûx, lawê Rêwo, lawê Pêlêg, lawê Eber, lawê Şalah,"
                },
                {
                    "verse": "36",
                    "text": "lawê Kenan, lawê Arpakşad, lawê Sem, lawê Nûh, lawê Lamex,"
                },
                {
                    "verse": "37",
                    "text": "lawê Metûşela, lawê Henox, lawê Yarêd, lawê Mehalêl, lawê Kenan,"
                },
                {
                    "verse": "38",
                    "text": "lawê Enoş, lawê Sêt, lawê Adem, lawê Xwedê bû."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa bi Ruhê Pîroz ve tijî bûyî, ji Urdunê vegeriya û ji aliyê Ruh ve berbi çolê ve hate şandin."
                },
                {
                    "verse": "2",
                    "text": "Ew çel rojî, ji aliyê Îblîs ve hate ceribandin. Wî di wan rojan de tiştekî nexwar û gava ew rojan derbas bûn, ew birçî bû."
                },
                {
                    "verse": "3",
                    "text": "Û Îblîs ji wî re got: Ger tu Lawê Xwedê yî, ji vî kevirî re bibêje, bila bibe nan!"
                },
                {
                    "verse": "4",
                    "text": "Û Îsa bersiv da wî û got: Hatiye nivîsandin ku: Mirov tenê bi nan ve najî, lê belê bi her gotina Xwedê!"
                },
                {
                    "verse": "5",
                    "text": "Û Îblîs wî derxist ser çiyayekî bilind û di hilmekê de hemû welatên rûyê erdê nîşanî wî da."
                },
                {
                    "verse": "6",
                    "text": "Û Îblîs ji wî re got: Ez ê hemûya vê rayedariyê û mezinahiya vana bidim te; ji ber ku ev ji min re hatine dayîn û ez bixwazim, dilê min ji kê re bixwaze, karim bidim wî."
                },
                {
                    "verse": "7",
                    "text": "Niha ger tu li ber min secde bikî, dê hemû bibin yên te!"
                },
                {
                    "verse": "8",
                    "text": "Û Îsa bersiv da wî û got: Hatiye nivîsandin ku: Tuyê ji Xudan, Xwedayê xwe re peristinê bikî û tenê ji wî re qûlitiyê bikî."
                },
                {
                    "verse": "9",
                    "text": "Û Îblîs wî bir Orşelîmê û danî ser birca Perestgehê û ji wî re got: Ger tu Lawê Xwedê yî, ka xwe ji vir bavêje xwarê;"
                },
                {
                    "verse": "10",
                    "text": "ji ber ku hatiye nivîsandin: Ew ê di derheqê te de ji milyaketên xwe re, bona ku te biparêzin emir bike"
                },
                {
                    "verse": "11",
                    "text": "û: Ew ê te li ser destên xwe ragirin, bona ku tu lingên xwe li kevirekî nexe."
                },
                {
                    "verse": "12",
                    "text": "Û Îsa bersiv da û ji wî re got: Tuyê Xudan, Xwedayê xwe neceribîne! hatiye gotin."
                },
                {
                    "verse": "13",
                    "text": "Û dema Îblîs hemû ceribandinên xwe qedand, bona demekê ji wî dûr ket."
                },
                {
                    "verse": "14",
                    "text": "Û Îsa bi quweta Ruh ve vegeriya Celîlê û li hemûya herêmê nav û dengê wî belav bû."
                },
                {
                    "verse": "15",
                    "text": "Û wî di keniştên wan de dida hînkirinê û hemûyan pesnê wî didan."
                },
                {
                    "verse": "16",
                    "text": "Û ew hat bajarê Nisretê, ya ku ew li wir mezin bûbû; li ser adeta xwe, di roja Sebtê de kete keniştê û bona xwendinê rabû ser pêlan."
                },
                {
                    "verse": "17",
                    "text": "Û pirtûka Îşaya peyxamber dan wî û gava wî pirtûka li hev pêçayî vekir, wî cîhê ku tê de ûsa hatibû nivîsîn dît:"
                },
                {
                    "verse": "18",
                    "text": "Ruhê Xudan li ser min e; ji ber, bona ku ez Mizgîniyê ji xizanan re waz bidim; wî min mesh kir, wî min, bona ku ez ji dîlan re azadbûnê û ji koran re vekirina çavên wan bang bikim, bindestan bighînim xelasiyê"
                },
                {
                    "verse": "19",
                    "text": "û bona ku sala Xudan ya meqbûl bidim bang kirin, şandiye."
                },
                {
                    "verse": "20",
                    "text": "Û wî pirtûkê li hev pêça, wê da destê berdestî û rûnişt; çavên hemû kesên ku di keniştê de bûn, li wî bûn."
                },
                {
                    "verse": "21",
                    "text": "Û wî dest pê kir û ji wan re got: Îro ev nivîsîna ku we bihîstin, hat cîhê xwe!"
                },
                {
                    "verse": "22",
                    "text": "Û hemûyan bona wî şahdeyiyê dikirin û bi gotinên wî yî bixêr, yên ku ji devê wî derdiketin ecêb mayî diman û digotin: Ma ev ne lawê Ûsiv e?"
                },
                {
                    "verse": "23",
                    "text": "Û wî ji wan re got: Bi rastî hûn ê vê methelokê ji min re bibêjin: Ya hekîmo, ka xwe bi xwe qenc bike! Ka wan hemû tiştên me bihîstine, yên ku te li Kefernahûmê kirine, li vê derê jî, li nav welatê xwe jî bike!"
                },
                {
                    "verse": "24",
                    "text": "Û Îsa got: Bi rastî ez ji we re dibêjim: Qet peyxamberek di welatê xwe de nayê qebûl kirin."
                },
                {
                    "verse": "25",
                    "text": "Lê belê ez ya rast ji we re dibêjim ku: Gellek jinebî di rojên Êlyas de li welatê Îsraêlê hebûn, çaxê ku ezman sê sal û şeş meh hatibû girtin û di hemûya welat de xelayeke mezin rabûbû"
                },
                {
                    "verse": "26",
                    "text": "û Êlyas ji wan tu kesî re nehat şandin; tenê ji Sarefata li warê Saydayê, ji jinebiyekê re hate şandin."
                },
                {
                    "verse": "27",
                    "text": "Û gellek kesên bi cizamî di dema Êlîşa peyxamber de li welatê Îsraêlê hebûn û ji nav wan ji Naamanê Sûrî pê ve qet kesekî din nehat paqij kirin."
                },
                {
                    "verse": "28",
                    "text": "Û dema kesên di keniştê de van tiştan bihîstin, hemû bi hêrs ve tijî bûn."
                },
                {
                    "verse": "29",
                    "text": "Û ew rabûn ser xwe û wî ji bajêr ve derxistin derve û birin ser keviya çiyayê ku bajarê wan li ser hatibû avakirin ku, bo wî ji wê derê bavêjin xwarê."
                },
                {
                    "verse": "30",
                    "text": "Lê belê ew ji nav wan ve derbas bû û çû."
                },
                {
                    "verse": "31",
                    "text": "Û ew daket Kefernahûmê, ya ku bajarekî Celîlê ye û di roja Sebtê de ji wan re fêr dikir."
                },
                {
                    "verse": "32",
                    "text": "Û ew bi hînkirina wî ecêbmayî man; ji ber ku gotina wî, bi rayedariyê ve bû."
                },
                {
                    "verse": "33",
                    "text": "Û di keniştê de zilamek hebû û ruhê cinekî xerab di wî de bû û wî bi dengekî bilind kir qêrîn û got:"
                },
                {
                    "verse": "34",
                    "text": "Ya Îsayê Nisretî, me berde! Ma tu çi ji me dixwazî? Ma tu bona tunekirina me hatiyî? Ez dizanim tu kî yî, tu Pîrozê Xwedê yî!"
                },
                {
                    "verse": "35",
                    "text": "Û Îsa emir da wî û got: Devê xwe bigire û ji wî derkeve! Cin wî mirovî di nav hemûyan de avêt erdê, ji wî derket û xesarekê neda wî."
                },
                {
                    "verse": "36",
                    "text": "Û hemû ecêb man û di nav hev de axifîn û gotin: Gelo ev çi gotin e, ji ber ku ew bi hêz û rayedariyê emir dide ruhên xerab û ew jî derdikevin?"
                },
                {
                    "verse": "37",
                    "text": "Û nav û dengê wî, li her derê wê herêmê belav bû."
                },
                {
                    "verse": "38",
                    "text": "Îsa ji keniştê derket û çû mala Şîmûn. Xwesiya Şîmûn bi tayekê giran ketibû û ji bo wê li ber wî geriyan."
                },
                {
                    "verse": "39",
                    "text": "Îsa li ber serê wê sekinî û bi tayê ve pekiya û ta ji wê çû û pîrek hema rabû ser xwe û xizmetê ji wan re kir."
                },
                {
                    "verse": "40",
                    "text": "Û gava roj çû ava, hemûyan nexweşên xwe, yên bi nexweşiyên tewr bi tewr ketibûn anîn cem wî; Îsa jî destên xwe danî ser her yekî ji wan û wan baş kir."
                },
                {
                    "verse": "41",
                    "text": "Û ji gellekan jî cin derdiketin, dikirin qêrîn û digotin: Tu Lawê Xwedê yî! Ew bi wan ve dipekiya û nedihişt ku bibêjin, ji ber ku wan dizanîbûn ku ew Mesîh e."
                },
                {
                    "verse": "42",
                    "text": "Û dema bû roj, ew derket û çû cîhekî tenha; gel jî li wî digeriyan û hatin heta cem wî û wan dixwestin bi wî bigirin ku wan bernede û neçe."
                },
                {
                    "verse": "43",
                    "text": "Lê belê Îsa ji wan re got: Divê ez Mizgîniya Serweriya Xwedê bidim bajarên din jî, ji ber ku ez bona vê yekê hatime şandin."
                },
                {
                    "verse": "44",
                    "text": "Û wî di keniştên Celîlê de waz dida."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wusa bû ku, rojekê gava Îsa li ber devê gola Cênîsartê sekinî bû, gel li dor wî ve civiyabûn ku gotina Xwedê bibihîzin"
                },
                {
                    "verse": "2",
                    "text": "û wî li qeraxa golê du lotke dît; lê belê masîgir ji wan ve peya bûbûn û torên xwe dişuştin."
                },
                {
                    "verse": "3",
                    "text": "Îsa li lotkekê ji wan siwar bû; ew jî ya Şîmûn bû û ji wî xwest ku hinekî ji qeraxê ve bi dûr bixe û ew rûnişt, ji lotkê dest bi hînkirina gel kir."
                },
                {
                    "verse": "4",
                    "text": "Gava ku wî gotinên xwe xelas kir, ji Şîmûn re got: Bi kûrayiyê ve bajo û torên xwe, bona nêçîrê bavêjin!"
                },
                {
                    "verse": "5",
                    "text": "Û Şîmûn li wî vegerand û got: Mamoste; hemûya şevê me kir û nekirin, tu tiştî negirtin; lê belê li ser gotina te ez ê toran bavêjim!"
                },
                {
                    "verse": "6",
                    "text": "Û gava wan ûsa kirin, ewqas masî girtin ku, torên wan dest bi çirînê kirin."
                },
                {
                    "verse": "7",
                    "text": "Û wan bi nîşanan bang şirîkên xwe, yên ku di lotka din de ne, kirin ku werin û alîkariyê bi wan re bikin. Ew jî hatin û herdu lotke ewqas dagirtin ku hindik mabû noq bibûna."
                },
                {
                    "verse": "8",
                    "text": "Lê belê gava Şîmûn Pêtrûs vêya dît, wî xwe avêt ber çongên Îsa û got: Ya Xudan, ji min dûr bikeve, ji ber ku ez mirovekî gunehkar im!"
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku ew û kesên bi wî re bûn, ji pirrbûna masiyên ku girtibûn, ecêb mabûn."
                },
                {
                    "verse": "10",
                    "text": "Aqûp û Yûhena yên Lawên Zebedî ne, yên ku şirîkên Şîmûn bûn, ew jî di nav wan de bûn. Û Îsa ji Şîmûn re got: Metirse! Ji niha pê ve tuyê bibî nêçîrvanê mirovan!"
                },
                {
                    "verse": "11",
                    "text": "Û pişt re wan lotkeyên xwe kişandin qeraxê û dev ji her tiştî berdan û li pey wî çûn."
                },
                {
                    "verse": "12",
                    "text": "Û wusa bû ku, gava ew li nav bajarekî ji bajaran bû, a vay, li wir mirovekî bi cizamê ve tijî hebû û gava wî Îsa dît, bi ser devî xwe avêt erdê, li ber wî geriya û ji wî re got: Ya Xudan, ger tu bixwaze, tu dikarî min paqij bikî!"
                },
                {
                    "verse": "13",
                    "text": "Û Îsa destê xwe dirêj kir, dest pê da û got: Ez dixwazim, paqij bibe! Û cizam hema ji wî çû."
                },
                {
                    "verse": "14",
                    "text": "Û Îsa emir da wî ku, bila ew ji kesekî re nebêje: Lê belê here, xwe nîşanî kahîn bide û mîna ku Mûsa emir daye qurbanekê bide, bila ji wan re bibe şahdeyî ku tu paqij bûyî!"
                },
                {
                    "verse": "15",
                    "text": "Lê belê dîsa jî nav û dengê wî hîn jî bêtir belav bû û gellek ji gel li hev diciviyan, bona guhdariya wî bikin û ji nexweşiyên xwe baş bibin."
                },
                {
                    "verse": "16",
                    "text": "Lê belê wî xwe da cîhekî tenha û dest bi duayê kir."
                },
                {
                    "verse": "17",
                    "text": "Û wusa bû ku, rojekê dema Îsa dida hînkirinê, Fêrisî û alimên zagonê li wir rûniştibûn; ew ji her gundên Celîlê û Cihûstanê û ji Orşelîmê hatibûn û hêza Xudan ji bo başkirina nexweşiyan bi wî re bû."
                },
                {
                    "verse": "18",
                    "text": "Û di wê demê de hin zilaman mirovekî kûd, di nav livînên wî de anîn û geriyan bona ku wî bînin hundir û deynin ber Îsa."
                },
                {
                    "verse": "19",
                    "text": "Û gava wan ji ber ajawê rê nedîtin ku wî bibin hundir, ew hilkişiyan ser xanî û yê kûd di nava kiremîtên xanî de tevî livînên wî daxistin nav holê, cem Îsa."
                },
                {
                    "verse": "20",
                    "text": "Gava wî baweriya wan dît, ji yê kûd re got: Ya zilamo; gunehên te ji te re hatin bexşandin!"
                },
                {
                    "verse": "21",
                    "text": "Û alimên zagonê û Fêrisiyan dest pê kirin, fikirîn û gotin: Gelo ev kî ye, yê ku kufr dike? Ma xeynî Xwedê kî dikare gunehan bibexşîne?"
                },
                {
                    "verse": "22",
                    "text": "Îsa ji ber ku dizanîbû ew çi difikirin, bersiv da û ji wan re got: Ma hûn di dilên xwe de çi difikirin?"
                },
                {
                    "verse": "23",
                    "text": "Ma kîjan hêsanîtir e: Gotina ku gunehên te ji te re hatin bexşandin! an gotina ku: Rabe û bimeşe?"
                },
                {
                    "verse": "24",
                    "text": "Lê belê bona ku hûn bizanibin rayedariya Lawê Mirov heye ku, li rûyê erdê gunehan bibexşîne; ji yê kûd re got: Ez ji te re dibêjim, rabe, livînên xwe hilde û here mala xwe!"
                },
                {
                    "verse": "25",
                    "text": "Û yê kûd hema ji pêş wan ve rabû ser xwe, rahişt livînên xwe yê ku ew di nav wan de bû, çû mala xwe û pesnê Xwedê da."
                },
                {
                    "verse": "26",
                    "text": "Û hemû li xwe heyirî man, pesnê Xwedê dan, hundirê wan tijî tirs bû û gotin: Îroj me tiştên ecêb dîtin!"
                },
                {
                    "verse": "27",
                    "text": "Û piştî vê bûyerê Îsa ji wir derket û bacgirekî navê wî Lêwî ye, di bacxanê de rûniştî dît û ji wî re got: Li pey min were!"
                },
                {
                    "verse": "28",
                    "text": "Û wî jî dev ji her tiştî berda, rabû ser xwe û li pey wî çû."
                },
                {
                    "verse": "29",
                    "text": "Û Lêwî di mala xwe de ji wî re ziyafetek mezin çêkir; li sifrê, gellek bacgirt û ji mirovên din bi wan re rûniştî, ajaweyek mezin hebû."
                },
                {
                    "verse": "30",
                    "text": "Û Fêrisiyan û alimên wan yên zagonê, bi ser şagirtên wî de pitepit kirin û gotin: Çima hûn bi bacgirt û gunehkaran re dixwin û vedixwin?"
                },
                {
                    "verse": "31",
                    "text": "Û Îsa bersiv da wan û got: Hewcedariya tenduristiyan ji hekîm re nîne, lê hewcedariya nexweşan jê re heye."
                },
                {
                    "verse": "32",
                    "text": "Ez ne bona kesên rast, lê bona gunehkaran bangî tobê bikim hatim."
                },
                {
                    "verse": "33",
                    "text": "Lê belê wan ji Îsa re gotin: Şagirtên Yehya pirr caran rojiyê digirin û dua dikin û yên Fêrisiyan jî ûsa dikin, lê belê yên te dixwin û vedixwin."
                },
                {
                    "verse": "34",
                    "text": "Îsa ji wan re got: Ma hûn dikarin heta ku zava di nav wan de be, rojiyê bi civata dawetê re bidin girtin?"
                },
                {
                    "verse": "35",
                    "text": "Lê belê dê rojên bên ku, zava ji nav wan ve bê stendin û ew ê di wan rojan de rojiyê bigirin."
                },
                {
                    "verse": "36",
                    "text": "Wî wekokekê jî ji wan re got: Tu kes bona cilê kevin pîne bike, perçekî ji cilekî nû jê nake; ji ber ku dê him cilê nû bê çirandin û him jî ew perçê ji yê nû hatiye stendin bi cilê kevin re dê li hev nê."
                },
                {
                    "verse": "37",
                    "text": "Û tu kes xemra nû naxe meşka kevin; ji ber ku xemra nû dê meşkê biçirîne, xemr birije û meşk jî telef dibe."
                },
                {
                    "verse": "38",
                    "text": "Lê belê divê xemra nû têxin meşka nû."
                },
                {
                    "verse": "39",
                    "text": "Û tu kes piştî ku xemra kevin vexwe, ya nû naxwaze; ji ber ku ew dibêje: Ya kevin xweş e!"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wusa bû ku, rojekê Sebtê, gava Îsa di nava zeviyên geniman de diçû, şagirtên wî similên genim jê dikirin, di nav destên xwe de difirikandin û dixwarin."
                },
                {
                    "verse": "2",
                    "text": "Lê belê hinekên ji Fêrisiyan ji wan re gotin: Çima hûn vî tiştê ku di roja Sebtê de qedexe ye, dikin?"
                },
                {
                    "verse": "3",
                    "text": "Û Îsa bersiv da wan û got: Ma qey gava ew û yên bi wî re ne birçîbûn, Dawid çi kiriye we nexwendine?"
                },
                {
                    "verse": "4",
                    "text": "Çawa ew kete mala Xwedê û nanê pîroz girt, xwar û di ser de da yên ku pê re ne; ew nanên ku xwarina wan xeynî kahînan, ji kesên din re qedexe bûn ku bixwin?"
                },
                {
                    "verse": "5",
                    "text": "Û wî ji wan re got: Lawê Mirov Xudanê roja Sebtê ye jî."
                },
                {
                    "verse": "6",
                    "text": "Û wusa bû ku, di roja Sebtek din de ew ket keniştê û dest bi hînkirinê ve kir; li wê derê mirovek destê wî yî rastê hişkbûyî hebû."
                },
                {
                    "verse": "7",
                    "text": "Çavên alimên zagonê û Fêrisiyan li Îsa bûn, ka dê roja Sebtê nexweşiyan baş bike an jî neke; ji ber wan li tiştekî digeriyan ku bi wê, wî sûcdar bikin."
                },
                {
                    "verse": "8",
                    "text": "Lê belê Îsa bi ramanên wan dizanîbû û ji zilamê destê wî hişkbûyî re got: Rabe ser pêlan û di navendê de bisekine! Ew jî rabû ser pêlan û sekinî."
                },
                {
                    "verse": "9",
                    "text": "Îsa jî ji wan re got: Ez ji we dipirsim: Divê ma di roja Sebtê de qencî kirin, an jî xerabî kirin, caiz e? Xelas kirina can, an jî helaq kirin?"
                },
                {
                    "verse": "10",
                    "text": "Û li çar hawirdora xwe, li hemûyan nihêrt û ji yê desthişk re got: Destê xwe dirêj bike! Zilam jî destê xwe dirêj kir û destê wî bû mîna berê."
                },
                {
                    "verse": "11",
                    "text": "Lê belê ew bi tûmî şêt bûn û ka hela dê bikaribin çi bînin serê Îsa, bi hev re dişêwirîn."
                },
                {
                    "verse": "12",
                    "text": "Û wusa bû ku, Îsa di wan rojan de bona ku dua bike, derket çiyê; wî hemûya şevê bi duakirinê, ji Xwedê re derbas kir."
                },
                {
                    "verse": "13",
                    "text": "Û gava bû roj, bangî şagirtên xwe kir û donzdeh kesî ji nav wan hilbijart; wî navê Şandî da wan:"
                },
                {
                    "verse": "14",
                    "text": "Şîmûn, yê ku wî navê Pêtrûs jî lê kiribû û birayê wî Andrêyas, Aqûp û Yûhena, Fîlîpûs û Bartolomeyo,"
                },
                {
                    "verse": "15",
                    "text": "Meta û Tûmas, Aqûpê lawê Alfay û Şîmûn yê ku ji wî re digotin welatparêz jî,"
                },
                {
                    "verse": "16",
                    "text": "Cihûdayê Lawê Aqûp û Cihûdayê Îsxeryotî, yê ku xaîn derket."
                },
                {
                    "verse": "17",
                    "text": "Ew bi wan re daket jêr û li cîhekî rast sekinî. Li wir, komekî mezin ji şagirtên wî û ajaweyek mezin ji gel ve hebûn. Ew ji seranserê Cihûstanê û ji Orşelîmê û ji ber devê behrê û ji Sûr û Sayda, bona wî guhdarî bikin û ji nexweşiyên xwe qenc bibin hatibûn."
                },
                {
                    "verse": "18",
                    "text": "Û yên ku ji ruhên xerab tengasî dikişandin jî, dihatin qenc kirin."
                },
                {
                    "verse": "19",
                    "text": "Û hemûya gel ji bona ku destê xwe li wî bixin dixebitîn, ji ber ku ji wî hêz derdiket û hemûyan qenc dikir."
                },
                {
                    "verse": "20",
                    "text": "Û Îsa çavên xwe ji şagirtên xwe re bilind kir û got: Xwezî li we belengazan; ji ber ku Serweriya Xwedê ya we ye!"
                },
                {
                    "verse": "21",
                    "text": "Xwezî li we, yên ku hûn niha birçî ne; ji ber ku hûn ê bên têr kirin! Xwezî li we, yên ku hûn niha digirîn; ji ber ku hûn ê bikenin!"
                },
                {
                    "verse": "22",
                    "text": "Xwezî li we; gava di ber Lawê Mirov de, mirov ji we bikerihin û we ji nav xwe derxin û we biçûk bibînin û navên we bi xerabî derxin!"
                },
                {
                    "verse": "23",
                    "text": "Di wê rojê de şa bin û ji kêfan lotikan bavêjin, ji ber ku li ezmanan xelata we mezin e; ji ber ku bav û kalên wan jî ûsa ji peyxamberan re kirin."
                },
                {
                    "verse": "24",
                    "text": "Lê belê wey li we dewlemendan, ji ber ku we dilxweşiya xwe stendine!"
                },
                {
                    "verse": "25",
                    "text": "Wey li we, yên ku hûn niha têr in, ji ber ku hûn ê birçî bibin! Wey li we, yên ku hûn niha dikenin, ji ber ku hûn ê bikevin şîn û giriyê!"
                },
                {
                    "verse": "26",
                    "text": "Wey li we, gava gel hemû bi qencî li ser we biaxifin! Ji ber ku bav û kalên wan jî, ji peyxamberên derewîn re ûsa kiribûn."
                },
                {
                    "verse": "27",
                    "text": "Lê belê ji we re, yên ku min guhdarî dikin re dibêjim: Ji neyarên xwe hez bikin; qenciyê bi kesên ji we dikerihin re bikin!"
                },
                {
                    "verse": "28",
                    "text": "Ji kesên nifiran li we dikin re duayên qenc bikin û ji bo yên ku heqaretê li we dikin, dua bikin!"
                },
                {
                    "verse": "29",
                    "text": "Ji yê ku li lamê te bixe re, yê din jî dirêj bike û ji yê ku ebayê te bistîne re, kirasê xwe jî neparêze."
                },
                {
                    "verse": "30",
                    "text": "Bide heryekî ku ji te dixwaze û tiştên xwe ji wî yê ku distîne, bi şûn de nexwaze."
                },
                {
                    "verse": "31",
                    "text": "Û çawa hûn dixwazin ku mirov ji we re bikin, hûn jî ûsa ji wan re bikin!"
                },
                {
                    "verse": "32",
                    "text": "Û ger hûn ji kesê ku ji we hez dikin, hez bikin, gelo dê çi xelat bi destê we keve? Ji ber gunehkar jî kesên ku ji wan hez dikin, hez dikin."
                },
                {
                    "verse": "33",
                    "text": "Û ger hûn qenciyê bi kesê qenciyê ji we re dikin re bikin, gelo dê çi xelat têkeve destên we? Ji ber ku gunehkar jî ûsa dikin."
                },
                {
                    "verse": "34",
                    "text": "Û ger hûn deyn bidin kesên ku gûmana we tê de heye ku dê deynê xwe bidin, dê çi xelata we hebe? Gunehkar jî deyn didin gunehkaran ku bona ya wan dîsa li wan vegere."
                },
                {
                    "verse": "35",
                    "text": "Lê belê hûn ji neyarên xwe ve hez bikin, qenciyê bikin, deyn bidin û bi hêviya vegerandinê nemînin; bi vî awayî dê xelata we mezin be û hûn ê bibin lawê Yê Bilind e; ji ber ku, ew ji nankoran û xeraban re dayendeyê nîmetê ye."
                },
                {
                    "verse": "36",
                    "text": "Çawa Bavê we dilovan e, hûn jî dilovan bin."
                },
                {
                    "verse": "37",
                    "text": "Û daraz nekin ku, hûn jî neyên daraz kirin; sûcdariyê nekin ku, hûn jî neyên sûcdarî kirin; bibexşînin, dê ji we re jî bête bexşandin!"
                },
                {
                    "verse": "38",
                    "text": "Bidin û dê ji we re jî bête dayîn; bi pîvanek qenc û bihevdedayî û bi hevdehejandî û bi ser ve çûyî, dê bikeve dawa we. Ji ber ku hûn bi çi pîvanê bipîvin, dê bi wê pîvanê, ji we re bê pîvandin."
                },
                {
                    "verse": "39",
                    "text": "Îsa ev wekoka jî ji wan re got: Ma yê kor dikare rêberiyê ji yekî kor re bike? Ma dê herdu jî nekevin kortikê?"
                },
                {
                    "verse": "40",
                    "text": "Şagirt ne di ser mamosteyê xwe re ye; lê belê her yek, dê di hînbûna xwe de bigihê, dê bibe mîna mamosteyê xwe."
                },
                {
                    "verse": "41",
                    "text": "Çima tu qirşika di çavê birayê xwe de dibînî, lê belê mirdiyaqê di çavê xwe de nabînî?"
                },
                {
                    "verse": "42",
                    "text": "An jî, çawa tu dikarî ji birayê xwe re bibêjî: Birayo, bihêle ku ez vî qirşikê ji çavê te derxînim! lê tu mirdiyaqê di çavê xwe de nabînî? Hey mirovê durû! Ka pêşiyê mirdiyaqa di çavê xwe de derxe, tuyê hîn jî baş bibînî û wê demê tuyê bikaribî qirşika di çavê birayê xwe de derxinî."
                },
                {
                    "verse": "43",
                    "text": "Ji ber ku dara qenc nîne ku, fêkiyê xerab bide û dîsa dara xerab nîne ku, fêkiyê qenc bide."
                },
                {
                    "verse": "44",
                    "text": "Ji ber ku her dar bi fêkiyê xwe tê nasîn; ji ber ku mirov ji stiriyan hêjîran nade hev û ne jî ji direhê tirî diçîne."
                },
                {
                    "verse": "45",
                    "text": "Mirovê qenc ji xezîna dilê xwe ya qenc, qenciyê derdixe û yê xerab ji xezîna dilê xwe ya xerab, xerabiyê derdixe, ji ber ku dev, yê ji ser dil ve diherike dibêje."
                },
                {
                    "verse": "46",
                    "text": "Çima hûn ji min re: Ya Xudan, ya Xudan! dibêjin û tiştên ku ez dibêjim nakin?"
                },
                {
                    "verse": "47",
                    "text": "Ez ê nîşanî we bidim; ka her kesê ku tê cem min û gotinên min dibihîze û wan dike, mîna kî ye."
                },
                {
                    "verse": "48",
                    "text": "Ew mîna mirovekî ye ku xaniyek ava kir; wî kola û kûr kir û bingeha xênî li ser zinarê ve danî. Gava av rabû, pêlên wê li xênî dan, lê nikarîbûn xanî ji cîh ve tev bidin, ji ber ku ew li ser zinarê ve hatibû ava kirin."
                },
                {
                    "verse": "49",
                    "text": "Lê belê kesê gotina min dibihîze û nake, mîna mirovekî ku xaniyê xwe li ser axê ve, bê bingeh ava kirî ye. Û gava çem êrîşê kir, ew hema hilweşiya û xerabûna wî xaniyî zehf mezin bû."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî ku hemû van gotinên xwe yî ku gel wan guhdarî dikirin, xelas kir, Îsa çû Kefernahûmê."
                },
                {
                    "verse": "2",
                    "text": "Û xulamekî serpelekî, yê ku jê re biqîmet e, di dereca mirinê de, nexweş bû."
                },
                {
                    "verse": "3",
                    "text": "Gava ku wî di derheqê Îsa de bihîst, kalepîrên Cihûdan, bona ku were û xizmetkarê wî xelas bike rica bikin, ji wî re şand."
                },
                {
                    "verse": "4",
                    "text": "Gava ew hatin cem Îsa, pirr li ber wî geriyan û gotin: Ew hêja ye ku tu vêya ji wî re bikî;"
                },
                {
                    "verse": "5",
                    "text": "ji ber ku, ew ji gelê me hez dike û wî bi xwe keniştê ji me re ava kiriye."
                },
                {
                    "verse": "6",
                    "text": "Îsa bi wan re çû. Gava hindik mabû ku ew bigihêje xênî, yê serpel hinek hevalên xwe şand pêşiya wî ku, ew van gotinan ji wî re bibêjin: Ya Xudan, zehmet neke; ji ber min xwe hêja nedît ku tu werî bin xaniyê min!"
                },
                {
                    "verse": "7",
                    "text": "Ji ber vê yekê min xwe hêja nedît ku ez bêm cem te; lê belê tenê gotinekê bibêje û xulamê min dê qenc bibe!"
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku ez bi xwe jî mirovekî di bin serdestiyê de me û di bin emrê min de jî leşker hene; ez ji yekî re dibêjim: Biçe! ew diçe û ji yê din re dibêjim: Were! ew tê û ez ji xulamê xwe re dibêjim: Vê bike! ew wê dike."
                },
                {
                    "verse": "9",
                    "text": "Dema Îsa van tiştan bihîst, lê ecêb ma; vegeriya û ji civaka ku li pey wî dihatin re got: Ez ji we re dibêjim: Min di Îsraêlê de jî baweriyakî ewqas mezin nedît!"
                },
                {
                    "verse": "10",
                    "text": "Gava yên hatibûn şandin vegeriyan malê, wan dîtin ku xulamê serpel qenc bûye."
                },
                {
                    "verse": "11",
                    "text": "Û wusa bû ku, piştî vêya Îsa çû bajarê ku jê re Nayîn digotin; şagirtên wî û ajaweyeke mezin bi wî re diçûn."
                },
                {
                    "verse": "12",
                    "text": "Gava ew nêzîkî dergehê bajêr bû, a vay, cenazeyek ji bajêr derdixistin; lawê pîreka jinebî ya tenê bi serê xwe ye miribû û gellekên ji gelê bajêr bi wê re bûn."
                },
                {
                    "verse": "13",
                    "text": "Û gava Xudan dayikê dît, dilê wî pê şewitî û ji wê re got: Megrî!"
                },
                {
                    "verse": "14",
                    "text": "Û ew nêzîkî darbestê bû, destê xwe tê da û yên ku wê hilgirtibûn, sekinîn. Îsa got: Xorto! Ez ji te re dibêjim, rabe ser xwe!"
                },
                {
                    "verse": "15",
                    "text": "Û yê mirî rabû, rûnişt û dest bi axaftinê kir û Îsa wî da diya wî."
                },
                {
                    "verse": "16",
                    "text": "Tirs bi hemûyan ve girt, wan bilindahî dida Xwedê û digotin: Peyxamberekî mezin di nav me de rabûye! Û: Xwedê hate alîkariya gelê xwe!"
                },
                {
                    "verse": "17",
                    "text": "Û ev gotina di derheqê Îsa de li seransera Cihûstanê û hawirdora wê belav bû."
                },
                {
                    "verse": "18",
                    "text": "Û şagirtên Yehya jî ji wî re, li ser van tiştan hemûyan gotin."
                },
                {
                    "verse": "19",
                    "text": "Û Yehya ji nav şagirtên xwe bangî duduyan kir; wan şand cem Xudan ku ji wî bipirsin: Ma yê ku dê bihata, tu yî, an divê em li hêviya yekî din bimînin?"
                },
                {
                    "verse": "20",
                    "text": "Gava ew zilaman hatin cem wî, wan ji wî re gotin: Yehyayê vaftîzkar me şand cem te ku em ji te bipirsin: Ma yê ku dê bihata, tu yî, an divê em li hêviya yekî din bimînin?"
                },
                {
                    "verse": "21",
                    "text": "Di wê saetê de Îsa gellek ji nexweşî, êş û ruhên xerab baş kir û çavên gellek koran vekir."
                },
                {
                    "verse": "22",
                    "text": "Û Îsa bersiv da û ji wan re got: Herin û we çi dîtine, çi bihîstine, ji Yehya re bêjin: Kor dibînin, kûd dimeşin, bi cizamî paqij dibin, kerr dibihîzin, mirî radibin û ji belengazan re Mizgînî tê waz dan."
                },
                {
                    "verse": "23",
                    "text": "Û Xwezî bi wî kesê ku, di min de tilpekî nebe!"
                },
                {
                    "verse": "24",
                    "text": "Gava şandiyên Yehya çûn, wî dest pê kir û ji ajawê re li ser Yehya got: Ma hûn derketin çolê ku, hûn çi bibînin? Qamîşek li ber bayê diheje?"
                },
                {
                    "verse": "25",
                    "text": "An hûn derketin çolê ku, hûn çi bibînin? Mirovekî ku kincên nermîn li xwe kiriye? A vay, yên bi kincên spehî û di dewlemendiyê de dijîn, ew di qesrên qiralan de ne!"
                },
                {
                    "verse": "26",
                    "text": "An jî hûn derketin ku, hûn çi bibînin? Ma peyxamberekî? Belê, ez ji we re dibêjim û ji peyxamberekî jî hîn bêtir!"
                },
                {
                    "verse": "27",
                    "text": "Ev ew e, yê ku di derheqê wî de hatiye nivîsandin: A vay, ez nûçevanê xwe di pêşiya rûyê te de dişînim; ew ê rêya te li pêşiya te amade bike."
                },
                {
                    "verse": "28",
                    "text": "Ez ji we re dibêjim: Di nav yên ku ji jinan bûyîne de, kesekî ji Yehya mezintir qet nîne, lê belê dîsa di Serweriya Xwedê de yê herî biçûk ji Yehya mezintir e."
                },
                {
                    "verse": "29",
                    "text": "Û gava hemûya gel, heta bi bacgiran jî ev yek bihîstin, wan heqiya Xwedê nas kirin; ji ber ku, bi vaftîz kirina Yehya ve hatibûn vaftîz kirin."
                },
                {
                    "verse": "30",
                    "text": "Lê belê heçî Fêrisî û alimên zagonê bûn, daxwaziya Xwedê, ji bona xwe qebûl nekirin, ji ber ku bi vaftîz kirina wî ve nehatibûn vaftîz kirin."
                },
                {
                    "verse": "31",
                    "text": "Û Xudan got: Ma ez mirovê vî nifşî bi kê bişibînim û ew mîna kê ne?"
                },
                {
                    "verse": "32",
                    "text": "Ew wekî zarokên ku li nav qada bajêr rûdinin û bi vî awayî bangî hev dikin û: Me bilûrê ji we re lêxistin, lê belê hûn nereqisîn; me ji we re avêt ser miriyan, lê belê hûn negiriyan, dibêjin in!"
                },
                {
                    "verse": "33",
                    "text": "Ji ber ku Yehyayê vaftîzkar hat, ne nan dixwar û ne jî xemrê vedixwar; we got: Di wî de cin heye!"
                },
                {
                    "verse": "34",
                    "text": "Lawê Mirov jî hat, ew dixwe û vedixwe û hûn dibêjin: Ev mirovekî pirrxwer û xemrvexwar e, hevalê bacgir û gunehkaran e!"
                },
                {
                    "verse": "35",
                    "text": "Û zaniyarî ji aliyê hemû zarokên xwe ve hate tesdîq kirin."
                },
                {
                    "verse": "36",
                    "text": "Yekî ji Fêrisiyan, Îsa bangî xwarinê kir. Ew jî çû mala yê Fêrisî û li sifrê rûnişt."
                },
                {
                    "verse": "37",
                    "text": "Û a vay, li bajêr pîrekek gunehkar hebû û gava wê bihîst ku ew li mala yê Fêrisî, li sifrê rûniştiye, wê di firaxeke mermerê sipî de rûnekî bêhnxweş anî"
                },
                {
                    "verse": "38",
                    "text": "û bi girî, li paşî Îsa hema li ber lingên wî sekinî û bi hêsirên çavên xwe lingên wî şil kir û paşê bi porên xwe wan ziwa kir, ramûsand û rûn li wan da."
                },
                {
                    "verse": "39",
                    "text": "Gava Fêrisiyê ku ew bangî mala xwe kiribû, vana dît û di ber xwe de ji xwe re got: Ger ev mirov peyxamber bûya, dê bizanîba ya destê xwe da wî, kî ye û çi jin e; ji ber ku ew yeke gunehkar e!"
                },
                {
                    "verse": "40",
                    "text": "Û Îsa bersiv da û ji wî re got: Şîmûn; gotinek min ji te re heye. Wî jî got: Ka bibêje, Mamoste!"
                },
                {
                    "verse": "41",
                    "text": "Du deyndarên deynxwazekî hebûn; yek ji wan bi pênc sed û yê din jî bi pêncî zîvî deyndar bû."
                },
                {
                    "verse": "42",
                    "text": "Ji ber bona ku deyndayînê tiştekî wan tunebû, wî ji herduyan re jî bexşand. Ji min re bêje: Niha ji vana kîjan dê bêtir ji wî hez bike?"
                },
                {
                    "verse": "43",
                    "text": "Şîmûn bersiv da û got: Ez dibêjim, yê ku jê re bêtir lê hate bexşandin. Wî jî ji wî re got: Te rast got!"
                },
                {
                    "verse": "44",
                    "text": "Û wî berê xwe da pîrekê û ji Şîmûn re got: Tu vê pîrekê dibînî? Ez hatim mala te, te bona lingên min av neda min; lê belê wê lingên min bi hêstiran şil kir û bi porê xwe ziwa kir."
                },
                {
                    "verse": "45",
                    "text": "Te ramûsanek neda min, lê belê wê, ji dema ku ez ketime hundir ve, dev ji ramûsandina lingên min bernedaye."
                },
                {
                    "verse": "46",
                    "text": "Te rûnek di serê min de neda, lê belê wê rûnekî bêhnxweş di lingên min de da."
                },
                {
                    "verse": "47",
                    "text": "Ji ber vê yekê ez ji te re dibêjim: Gunehên wê yên pirr in, hatin bexşandin; ji ber vê yekê wê pirr hez kiriye. Lê belê yê ku jê re kêm tê bexşandin, hindik hez dike."
                },
                {
                    "verse": "48",
                    "text": "Û wî ji wê re got: Gunehên te hatin bexşandin!"
                },
                {
                    "verse": "49",
                    "text": "Û yên ku bi wî re li sifrê rûniştibûn, dest pê kirin û ji xwe re gotin: Gelo ev kî ye ku, li gunehan jî dibexşîne?"
                },
                {
                    "verse": "50",
                    "text": "Îsa ji pîrekê re got: Baweriya te, tu xelas kirî; bi dilxweşiyê ve here!"
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wusa bû ku, piştî demekî kurt Îsa dest bi gera bajar û gundan û bi belavkirina Mizgîniya di derheqê Serweriya Xwedê de ye kir û her Donzdeh jî bi wî re bûn."
                },
                {
                    "verse": "2",
                    "text": "Her wekî hinek jinên ku ji ruhên xerab û nexweşiyan hatibûn baş kirin jî bi wan re bûn: Meryema ku ji wê re digotin Mejdelanî, ya ku heft cin ji wê derketibûn"
                },
                {
                    "verse": "3",
                    "text": "û Yohana jina Xûza yê keyayê Hêrodês bû û Sosin û gellekên din yên ku bi malê xwe ji wî re xizmetê dikirin."
                },
                {
                    "verse": "4",
                    "text": "Gava ajaweyeke mezin ji gel, ji her bajarî li cem wî civiyan, wî bi methelokê got:"
                },
                {
                    "verse": "5",
                    "text": "Cotkar bona tov çandinê derket û hîn wî tovê xwe direşand, hinek ketin qeraxa rê; di bin lingan de hate cûtin û teyrên ezmanan wê xwarin."
                },
                {
                    "verse": "6",
                    "text": "Û hinek jî ketin ser latê û şîn bûn, lê zû hişk bûn, ji ber ku ew bê rewa bû."
                },
                {
                    "verse": "7",
                    "text": "Û hinek jê ketin nava stiriyan, stirî tevî wan mezin bûn û wan xeniqandin."
                },
                {
                    "verse": "8",
                    "text": "Û hinek jê ketin ser erdê qenc, şîn hatin û berê wê sed tovî da. Gava ku wî vana got qêriya: Yên guhê wan ji bihîstinê re hebin, bila bibihîzin!"
                },
                {
                    "verse": "9",
                    "text": "Şagirtên wî pirsa: Ka wateya vê methelokê çî ye? ji wî pirsîn."
                },
                {
                    "verse": "10",
                    "text": "Wî jî got: Zanîna razên di derheqê Serweriya Xwedê de ji we re hatiye dayîn; lê ji yên din re, bi methelokan ve tê gotin; da ku, ew binihêrin, lê nebînin û bibihîzin, lê fêhm nekin."
                },
                {
                    "verse": "11",
                    "text": "Wateya methelokê jî ev e: Tov gotina Xwedê ye."
                },
                {
                    "verse": "12",
                    "text": "Tovên ku ketin ser rê, ew in ku, dibihîzin, lê pişt re Îblîs tê û gotinê ji dilên wan derdixe ku, bona ew baweriyê neynin û xelas nebin."
                },
                {
                    "verse": "13",
                    "text": "Lê heçî yên ser latê ne, ew kesên ku gava dibihîzin, gotinê bi dilxweşî qebûl dikin in; lê ew bê reh in; baweriya wan heta bi demekê ye û di çaxê ceribandinê de ew ji rê derdikevin."
                },
                {
                    "verse": "14",
                    "text": "Lê yên ku ketine nav stiriyan jî, ew in ku, dibihîzin, lê gava didin ser rê, bi xem û dewlemendî û kêfên vê dinê difetisin û berên gîhayî nadin."
                },
                {
                    "verse": "15",
                    "text": "Lê heçî yên di nava erdê qenc de ne, ew in ku, gotinê dibihîzin, bi dilekî pak û durist di dilê xwe de dihilînin û bi sebir dexlê didin."
                },
                {
                    "verse": "16",
                    "text": "Tu kes çirayekê vênaxe û bi firaxekê venaşêre, an wê naxe bin livînekê, lê belê li dijî vana, bona yên werin hundir wê bibînin, wê dixe şimadankekê."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku tiştekî veşartî nîne ku dê neyê eşkerekirin û ne jî tiştekî veşartî heye ku, nê naskirin û nekeve ber ronahiyê."
                },
                {
                    "verse": "18",
                    "text": "Ji ber vê yekê, bala xwe bidinê ku hûn çawa guhdarî dikin, ji ber ku bi her kî re hebe, dê jê re bête dayîn û bi her kî re tunebe, dê tiştê ku gûman dike ku bi wî re ye jî ji wî bête stendin."
                },
                {
                    "verse": "19",
                    "text": "Dayik û birayên Îsa hatin cem wî û ji pirraniya ajawê nikarîbûn ku xwe bigihînin wî."
                },
                {
                    "verse": "20",
                    "text": "Ji Îsa re hate gotin ku: Dayik û birayên te li derve sekinîne û dixwazin te bibînin!"
                },
                {
                    "verse": "21",
                    "text": "Lê belê Îsa bersiv da wan û ji wan re got: Dayik û birayên min, ew kesên ku gotina Xwedê dibihîzin û dikin in!"
                },
                {
                    "verse": "22",
                    "text": "Û wusa bû ku, rojek ji rojan, ew bi şagirtên xwe re li lotkekê siwar bû û ji wan re got: Werin em herin aliyê dinî golê û bi rê ketin."
                },
                {
                    "verse": "23",
                    "text": "Û gava ew bi lotkê ve diçûn, ew bi xew ve çû û wê demê bahozek li golê rabû, av diket lotkê û ew ketibûn xeterê."
                },
                {
                    "verse": "24",
                    "text": "Ew hatin cem, wî hişyar kirin û gotin: Mamoste, Mamoste, em helaq dibin! Îsa rabû û bi ba û pêlên avê ve pekiya û ew sekinîn û bû bênderî."
                },
                {
                    "verse": "25",
                    "text": "Lê belê wî ji wan re got: Kanê baweriya we? Ew di nav tirsê de, ecêb man û ji hev û din re gotin: Ma ev kî ye ku, him li ba, him jî li avê emir dike û ew ji wî re îtaet dikin?"
                },
                {
                    "verse": "26",
                    "text": "Û ew ber bi herêma Girasîniyan, ya ku diket pêşberê Celîlê ve çûn."
                },
                {
                    "verse": "27",
                    "text": "Gava Îsa derket ser reşayiyê, zilamek ji bajêr, pêrgîniyê li wî kir, di vî zilamî de cin hebûn û ji zû ve kinc li xwe nedikir û tu carî li malê nedima; lê li nav goristanan dima."
                },
                {
                    "verse": "28",
                    "text": "Gava wî Îsa dît, kir qêrîn û xwe li ber wî avêt erdê û bi dengekî bilind got: Ma tu çi ji min dixwazî, ya Îsa, Lawê Xwedayê Bilind? Ez li ber te digerim, min nede ezabê!"
                },
                {
                    "verse": "29",
                    "text": "Ji ber ku Îsa emir dabû ruhê xerab ku, ji wî mirovî derkeve. Ji ber ku ji zû ve bi wî girtibû; ew bi qeyd û zincîran dihat girtin jî, lê dîsa wî qeyd dişkand û cin wî dajot çolan."
                },
                {
                    "verse": "30",
                    "text": "Îsa ji wî pirsî û got: Navê te çî ye? Wî got: Lejyon! Ji ber ku pirr cin ketibûn nava wî."
                },
                {
                    "verse": "31",
                    "text": "Û cinan li ber Îsa geriyan, ew emir nede ku, ew herin kortala bêbinî."
                },
                {
                    "verse": "32",
                    "text": "Li wir, li serê çiyê keriyek mezin yê berazan li wê derê diçêriya hebû; bona ku bikevin nav wan ew li ber wî geriyan. Û wî jî destûrê da wan."
                },
                {
                    "verse": "33",
                    "text": "Cinên ji zilam derketin, ketin hundirê berazan û kerî jî ji kendalê ber ve jêr banz da, xwe avêt golê û fetisî."
                },
                {
                    "verse": "34",
                    "text": "Çaxa gavanan dît ku çi qewimîn, ew reviyan û vê xeberê li nav bajêr û li gundan belav kirin."
                },
                {
                    "verse": "35",
                    "text": "Vê demê gel derketin ku ka bibînin çi çêbûye û hatin cem Îsa û ew mirovê ku cin ji nava wî derketibûn, bi kinc, hiş li serî û li ber lingên Îsa rûniştî dîtin û tirsiyan."
                },
                {
                    "verse": "36",
                    "text": "Yên vêya dîtibûn jî, ji wan re gotin, çawa yê cinoyî hate xelas kirin."
                },
                {
                    "verse": "37",
                    "text": "Û hemûya gelê ji hawirdora Girasîniyê, li ber Îsa geriyan ku ew ji nava wan here, ji ber ku tirsekî mezin ketibû dilê wan; ew jî kete lotkê û şunde vegeriya."
                },
                {
                    "verse": "38",
                    "text": "Lê belê zilamê ku cin ji wî derketibûn, li ber Îsa geriya ku ew li cem wî bisekine. Lê belê Îsa ew bi rêkir û ji wî re got:"
                },
                {
                    "verse": "39",
                    "text": "Vegere mala xwe û bibêje, ka Xwedê çi ji te re kiriye! Û ew jî çû û li nava hemûya bajêr bang kir ku, Îsa çi ji wî re kiribû."
                },
                {
                    "verse": "40",
                    "text": "Û gava Îsa şunde vegeriya, gel pêşwaziyê ji wî re kirin; ji ber ku hemû li benda wî bûn."
                },
                {
                    "verse": "41",
                    "text": "Û a vay, serokekê keniştê ku navê wî Yaîros bû, hat; wî xwe avêt ber lingên Îsa û li ber wî geriya ku, ew bi wî re here mala wî."
                },
                {
                    "verse": "42",
                    "text": "Ji ber ku keçikek wî bi tenê, temena wê nêzîkî donzdeh salî hebû û li ber mirinê bû. Îsa jî gava diçû wê derê, ajaweyê wî di nav xwe de dida ber palan."
                },
                {
                    "verse": "43",
                    "text": "Û pîrekek ku donzdeh sal e xwîn jê diçû û hemûya rizqê xwe dabû hekîman û tu kesekî wê negihandibûn tenduristiya wê,"
                },
                {
                    "verse": "44",
                    "text": "ji paş ve hat û destê xwe gihand rêşiyên kirasê Îsa û hema xwîna wê ji wê çikiya."
                },
                {
                    "verse": "45",
                    "text": "Û Îsa pirsa: Ew kî bû ku destê xwe di min da? pirsî. Lê belê gava her kesî înkar kirin, Pêtrûs û yên ku bi wî re bûn gotin: Mamoste, ajawe li te tê hev û te dide ber palan û tu dibêjî: Ew kî bû ku destê xwe li min da?"
                },
                {
                    "verse": "46",
                    "text": "Lê belê Îsa got: Mirovekî destê xwe di min da, ji ber ku ez pê hesiyam ku, hêz ji min derket."
                },
                {
                    "verse": "47",
                    "text": "Pîrek jî, dema dît ku ew veşartî nema, bi lerizandinê ve hat, xwe li ber wî avêt erdê û li ber hemûya gel, ka wê ji ber çi destê xwe di wî de dabû û çawa di cîh de şîfê dîtiye, got."
                },
                {
                    "verse": "48",
                    "text": "Îsa ji wê re got: Baweriya te, tu qenc kirî; bi dilxweşiyê here!"
                },
                {
                    "verse": "49",
                    "text": "Hîn Îsa diaxifî, yek ji mala serokê keniştê hat û got: Keça te mir, êdî Mamoste newestîne!"
                },
                {
                    "verse": "50",
                    "text": "Lê belê gava Îsa ev bihîst, bersiv da wî û got: Metirse, tenê bawer bike û dê keçik baş bibe!"
                },
                {
                    "verse": "51",
                    "text": "Gava ew hat mala zilam, nehişt xeynî Pêtrûs û Yûhena û Aqûp û dayik û bavê keçikê kes derbasî hundir bibin."
                },
                {
                    "verse": "52",
                    "text": "Her kes digiriyan û bona keçikê şînê dikişandin; lê belê Îsa ji wan re got: Megirîn, ew ne mirî ye, lê di xewê de ye."
                },
                {
                    "verse": "53",
                    "text": "Û ew bi wî keniyan, ji ber wan zanîbûn ku ew mirî bû."
                },
                {
                    "verse": "54",
                    "text": "Lê belê Îsa bi destê wê girt û bang kir û got: Rabe ser pêlan, ya keçikê!"
                },
                {
                    "verse": "55",
                    "text": "Û dema ruhê keçikê li wê vegeriya, ew di cîh de rabû ser xwe; Îsa emir da ku tiştekî xwarinê bidin keçikê."
                },
                {
                    "verse": "56",
                    "text": "Û dayik û bavê keçikê heyirî man; lê Îsa emir da wan ku, vê bûyerê ji kesekî re nebêjin."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa bangî her Donzdehan kir, hêz û rayedariyê li ser hemû cinan û ji bo qenckirina nexweşiyan da wan"
                },
                {
                    "verse": "2",
                    "text": "û wan şand ku ew Serweriya Xwedê bidin naskirin û nexweşan baş bikin."
                },
                {
                    "verse": "3",
                    "text": "Û wî ji wan re got: Tiştekî ji bona rê bi xwe re nebin, ne dar, ne tûr, ne nan, ne pere û bila ne jî du kirasê we hebin."
                },
                {
                    "verse": "4",
                    "text": "Û xaniyê ku hûn bikevinê, li wir bimînin û ji wir bidin rê."
                },
                {
                    "verse": "5",
                    "text": "Û li her derê ku ew we qebûl nekin, ji wî bajarî derkevin û bona ku li dijî wan bibe şahdeyî toza lingên xwe biweşînin."
                },
                {
                    "verse": "6",
                    "text": "Ew jî derketin rê û gund bi gund derbas dibûn; Mizgîniyê didan û li her derê nexweşan baş dikirin."
                },
                {
                    "verse": "7",
                    "text": "Hêrodêsê rêvebiriyê ji çaran pariyekî welat dikir, hemû tiştên bûyîne bihîst; ji ber ku hinan digotin: Yehya ji nav miriyan rabûye zehf ecêb ma."
                },
                {
                    "verse": "8",
                    "text": "Hin kesên din jî digotin: Êlyas xuya bûye û hinan jî digotin: Yek ji peyxamberên berê, ji nû ve rabûye."
                },
                {
                    "verse": "9",
                    "text": "Lê Hêrodês got: Min serê Yehya da jêkirinê; lê belê gelo ev zilamê ku min ewqas tişt di derheqê wî de bihîstiye kî ye? Û dixwest ku wî bibîne."
                },
                {
                    "verse": "10",
                    "text": "Û gava şandî vegeriyan, her tiştên ku kirine, ji Îsa re gotin. Û wî wan girt cem xwe û çû cîhekî tenha li aliyê bajarê ku navê wê Beytsayda ye."
                },
                {
                    "verse": "11",
                    "text": "Lê belê gava gel vêya bihîstin, li pey wî çûn; wî wan qebûl kirin û ji wan re, li ser Serweriya Xwedê axifî û wî, yên hewcedariya wan ji baş kirinê ve hebûn, baş dikirin."
                },
                {
                    "verse": "12",
                    "text": "Dema roj li ber ava bû, her Donzdeh hatin û ji wî re gotin: Gel berde ku, bila ew herin gundên hawirdor û nav malan ku, cîhê razan û xwarinê ji xwe re bibînin, ji ber ku em li vê derê, li cîhekî tenha ne!"
                },
                {
                    "verse": "13",
                    "text": "Lê belê Îsa ji wan re got: Hûn xwarinê bidin wan! Wan jî gotin: Ji pênc nan û du masiyan pê ve tiştekî me tuneyî; an jî ma divê em herin û ji hemûya vî gelî re xwarinê bikirin?"
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku nêzîkî pênc hezar mêr bûn. Lê belê Îsa ji şagirtên xwe re got: Wan nêzîkî pêncî kesî kom bi kom bikin û li cem hev deynin rûniştinê!"
                },
                {
                    "verse": "15",
                    "text": "Û wan ûsa kirin û hemûyan li cem hev danîn rûniştinê."
                },
                {
                    "verse": "16",
                    "text": "Îsa rahişt her pênc nan û herdu masiyan, çavên xwe ber bi ezmanan ve rakir, şikir kir û wan şikand û da şagirtên xwe ku, wan deynin ber civakê."
                },
                {
                    "verse": "17",
                    "text": "Û her kes bi têrayî xwar û donzdeh zembîlên nanên hûrbûyî ji ber wan mabûn, dan hev."
                },
                {
                    "verse": "18",
                    "text": "Û wusa bû ku, dema Îsa bi tenê dua dikir, şagirtên wî li cem wî bûn û wî ji wan pirsî û got: Li gor gotina gel ez kî me?"
                },
                {
                    "verse": "19",
                    "text": "Wan bersiv dan û gotin: Hin dibêjin: Yehyayê vaftîzkar, hin Êlyas û hinekên din jî dibêjin ku, yek ji peyxamberên berê rabûye."
                },
                {
                    "verse": "20",
                    "text": "Wî ji wan re got: Lê hûn dibêjin ku ez kî me? Pêtrûs bersiv da û got: Tu Mesîhê Xwedê yî!"
                },
                {
                    "verse": "21",
                    "text": "Lê belê wî temmî li wan kir û emir da wan ku, ew vê yekê ji kesekî re nebêjin."
                },
                {
                    "verse": "22",
                    "text": "Û wî got: Divê Lawê Mirov gellek cefayê bikişîne û ji kalepîran û serokên kahînan û alimên zagonê ve were red kirin û kuştin û roja sêwemîn biveje."
                },
                {
                    "verse": "23",
                    "text": "Û wî ji hemûyan re got: Yê ku bixwaze li pey min were, bila ew xwe înkar bike, her roj rahêje xaça xwe û li pey min were."
                },
                {
                    "verse": "24",
                    "text": "Ji ber ku yê bixwaze jiyana xwe xelas bike, ew ê wê winda bike, lê belê yê jiyana xwe di ber min de winda bike, ew ê wê xelas bike."
                },
                {
                    "verse": "25",
                    "text": "Ma çi feyda mirovekî heye, ger ku hemûya dinê bi dest bixe, lê belê jiyana xwe winda bike, an ziyaneke bigihîne xwe?"
                },
                {
                    "verse": "26",
                    "text": "Ji ber ku kî ji ber min û gotinên min ji xwe fihêt bike, dê Lawê Mirov jî ji ber wî ji xwe fihêt bike, gava ew bi rûmeta xwe û ya Bavê xwe û ya milyaketên pîroz ve were."
                },
                {
                    "verse": "27",
                    "text": "Lê belê ez ji we re bi rastî dibêjim: Di nav yên li vir sekinîne de hinek hene ku, heta ku Serweriya Xwedê nebînin, mirinê tahm nakin."
                },
                {
                    "verse": "28",
                    "text": "Û wusa bû ku, paşî van gotinan nêzîkî heyşt rojî, wî, Pêtrûs û Yûhena û Aqûp bi xwe re girt û hilkişiya ser çiyê ku dua bike."
                },
                {
                    "verse": "29",
                    "text": "Û gava wî dua dikir, xuyabûna wecê wî hat guhertin, kincên wî sipî bûn û şewq dan."
                },
                {
                    "verse": "30",
                    "text": "Û a vay, du kes bi wî re diaxifîn; ew Mûsa û Êlyas bûn."
                },
                {
                    "verse": "31",
                    "text": "Ew di nav rûmetê de xuya bûbûn û li ser mirina wî, ya ku dê li Orşelîmê, biçûya serî diaxifîn."
                },
                {
                    "verse": "32",
                    "text": "Lê belê Pêtrûs û yên bi wî re, bi xewa giran ketibûn; paşî ew qenc hişyar bûn, wan rûmeta Îsa û herdu zilamên bi wî re sekinî dîtin."
                },
                {
                    "verse": "33",
                    "text": "Û gava ew ji cem Îsa cihê dibûn, Pêtrûs ji Îsa re got: Mamoste, qenc e ku em li vir in! Em ê sê çardaxan çêbikin; yek ji te re û yek ji Mûsa re û yek jî ji Êlyas re! Lê belê wî nizanîbû ku, ew çi dibêje."
                },
                {
                    "verse": "34",
                    "text": "Hîn Pêtrûs vana diaxifî, ewrek hat û siya xwe li ser wan veda; gava ew ketin nav ewrê, tirsiyan."
                },
                {
                    "verse": "35",
                    "text": "Û dengek ji ewr ve hat û got: Lawê minî xoşewîst ev e, wî guhdarî bikin!"
                },
                {
                    "verse": "36",
                    "text": "Û gava deng hat, Îsa tenê hat dîtin. Û ew hiş bûn û tiştek ji dîtinên xwe, di wan rojan de ji kesekî re negotin."
                },
                {
                    "verse": "37",
                    "text": "Û wusa bû ku, roja din, dema ew ji çiyê daketin, ajaweyeke mezin li pêşwaziya wî derketin."
                },
                {
                    "verse": "38",
                    "text": "Û a vay, zilamekî ji nava ajawê, bi dengekî bilind bang kir û got: Ya Mamoste, ez li ber te digerim, bi çavê dilovaniyê li lawê min binihêre; ji ber ku ew yê minî bi tenê ye!"
                },
                {
                    "verse": "39",
                    "text": "Û a vay, ruhek bi wî digire û ew nişka ve diqêre û ruh, heta ku kef bi ser bikeve wî ji hev vedihejîne û bi tundî wî dieciqîne û bizorê ji wî diqete."
                },
                {
                    "verse": "40",
                    "text": "Û ez li ber şagirtên te geriyam ku, ew cin derxînin, lê belê wan nikarîbûn."
                },
                {
                    "verse": "41",
                    "text": "Wê demê Îsa bersiv da û got: Hey nifşa bêbawerî û ji rê ve derketî; ma ez ê heta kengê bi we re bim û li we sebir bikim? Ka lawê xwe bîne vir!"
                },
                {
                    "verse": "42",
                    "text": "Û hîn ew di rê de dihat, cin wî avêt erdê û ji hev hejand. Lê belê Îsa ruhê xerab azirand, lawik baş kir û wî dîsa da bavê wî."
                },
                {
                    "verse": "43",
                    "text": "Û li ber mezinahiya Xwedê, hemû ecêb man. Gava hîn hemû bi kirinên Îsa ecêb diman, wî ji şagirtên xwe re got:"
                },
                {
                    "verse": "44",
                    "text": "Van gotinan bixin guhên xwe! Ji ber ku dê Lawê Mirov, bidin destê mirovan!"
                },
                {
                    "verse": "45",
                    "text": "Lê belê wan vê gotinê fêhm nekirin û bona ku fêhm nekin, ji wan ve hatibû veşartin û ew ditirsiyan ku, di derheqê vê gotinê de jê bipirsin."
                },
                {
                    "verse": "46",
                    "text": "Û guftegoyek ket nav wan, ka di nav wan de yê herî mezintir kî ye?"
                },
                {
                    "verse": "47",
                    "text": "Îsa jî bi zanîna fikrên dilê wan, zarokekê biçûk anî û li kêleka xwe danî."
                },
                {
                    "verse": "48",
                    "text": "Û ji wan re got: Ew kesê ku vî zarokî bi navê min qebûl bike, ew min qebûl dike û ew kesê ku min qebûl dike, ew yê ku min şandiye qebûl dike. Ji ber ku kî di nav we hemûyan de yê herî biçûk e, ew yê mezin e!"
                },
                {
                    "verse": "49",
                    "text": "Yûhena bersivê da û got: Mamoste, em li rastî mirovekî hatin, cin bi navê te derdixist û me nehişt; ji ber ku ew bi me re, li pey te nayê."
                },
                {
                    "verse": "50",
                    "text": "Û Îsa ji wî re got: Ji wî re nebin astengî! Ji ber yê ku ne li dijî me be, ew li aliyê me ye."
                },
                {
                    "verse": "51",
                    "text": "Û wusa bû ku, gava rojên hilkişandina wî nêzîk dibûn, wî berê xwe da Orşelîmê ku, here wê derê"
                },
                {
                    "verse": "52",
                    "text": "û wî qasidan di pêşiya xwe de şand. Û ew çûn gundekî Samîriyan ku amadeyiyê jê re bikin."
                },
                {
                    "verse": "53",
                    "text": "Lê belê wan Îsa qebûl nekirin, ji ber ku wî berê xwe dabû Orşelîmê."
                },
                {
                    "verse": "54",
                    "text": "Gava şagirtên wî, Aqûp û Yûhena vêya dîtin, gotin: Ya Xudan, gelo tu dixwazî, mîna ku Êlyas jî kiribû, bona ku, agir ji ezmanan bibare û wan helaq bike, em emir bidin?"
                },
                {
                    "verse": "55",
                    "text": "Lê belê Îsa zivirî û dengê xwe li wan hilda û got: Ma qey hûn nizanin, hûn zarokên kîjan Ruhî ne?"
                },
                {
                    "verse": "56",
                    "text": "Ji ber ku Lawê Mirov, ne bona canên mirovan tunekirinê, lê hew bona xelaskirinê hate. Û ew çûn gundekî din."
                },
                {
                    "verse": "57",
                    "text": "Û gava ew bi rê ve diçûn, yekî ji Îsa re got: Ez ê li pey te werim, her derê ku tu herê!"
                },
                {
                    "verse": "58",
                    "text": "Û Îsa ji wî re got: Kunên rêviyan û hêlînên teyrikên ezmanan hene, lê belê ji Lawê Mirov re cîhekî nîne ku ew serê xwe lê deyne."
                },
                {
                    "verse": "59",
                    "text": "Û wî ji yekî din re: Li pey min were! got. Lê belê wî got: Pêşiyê destûrê bide min ku, ez herim bavê xwe binax bikim!"
                },
                {
                    "verse": "60",
                    "text": "Û Îsa ji wî re got: Bila mirî miriyên xwe binax bikin; lê belê tu here û Serweriya Xwedê bide bihîstin!"
                },
                {
                    "verse": "61",
                    "text": "Yekî din jî got: Ya Xudan, ez ê li pey te werim, lê belê pêşiyê destûrê bide min ku, ez xatirê xwe ji maliyên xwe bixwazim!"
                },
                {
                    "verse": "62",
                    "text": "Lê belê Îsa ji wî re got: Kesê ku destê xwe deyne ser hevcar û li paş ve binihêre, ne hêjayî Serweriya Xwedê ye!"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî vê yekê, Xudan heftê şagirtên din jî hilbijart û wan du kes du kes, di pêşiya xwe de şand, her bajar û cîhê ku wî dixwest, ew bi xwe biçûya yê."
                },
                {
                    "verse": "2",
                    "text": "Û wî ji wan re got: Dexl zêde ye, lê belê pale hindik in. Ji ber vê yekê, li ber xwediyê dexlê ve bigerin ku, ew paleyan bişîne nav dexla xwe!"
                },
                {
                    "verse": "3",
                    "text": "De herin! A vay, ez we mîna berxan dişînim nav guran."
                },
                {
                    "verse": "4",
                    "text": "Ne kîsik, ne tûr, ne jî çaroxan bi xwe re bibin û di rê de silavê nedin tu kesî."
                },
                {
                    "verse": "5",
                    "text": "Hûn têkevin kîjan malê, pêşiyê bibêjin: Bila dilxweşî li ser vê malê be!"
                },
                {
                    "verse": "6",
                    "text": "Û ger mirovek hêjayî dilxweşiyê li wir hebe, dilxweşiya we, dê li ser wî bimîne; lê belê ger tune be, dê ew dîsa li we vegere."
                },
                {
                    "verse": "7",
                    "text": "Û di wê malê de bimînin, tiştên ku datînin li ber we, bixwin û vexwin, ji ber ku yê pale hêjayî heqê xwe ye. Ji malekê neçin ya din."
                },
                {
                    "verse": "8",
                    "text": "Û dema hûn çûn bajarekî û ger we qebûl bikin, tiştên ku datînin li ber we, wê bixwin."
                },
                {
                    "verse": "9",
                    "text": "Nexweşên tê de baş bikin û ji wan re bêjin: Serweriya Xwedê nêzîkî we bûye!"
                },
                {
                    "verse": "10",
                    "text": "Lê belê li kîjan bajarê hûn bikevinê û ew we qebûl nekin, derkevin qadên wê û bibêjin:"
                },
                {
                    "verse": "11",
                    "text": "Em wê toza ku ji bajarê we bi lingê me ve maye jî, li dijî we dadiweşînin, lê belê bizanin ku, Serweriya Xwedê nêzîkî we bûye!"
                },
                {
                    "verse": "12",
                    "text": "Ez ji we re dibêjim ku: Wê rojê, dê rewşa Sodomê ji rewşa wî bajarî çêtir be."
                },
                {
                    "verse": "13",
                    "text": "Wey li te, ya Xorazîn! Wey li te, ya Beytsayda! Ger ev karên xurtî di nav we de hatin kirin, di Sûr û Sayda de bihatibûna kirin, wanê ji zû ve cilik li xwe pêçayî û di xweliyê de rûniştî tobe bikirana."
                },
                {
                    "verse": "14",
                    "text": "Lê belê di roja daraziyê de dê rewşa Sûr û Saydayê ji yê we çêtir be."
                },
                {
                    "verse": "15",
                    "text": "Û tu, ya Kefernahûm, ma tuyê heta ezmanan bilind bibî? Tuyê heta warê miriyan bête daxistin!"
                },
                {
                    "verse": "16",
                    "text": "Yê ku guh dide we, ew guh dide min û yê ku we red dike, ew min red dike û yê min red dike, ew yê ku ez şandime, red dike."
                },
                {
                    "verse": "17",
                    "text": "Her heftê bi şahî vegeriyan û gotin: Ya Xudan, cin jî bi navê te, ji me re îtaet dikin!"
                },
                {
                    "verse": "18",
                    "text": "Îsa bi vî awayî bersivê da wan: Min dît ku, çawa Îblîs wek birûskê ji ezmanan ket."
                },
                {
                    "verse": "19",
                    "text": "A vay, min rayedarî daye we ku, hûn pêlî mar û dûpişkan û hemû quweta neyaran bikin û dê tu tişt xesarê nede we."
                },
                {
                    "verse": "20",
                    "text": "Lê belê bi wê şa nebin ku, ruh ji we re îtaet dikin, lê bi wê şa bin ku, navên we li ezmanan hatine nivîsandin."
                },
                {
                    "verse": "21",
                    "text": "Di wê demê de Îsa bi Ruh ve kêfxweş bû û got: Ya Bav, Xudanê erd û ezman, ez ji te re şikir dikim ku te van tiştana ji yên bihîkmet û zanyaran veşart û ew ji zarokên biçûk re eşkere kir. Belê, Bavo, ji ber ku ev yek li te xweş hat."
                },
                {
                    "verse": "22",
                    "text": "Her tişt ji Bavê min, ji min re hatiye dayîn. Û kesek nizane Law kî ye, xeynî Bav û kesek nizane Bav kî ye, xeynî Law û yê ku Law bixwaze bi wî bide eşkere kirin."
                },
                {
                    "verse": "23",
                    "text": "Û wî berê xwe bi taybetî da şagirtan û got: Xwezî bi wan çavên ku wan tiştan dibînin, yên ku hûn dibînin!"
                },
                {
                    "verse": "24",
                    "text": "Ji ber, ez ji we re dibêjim ku, gellek peyxamberan û qiralan xwestin van tiştên ku hûn dibînin, bibînin, lê belê wan ew nedîtin û wan tiştên ku hûn dibihîzin, bibihîzin, lê belê wan nebihîstin."
                },
                {
                    "verse": "25",
                    "text": "Û a vay, alimekî zagonê rabû, Îsa ceriband û got: Ya Mamoste, ma ez karim çi bikim ku, ez bibim mêraskerê jiyana abadîn?"
                },
                {
                    "verse": "26",
                    "text": "Û Îsa lê vegerand û got: Ma di zagonê de çi nivîsiye? Tu çawa dixwînî?"
                },
                {
                    "verse": "27",
                    "text": "Wî jî bersiv da û got: Tuyê ji Xudan, Xwedayê xwe bi hemû dilê xwe û bi hemû canê xwe û bi hemû hêza xwe û bi hemû aqilê xwe hez bike û ji cînarê xwe jî mîna xwe hez bike!"
                },
                {
                    "verse": "28",
                    "text": "Îsa ji wî re got: Te rast bersiv da; tu vêya bike, tuyê bijî!"
                },
                {
                    "verse": "29",
                    "text": "Lê belê wî xwest xwe rast derxe û ji Îsa re got: Ma cîranê min kî ye?"
                },
                {
                    "verse": "30",
                    "text": "Îsa lê vegerand û got: Zilamek ji Orşelîmê daket xwar û çû Êrîhayê; ew kete nav destê rêbiran û wan wî tazî kirin, lêxistin û bi nîvkuştiyî dev ji wî berdan û çûn."
                },
                {
                    "verse": "31",
                    "text": "Rasthatinek bû ku, kahînek ji wir derbas bû; gava wî zilam dît, ji aliyê din re derbas bû û çû."
                },
                {
                    "verse": "32",
                    "text": "Bi vî awayî, gava yekî Lêwiyî jî hat wê derê, wî zilam dît, ji aliyê din re derbas bû û çû."
                },
                {
                    "verse": "33",
                    "text": "Lê belê gava yekî Samîriyeyî di wê rêya de derbas dibû, hat cîhê ku ew lêbû û gava wî zilam dît, dilê wî pê şewitî"
                },
                {
                    "verse": "34",
                    "text": "û ew çû cem wî; zeyt û xemrê di birînê wî de dan û wan girêdan; zilam li heywanê xwe siwar kir, bir mêvanxaneyekê û li wî xwedî derket."
                },
                {
                    "verse": "35",
                    "text": "Û roja din du zîv derxist da xwediyê mêvanxaneyê û ji wî re got: Li vî mirovî xwedî derkeve! Û heqê her tiştên ku te bêtir li wî serf kir, gava vegerim, ez ê bidim te."
                },
                {
                    "verse": "36",
                    "text": "Bi te, ma ji van hersiyan, kî bû cîranê yê ku ketibû destê rêbiran?"
                },
                {
                    "verse": "37",
                    "text": "Û wî got: Yê ku dilê wî pê şewitî! Îsa got: Tu jî here û wusa bike!"
                },
                {
                    "verse": "38",
                    "text": "Gava wan rêya xwe didomandin, Îsa kete gundekê. Pîrekek bi navê Marta, wî qebûlî mala xwe kir."
                },
                {
                    "verse": "39",
                    "text": "Xwuşkeke wê bi navê Meryemê hebû, Meryem li ber lingên Îsa rûniştibû û guhên xwe dida gotinên wî."
                },
                {
                    "verse": "40",
                    "text": "Lê çi heye ku Marta bi gellek karî ve di teşqelê de bû; ew hat cem Îsa û got: Ya Xudan, ma hayê te jê tune ku xwuşka min ez di xizmetê de tenê hiştime? Ji wê re bibêje, bila alîkariya min bike!"
                },
                {
                    "verse": "41",
                    "text": "Lê belê Îsa bersiv da û got: Marta, Marta! Tu xema gellek tiştan dixwî û bi wan teşqelê dikî;"
                },
                {
                    "verse": "42",
                    "text": "lê belê tenê hewca tiştekî heye û Meryemê para qenc ji xwe re bijartiye, ya ku dê ji wê neyê stendin!"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wusa bû ku, Îsa li cîhekî dua dikir û dema ku qedand, yekî ji şagirtên wî, jê re got: Ya Xudan, ka me hînî duakirinê bike, çawa ku Yehya şagirtên xwe hîn kirine!"
                },
                {
                    "verse": "2",
                    "text": "Îsa ji wan re got: Çaxa hûn dua bikin, bibêjin: Ya Bavo, bila navê te bê pîroz kirin! Bila Serweriya te were! Mîna li ezmanan, bila li erdê jî xwestina te bê cîh!"
                },
                {
                    "verse": "3",
                    "text": "Nanê me yî rojane, roj bi roj bide me!"
                },
                {
                    "verse": "4",
                    "text": "Û gunehên me ji me re bibexşîne; ji ber ku em jî ji her kesê ku deyndarê me ye re dibexşînin! Û me nebe ceribandinê, lê belê me ji yê xerab xelas bike!"
                },
                {
                    "verse": "5",
                    "text": "Û wî ji wan re got: Ji we hevalekî kîjanî hebe ku, nîvê şevê here cem wî û ji wî re bibêje: Hevalo, ka sê nanî bi deyn bide min;"
                },
                {
                    "verse": "6",
                    "text": "ji ber ku hevalê min ji rêwitiyê ve hatiye cem min û tiştekî min nîne ku ez deynim ber wî!"
                },
                {
                    "verse": "7",
                    "text": "Û ew jî ji hundir lê vegerîne û bêje: Min bêaram meke! Êdî derî girtiye û zarokên min li cem min, di nav livînan de ne; ez nikarim rabim û bidim te!"
                },
                {
                    "verse": "8",
                    "text": "Ez ji we re dibêjim, ger ew ji bona hevalbendiyê ranebe û nede wî jî ew ê ji ber bêrûtiya wî rabe û çiqas ji wî re hewce bike, dê bide wî."
                },
                {
                    "verse": "9",
                    "text": "Û ez jî ji we re dibêjim: Bixwazin û dê ji we re bê dayîn, bigerin û hûn ê bibînin, li derî bixin û ew ê ji we re vebe!"
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku yê dixwaze, distîne û yê digere, dibîne û yê li derî dixe, jê re vedibe."
                },
                {
                    "verse": "11",
                    "text": "Û di nav we de kîjan bav heye ku, ger lawê wî nan bixwaze û ew ê jî kevir bide wî? An jî ger masî bixwaze, ew ê jî li dêvla masî marê bide wî?"
                },
                {
                    "verse": "12",
                    "text": "An jî ew hêkekê bixwaze û ew ji dêvla wê dûpişkekî bide wî?"
                },
                {
                    "verse": "13",
                    "text": "Niha ger hûn, yên xerab in jî, hûn zanin tiştên qenc bidin zarokên xwe, ma Bavê ezmanî hîn çiqas bêtir dê Ruhê Pîroz bide yên ku ji wî dixwazin!"
                },
                {
                    "verse": "14",
                    "text": "Û Îsa cinekî lal derdixist. Û wusa bû ku, gava cin derket, yê lal axifî û gel ecêb ma."
                },
                {
                    "verse": "15",
                    "text": "Lê belê hinekan ji wan gotin: Ew bi serokê cinan Beelzebûl, cinan derdixe!"
                },
                {
                    "verse": "16",
                    "text": "Û hinekan jî Îsa ceriband û nîşanek ji ezmanan jê xwestin."
                },
                {
                    "verse": "17",
                    "text": "Lê belê Îsa bi fikrên dilê wan zanî û ji wan re got: Her serweriya ku li dijî hev dubendiyê bike, xera dibe û mala ku yekîtiya wê nebe, dikeve."
                },
                {
                    "verse": "18",
                    "text": "Ger Îblîs jî li dijî xwe bi xwe rabe, dê serweriya wî çawa bimîne? Ji ber ku hûn dibêjin ku ez bi Beelzebûl cinan derdixim."
                },
                {
                    "verse": "19",
                    "text": "Ger ez bi Beelzebûl cinan derdixim, wê demê ma lawên we bi kî derdixin? Ji ber vê yekê, ew ê bibin darazkirên we."
                },
                {
                    "verse": "20",
                    "text": "Lê belê ger ez bi tiliya Xwedê cinan derdixim, wê demê dibe Serweriya Xwedê gihaştiye we!"
                },
                {
                    "verse": "21",
                    "text": "Dema yekî çekdar û biquwet qesra xwe diparêze, tiştên wî di dilxweşiyê de dimînin."
                },
                {
                    "verse": "22",
                    "text": "Lê belê gava yekî ji wî biquwettir were û wî bindest bike, dê ew hemû çekên wî yên ku ew bi wan ewle dibû bistîne û talana wî par bike."
                },
                {
                    "verse": "23",
                    "text": "Yê ku ne bi min re ye, li dijî min e û yê ku bi min re necivîne, belav dike!"
                },
                {
                    "verse": "24",
                    "text": "Dema ruhê xerab ji mirov derdikeve, bona aramiyê bibîne, di cîhên bê av de digere. Û gava li tiştê ku lê digere, nabîne, dibêje: Ez ê vegerim mala xwe ya ku ez ji wê derketime."
                },
                {
                    "verse": "25",
                    "text": "Û gava tê, dibîne ku ew paqijkirî û hatiye xemilandin."
                },
                {
                    "verse": "26",
                    "text": "Wê demê ew diçe û heft ruhên din yên ji xwe xerabtir tîne û ew dikevin wir û rûdinin û rewşa wî mirovî yê dawî, ji yê pêşî xerabtir dibe."
                },
                {
                    "verse": "27",
                    "text": "Û wusa bû ku, dema Îsa ev tiştan digot, pîrekek ji nava ajawê dengê xwe bilind kir û ji wî re got: Xwezî bi rehma ku te kişandiye û pêsîrên ku te mêtandine!"
                },
                {
                    "verse": "28",
                    "text": "Lê belê Îsa got: Belê, lê hîn bêtir xwezî bi wan, yên ku gotina Xwedê dibihîzin û wê tînin cîh!"
                },
                {
                    "verse": "29",
                    "text": "Û dema gel li dora wî diciviyan, Îsa dest bi gotinê kir: Ev nifşê han, nifşekî xerab e! Nîşanekê dixwaze û ji nîşana Yûnis peyxamber pê ve nîşaneke din ji wan re nayê dayîn."
                },
                {
                    "verse": "30",
                    "text": "Ji ber, çawa ku Yûnis ji gelê Neynowê re bûye nîşan, Lawê Mirov jî dê ji vî nifşî re ûsa bibe."
                },
                {
                    "verse": "31",
                    "text": "Qiralîçeya Başûr, di roja daraziyê de dê bi zilamên vî nifşî re rabe û dê wan sûcdar bike; ji ber ku ew ji dawiyên dinyayê hat ku, guh bide zanyariya Silêman û a vay, yekî ji Silêman hîn jî mezintir li vir e!"
                },
                {
                    "verse": "32",
                    "text": "Zilamên Neynowê di roja daraziyê de dê bi vî nifşî re rabin û wan sûcdar bikin, ji ber ku wan bi waza Yûnis tobe kirin û a vay, yekî ji Yûnis hîn jî mezintir, li vir e!"
                },
                {
                    "verse": "33",
                    "text": "Tu kes çirayê vênaxe û danîne cîhekî veşartî, an jî naxe bin çapê, lê belê wê dixe şimadankê ku, yên dikevin hundir, ronahiyê bibînin."
                },
                {
                    "verse": "34",
                    "text": "Roniya bedenê çavê te ye; ger çavê te qenc be, hemû bedena te jî dibe ronahî, lê belê ger çavê te xerab be, bedena te jî dibe tarî."
                },
                {
                    "verse": "35",
                    "text": "Bi vî awayî bala xwe bide ku, ronahiya di te de, nebe tarî!"
                },
                {
                    "verse": "36",
                    "text": "Ger hemûya bedena te ronahî be û tu derê tarî tê de tune be, ew dibe wek ku çira bi şewqa xwe te ronahî dike, ûsa hemû ronî dibe."
                },
                {
                    "verse": "37",
                    "text": "Dema Îsa diaxifî, yekî Fêrisî rica ji wî kir ku, li cem wî xwarinê bixwe; ew jî çû û li sifrê rûnişt."
                },
                {
                    "verse": "38",
                    "text": "Lê belê gava yê Fêrisî dît ku, ji berî xwarinê, wî destê xwe li gor adeta wan neşuşt, ecêb ma."
                },
                {
                    "verse": "39",
                    "text": "Xudan jî ji wî re got: Hûn Fêrisî derveyê qedeh û sêniyan paqij dikin, lê belê hundirê we tijî şelandinî û xerabî ye."
                },
                {
                    "verse": "40",
                    "text": "Hey bêaqilno! Ma yê derve çêkirî hundir jî çênekiriye?"
                },
                {
                    "verse": "41",
                    "text": "Lê belê ya qenc ew e ku, hûn ji tiştên xwe yên heyî xêran bidin, wê gavê dê her tişt ji we re paqij bibe!"
                },
                {
                    "verse": "42",
                    "text": "Lê belê wey li we Fêrisiyan! Ji ber ku hûn deheka pûng, catir û hemû cureyên pincarê didin, lê belê hûn dev ji rastî û hezkirina Xwedê berdidin! Divê we ev bikirana û dev ji yên din jî bernedana."
                },
                {
                    "verse": "43",
                    "text": "Wey li we Fêrisiyan! Ji ber ku hûn di keniştan de ji kursiyê pêşî û di sûkan de ji silav stendinê hez dikin!"
                },
                {
                    "verse": "44",
                    "text": "Wey li we! Ji ber ku hûn wek wan tirbên nenas in, yên ku mirovên li ser wan digerin, bi wan nizanin!"
                },
                {
                    "verse": "45",
                    "text": "Û yekî ji alimên zagonê, bersiv da û ji Îsa re got: Ya Mamoste, bi van gotinan tu me jî xerab derdixî!"
                },
                {
                    "verse": "46",
                    "text": "Lê belê Îsa got: Wey li we jî, ya alimên zagonê! Ji ber ku hûn barên hilgirtina wan bi zehmet e, didin pişta mirovan û hûn bi xwe tiliyekî xwe jî nadin wan baran."
                },
                {
                    "verse": "47",
                    "text": "Wey li we! Hûn tirbên peyxamberên ku bi destê bav û kalên we hatine kuştin çêdikin."
                },
                {
                    "verse": "48",
                    "text": "Bi vî awayî hûn şahdeyiyê ji karên bav û kalên xwe re dikin û hûn wan rast dibînin, ji ber ku bavên we wan kuştin û hûn jî tirbên wan çêdikin."
                },
                {
                    "verse": "49",
                    "text": "Ji ber vê yekê, Zanyariya Xwedanî bi vî awayî got: Ez ê ji wan re peyxamberan û şandiyan bişînim; dê hinekan ji wan bukujin û hinekan jî bidin cefayê;"
                },
                {
                    "verse": "50",
                    "text": "da ku, bila ji dema dinya çêbûyî ve, xwîna hemû peyxamberan ya ku hatiye rijandin, ji vê nifşê were xwestin;"
                },
                {
                    "verse": "51",
                    "text": "ji xwîna Habîl, heta xwîna Zekerya, yê ku di neqeba gorîgeh û Perestgehê de hate kuştin; belê, ez ji we re dibêjim ku, dê ji vî nifşî were xwestin!"
                },
                {
                    "verse": "52",
                    "text": "Wey li we alimên zagonê! Ji ber ku we rahiştiye nifta zanînê, hûn bi xwe ne ketin hundir û yên dixwestin bikevin hundir jî, we nehişt bikevinê!"
                },
                {
                    "verse": "53",
                    "text": "Gava Îsa ji wir derdiket, alimên zagonê û Fêrisiyan, li ser pirr tiştan ji wî pirs kirin û wî dan tengahiyê;"
                },
                {
                    "verse": "54",
                    "text": "wan xwe li ber vedabûn ku, bona bi gotinekê ji devê wî derdikeve, wî bixin kemînê."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di vê navberê de, gava bi hezaran mirov mîna ku hev û din bieciqînin, kom bi kom diciviyan; Îsa pêşiyê ji şagirtên xwe re dest pê kir û got: Xwe ji havêna Fêrisiyan biparêzin; ew durûtî ye!"
                },
                {
                    "verse": "2",
                    "text": "Lê belê tiştekî nixumandî nîne ku, xuya nebe û tiştekî veşartî nîne ku, neyê zanîn."
                },
                {
                    "verse": "3",
                    "text": "Ji ber vê yekê, her tiştê ku we di tariyê de gotiye, dê di ronahiyê de were bihîstin û tiştê ku we di hundir de di guh de gotiye, dê li ser banan were bang kirin."
                },
                {
                    "verse": "4",
                    "text": "Lê belê ez ji we hevalên xwe re dibêjim: Ji kesên bedenê dikujin û ji pê ve nikarin tiştekî xerabtir bikin, metirsin."
                },
                {
                    "verse": "5",
                    "text": "Lê belê ez nîşanî we bidim ku, ka hûn ê ji kê bitirsin: Ji wî kesê ku piştî dikuje, dikare bavêje dojehê ve bitirsin! Belê, ez ji we re dibêjim; ji wî bitirsin!"
                },
                {
                    "verse": "6",
                    "text": "Ma pênc civîk bi du pere ve nayên firotin? Lê belê dîsa, Xwedê yek jî ji wan ji bîr nekiriye."
                },
                {
                    "verse": "7",
                    "text": "Mîna vêya hemû mûyên serên we bi xwe jî jimartî ne. Ji ber vê yekê metirsin! Hûn ji gellek civîkan hîn jî hêjatir in."
                },
                {
                    "verse": "8",
                    "text": "Lê belê ez ji we re dibêjim: Her kî min li ber mirovan, bi eşkeretî qebûl bike, dê Lawê Mirov jî wî li ber milyaketên Xwedê bi eşkeretî qebûl bike;"
                },
                {
                    "verse": "9",
                    "text": "lê belê kî min li ber mirovan înkar bike, dê ew jî li ber milyaketên Xwedê were înkar kirin."
                },
                {
                    "verse": "10",
                    "text": "Û kî li dijî Lawê Mirov gotinê bibêje, dê jê re were bexşandin, lê belê ji yê ku li dijî Ruhê Pîroz kufir dike re nayê bexşandin."
                },
                {
                    "verse": "11",
                    "text": "Gava we bibin keniştan, ber serok û fermandaran, xeman nexwin, hûn ê çawa û çi bersivê bidin, an çi bêjin;"
                },
                {
                    "verse": "12",
                    "text": "ji ber ku Ruhê Pîroz, dê we di wê saetê de hîn bike ku, divê ka hûn çi bibêjin."
                },
                {
                    "verse": "13",
                    "text": "Û yekî ji nava civakê ji Îsa re got: Ya Mamoste, ji birayê min re bibêje ku, ew wêristiyê bi min re par bike!"
                },
                {
                    "verse": "14",
                    "text": "Îsa ji wî re got: Ya zilamo, kê min li ser we bi darazkirî an jî parkirê mêrasê wezîfedar kiriye?"
                },
                {
                    "verse": "15",
                    "text": "Û wî ji wan re got: Bala xwe bidinê û xwe ji hemû çavbirçîtiyan biparêzin! Ji ber ku jiyana mirov, ne bi pirrbûna hebûna wî ye."
                },
                {
                    "verse": "16",
                    "text": "Û wî wekokekê ji wan re got û axifî: Zeviyên zilamekî dewlemend, zadekî zêde da."
                },
                {
                    "verse": "17",
                    "text": "Ew fikirî û di dilê xwe de got: Cîh nemaye ku ez dexila xwe biximê; gelo ez çi bikim?"
                },
                {
                    "verse": "18",
                    "text": "Û wî got: Ez ê ûsa bikim: Ez ê embarên xwe xera bikim û yên hîn mezintir ava bikim û ez ê hemû dexl û malê xwe di wan de kom bikim."
                },
                {
                    "verse": "19",
                    "text": "Û ez ê ji canê xwe re bêjim: Ya can, te ji xwe re têra pirr salan mal hilaniye; li rihetiya xwe binihêre, bixwe, wexwe û şa bibe!"
                },
                {
                    "verse": "20",
                    "text": "Lê belê Xwedê ji wî re got: Hê bêaqilo! dê îşev canê te ji te bê stendin; ma dê ew malê ku te amade kiriye ji kê re bimîne?"
                },
                {
                    "verse": "21",
                    "text": "Kesê ku bona xwe xezîneyan berhev dike û li cem Xwedê ne dewlemend e, wusa ye!"
                },
                {
                    "verse": "22",
                    "text": "Û Îsa ji şagirtên xwe re got: Ji ber vê yekê, ez ji we re dibêjim: Ji bo jiyana xwe xeman nexwin ku, hûn ê çi bixwin û ji bo bedena xwe jî xem nekin ku, hûn ê çi li xwekin."
                },
                {
                    "verse": "23",
                    "text": "Ji ber ku jiyan ji xwarinê û beden jî ji li xwe kirinê hêjatir e."
                },
                {
                    "verse": "24",
                    "text": "Li qirikan binihêrin, ew ne diçînin, ne jî didirûn, ne kewarên wan, ne jî embarên wan hene û Xwedê dîsa jî wan xwedî dike; hûn çiqasî ji teyrikan hêjatir in!"
                },
                {
                    "verse": "25",
                    "text": "Ma kî ji we bi xemxwarinê dikare gezekê bi ser jiyana xwe ve dirêjtir bike?"
                },
                {
                    "verse": "26",
                    "text": "Ûsa ku, ger hûn nikarin tiştekî herî biçûk jî bikin, çima hûn bona tiştên din xeman dixwin?"
                },
                {
                    "verse": "27",
                    "text": "Li sosinan binihêrin, çawa mezin dibin; ew ne kar dikin, ne jî rîs dirêsin û ez ji we re dibêjim: Silêman jî di hemû rûmeta xwe de wek yekê ji wan, li xwe nekiribû!"
                },
                {
                    "verse": "28",
                    "text": "Lê belê ew gîhayê ku îro di zeviyê de xuya dike û sibê dê bi nav firinê ve bête avêtin, ger Xwedê wî ûsa bi cil bike, ma dê we çiqasî zêdetir bi cil bike, ya bawerî kêmno?"
                },
                {
                    "verse": "29",
                    "text": "Hûn li, ka hûn ê çi bixwin û ka çi vexwin negerin û di dudiliyê de jî nebin!"
                },
                {
                    "verse": "30",
                    "text": "Ji ber ku hemû gelên dinê tim li vana digerin; Bavê we jî dizane ku hûn motajî van tiştan in."
                },
                {
                    "verse": "31",
                    "text": "Lê belê hûn li Serweriya wî bigerin û ev tiştana dê ji we re bên dayîn!"
                },
                {
                    "verse": "32",
                    "text": "Metirse, ya keriyê biçûk; ji ber ku Bavê we razî hatiye ku Serweriyê bide we."
                },
                {
                    "verse": "33",
                    "text": "Çi tiştê we yî heye, bifiroşin û bi xêran bidin! Ji xwe re kîsikên ku kevin nabin û xezînên li ezmanan kêm nabin çêkin; li wê derê diz nêzîk nabe û bizûzk jî naxwe."
                },
                {
                    "verse": "34",
                    "text": "Ji ber, xezîna we li ku derê be, dilê we jî dê li wê derê be."
                },
                {
                    "verse": "35",
                    "text": "Bila pişta we girêdayî be û çirayên we vêketî bin;"
                },
                {
                    "verse": "36",
                    "text": "hûn jî wekî zilamên ku, li hêviya efendiyê xwe sekinîne ku, gava ew ji dawetê vegere û li derî bixe, hema bikarin ji wî re vekin bin."
                },
                {
                    "verse": "37",
                    "text": "Xwezî li wan xulaman ku, çaxê efendiyê wan bê, ew wan hişyar bibîne! Ez ya rast ji we re dibêjim: Ew ê pişta xwe girêde, wan li sifrê rûnîne û dê were û xizmetê ji wan re bike."
                },
                {
                    "verse": "38",
                    "text": "Ger ew di nobeta duwemîn de an di nobeta sêwemîn de bê û wan xulaman ûsa bibîne, xwezî li wan xulaman!"
                },
                {
                    "verse": "39",
                    "text": "Lê belê vêya bizanin ku, ger xwediyê malê bizanîbûya ku, diz dê kengê bê, ew ê hişyar bimaya û nedihişt ku xaniyê wî qul bike."
                },
                {
                    "verse": "40",
                    "text": "Hûn jî amade bin, ji ber ku Lawê Mirov dê di saetekê de bê ku, ne di gûmana we de ye."
                },
                {
                    "verse": "41",
                    "text": "Pêtrûs got: Ya Xudan, ma tu vê wekokê ji me re an ji her kesî re dibêjî?"
                },
                {
                    "verse": "42",
                    "text": "Û Xudan got: Ma ew wekîlê rast û baqil kî ye, yê ku efendiyê wî ew daniye ser xulamên xwe ku, xwarina wan di wextê wan de bide wan?"
                },
                {
                    "verse": "43",
                    "text": "Xwezî li wî xulamî ku gava efendiyê wî bê, wî bibîne ku ûsa dike!"
                },
                {
                    "verse": "44",
                    "text": "Ez bi rastî ji we re dibêjim: Dê efendiyê wî, wî deyne ser hemû malên xwe."
                },
                {
                    "verse": "45",
                    "text": "Lê belê ger ew xulam di dilê xwe de bêje: Efendiyê min di hatina xwe de dereng dimîne û dest pê bike li xulam û cariyan bixe, bixwe û vexwe û serxweş bibe,"
                },
                {
                    "verse": "46",
                    "text": "efendiyê wî xulamî, dê di rojekê de bê ku, ew ne li hêviya wî ye û di saetekê de ku, ew pê nizane û dê wî bike du parî û para wî bi bêbawermendan re bide."
                },
                {
                    "verse": "47",
                    "text": "Ew xulamê ku daxwaziya efendiyê xwe dizanî jî, lê amadekarî nekiriye û ne jî bi daxwaziya efendiyê xwe kiriye, dê zehf lêdanê bixwe;"
                },
                {
                    "verse": "48",
                    "text": "lê belê ew ê ku bêzanîn û tiştên ku liyaqî lêdanê ne kiriye, dê hindik lêdanê bixwe. Ji ber ku ji kê re zehf hatibe dan, dê zehf ji wî bê xwestin û ji kê re zehf hatibe spartin, dê ji wî bêtir bê xwestin."
                },
                {
                    "verse": "49",
                    "text": "Ez hatime ku agir bavêjim dinê; min çiqas dixwest ku ew niha pêketî be!"
                },
                {
                    "verse": "50",
                    "text": "Lê belê vaftîzek min heye ku ez ê bi wê vaftîz bibim û heta ku ew bê cîh, ez çiqas jî tengasî dikişînim!"
                },
                {
                    "verse": "51",
                    "text": "Ma hûn gûman dikin ku, ez hatime dilxweşiyê bînim dinê? Ez ji we re dibêjim: Na, lê belê hîn ji wê bêtir ez hatime ku, cudabûniyê bînim!"
                },
                {
                    "verse": "52",
                    "text": "Ji ber ku ji niha pê ve di malekê de pênc kes dê hebin, sisê ji duduyan û dudo ji sisiyan dê cuda bibin."
                },
                {
                    "verse": "53",
                    "text": "Bav dê li dijî law rabe û law li dijî bavê, dayik li dijî keçê û keç li dijî dayikê, xwesû li dijî bûkê û bûk li dijî xwesûyê rabe."
                },
                {
                    "verse": "54",
                    "text": "Û Îsa ji gel re jî got: Dema hûn dibînin ku, ewrek li rojavayê bilind dibe, hema hûn dibêjin: Dê baran bibare! û ûsa dibe."
                },
                {
                    "verse": "55",
                    "text": "Û Gava ku bayê başûr tê, hûn dibêjin: Dê zehf germ bibe! û ûsa dibe."
                },
                {
                    "verse": "56",
                    "text": "Hey durûno! Hûn rewşa rûyê erd û ezmên kifş dikin, lê belê çawa dibe ku hûn vê demê kifş nakin?"
                },
                {
                    "verse": "57",
                    "text": "Û çima hûn biryara xwe nadin, ka çi ya rast e?"
                },
                {
                    "verse": "58",
                    "text": "Ji ber ku çaxê tu bi neyarê xwe re diçî darazkirê dadgehê, di rê de bixebite tu ji wî xelas bibe ku, ew te nekişîne ber dadger û dadger te nede dest paspan û ew jî te neavêje girtîgehê."
                },
                {
                    "verse": "59",
                    "text": "Ez ji te re dibêjim: Heta tu pûlê paşî nedî, tu ji wê derê dernakevî!"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di wê demê de hin kesên li wir bûn, ji Îsa re li ser Celîliyan digotin, yên ku Pîlato xwîna wan tevlî qurbanên wan kiribû."
                },
                {
                    "verse": "2",
                    "text": "Îsa bersivê da wan û got: Ma hûn dibêjin qey, Celîliyên ku ev tiştan hatin serê wan, ji Celîliyên din gunehkartir bûn?"
                },
                {
                    "verse": "3",
                    "text": "Ez ji we re dibêjim: Na! Lê belê ger hûn tobe nekin, hûn ê hemû ûsa helaq bibin!"
                },
                {
                    "verse": "4",
                    "text": "An ew her hijdehên ku birca li Şîloahê bi ser wan de ket û ew kuştin, ma hûn dibêjin qey sûcên wan, ji yên hemûyên ku li Orşelîmê dijîn, bêtir bûn?"
                },
                {
                    "verse": "5",
                    "text": "Ez ji we re dibêjim: Na! Lê belê ger hûn tobe nekin, hûn ê hemû ûsa helaq bibin!"
                },
                {
                    "verse": "6",
                    "text": "Û Îsa ev wekoka jî ji wan re got: Di rezê mirovekî de dareke hêjîrê çandî hebû û ew hat ku, li berê bi darê ve bigere, lê nedît."
                },
                {
                    "verse": "7",
                    "text": "Û wî ji rezvan re got: Ev sê sal e, ez têm û li berê vê dara hêjîrê digerim û nabînim. Wê bibire! Ma ji bo çi ew erdê bêkêr bike?"
                },
                {
                    "verse": "8",
                    "text": "Rezvan bersiv da û jê re got: Efendî, îsal jî wê bihêle, heta ku ez hawirdora wê bikolim û zibil bikim;"
                },
                {
                    "verse": "9",
                    "text": "ger ev sala ku bê, wê ber da, qenc e, lê belê ger neda, tuyê wê bibire!"
                },
                {
                    "verse": "10",
                    "text": "Îsa roja Sebtê di keniştekê de dida hîn kirin."
                },
                {
                    "verse": "11",
                    "text": "Û a vay, li wir pîrekek hebû ku, ji hîjdeh salî ve ruhekî nexweşiyê di wê de ye; ew kûd bûbû û qet nikarîbû pişta xwe rast bikira."
                },
                {
                    "verse": "12",
                    "text": "Gava Îsa wê dît, bangî wê kir û got: Ya pîrekê, tu ji nexweşiya xwe azad bûyî!"
                },
                {
                    "verse": "13",
                    "text": "Wî destên xwe danî ser wê, pîrek di wê gavê de rast bû û pesnahiya Xwedê kir."
                },
                {
                    "verse": "14",
                    "text": "Lê belê serokê keniştê, ji ber ku Îsa di roja Sebtê de qenc dikir bi hêrsê ve ket, bersiv da û ji gel re got: Şeş roj heye, divê ku mirov di wan de kar bike; di wan rojan de werin û xwe ji nexweşiyên xwe bidin baş kirin û ne di roja Sebtê de!"
                },
                {
                    "verse": "15",
                    "text": "Lê belê Xudan bersivê da wî û got: Hey durûno! Ma her yek ji we roja Sebtê ga an kerê xwe ji afir venake û nabe ser avê?"
                },
                {
                    "verse": "16",
                    "text": "Lê belê ev pîreka, ya ku keçika Birahîm e, a vay, ev hîjdeh sal bû Îblîs wê girêdabû, ma bila ew di roja Sebtê de ji vê qeydê nehatiba vekirin?"
                },
                {
                    "verse": "17",
                    "text": "Û gava wî ev tişt got, dijraberên wî hemû fihêtkar bûn û hemûya ajawê bi hemû kerametên rûmetî ku wî dikir ve kêfxweş dibûn."
                },
                {
                    "verse": "18",
                    "text": "Wê çaxê Îsa got: Ma Serweriya Xwedê mîna çî ye? Û ez wê bikim mîna çi?"
                },
                {
                    "verse": "19",
                    "text": "Ew mîna tova xerdelê ye ku, mirovekî wê girt û avête bexçê xwe. Û ew şîn hat û bû dar û teyrên ezmanê jî hêlînên xwe li ser guliyên wê çêdikirin."
                },
                {
                    "verse": "20",
                    "text": "Û Îsa dîsa got: Ma ez Serweriya Xwedê bikim mîna çi?"
                },
                {
                    "verse": "21",
                    "text": "Ew mîna havên e ku pîrekek wê rahişt û di nav sê çap ard de stira, heta hemû tirş bû."
                },
                {
                    "verse": "22",
                    "text": "Û Îsa ji nav gund û bajaran re derbas dibû, hîn dikir û ber bi Orşelîmê ve diçû."
                },
                {
                    "verse": "23",
                    "text": "Yekî ji wî re got: Ya Xudan, ma hejmara kesên ku xelas bibin, hindik in? Îsa ji wan re got:"
                },
                {
                    "verse": "24",
                    "text": "Bona ku, hûn ji deriyê teng ve derbas bibin li ber xwe bidin! Ji ber ku ez ji we re dibêjim, dê gellek bixwazin ku, bikevin hundir û dê nikaribin."
                },
                {
                    "verse": "25",
                    "text": "Dema xwediyê malê rabe û carekê derî bigire, hûn ê ji derve, li ber derî bimînin û dest pê bikin, li derî bixin û bêjin: Ya Xudan, ji me re veke! Ew ê jî bersiva we bi gotina: Ez nizanim hûn ji ku derê ne! bide we."
                },
                {
                    "verse": "26",
                    "text": "Îcar hûn ê dest pê bikin û bêjin: Me ji pêş te ve dixwar û vedixwar û te di kûçeyên me de hîn dikir!"
                },
                {
                    "verse": "27",
                    "text": "Lê belê dê ew ê bibêje: Ez ji we re dibêjim: Ez nizanim hûn ji ku derê ne; ji ber çavê min herin, hûn hemûyên karkerên neheqiyê!"
                },
                {
                    "verse": "28",
                    "text": "Gava hûn di Serweriya Xwedê de Birahîm, Îshaq û Aqûp û hemû peyxamberan bibînin û hûn ê xwe bi derve avêtî bibînin; dê li wê derê qirçeqirça diranan û girî bibe!"
                },
                {
                    "verse": "29",
                    "text": "Dê ew ji rojhilat û rojava, ji bakur û başûr werin û di Serweriya Xwedê de li sifrê rûnin."
                },
                {
                    "verse": "30",
                    "text": "Û a vay, hin hene paş in, dê bibin yên pêş û hin hene li pêş in, dê bibin yên paş."
                },
                {
                    "verse": "31",
                    "text": "Hema di wê navberê de hinekan ji Fêrisiyan hatin û ji Îsa re gotin: Rabe ji vê derê here, ji ber ku Hêrodês dixwaze te bikuje!"
                },
                {
                    "verse": "32",
                    "text": "Û Îsa ji wan re got: Herin, ji wî roviyî re bêjin: A vay, ez îro û sibê cinan derdixim, nexweşan qenc dikim û roja sisiyan temam dibe."
                },
                {
                    "verse": "33",
                    "text": "Lê belê divê ez îro, sibê û dusibê bi rêya xwe ve herim, ji ber nabe ku, peyxamberek ji derveyî Orşelîmê bête kuştin."
                },
                {
                    "verse": "34",
                    "text": "Orşelîm, Orşelîma ku peyxamberan dikuje û yên ji wê re hatin şandin, dide ber keviran! Çend caran min xwest ku ez zarokên te bicivînim, mîna ku mirîşkek çêlikên xwe di bin baskên xwe de dicivîne, lê belê we nexwestin!"
                },
                {
                    "verse": "35",
                    "text": "A vay, mala we dê ji we re wêran bimîne! Lê belê ez ji we re dibêjim: Êdî hûn min nabînin, heta wê çaxa ku hûn bibêjin: Yê bi navê Xudan tê, bila pîroz be!"
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wusa bû ku, rojekê Sebtê Îsa çû mala serokekî Fêrisiyan ku, xwarinê bixwe; wan jî çavnêriya wî dikirin."
                },
                {
                    "verse": "2",
                    "text": "Û di wê demê de zilamekî nexweş ku ava zer ji bedena wî ve dihat, li ber wî bû."
                },
                {
                    "verse": "3",
                    "text": "Û Îsa dest pê kir û ji alimên zagonê û Fêrisiyan re got: Ma di roja Sebtê de çêdibe ku, nexweş bên baş kirin an na?"
                },
                {
                    "verse": "4",
                    "text": "Lê belê deng ji wan nehat. Û wî yê nexweş rahişt, wî baş kir û berda."
                },
                {
                    "verse": "5",
                    "text": "Û wî ji wan re got: Kî ji nav we ku, lawê wî an gayê wî bikeve bîrekê, ew wî roja Sebtê jî be, bi lezî jê dernaxe?"
                },
                {
                    "verse": "6",
                    "text": "Û wan nikarîbûn li dijî vê yekê bersivê bidin."
                },
                {
                    "verse": "7",
                    "text": "Lê belê gava wî dît ku, yên hatine bang kirin, çawa cîhên pêş ji xwe re dibijêrin, wî ji wan re wekokekê got:"
                },
                {
                    "verse": "8",
                    "text": "Gava tu ji aliyê kesekî ve ji bo dawetê were vexwendin, li cîhê pêş ve rûnenê; dibe ku yekî ji te bi qîmet ji aliyê wî ve hatibe bang kirin"
                },
                {
                    "verse": "9",
                    "text": "û yê bangî we herduyan jî kiriye, gava were û bibêje: Cîh bide vî! Wê çaxê, tuyê bi şermezarî rabe û derbasî cîhê herî paş be."
                },
                {
                    "verse": "10",
                    "text": "Lê belê gava tu bê bang kirin, here û li cîhê paş rûne ku, ji bo yê bangî te kiriye, dê bê û ji te re bibêje: Hevalo, kerem bike, hilkişe jor! Wê çaxê tuyê li pêş wan hemûyên bi te re li sifrê rûniştî ve serbilind bibî."
                },
                {
                    "verse": "11",
                    "text": "Ji ber her kesê ku xwe bi xwe bilind bigire, dê were nizim kirin û her kesê ku xwe nizim bigire, dê were bilind kirin."
                },
                {
                    "verse": "12",
                    "text": "Û Îsa ji yê ku bangî wî kiriye re jî got: Gava ku tu firavînekê an şîvekê çêbikî, bangî hevalên xwe, birayên xwe, mirovên xwe û cîranên xwe yên dewlemend meke; da ku, bila ew jî di berdêla vêya de bangî te nekin û bila ji te re nebe berdêl."
                },
                {
                    "verse": "13",
                    "text": "Lê belê çaxa tu ziyafetekê bide, bangî xizan, kûd, kulek û koran bike"
                },
                {
                    "verse": "14",
                    "text": "û tuyê dilxweş bibe; ji ber, tu tiştên wanî berdêlê nîne ku bidin te; lê belê di vejîna salihan de, dê berdêl ji te re bête dayîn."
                },
                {
                    "verse": "15",
                    "text": "Û yekî ji yên ku bi Îsa re li sifrê rûniştî bûn, çaxê ev yek bihîst, ji Îsa re got: Xwezî bi wî yê ku di Serweriya Xwedê de nan bixwe!"
                },
                {
                    "verse": "16",
                    "text": "Lê belê Îsa ji wî re got: Mirovekî şîvekê mezin çêkir û bangî pirr mirovan kir."
                },
                {
                    "verse": "17",
                    "text": "Û gava saeta şîvê hat, xulamê xwe şand ku, bangî yê vexwendî bike û ji wan re bêje: Werin, ji ber ku her tişt amade ye!"
                },
                {
                    "verse": "18",
                    "text": "Û her yekî ji wan dest pê kir û lêborîn ji xwe re xwest. Yê pêşî jê re got: Min erdek kiriye, divê ez herim û lê binihêrim; ez ji te rica dikim ku, tu min biborînî!"
                },
                {
                    "verse": "19",
                    "text": "Û yekî din got: Min pênc cot ga kiriye, ez diçim ku wan biceribînim; ez ji te rica dikim ku, tu li min biborînî!"
                },
                {
                    "verse": "20",
                    "text": "Yekî din jî got: Min ji xwe re pîrekek aniye û îcar ez nikarim bêm!"
                },
                {
                    "verse": "21",
                    "text": "Yê xulam vegeriya û ev tişt ji efendiyê xwe re got. Li ser vê xwediyê malê hêrs bû û ji xulamê xwe re got: Bi lez here derve, nav qad û kolanên bajêr, belengaz û kûd û kor û kulekan bîne hundir!"
                },
                {
                    "verse": "22",
                    "text": "Û xulam got: Efendî, emrê ku te da pêk hat, lê belê hîn cîh heye!"
                },
                {
                    "verse": "23",
                    "text": "Û efendî ji xulam re got: Rabe, derkeve ser riyan û sêncan, bi zorê wan bîne hundir ku, bila mala min tijî bibe!"
                },
                {
                    "verse": "24",
                    "text": "Ji ber ku ez ji we re dibêjim, ji wan zilamên ku hatine bang kirin, yek jî ji şîva min tam nake!"
                },
                {
                    "verse": "25",
                    "text": "Ajaweyên mezin, yên ji gel bi Îsa re diçûn û ew zivirî û ji wan re got:"
                },
                {
                    "verse": "26",
                    "text": "Ger mirovek were cem min û ji dayik û bavê xwe, jin û zarokê xwe, bira û xwuşkên xwe, belê, heta ji canê xwe nefret neke, ew nikare bibe şagirtê min."
                },
                {
                    "verse": "27",
                    "text": "Û kî xaça xwe hilnegire û li pey min nê, nikare bibe şagirtê min."
                },
                {
                    "verse": "28",
                    "text": "Ji ber ku ma kî ji we, bixwaze bircekê ava bike, pêşî rûnane, mesrefa wê nahesibîne, ka tiştên wî hene ku, pê bibe serî?"
                },
                {
                    "verse": "29",
                    "text": "Da ku, dema bingehê bavêje û nikaribe wê xelas bike, hemûyên ku wî bibînin dê dest pê bikin, qerfên xwe bi wî bikin"
                },
                {
                    "verse": "30",
                    "text": "û bêjin: Vî zilamî dest bi avakirinê kir û hêz neanî ku biqedîne!"
                },
                {
                    "verse": "31",
                    "text": "An kîjan qiral, dema here pêşiya qiralekî din ku, bi wî re bikeve cengê, pêşî rûnane, naşêwire, ka ji wî tê ku ew bi deh hezaran here pêşiya wî yê ku bi bîst hezaran bi ser wî de tê?"
                },
                {
                    "verse": "32",
                    "text": "Ger na, gava qiralê din, hîn gellekî li dûra ye, qasidan dişîne û dipirse; ka dê çawa aşitî bibe."
                },
                {
                    "verse": "33",
                    "text": "Bi vî awayî, her kî ku ji we mîna vêya dev ji hemûya hebûna xwe bernede, nikare bibe şagirtê min."
                },
                {
                    "verse": "34",
                    "text": "Xwê qenc e; lê belê ger wê tama xwe winda kir, dê bi çi were bi tam kirinê?"
                },
                {
                    "verse": "35",
                    "text": "Ew êdî ne bi kêrî axê û ne jî kêrî ziblê tê, wê davêjin derve. Yê ku guhên wî ji bihîstinê re hebe, bila bibihîze!"
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hemû bacgir û gunehkar bona ku wî guhdarî bikin, ber bi Îsa ve dihatin."
                },
                {
                    "verse": "2",
                    "text": "Fêrisî û alimên zagonê pitepit kirin û gotin: Ev zilama gunehkaran qebûl dike û bi wan re dixwe!"
                },
                {
                    "verse": "3",
                    "text": "Lê belê Îsa ji wan re vê wekokê got û axifî:"
                },
                {
                    "verse": "4",
                    "text": "Kî ji we ku, sed mîhên wî hebin û yek ji wan winda bibe, ma her nod û nehên din li çolê nahêle û naçe li ya windabûyî nagere, heta ku wê bibîne?"
                },
                {
                    "verse": "5",
                    "text": "Û gava ew wê bibîne, wê bi şahî datîne ser milê xwe"
                },
                {
                    "verse": "6",
                    "text": "û dema ew vedigere malê, bangî heval û cîranên xwe dike û ji wan re dibêje: Hûn jî bi min re şa bibin, ji ber ku min mîha xwe ya windabûyî dîtiye!"
                },
                {
                    "verse": "7",
                    "text": "Ez ji we re dibêjim: Bi vî awayî, bona gunehkarekî ku tobe dike, li ezmanan, ji nod û neh kesên salih, yên ku tobekirina wan ne hewce ye, zêdetir dilşahî bibe!"
                },
                {
                    "verse": "8",
                    "text": "An jî kîjan pîrek ku, deh zîvên wê hebe û yekî ji wan winda bike, ew çirayê vênaxe û xênî namale û qenc lê nagere ku, heta wê bibîne?"
                },
                {
                    "verse": "9",
                    "text": "Û gava ew wî bibîne, ma ew bang nake heval û cîranên xwe û ji wan re nabêje: Hûn jî bi min re şa bibin, ji ber ku min zîvê xwe yî windabûyî dîtiye!"
                },
                {
                    "verse": "10",
                    "text": "Bi vî awayî, ez ji we re dibêjim: Li ber milyaketên Xwedê ji bo gunehkarekî ku tobe dike, dilşayî dibe."
                },
                {
                    "verse": "11",
                    "text": "Û Îsa got: Du lawên zilamekî hebûn."
                },
                {
                    "verse": "12",
                    "text": "Û ji vana yê biçûk ji bavê xwe re got: Bavo, ka ji malê xwe wê para ku ji min re dikeve, bide min! Wî malên xwe li wan par kir."
                },
                {
                    "verse": "13",
                    "text": "Û piştî çend rojan lawê biçûk, her tiştên xwe da hev û çû welatekî dûr û li wir wî bi ewaretî malên xwe tert û belav kir."
                },
                {
                    "verse": "14",
                    "text": "Û piştî ku wî her tiştên xwe xerc kir, xelayekî dijwar bi ser wî welatî ve hat û ew jî bi xizaniyê ve hayîdar bû"
                },
                {
                    "verse": "15",
                    "text": "û çû xwe li yekî ji gelên wî welatî girt; wî zilamî jî ew şand nav erdên xwe, ber berazan."
                },
                {
                    "verse": "16",
                    "text": "Û wî dixwest ku zikê xwe bi wê xernûfa ku berazan dixwar, têr bike û kesekî wê nedidayê."
                },
                {
                    "verse": "17",
                    "text": "Û gava hişê wî hate serê wî, ji xwe re got: Ewqas palên bavê min hene ku, xwarin ji ber wan dimîne û ez dikim li vê derê ji birçîbûnê bimirim!"
                },
                {
                    "verse": "18",
                    "text": "Ez ê rabim, li bavê xwe vegerim û jê re bêjim: Bavo, min li ber te û li dijî ezmên guneh kiriye"
                },
                {
                    "verse": "19",
                    "text": "û ez êdî ne hêja me ku wekî lawê te bême gotin; wek yekî ji paleyên xwe min qebûl bike!"
                },
                {
                    "verse": "20",
                    "text": "Û ew rabû û vegeriya cem bavê xwe. Lê belê gava ew hîn ji dûr ve bû, bavê wî ew dît û dilê wî bi lawê wî şewitî û ew baz da, histuyê wî hembêz kir û ramûsand."
                },
                {
                    "verse": "21",
                    "text": "Lê belê lawê wî jê re got: Bavo, min li ber te û li dijî ezmên guneh kiriye û ez êdî ne hêja me ku wekî lawê te bême gotin!"
                },
                {
                    "verse": "22",
                    "text": "Lê belê bav, bi vî awayî ji xulamên xwe re got: Bilezînin û herin kincên herî qenc bînin û li wî bikin û gustîlkekê têxin tiliya wî û solan bixin lingên wî"
                },
                {
                    "verse": "23",
                    "text": "û conegayê dermalekirî bînin û serjêkin ku, em bixwin û kêfxweş bibin!"
                },
                {
                    "verse": "24",
                    "text": "Ji ber ku ev lawê min mirî bû û rabû, ew windabûyî bû û hate dîtin. Û wan dest bi kêfxweşiyê kirin."
                },
                {
                    "verse": "25",
                    "text": "Û lawê wî yê mezin li zeviyê bû; gava ew vegeriya û nêzîkî malê bû, dengê stran û govendê bihîst."
                },
                {
                    "verse": "26",
                    "text": "Wî bangî yekî ji xulaman kir û jê pirsî, ma ev çî ye?"
                },
                {
                    "verse": "27",
                    "text": "Yê xulam jê re got: Birayê te hatiye, bavê te conegayê dermalekirî serjêkiriye, ji ber ku ew bi saxî gîhaşt wî!"
                },
                {
                    "verse": "28",
                    "text": "Lê belê zilamê ciwan hêrs bû û nexwest ku here hundir; bavê wî derket û jê hêvî kir."
                },
                {
                    "verse": "29",
                    "text": "Lê belê wî bersiv da û ji bavê xwe re got: A vay, ewqas sal e, ez ji te re xizmetê dikim û ez tu carî ji emrê te dernediketim û te tu carî karikek neda min ku, ez bi hevalên xwe re pê şa bibim."
                },
                {
                    "verse": "30",
                    "text": "Lê belê gava ev lawê te, yê ku malên te bi pîrekên xerab re xwar, vegeriya, tu rabû û conegayê dermalekirî ji wî re serjêkir!"
                },
                {
                    "verse": "31",
                    "text": "Û bav jê re got: Lawo, tu her tim bi min re yî, her tiştên ku yê min in, yên te ne."
                },
                {
                    "verse": "32",
                    "text": "Lê belê divê em şahiyê bikin û kêfxweş bibin, ji ber ku ev birayê te mirî bû û rabû, ew windabûyî bû û hate dîtin!"
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê Îsa ji şagirtên xwe re jî got: Keyayekî mirovekî dewlemend hebû û rojekê giliyê vî keyayî li cem efendiyê wî hat kirin ku, ew malên wî tert û belav dike."
                },
                {
                    "verse": "2",
                    "text": "Û wî bangî keya kir û jê re got: Ev çî ye ku, ez di derheqê te de dibihîzim? Ka hesêbê keyatiya xwe bide, ji ber ku tu êdî nikarî keyatiyê bikî!"
                },
                {
                    "verse": "3",
                    "text": "Keya jî ji xwe re got: Ka ez ê niha çi bikim? Ji ber ku dê efendiyê min, keyatiya min ji destê min bistîne; kolan ji min nayê ku ez bikim û ez şerm dikim ku parsekiyê bikim."
                },
                {
                    "verse": "4",
                    "text": "Dema ji keyatiyê bême qewirandin, ez dizanim ka bona ku ew min qebûlî malên xwe bikin, ez ê çi bikim!"
                },
                {
                    "verse": "5",
                    "text": "Û wî yek û yek bangî deyndarên efendiyê xwe kir; ji yê pêşî re got: Tu bi çiqasî deyndarê efendiyê min î?"
                },
                {
                    "verse": "6",
                    "text": "Wî got: Bi sed kûp zeytê. Keya jê re got: Rahêje seneda xwe û bi lez rûne, pênciyî tê de binivîse!"
                },
                {
                    "verse": "7",
                    "text": "Paşê wî ji yekî din re got: Tu bi çiqasî deyndar î? Û wî jî got: Bi sed pîvan genim. Keya ji wî re jî got: Rahêje seneda xwe û heyştêyî tê de binivîse!"
                },
                {
                    "verse": "8",
                    "text": "Û efendî pesnê wî keyayê xapînokî da, ji ber ku wî bi aqilmendî kiribû. Ji ber zarokên vê dinê di danûstendina xwe de li gor nifşê xwe ji zarokên ronahiyê baqiltir in."
                },
                {
                    "verse": "9",
                    "text": "Û ez ji we re dibêjim: Bi mammonê neheqiyê ji xwe re hevalan çêkin ku, ji bo gava ew nemîne jî, bila we li bin konên bêdawî qebûl bikin!"
                },
                {
                    "verse": "10",
                    "text": "Ew ê ku di tiştekî hindik de ewle be, ew di tiştekî pirr de jî ewle ye; lê belê yê ku di tiştekî hindik de ne ewle be, ew di tiştekî pirr de jî ne ewle ye."
                },
                {
                    "verse": "11",
                    "text": "Niha ger di mammonê neheqiyê de ewlehî bi we neyê kirin, dê kî ewlehiyê bi we bîne ku, heyîna rastî bide we?"
                },
                {
                    "verse": "12",
                    "text": "Ger hûn di tiştên hinên din de bê ewlehî bin, dê kî ya we, bi xwe bide we?"
                },
                {
                    "verse": "13",
                    "text": "Tu xulamek nikare ji du efendiyan re xulamtiyê bike; ji ber ku dê an ji yekî bikeribe û ji yê din hez bike, an jî dê qedrê yekî bigire û yê din kêm bibîne. Hûn nikarin xulamtiyê ji Xwedê re û ji mammon re bikin!"
                },
                {
                    "verse": "14",
                    "text": "Û Fêrisiyan, ku ji pere hez dikirin, ev tiştan hemû bihîstin û henekên xwe bi Îsa dikirin."
                },
                {
                    "verse": "15",
                    "text": "Îsa jî ji wan re got: Hûn in yên ku xwe li ber mirovan ve bi rûsipîtî derdixin, lê belê Xwedê bi dilê we dizane; ji ber ku tiştê di nav mirovan de bi qîmet e, li ber çavên Xwedê erjeng e."
                },
                {
                    "verse": "16",
                    "text": "Dema zagonê û peyxamberan heta bi hatina Yehya kişand; ji hingê û vir ve Mizgîniya Serweriya Xwedê tê dan û her kes bi zorê dikeve nav wê."
                },
                {
                    "verse": "17",
                    "text": "Lê belê bihûrtina erd û ezmanan, ji ketina noxteyeke zagonê hêsanîtir e."
                },
                {
                    "verse": "18",
                    "text": "Her yekê ku jina xwe berde û bi jineke din re bizewice, ew zinakariyê dike û her kesê ku bi jineke ji mêrekî berdayî re bizewice, ew zinakariyê dike."
                },
                {
                    "verse": "19",
                    "text": "Mirovekî dewlemend hebû ku, kincên ji erxewanî û ji kitanê buha li xwe dikir; wî hemû rojan dixwar, vedixwar û ew bi kêf û şahiyê dijiya."
                },
                {
                    "verse": "20",
                    "text": "Û li ber deriyê wî xizanek bi navê Lazar hebû ku, li wir dihat ramedandin; bedena wî tijî birîn bû."
                },
                {
                    "verse": "21",
                    "text": "Û çavên wî li wê bû ku ew xwe bi wan bermayîkên ku ji sifra yê dewlemend diketin, têr bike û kûçik jî dihatin û birînên wî dialêstin."
                },
                {
                    "verse": "22",
                    "text": "Û wusa bû ku, yê xizan mir û milyaketan wî birin xistin himbêza Birahîm. Û yê dewlemend jî mir û hate veşartin."
                },
                {
                    "verse": "23",
                    "text": "Gava wî di warê miriyan de ezab dikişand û çavê xwe hilda, wî ji dûr ve Birahîm dît ku, Lazar di himbêza wî de ye."
                },
                {
                    "verse": "24",
                    "text": "Û wî bang kir û got: Ya Bavo Birahîm, dilovaniyê li min bike! Lazar bişîne, bila ew serê tiliya xwe di avê de bike û zimanê min hênik bike; ji ber ku ez di nav vê pêtê de ezabê dikişînim!"
                },
                {
                    "verse": "25",
                    "text": "Lê belê Birahîm got: Lawo, bîne bîra xwe ku, çi tiştên baş hebûn, te di jiyana xwe de distend û çi tiştên xerab hebûn ku, digihîştin Lazar; niha li vir, ew tête xemrevîn kirin û tu ezabê dikişînî."
                },
                {
                    "verse": "26",
                    "text": "Ji vana hemûyan pê ve, ji bo yên ku dixwazin ji vê derê derbasî cem we bin û yên ku dixwazin ji wê derê derbasî cem me bin, nikaribin derbas bibin, di nav me û we de geliyekî mezin hatiye danîn."
                },
                {
                    "verse": "27",
                    "text": "Û wî jî got: Ger wusa be, ya Bavo, ez li ber te digerim ku, tu wî bişînî mala bavê min;"
                },
                {
                    "verse": "28",
                    "text": "ji ber ku pênc birayên min hene, bila ew rastiyê ji wan re bêje ku, ji bona ew jî neyên vî cîhê ezabê!"
                },
                {
                    "verse": "29",
                    "text": "Lê belê Birahîm ji wî re got: Mûsa û peyxamberên wan hene, bila guhên xwe bidin wan!"
                },
                {
                    "verse": "30",
                    "text": "Lê belê wî got: Na, ya bavo Birahîm, ger yek ji nav miriyan rabe û here cem wan, ew ê tobe bikin!"
                },
                {
                    "verse": "31",
                    "text": "Û Birahîm ji wî re got: Gava ew guhê xwe nedin Mûsa û peyxamberan, ger yek ji nav miriyan jî rabe, ew bawer nakin!"
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wî ji şagirtên xwe re got: Nehatina tilpekîbûnan nabe; lê belê wey li wî mirovê ku, bi navgîniya wî ve tê!"
                },
                {
                    "verse": "2",
                    "text": "Dê ji wî re çêtir be ku, kevirê aşekî bi histuyê wî ve were girêdan û bi nav behrê ve bête avêtin, ji dêvla ku ew yekî ji wan biçûkan tilpekî bike."
                },
                {
                    "verse": "3",
                    "text": "Hay ji xwe hebin! Gava birayê te li dijî te sûcekî bike, wî biazirîne û ger ew tobe bike, hingê lê biborîne."
                },
                {
                    "verse": "4",
                    "text": "Û ger ew di rojê de heft caran li dijî te sûc bike û heft caran li te vegere û bêje: Ez tobe dikim, divê ku tu li wî biborîne."
                },
                {
                    "verse": "5",
                    "text": "Û şandiyan ji Xudan re gotin: Baweriya me zêde bike!"
                },
                {
                    "verse": "6",
                    "text": "Xudan got: Ger baweriya we wek libek xerdelê jî hebûya, weyê ji vê dara tûyê re bigotana: Ji kokê ve rabe û here, xwe di behrê de biçikîne! Û dê darê bi ya we bikira."
                },
                {
                    "verse": "7",
                    "text": "Ma kî ji we, ger xulamekî wî hebe ku, şivantiyê an cotkariyê bike, gava ew ji zeviyê vegere malê, dê ji wî re bêje: Hema were û li sifrê rûne?"
                },
                {
                    "verse": "8",
                    "text": "Ma ew ê dêvla vêya ji wî re nebêje: Rabe, pişta xwe girêde, xwarina min amade bike, heta ku ez bixwim û vexwim, xizmeta min bike û pişt re tu jî bixwe û vexwe?"
                },
                {
                    "verse": "9",
                    "text": "Ma ew ê sipasiya xulam bike, ji ber ku wî wan tiştên ji wî re hatibûn emir dayîn, kiriye?"
                },
                {
                    "verse": "10",
                    "text": "Hûn jî bi vî awayî, dema we her tiştên ku ji we re hatiye emir dayîn, kirin, bibêjin: Em xulamên bêkêr in; me van karê ku li ser me deyn bûn, kirin!"
                },
                {
                    "verse": "11",
                    "text": "Û wusa bû ku, dema Îsa diçû Orşelîmê, di nava Samîriyê û Celîlê ve derbas dibû"
                },
                {
                    "verse": "12",
                    "text": "Û gava ew kete gundekî, deh mirovên bicizam ku, ji dûr ve sekinî bûn, rastî wî hatin."
                },
                {
                    "verse": "13",
                    "text": "Û wan bi dengekî bilind bang kirin û gotin: Ya Îsa, ya Mamoste, dilovaniyê li me bike!"
                },
                {
                    "verse": "14",
                    "text": "Û gava Îsa wan dît, ji wan re got: Herin û xwe nîşanî kahînan bidin! Û wusa bû ku, gava hîn ew diçûn, ji gurîtiya xwe paqij bûn."
                },
                {
                    "verse": "15",
                    "text": "Û gava yekî ji wan dît ku ew baş bû, vegeriya û bi dengekî bilind pesnê Xwedê da."
                },
                {
                    "verse": "16",
                    "text": "Wî xwe li ber lingên Îsa avêt ser rûyê xwe û sipasiya wî kir û ew yekî Samîrî bû."
                },
                {
                    "verse": "17",
                    "text": "Îsa bersiv da û got: Ma ne her deh hatine paqijkirin? Ka her nehên din li ku derê ne?"
                },
                {
                    "verse": "18",
                    "text": "Ma kesek ji viyê xerîb pê ve venegeriya, ji bo pesnê Xwedê bide?"
                },
                {
                    "verse": "19",
                    "text": "Îsa ji wî re got: Rabe ser xwe û here; baweriya te tu xelas kirî!"
                },
                {
                    "verse": "20",
                    "text": "Gava ku ji aliyê Fêrisiyan ve pirsa, dê Serweriya Xwedê kengê were? ji Îsa re hate pirsîn; wî bersiv da wan û got: Serweriya Xwedê mîna ku bi çavan ve bê dîtin nayê."
                },
                {
                    "verse": "21",
                    "text": "Ne jî mirov dikarin bibêjin: A vay, li vir e! An jî: Li wir e! Ji ber ku a vay, Serweriya Xwedê di nava we de ye."
                },
                {
                    "verse": "22",
                    "text": "Îsa ji şagirtan re got: Dê roj werin ku, hûn ê wê çaxê bixwazin ji rojên Lawê Mirov rojekê bibînin, lê belê hûn ê nikaribin bibînin."
                },
                {
                    "verse": "23",
                    "text": "Û dê ji we re bêjin: A vay, li vê derê ye! û: A vay, li wê derê ye! Lê belê neçin û bi pey nekevin!"
                },
                {
                    "verse": "24",
                    "text": "Ji ber ku çawa birûsk ji aliyekî ezmanan ve dibiriqe û heta bi aliyê din ronahiyê dide, Lawê Mirov jî dê di roja xwe de ûsa be."
                },
                {
                    "verse": "25",
                    "text": "Lê belê divê ew pêşiyê pirr êşan bikişîne û ji aliyê vî nifşê ve were red kirin."
                },
                {
                    "verse": "26",
                    "text": "Di roja Nûh de rewş çawa bû, dê di rojên Lawê Mirov de jî ûsa bibe:"
                },
                {
                    "verse": "27",
                    "text": "Dixwarin, vedixwarin, jin dianîn û mêr dikirin, heta roja ku Nûh kete keştiyê û tofan rabû û hemûyan helaq kirin."
                },
                {
                    "verse": "28",
                    "text": "Di rojên Lût de jî rewş ûsa bû: Dixwarin, vedixwarin, dikirîn, difirotin, diçandin û ava dikirin."
                },
                {
                    "verse": "29",
                    "text": "Lê belê roja ku Lût ji Sodomê derket, ji ezmanan agir û kewkurd bariya û hemûyan helaq kirin."
                },
                {
                    "verse": "30",
                    "text": "Dê di roja ku Lawê Mirov xuya bibe de jî, ûsa bibe."
                },
                {
                    "verse": "31",
                    "text": "Wê rojê kesê ku li serê xanî be, bila ji bona tiştên xwe ji hundir bîne, neyê xwar û ew ê ku li nav zeviya xwe be, bila ew jî venegere!"
                },
                {
                    "verse": "32",
                    "text": "Pîreka Lût bînin bîra xwe!"
                },
                {
                    "verse": "33",
                    "text": "Her kesê ku bona xelaskirina canê xwe bixebite, dê wê winda bike; lê belê yê ku canê xwe winda bike, dê wê bijîne."
                },
                {
                    "verse": "34",
                    "text": "Ez ji we re dibêjim: Di wê şevê de du kes dê di nav livînekê de bin; yek ji wan dê were birin û yê din were hiştin."
                },
                {
                    "verse": "35",
                    "text": "Ji nav du pîrekên ku pev re genim dihêrin, dê ji wan yek were birin û ya din were hiştin."
                },
                {
                    "verse": "36",
                    "text": "Dê di zeviyê de du zilam hebin, dê yek ji wan bê stendin, yê din jî bête hiştin."
                },
                {
                    "verse": "37",
                    "text": "Û wan bersivê dan û ji Îsa re gotin: Ma li ku derê, ya Xudan? Û wî ji wan re got: Berate li ku derê be, qertel jî li wê derê dicivin."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û ji bo ku divê ew her tim dua bikin û tu carî ranewestin, wî wekokek ji wan re got:"
                },
                {
                    "verse": "2",
                    "text": "Di bajarekî de darazkirek hebû ku, ne ji Xwedê ditirsiya û ne jî ji mirovan dişermiya."
                },
                {
                    "verse": "3",
                    "text": "Di wî bajarî de jinebiyek jî hebû ku, dihat cem darazkir û ji wî re digot: Heqê min ji dijminê min bistîne!"
                },
                {
                    "verse": "4",
                    "text": "Û darazkir demekê guh neda wê, lê belê pişt re ji xwe re got: Her çiqas ez ne ji Xwedê ditirsim û ne jî ji tu mirovî şerm dikim,"
                },
                {
                    "verse": "5",
                    "text": "dîsa jî ez ê rabim, heqê wê bidim wê ku, ji bo ev jinebiya her tim neyê û min neêşîne."
                },
                {
                    "verse": "6",
                    "text": "Û Xudan got: De îcar bibihîzin ku, darazkirê neheq çi dibêje!"
                },
                {
                    "verse": "7",
                    "text": "Û her çiqas Xwedê bona wan bisebir be jî, ma qey dê mafê bijartiyên xwe, yên ku şev û roj feryadê jê re dikin, nestîne?"
                },
                {
                    "verse": "8",
                    "text": "Ez ji we re dibêjim: Ew ê heqê wan zû bistîne! Lê dîsa jî gava Lawê Mirov were, gelo ew ê baweriyê li ser rûyê erdê bibîne?"
                },
                {
                    "verse": "9",
                    "text": "Îsa ji kesên ku xwe rast dibînin û yên din hemûyan ji xwe ve kêm dibînin re vê wekoka jî got:"
                },
                {
                    "verse": "10",
                    "text": "Du mirov hilkişîn Perestgehê ku, dua bikin; yek ji wan Fêrisî bû û yê din bacgir bû."
                },
                {
                    "verse": "11",
                    "text": "Yê Fêrisî rabû û ji xwe bi xwe re bi vî awayî dua kir: Ya Xwedê, ez sipasiyê ji te re dikim ku, ez ne wek mirovên din im: Rêbir, neheq, zînakar, an jî wek vî bacgirê hanê."
                },
                {
                    "verse": "12",
                    "text": "Ez di heftiyê de du carî rojiyê digirim û deheka hemû qezenca xwe didim!"
                },
                {
                    "verse": "13",
                    "text": "Lê belê yê bacgir jî ji dûr ve rawestabû û ne dixwest ku çavên xwe jî ber bi ezmanan ve rake; wî li sînga xwe dixist û digot: Ya Xwedê, dilovaniyê li min gunehkarî bike!"
                },
                {
                    "verse": "14",
                    "text": "Ez ji we re dibêjim: Ev zilam ji yê din zêdetir salih hate hesibandin û çû mala xwe; ji ber her kesê ku xwe bi xwe bilind bike, dê were nizmkirin; lê belê kesê ku xwe nizm bike, dê were bilindkirin."
                },
                {
                    "verse": "15",
                    "text": "Zarokên biçûk anîn cem Îsa ku, ew destê xwe deyne ser wan. Lê belê çaxê şagirtan ev yek dîtin, wan dengê xwe li wan hildan."
                },
                {
                    "verse": "16",
                    "text": "Lê belê Îsa bangî wan kir ku, bên cem wî û got: Bihêlin, bila zarok bên cem min, pêşiya wan negirin; ji ber ku Serweriya Xwedê, ya yên ûsa ye."
                },
                {
                    "verse": "17",
                    "text": "Bi rastî ez ji we re dibêjim: Kî Serweriya Xwedê wek zarokên biçûk qebûl neke, tu carî nakeve nav wê!"
                },
                {
                    "verse": "18",
                    "text": "Û serokekî ji Îsa re pirsa: Mamosteyê qenc, bona ku ez jiyana bêdawî mêras bigirim, divê ez çi bikim? pirsî."
                },
                {
                    "verse": "19",
                    "text": "Îsa ji wî re got: Çima tu ji min re dibêjî qenc? Xeynî yekî tu kes ne qenc e, ew jî Xwedê ye!"
                },
                {
                    "verse": "20",
                    "text": "Tu emiran dizanî: Tuyê zinê neke! Kuştinê neke! Nedize! Şahdeyiya bi derewî neke! Qedrê dayik û bavê xwe bigire!"
                },
                {
                    "verse": "21",
                    "text": "Û wî got: Ji zarokantiya xwe ve min bi hemûyên van tiştan ve girtiye."
                },
                {
                    "verse": "22",
                    "text": "Û gava Îsa vêya bihîst, ji wî re got: Hîn jî kêmasiyek te heye: Çi tiştên te yî hene, bifiroşe, li belengazan belav bike û dê li ezmanan xezîna te hebe û were, li pey min bimeşe!"
                },
                {
                    "verse": "23",
                    "text": "Lê belê çaxê wî ev tiştê hanê bihîst, zehf xemgîn bû, ji ber ku ew zehf dewlemend bû."
                },
                {
                    "verse": "24",
                    "text": "Û gava Îsa dît ku, ew zehf xemgîn bû, got: Çiqas zehmet e ku, yên dewlemend bikevin Serweriya Xwedê!"
                },
                {
                    "verse": "25",
                    "text": "Ji ber ku derbasbûna devê di qula derziyê re hêsantir e, ji ketina dewlemend di Serweriya Xwedê de."
                },
                {
                    "verse": "26",
                    "text": "Û yê ku vana bihîstin, gotin: Ger ûsa be, ma kî dikare xelas bibe?"
                },
                {
                    "verse": "27",
                    "text": "Lê belê Îsa got: Tiştên ku li cem mirovan ne mimkun in, li cem Xwedê mimkun in."
                },
                {
                    "verse": "28",
                    "text": "Û Pêtrûs got: A vay, me her tiştên xwe hiştine û em li pey te hatine!"
                },
                {
                    "verse": "29",
                    "text": "Îsa ji wan re got: Bi rastî ez ji we re dibêjim: Tu kes nîne ku ji bo Serweriya Xwedê dev ji xanî, an jin, an birayan, an dayik û bav, an zarokan berdabe,"
                },
                {
                    "verse": "30",
                    "text": "di vê dinê de gellek bêtir û di dinya ku bê de jiyana bê dawî nestîne!"
                },
                {
                    "verse": "31",
                    "text": "Û Îsa her Donzdeh girtin cem xwe û ji wan re got: A vay, em derdikevin Orşelîmê û hemû tiştên ku bi destê peyxamberan li ser Lawê Mirov hatine nivîsandin, dê bên cîhên xwe;"
                },
                {
                    "verse": "32",
                    "text": "ji ber ku dê wî bidin destên netewan, dê qerfên xwe bi wî bikin, dê heqaretê lê bikin û tûyî ser wî bikin,"
                },
                {
                    "verse": "33",
                    "text": "dê li wî bixin û wî bikujin û ew ê roja sisiyan dê biveje."
                },
                {
                    "verse": "34",
                    "text": "Wan tuyên van tiştan fêhm nekirin; ev gotin ji wan re veşartî ma û tiştên ku hatin gotin fêhm nekirin."
                },
                {
                    "verse": "35",
                    "text": "Û wusa bû ku, Îsa gava nêzîkî bajarê Erîhayê dibû, yekî kor li tenişta rê rûniştibû û parsê dikir."
                },
                {
                    "verse": "36",
                    "text": "Û gava wî bihîst ku ajaweyek derbas dibe, pirsî û got: Ma ev çî ye?"
                },
                {
                    "verse": "37",
                    "text": "Lê vegerandin û gotin: Îsayê Nisretî derbas dibe."
                },
                {
                    "verse": "38",
                    "text": "Yê kor qêriya û got: Ya Lawê Dawid Îsa, dilovaniyê li min bike!"
                },
                {
                    "verse": "39",
                    "text": "Û yên ku di pêşiyê de diçûn, bona ku ew devê xwe bigire, dengê xwe li wî hildan; lê belê ew hîn jî bêtir qêriya û got: Ya Lawê Dawid, dilovaniyê li min bike!"
                },
                {
                    "verse": "40",
                    "text": "Îsa sekinî, emir da ku, yê kor bînin cem wî û dema yê kor nêzîk bû, Îsa ji wî pirsî"
                },
                {
                    "verse": "41",
                    "text": "û got: Ma tu çi dixwazî ku, ez ji te re bikim? Wî got: Ya Xudan, bila çavên min bibînin!"
                },
                {
                    "verse": "42",
                    "text": "Îsa jî ji wî re got: Bila çavên te bibînin, baweriya te, tu xelas kirî!"
                },
                {
                    "verse": "43",
                    "text": "Û wî hema dît, li pey Îsa çû û pesnê Xwedê da û hemûyên ku vê yekê dîtin, rûmet dan Xwedê."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û Îsa kete Erîhayê û tê re derbas dibû."
                },
                {
                    "verse": "2",
                    "text": "Û a vay, zilamek li wir hebû, navê wî Zexayo bû; ew serokê bacgiran bû û dewlemend bû."
                },
                {
                    "verse": "3",
                    "text": "Wî dixwest ku Îsa bibîne, ka ew kî ye û ji ber ajawê nikarîbû, ji ber ku bejna wî kin bû."
                },
                {
                    "verse": "4",
                    "text": "Wê çaxê, di pêşiya wan de beziya, çû ser dareke hêjîra bejik ku, Îsa bibîne; ji ber ku ew ê di wê rêyê de derbas bibûya."
                },
                {
                    "verse": "5",
                    "text": "Û gava Îsa hat wê derê, li jor nihêrt û jê re got: Zexayo, bilezîne, were xwar! Ji ber ku divê îro ez li mala te bimînim!"
                },
                {
                    "verse": "6",
                    "text": "Wî lez kir, hat xwarê û bi şahî Îsa anî mala xwe."
                },
                {
                    "verse": "7",
                    "text": "Gava ku wan ev yek dîtin, hemûyan kirin pitepit û gotin: Ew li cem mirovekî gunehkar bû mêvan!"
                },
                {
                    "verse": "8",
                    "text": "Lê belê Zexayo li pêş hemûyan rawesta û ji Xudan re got: Ya Xudan, a vay, ez nîvê malê xwe didim belengazan û ger min ji kesekî bi neheqî tiştek stendibe, ez çar qat bi şun de lê vedigerinîm!"
                },
                {
                    "verse": "9",
                    "text": "Îsa jê re got: Îro rizgarî gihaştiye vê malê, ji ber ku ew jî lawek ji yên Birahîm e;"
                },
                {
                    "verse": "10",
                    "text": "ji ber, Lawê Mirov hatiye ku, li yê windabûyî bigere û wî xelas bike."
                },
                {
                    "verse": "11",
                    "text": "Gava wan guh didan van tiştan, Îsa wekokekî din got, ji ber ku nêzîkî Orşelîmê bû û wan texmîn dikirin ku, dê Serweriya Xwedê hema xuya bike."
                },
                {
                    "verse": "12",
                    "text": "Ji ber vê yekê Îsa got: Zilamekî bi esil çû welatekî dûr ku, qiraltiyekê bistîne û dîsa vegere."
                },
                {
                    "verse": "13",
                    "text": "Wî bangî deh xulamên xwe kir, deh mina da wan û got: Heta ku ez vegerim, bi vana bazirganiyê bikin!"
                },
                {
                    "verse": "14",
                    "text": "Lê belê welatiyên wî ji wî dikeribîn, li pey wî şandiyan şandin û gotin: Em naxwazin ku ev zilam li ser me bibe qiral!"
                },
                {
                    "verse": "15",
                    "text": "Û wusa bû ku, gava wî qiraletî stend û vegeriya, emir da ku, bangî wan xulamên ku wî pere dabû wan bikin, bona ew bizane ku her yekî ji wan çi bi ser xistine."
                },
                {
                    "verse": "16",
                    "text": "Yê pêşî hat ber wî û got: Efendî, mina te deh minayên din bi ser xistine!"
                },
                {
                    "verse": "17",
                    "text": "Wî ji xulam re got: Aferîn xulamê qenc! Ji ber ku tu di ya hindik de ewledar bûyî, li ser deh bajaran bibe serwer!"
                },
                {
                    "verse": "18",
                    "text": "Yê duwemîn hat û got: Efendî, mina te pênc mina bi ser xistine!"
                },
                {
                    "verse": "19",
                    "text": "Û ji vî re jî got: Tu jî li ser pênc bajarî bibe serwer!"
                },
                {
                    "verse": "20",
                    "text": "Yekî din hat û got: Efendî, a vay mina te, min ew di nav destmalekê de pêçayî hilaniye!"
                },
                {
                    "verse": "21",
                    "text": "Lewma ez ji te tirsiyam, ji ber ku tu mirovekî tund î; tiştê ku te nedanî, tu radihêjî û tiştê ku te neçandî, tu didirûyî."
                },
                {
                    "verse": "22",
                    "text": "Efendî ji wî re got: Ya xulamê xerab; ez ê te bi devê te daraz bikim! Madem ku te dizanîbû, ez zilamekî tund im, tiştê min nedanî, ez radihêjim, tiştê min neçandî, ez didirûm,"
                },
                {
                    "verse": "23",
                    "text": "wê demê çima te perê min neda serafan? Çaxê ez vegeriyam, min ê ew bi fayiza wan ve stendibana."
                },
                {
                    "verse": "24",
                    "text": "Û ji yên ku li wê derê bûn re got: Mina ji wî bistînin û bidin wî yê ku deh minayên wî hene!"
                },
                {
                    "verse": "25",
                    "text": "Û wan ji wî re gotin: Ya efendî, deh minayên wî hene!"
                },
                {
                    "verse": "26",
                    "text": "Ji ber ku ez ji we re dibêjim: Yê ku ya wî hebe, dê jê re bê dayîn û yê ku ya wî tune be, tiştê di destê wî de jî, dê ji wî bête stendin."
                },
                {
                    "verse": "27",
                    "text": "Lê belê wan neyarên min, yên ku ne dixwestin ez li ser wan bibim qiral, bînin vê derê û wan li ber min bikujin!"
                },
                {
                    "verse": "28",
                    "text": "Piştî Îsa van gotinan got, derket ser rê ku here Orşelîmê."
                },
                {
                    "verse": "29",
                    "text": "Û wusa bû ku, gava ew nêzîkî Beytfacê û Beytanyayê, li qeraxa wî çiyayê ku jê re digotin Çiyayê Zeytûnê dibû, wî du şagirtên xwe şand"
                },
                {
                    "verse": "30",
                    "text": "û ji wan re got: Herin wî gundê pêşberî we û gava hûn bikevin nav gund, hûn ê dehşikeke girêdayî bibînin ku hîn tu kes lê siwar nebûye; wê vekin û bînin vir!"
                },
                {
                    "verse": "31",
                    "text": "Û ger kesek ji we bipirse: Çima hûn vê dehşikê vedikin? Hûn ê ûsa ji wî re bibêjin: Hewcedariya Xudan ji wê ve heye!"
                },
                {
                    "verse": "32",
                    "text": "Yên ku hatine şandin çûn û her tiştî, mîna gotina wî dîtin."
                },
                {
                    "verse": "33",
                    "text": "Gava wan dehşik vedikirin, xwediyên dehşikê ji wan re got: Çima hûn dehşikê vedikin?"
                },
                {
                    "verse": "34",
                    "text": "Wan jî gotin: Hewcedariya Xudan ji wê ve heye!"
                },
                {
                    "verse": "35",
                    "text": "Dehşikê anîn cem Îsa û wan kincên xwe danîn ser dehşikê û Îsa li wê siwar kirin."
                },
                {
                    "verse": "36",
                    "text": "Gava ew diçû, gel ji wî re kincên xwe li ser rê radixistin."
                },
                {
                    "verse": "37",
                    "text": "Êdî gava ew nêzîkî serjêra Çiyayê Zeytûnê dibû, ajaweya şagirtên wî dest pê kir û bi dilxweşî û bi dengekî bilind pesnê Xwedê li ser wan hemû karên mezin, yên ku wan dîtibûn, didan"
                },
                {
                    "verse": "38",
                    "text": "û digotin: Qiralê ku bi navê Xudan tê, bila pîroz be! Bila li ezman aşitî û li bilindahiyan rûmet bibe!"
                },
                {
                    "verse": "39",
                    "text": "Û hinek ji Fêrisiyan yên ku di nav ajaweyê de bûn, ji Îsa re gotin: Ya Mamoste, dengê xwe li şagirtên xwe hilde!"
                },
                {
                    "verse": "40",
                    "text": "Û wî bersiv da û ji wan re got: Ez ji we re dibêjim: Ger ew bêdeng bimînin, dê kevir dengê xwe hildin!"
                },
                {
                    "verse": "41",
                    "text": "Û gava Îsa nêzîk bû, bajar dît û li ser wî giriya"
                },
                {
                    "verse": "42",
                    "text": "û got: Xwezîka te îro di vê roja xwe de ew tişt zanîbana, yên ku ji bo dilxweşiya te ne! Lê belê niha ew ji ber çavên te hatine veşartin."
                },
                {
                    "verse": "43",
                    "text": "Ji ber, rojên dê bi ser te de bên ku, neyarên te dê li dora te çeperan çêkin û hawirdora te bigirin, ji her alî ve te bidin tengahiyê"
                },
                {
                    "verse": "44",
                    "text": "û dê te û zarokên te yên di nav te de li erdê bixin û ew ê di nav te de kevirek li ser kevirekî nehêlin, ji ber ku te wextê serdana xwe nas nekir!"
                },
                {
                    "verse": "45",
                    "text": "Îsa kete Perestgehê dest pê kir, yên ku tê de kirîn û firotinê dikirin, avêt derve"
                },
                {
                    "verse": "46",
                    "text": "û ji wan re got: Hatiye nivîsandin: Mala min dê bibe mala duayê, lê belê we wê kirine şkefta rêbiran!"
                },
                {
                    "verse": "47",
                    "text": "Îsa her roj di Perestgehê de hîn dikir. Lê belê serokên kahînan û alimên zagonê û mezinên netewê lê digeriyan ku, wî bikujin,"
                },
                {
                    "verse": "48",
                    "text": "lê belê wan nikarîbûn tiştekî bibînin ku bi wî bikin, ji ber ku hemûya gel ji dil guh didan wî."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wusa bû ku, rojek ji rojan, gava wî di Perestgehê de hînî gel dikir û waz a Mizgîniyê dida, serokên kahînan, alimên zagonê û kalepîran tev de bi ser de hatin"
                },
                {
                    "verse": "2",
                    "text": "û ji wî re gotin: Ji me re bibêje, tu van tiştan bi çi rayedariyê ve dikî? An jî yê ku vê rayedariyê daye te kî ye?"
                },
                {
                    "verse": "3",
                    "text": "Îsa bersiv da wan û ji wan re got: Ez jî tiştekî ji we bipirsim, ka ji min re bêjin:"
                },
                {
                    "verse": "4",
                    "text": "Vaftîza Yehya ji ezmanan bû, an ji mirovan bû?"
                },
                {
                    "verse": "5",
                    "text": "Ew bi hev û din re şêwirîn û gotin: Ger em bêjin: Ji ezmanan e, ew ê bibêje: Çima we ji wî bawer nekirin?"
                },
                {
                    "verse": "6",
                    "text": "Û ger em bêjin: Ji mirovan e, tevahiya gel dê me bidine ber keviran, ji ber ku wan qenc bawer kirine ku Yehya peyxamber e!"
                },
                {
                    "verse": "7",
                    "text": "Û wan bersiv dan: Em nizanin ji ku derê ye."
                },
                {
                    "verse": "8",
                    "text": "Îsa ji wan re got: Ez jî ji we re nabêjim ku ez van tiştan bi kîjan rayedariyê ve dikim."
                },
                {
                    "verse": "9",
                    "text": "Îsa dest pê kir û ji gel re vê wekokê got: Mirovekî rezek çand, ew bi kirê da rezvanan û ji bo wextekî dirêj çû welatekî din."
                },
                {
                    "verse": "10",
                    "text": "Û di demsala rez de wî xulamek şand cem rezvanan ku, ji berê rez bidine wî. Lê belê rezvanan li wî xistin û destvala şandin."
                },
                {
                    "verse": "11",
                    "text": "Û wî xulamekî din şand, wan li wî jî xistin û riswa kirin û destvala şandin."
                },
                {
                    "verse": "12",
                    "text": "Yê sisiyan jî şand, ew jî birîndar kirin û avêtin derve."
                },
                {
                    "verse": "13",
                    "text": "Xwediyê rez jî got: Gelo ez çi bikim? Ez ê lawê xwe yî delal bişînim; dibe ku ew ji wî şerm bikin!"
                },
                {
                    "verse": "14",
                    "text": "Lê belê dema ku rezvanan wî dîtin, bi hev û din re şêwirîn û gotin: Ev mêrasker e! De werin, em wî bikujin ku, mêras ji me re bimîne!"
                },
                {
                    "verse": "15",
                    "text": "Û wî avêtin derveyî rez û kuştin. Ma îcar dê xwediyê rez çi bi wan bike?"
                },
                {
                    "verse": "16",
                    "text": "Ew ê bê, van rezvanan helaq bike û dê rez bide hinekên din. Gava wan ev yek bihîstin, gotin: Xwedê neke!"
                },
                {
                    "verse": "17",
                    "text": "Lê belê Îsa li wan nihêrt û got: Wê çaxê, vêya hatiye nivîsandin çî ye? Ew kevirê ku hosteyan red kirin, bû kevirê serê quncikê!"
                },
                {
                    "verse": "18",
                    "text": "Her kesê ku bi ser wî kevirî de bikeve, dê ew wî perçe bike û ew bi ser kî de bikeve, dê wî mîna tozê hûr bike!"
                },
                {
                    "verse": "19",
                    "text": "Alimên zagonê û serokên kahînan xwestin ku di wê gavê de dest bavêjin wî, ji ber wan fêhm kirin ku Îsa vê wekoka, li ser wan anî ziman, lê belê ew ji gel tirsiyan."
                },
                {
                    "verse": "20",
                    "text": "Û çavên wan lê bû ku, ji bo ew wî bi gotina wî têxin kemînê; zilamên ku di dîtinê de xwe rast xuya dikin, sîxur şandin cem wî ku, wî bigirin û bidin rayedarî û darazkirina walî."
                },
                {
                    "verse": "21",
                    "text": "Wan ji wî pirsîn û gotin: Ya Mamoste, em dizanin ku tu ya rast dibêjî û didî hînkirinê, tu qet rûmetiyê ji tu kesî re nakî, lê belê tu rêya Xwedê bi rastî hîn dikî."
                },
                {
                    "verse": "22",
                    "text": "Îcar, ma ji me re caiz e ku em bacê bidin Qeyser, an na?"
                },
                {
                    "verse": "23",
                    "text": "Lê belê Îsa bi fenekiyên wan hesiya û ji wan re got: Çima hûn min diceribînin?"
                },
                {
                    "verse": "24",
                    "text": "Ka dînarekî nîşanî min bidin! Ma ew sûret û nivîsîna li ser yên kî ne? Wan got: Yên Qeyser in."
                },
                {
                    "verse": "25",
                    "text": "Îsa jî ji wan re got: Madem ku ûsa ye, tiştên Qeyser, bidin Qeyser û tiştên Xwedê, bidin Xwedê!"
                },
                {
                    "verse": "26",
                    "text": "Wan nikarîbûn wî ji pêş gel ve bi gotina wî têxin kemînê; ji bersiva wî ecêb man û devê xwe girtin."
                },
                {
                    "verse": "27",
                    "text": "Hinek ji Sadûqiyên ku digotin, qiyamet tune, hatin ji wî pirsîn û gotin:"
                },
                {
                    "verse": "28",
                    "text": "Ya Mamoste, Mûsa ji me re nivîsandiye: Ger birayê zilamekî zewicî bimire û ew bê zarok be, bila birayê wî, pîreka wî bistîne û zuriyetê ji birayê xwe re rake."
                },
                {
                    "verse": "29",
                    "text": "Niha heft bira hebûn. Yê pêşî pîrek anî û bê zarok mir."
                },
                {
                    "verse": "30",
                    "text": "Yê duwemîn jî ew pîrek stend û bê zarok mir."
                },
                {
                    "verse": "31",
                    "text": "Û yê sêwemîn jî ew pîrek stend û bi vî awayî her heftan zarok li pey xwe nehiştin û mirin."
                },
                {
                    "verse": "32",
                    "text": "Pişt re pîrek jî mir."
                },
                {
                    "verse": "33",
                    "text": "Ma wê çaxê di roja qiyametê de, dê pîrek bibe pîreka kîjanî ji wan? Ji ber ku her heftan jî wê stendibûn."
                },
                {
                    "verse": "34",
                    "text": "Îsa jî ji wan re got: Zarokên vê dinê jinan tînin û mêran dikin,"
                },
                {
                    "verse": "35",
                    "text": "lê belê ewên ku liyaqî gîhandina dinya din û vejîna miriyan bibin, ne jinan tînin û ne jî mêran dikin;"
                },
                {
                    "verse": "36",
                    "text": "ji ber ku ew careke din nikarin bimirin, ji ber ew mîna milyaketan in; ew zarokên Xwedê ne, ji ber ku ew zarokên vejînê ne."
                },
                {
                    "verse": "37",
                    "text": "Lê belê Mûsa jî di birra Deviyê de, bi gotina: Xwedayê Birahîm û Xwedayê Îshaq û Xwedayê Aqûp, bangî Xudan kir û ji nû ve rabûna miriyan da xuyakirin."
                },
                {
                    "verse": "38",
                    "text": "Ew ne Xwedayê miriyan, lê belê yê zindiyan e; ji ber ku hemû bona wî dijîn."
                },
                {
                    "verse": "39",
                    "text": "Û hinekan ji alimên zagonê bersiv dan û gotin: Ya Mamoste, te qenc got!"
                },
                {
                    "verse": "40",
                    "text": "Ji ber ku êdî wan qet nediwêrîn ku tiştekî ji wî bipirsin."
                },
                {
                    "verse": "41",
                    "text": "Îsa ji wan re got: Çawa dibêjin ku Mesîh Lawê Dawid e?"
                },
                {
                    "verse": "42",
                    "text": "Ji ber ku Dawid di pirtûka Zebûrê de dibêje: Xudan ji Xudanê min re got: Heta ku ez neyarên te"
                },
                {
                    "verse": "43",
                    "text": "ji lingên te re pêlik deynim, li rastê min rûnê!"
                },
                {
                    "verse": "44",
                    "text": "Nuha, ger Dawid, bi gotina Xudan bangî wî bike, ew dê çawa bibe lawê wî?"
                },
                {
                    "verse": "45",
                    "text": "Û gava hemûya gel guh didanê, wî ji şagirtên xwe re got:"
                },
                {
                    "verse": "46",
                    "text": "Bila hayê we ji alimên zagonê ve hebe, yên ku dixwazin bi qeftanên dirêj bigerin û hez dikin ku di sûkan de gel silavê bidin wan û di keniştan de li ser kursiyên pêşî rûnin û cîhên pêşî li ser ziyafetan bigirin;"
                },
                {
                    "verse": "47",
                    "text": "ew malên jinebiyan dadiqurtînin û ji bo ku bên dîtin, duayên xwe dirêj dikin; dê vana bikevin bin daraziya hîn jî mezintir!"
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Dema Îsa çavê xwe rakir û nihêrt, dewlemendên ku diyariyên xwe davêjin xezîneyê dît."
                },
                {
                    "verse": "2",
                    "text": "Lê belê wî jinebiyek belengaz ya pûlikî davêje wir jî dît."
                },
                {
                    "verse": "3",
                    "text": "Û Îsa got: Ez bi rastî ji we re dibêjim: Vê jinebiya belengaz ji wan hemûyan bêtir avête nav!"
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku vana hemûyan ji tiştên ku ji wan zêde bûn, avêtin nav diyariyan, lê belê vê pîrekê ji xizaniya xwe rizqê xwe hemû avête nav."
                },
                {
                    "verse": "5",
                    "text": "Û gava ku hinekan gotin, Perestgeh bi kevirên sipehî û bi diyariyan hatiye xemilandin, Îsa got:"
                },
                {
                    "verse": "6",
                    "text": "Heçî ev tiştên ku hûn dibînin, dê roj bên ku hingê li vê derê kevir li ser kevir namîne ku nayê hilweşandin!"
                },
                {
                    "verse": "7",
                    "text": "Wan jî ji Îsa pirsiyan û gotin: Ya Mamoste, ma îcar ev tiştê hanê dê kengê biqewimin û çaxê ev tiştan li ber qewimandinê bin, nîşana wan çî ye?"
                },
                {
                    "verse": "8",
                    "text": "Îsa jî got: Hay ji xwe hebin ku hûn neyên xapandin! Ji ber ku gellekan dê bi gotinên: Ez ew im! Û: Wext nêzîk bûye! bi navê min ve werin; li pey wan neçin!"
                },
                {
                    "verse": "9",
                    "text": "Gava hûn bibihîzin ku qala şer û binavhevketinan bê kirin, metirsin, ji ber hewce ye ku pêşiyê vana biqewimin, lê belê hema dawî nayê."
                },
                {
                    "verse": "10",
                    "text": "Wê gavê ji wan re got: Dê netew li dijî netewê û qiraletî li dijî qiraletiyê serî hilde"
                },
                {
                    "verse": "11",
                    "text": "û dê zelzeleyên mezin û li cîh cîhan xela û jana zirav çêbibin û tiştên tirsehêz û nîşanên mezin dê li ezmanan bibin."
                },
                {
                    "verse": "12",
                    "text": "Lê belê ji berî van hemû tiştan dê dest bavêjin we û ew ê ji ber navê min we bidin destê kenişt û hepsan, dê we bibin ber qiral û waliyan û dê we bidin tengasiyê."
                },
                {
                    "verse": "13",
                    "text": "Ev tişt dê biqewimin ku hûn şahdeyiyê bona min bikin."
                },
                {
                    "verse": "14",
                    "text": "Ji ber vê yekê, ji pêşî ve bixin dilên xwe ku hûn nefikirin, hûn ê çi bersivê bidin;"
                },
                {
                    "verse": "15",
                    "text": "ji ber ku ez ê dev û ziman û zanyariyê bidim we ku neyarên we nikaribin li ber we biaxifin an jî bisekinin."
                },
                {
                    "verse": "16",
                    "text": "Lê belê hûn, hûn ê heta ji aliyê dayik û bav, bira, meriv û hevalan ve, bi dest ve bêne dayîn û dê ji we hinekan bikujin."
                },
                {
                    "verse": "17",
                    "text": "Ji ber navê min her kes jî dê ji we bikerihin."
                },
                {
                    "verse": "18",
                    "text": "Û mûyek ji serê we winda nabe."
                },
                {
                    "verse": "19",
                    "text": "Hûn ê bi sebirkirinê canên xwe qezenc bikin!"
                },
                {
                    "verse": "20",
                    "text": "Lê belê gava hûn bibînin ku hawirdora Orşelîmê bi leşkeran tê girtin, bizanin ku xerabûna wê nêzîk e."
                },
                {
                    "verse": "21",
                    "text": "Wê demê, yên ku di Cihûstanê de ne, bila birevin çiyan! Û yên ku di bajêr de ne, bila jê derkevin! Û yên ku li çolê ne, bila nekevin hundirê bajêr!"
                },
                {
                    "verse": "22",
                    "text": "Ji ber ku ev ew rojên tolhildanê ne, da ku heçî tiştên hatine nivîsandin, bên cîhên xwe."
                },
                {
                    "verse": "23",
                    "text": "Wey li serê wan, yên ku di wan rojan de ducanî û bişîr in! Ji ber ku dê tengasiyek mezin were ser welêt û xezeb bê ser vî qewmî."
                },
                {
                    "verse": "24",
                    "text": "Ew ê bikevin ber devê şûr, bi dîlî dê bên birin nav hemû neteweyan û heta dema neteweyan biqede, dê Orşelîm di bin lingên wan de biperçiqe."
                },
                {
                    "verse": "25",
                    "text": "Li ser roj, heyv û stêrkan dê nîşan çêbibin û li ser erdê ji ber xuşîn û mişîna pêlên behrê, dê gel bibizdin û şaş bibin."
                },
                {
                    "verse": "26",
                    "text": "Ew mirovên li hêviya wan tiştên ku bên serê dinê disekinin, ji tirsan dê dilê wan bibihûre; ji ber ku hêzên ezmanan dê bihejin."
                },
                {
                    "verse": "27",
                    "text": "Û wê gavê dê bibînin ku Lawê Mirov, bi qudret û bilindahiya mezin ji ewrekî tê."
                },
                {
                    "verse": "28",
                    "text": "Lê belê dema van bûyeran dest pê bikin, li jor binihêrin û serê xwe bilind bikin; ji ber ku xelasiya we nêzîk bûye."
                },
                {
                    "verse": "29",
                    "text": "Û Îsa wekokekê ji wan re got: Li dara hêjîrê û li hemû darên din binihêrin!"
                },
                {
                    "verse": "30",
                    "text": "Gava ew bipişkivin, hûn dibînin û hûn ji ber xwe dizanin ku êdî havîn nêzîk e."
                },
                {
                    "verse": "31",
                    "text": "Bi vî awayî, çaxê hûn jî bibînin ku ev tiştên hanê diqewimin, bizanin ku Serweriya Xwedê nêzîk e."
                },
                {
                    "verse": "32",
                    "text": "Bi rastî ez ji we re dibêjim: Ev nifş nabihûre, heta ev tiştên hanê hemû neyên cîhê xwe."
                },
                {
                    "verse": "33",
                    "text": "Erd û ezman dê bibihûrin, lê belê gotinên min nabihûrin."
                },
                {
                    "verse": "34",
                    "text": "Lê belê li xwe miqate bibin ku, bi xwarina zehfî û serxweşîtiyê û bi xemên vê jiyanê dilê we giran nebe û ew roj ji nişka ve wek dafikekê bi ser we de neyê!"
                },
                {
                    "verse": "35",
                    "text": "Ji ber ku dê ew bi ser wan hemûyên ku li ser rûyê erdê dimînin de were."
                },
                {
                    "verse": "36",
                    "text": "Lê belê her gav dua bikin û hişyar bimînin, ji bo ku hûn bikarin, ji ber van hemû tiştên ku dê biqewimin, birevin û li ber Lawê Mirov rawestin!"
                },
                {
                    "verse": "37",
                    "text": "Û Îsa bi roj di Perestgehê de dida hînkirinê û bi şev derdiket, diçû wî çiyayê ku jê re Çiyayê Zeytûnê tê gotin, şeva xwe dibuhurand."
                },
                {
                    "verse": "38",
                    "text": "Û hemûya gel sibê zû dihatin nav Perestgehê cem wî ku, guhdariya wî bikin."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "Cejna Nanê Bêhavên, ya ku jê re Fisih tête gotin, nêzîk dibû."
                },
                {
                    "verse": "2",
                    "text": "Serokên kahînan û alimên zagonê lêkolînê dikirin ka çawa rêyekê bona kuştina Îsa bibînin; ji ber ku, ji gel ditirsiyan."
                },
                {
                    "verse": "3",
                    "text": "Û Îblîs ket Cihûdayê ku, ji Donzdehan bû û jê re yê Îsxeryotî dihat gotin."
                },
                {
                    "verse": "4",
                    "text": "Û ew rabû, çû cem serokên kahînan û fermandaran, ew bi wan re kete axaftinê, ka dê ew çawa Îsa bide destê wan."
                },
                {
                    "verse": "5",
                    "text": "Ew şa bûn û bi wî re li hev hatin ku, ew pere bidin wî."
                },
                {
                    "verse": "6",
                    "text": "Ew jî razî hat û li keysekê digeriya ku, bêyî civaka ajawe wî bide destê wan."
                },
                {
                    "verse": "7",
                    "text": "Roja Nanê Bêhavên, ya ku hewca jêkirina berxê goriya Fisihê dike, hat."
                },
                {
                    "verse": "8",
                    "text": "Îsa Pêtrûs û Yûhena şand û ji wan re got: Herin, şîva Fisihê, ji me re amade bikin ku em bixwin!"
                },
                {
                    "verse": "9",
                    "text": "Wan jî gotin: Ma tu dixwazî, em wê li ku derê amade bikin?"
                },
                {
                    "verse": "10",
                    "text": "Îsa jî ji wan re got: A vay, gava hûn bikevin bajêr, dê zilamekî ku bi cerê ve avê dikişîne rastî we were; hûn jî li pey wî bikevin xaniyê ku ew ê bikevê"
                },
                {
                    "verse": "11",
                    "text": "û ji xwediyê malê re bêjin: Mamoste ji te dipirse: Ka ew odeya ku ez ê tê de, bi şagirtên xwe re şîva Fisihê bixwim, li ku derê ye?"
                },
                {
                    "verse": "12",
                    "text": "Û ew ê li qata jor odekê mezin ya raxistî nîşanî we bide; li wê derê amade bikin!"
                },
                {
                    "verse": "13",
                    "text": "Ew çûn, wan her tiştî mîna ku Îsa ji wan re gotiye, dîtin û Fisihê amade kirin."
                },
                {
                    "verse": "14",
                    "text": "Û gava dema xwarinê hat, Îsa bi şandiyan re, li sifrê rûnişt"
                },
                {
                    "verse": "15",
                    "text": "û ji wan re got: Hîn ji berî ku ez eziyetê bikişînim, dilê min pirr xwest ku ez bi we re vê Fisihê bixwim."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku ez ji we re dibêjim: Heta ku di Serweriya Xwedê de pêk neyê, ez ê dîsa ji vê nexwim."
                },
                {
                    "verse": "17",
                    "text": "Û wî kasekê rahişt, şikir kir û got: Vêya bigirin û di nava xwe de par bikin!"
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku, ez ji we re dibêjim: Heta Serweriya Xwedê neyê, ez êdî ji zadê mêwê venaxwim."
                },
                {
                    "verse": "19",
                    "text": "Û wî rahişt nan, şikir kir, şikand; da wan û got: Ev bedena min e, ya ku di ber we de dê bête dayîn; vêya ji bo bîranîna min bikin!"
                },
                {
                    "verse": "20",
                    "text": "Paşî xwarinê, bi gotina: Ev kase, Peymana nû ya ku bi xwîna min ya bona we dirije ye, bi eynî awayî kasê jî da wan."
                },
                {
                    "verse": "21",
                    "text": "Lê belê a vay, destê wî kesê ku min bide dest, bi min re, li ser sifrê ye."
                },
                {
                    "verse": "22",
                    "text": "Ji ber, Lawê Mirov, mîna ku biryar hatiye dayîn diçe; lê belê wey li wî kesê ku, bi navgîniya wî bi dest ve bête dayîn!"
                },
                {
                    "verse": "23",
                    "text": "Û hemû şagirtan dest pê kir û ji hev pirsîn, kesê vî karî bike, ji nava wan ka kî ye?"
                },
                {
                    "verse": "24",
                    "text": "Keftûleftî kete nav wan, ka kî ji nav wan yê mezintir e."
                },
                {
                    "verse": "25",
                    "text": "Îsa ji wan re got: Qiralên neteweyan rayedariyê li ser wan dikin û yên ku zordariyê li wan dikin, dihêlin ku ji wan re qencîxwaz bê gotin."
                },
                {
                    "verse": "26",
                    "text": "Hûn ê ûsa nebin; lê belê bila yê herî mezin di nav we de wek yê herî biçûk û yê serok wek yê xulam be."
                },
                {
                    "verse": "27",
                    "text": "Ji ber ku, ma yê mezintir kî ye? Gelo yê li sifrê rûdine, an yê xizmetê dike? Ma ne yê li sifrê rûdine, mezintir e? Lê belê heçî ez im, ez di nav we de wek xizmetkarekî me."
                },
                {
                    "verse": "28",
                    "text": "Lê belê yên ku di ceribandinên min buhirandine de, tevî min xwe ragirtine hûn in."
                },
                {
                    "verse": "29",
                    "text": "Û mîna ku Bavê min serweriyê daye min, ez ê jî di serweriya xwe de bona ku hûn bixwin û vexwin"
                },
                {
                    "verse": "30",
                    "text": "û serweriyê li donzdeh nîjadê Îsraêlê bikin û li ser textan rûnin, serweriyekê bidim we."
                },
                {
                    "verse": "31",
                    "text": "Şîmûn, ha Şîmûn! A vay, Îblîs xwest ku we mîna genim li bêjingê bixe;"
                },
                {
                    "verse": "32",
                    "text": "lê belê min ji bo te dua kir ku, ji bo baweriya te neçike û çaxê tu dîsa vegerî, birayên xwe xurttir bike!\\n"
                },
                {
                    "verse": "33",
                    "text": "Lê belê wî ji Îsa re got: Ya Xudan, ez amade me ku bi te re him herim girtîgehê û him jî mirinê!"
                },
                {
                    "verse": "34",
                    "text": "Îsa got: Pêtrûs, ez ji te re dibêjim: Heta ku tu sê carî min înkar nekî, dê îro dîk neure!"
                },
                {
                    "verse": "35",
                    "text": "Û Îsa ji wan re got: Dema min we bê xelîtk, tûr û pêlav şandin, ma hewcedariya we ji tiştekî re bû? Wan gotin: Na, hewcedariya me ji tu tiştî re nebû!"
                },
                {
                    "verse": "36",
                    "text": "Îsa ji wan re got: Lê belê bila niha, ew ê ku xelîtka wî hebe, bila wê hilgire, yê ku tûrê wî hebe jî, bila wî hilgire û ew ê ku bê şûr be, bila kincên xwe bifiroşe û ji xwe re şûrekî bikire."
                },
                {
                    "verse": "37",
                    "text": "Ji ber ku, ez ji we re dibêjim: Hewce dike ku ev ya bi gotina: Û ew bi gunehkaran re yek hate hesibandin, hatiye nivîsîn di min de biçe serî; ji ber, hewce dike ku gotina di derheqê min de were cîh!"
                },
                {
                    "verse": "38",
                    "text": "Wan gotin: Ya Xudan, a vay, du şûr li vir hene! Wî jî ji wan re got: Êdî bes e!"
                },
                {
                    "verse": "39",
                    "text": "Û ew derket û mîna adeta xwe çû Çiyayê Zeytûnê, şagirtên wî jî li pey wî çûn."
                },
                {
                    "verse": "40",
                    "text": "Gava Îsa gîhaşt wê derê, wî ji wan re got: Dua bikin ku, hûn nekevin ceribandinê!"
                },
                {
                    "verse": "41",
                    "text": "Û pişt re bi dûrbûna avêtina kevirekî ji wan dûr ket, çû ser çokan, dua kir"
                },
                {
                    "verse": "42",
                    "text": "û got: Ya Bavo, ger tu bixwazî, vê kaseyê ji min derbas bike; lê belê dîsa jî bila daxwaza te be, ne ya min!"
                },
                {
                    "verse": "43",
                    "text": "Di vê gavê de milyaketek jê re ji ezmanan xuya bû û quwet da wî."
                },
                {
                    "verse": "44",
                    "text": "Û dema ew di berxwedanek dijwar de bû, bi germiyek hîn jî zêdetir dua kir; xwêdana wî wek dilopên xwînê yên gir ku dikevin ser erdê bû."
                },
                {
                    "verse": "45",
                    "text": "Dema ew ji duê rabû, li şagirtên xwe vegeriya û dît ku ew ji keserê di xew de çûne."
                },
                {
                    "verse": "46",
                    "text": "Wî ji wan re got: Çima hûn di xew de diçin? Rabin û dua bikin ku, hûn nekevin ceribandinê!"
                },
                {
                    "verse": "47",
                    "text": "Îsa hîn di axaftinê de bû, a vay, ajaweyek û di pêşiya wan de Cihûda, yê ku yek ji Donzdehan bû, bi ser wan de hat û Cihûda ber bi Îsa ve hat ku wî ramûse."
                },
                {
                    "verse": "48",
                    "text": "Lê belê Îsa ji wî re got: Cihûda, ma tuyê bi ramûsanekê Lawê Mirov bide dest?"
                },
                {
                    "verse": "49",
                    "text": "Gava wan, yên li dora wî bûn dîtin, ka dê çi bibe, wan gotin: Ya Xudan, ma em bi şûr lêxin?"
                },
                {
                    "verse": "50",
                    "text": "Û yekî ji wan li xulamê Serokkahîn xist û guhê wî yê rastê jê xist."
                },
                {
                    "verse": "51",
                    "text": "Lê belê Îsa bersiv da û got: Bes e, ewqas! Wî destê xwe danî ser guhê xulam û wî baş kir."
                },
                {
                    "verse": "52",
                    "text": "Îsa ji serokên kahînan, serwerên Perestgehê û kalepîrên ku bi ser wî ve hatine re got: Ma hûn ûsa bi şûr û daran wekî ku li dijî rêbirekî be hatine?"
                },
                {
                    "verse": "53",
                    "text": "Gava ez her roj di Perestgehê de di nav we de bûm, rojekê we destê xwe li min ranekirin; lê belê ev saeta we ye û qudreta tariyê ye!"
                },
                {
                    "verse": "54",
                    "text": "Îsa girtin û anîn mala Serokkahîn. Pêtrûs jî ji dûr ve li pey wî diçû."
                },
                {
                    "verse": "55",
                    "text": "Gava di hewşa xanî de agir dadan û li dorê rûniştin, Pêtrûs di nav wan de rûnişt."
                },
                {
                    "verse": "56",
                    "text": "Û pîrekeke berdestî jî ew li ber êgir dît, wê çav lê zûr kir û got: Ev zilam jî bi wî re bû!"
                },
                {
                    "verse": "57",
                    "text": "Lê belê Pêtrûs înkar kir û got: Ya pîrekê, ez wî nas nakim!"
                },
                {
                    "verse": "58",
                    "text": "Paşê demekê din, yekî din ew dît û got: Tu jî yek ji wan î! Lê belê Pêtrûs got: Na, ya mirovo, ez ne ji wan im!"
                },
                {
                    "verse": "59",
                    "text": "Gava nêzîkî saetekê di wê navê de derbas bû, yekî din jî rabû û ji dil got: Bi rastî ev zilam jî bi wî re bû, ji ber ku ew ji Celîlê ye!"
                },
                {
                    "verse": "60",
                    "text": "Lê belê Pêtrûs got: Ya zilamo, ez fêhm nakim, ka tu çi dibêjî! Hîn ew diaxifî, dîk uriya."
                },
                {
                    "verse": "61",
                    "text": "Û Xudan zivirî, li Pêtrûs nihêrt û gotina Xudan hate bîra Pêtrûs, çawa ku ji wî re gotibû: Îro berî ku dîk biure, tuyê sê carî min înkar bikî!"
                },
                {
                    "verse": "62",
                    "text": "Û Pêtrûs derket derve û bi êş û jan giriya."
                },
                {
                    "verse": "63",
                    "text": "Zilamên ku bi Îsa girtibûn, qerfên xwe bi wî kirin û lêxistin."
                },
                {
                    "verse": "64",
                    "text": "Wan çavên wî girêdan, ji wî pirsîn û gotin: De ka peyxambertiyê bike, yê ku li te xist kî ye?"
                },
                {
                    "verse": "65",
                    "text": "Û wan hîn jî bêtir ji wî re kufr kirin."
                },
                {
                    "verse": "66",
                    "text": "Gava bû roj, kalepîrên gel, serokên kahînan û alimên zagonê li hev civiyan û wî anîn Civata Netewî û gotin:"
                },
                {
                    "verse": "67",
                    "text": "Ger tu Mesîh î, ji me re bibêje! Lê belê Îsa ji wan re got: Ger ez ji we re bibêjim, hûn bawer nakin"
                },
                {
                    "verse": "68",
                    "text": "û ger ez ji we bipirsim, hûn bersiva min nadin."
                },
                {
                    "verse": "69",
                    "text": "Lê belê ji niha pê ve Lawê Mirov dê li aliyê rast yê qudreta Xwedê ve rûniştî be."
                },
                {
                    "verse": "70",
                    "text": "Û hemûyan bi hev re ji wî pirsîn: Ma wê demê, tu Lawê Xwedê yî? Wî jî ji wan re got: Hûn bi xwe dibêjin ku ez ew im!"
                },
                {
                    "verse": "71",
                    "text": "Wan jî got: Ma êdî çi hewcedariya me bi şahdeyan re heye? Ji ber ku me bi xwe ji devê wî bihîst!"
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û tevahiya civakê rabû ser xwe û wî birin ber Pîlato."
                },
                {
                    "verse": "2",
                    "text": "Û dest bi giliyê wî kirin û gotin: Me dîtin ku, çawa vî zilamî gelê me ji rê derdixist, ne dihişt ku baca Qeyser bê dayîn û ji xwe re dibêje ku ew Mesîh, Qiral e."
                },
                {
                    "verse": "3",
                    "text": "Pîlato ji wî pirsî û got: Ma tu Qiralê Cihûdan î? Îsa bersiv da wî û got: Mîna ku tu dibêje yî!"
                },
                {
                    "verse": "4",
                    "text": "Pîlato ji serokên kahînan re û ji ajaweya gel re got: Ez tu sûcên vî mirovî nabînim!"
                },
                {
                    "verse": "5",
                    "text": "Lê belê ew li ser ya xwe man û gotin: Vî mirovî gel di seranserê Cihûstanê hemûyî de, ji Celîlê û heta vir bi hînkirina xwe rakiriye ser piyan!"
                },
                {
                    "verse": "6",
                    "text": "Gava Pîlato ev bihîst, wî pirsî û got: Ma ev mirov ji Celîlê ye?"
                },
                {
                    "verse": "7",
                    "text": "Û gava hîn bû ku ew ji wê dera ku di bin destê Hêrodês de ye, wî ew şand cem Hêrodês; Hêrodês bi xwe jî di van rojan de li Orşelîmê bû."
                },
                {
                    "verse": "8",
                    "text": "Lê belê gava Hêrodês Îsa dît, ew gellekî şaş bû, ji ber ku hîn ji zû ve wî dixwest ku wî bibîne; ji ber ku wî pirr tişt di derheqê wî de bihîstibû û hêvî dikir ku, ew li ber wî ve kerametekê bike."
                },
                {
                    "verse": "9",
                    "text": "Wî jî gellek pirs li ber Îsa danî, lê belê Îsa tu bersivî neda wî."
                },
                {
                    "verse": "10",
                    "text": "Serokên kahînan û alimên zagonê li ser piyan rawestan û giliyên xwe li ser wî kirin."
                },
                {
                    "verse": "11",
                    "text": "Hêrodês û leşkerên wî, wan hemûyan ew bêqedir kirin û qerfên xwe bi wî kirin; wan kinceke spehî yê biçirawîsk lê kirin û dîsa wî vegerandin cem Pîlato."
                },
                {
                    "verse": "12",
                    "text": "Di wê rojê de Pîlato û Hêrodês bûn hevalê hev; ji ber ku berî vêya neyartî di nava wan de hebû."
                },
                {
                    "verse": "13",
                    "text": "Pîlato bangî serokên kahînan, serokan û gel kir"
                },
                {
                    "verse": "14",
                    "text": "û ji wan re got: We vî mirovî, wekî yekî ku gel ji rê ve derdixîne ji min re anîn û a vay, min li ber we wî kişand pirsiyariyê û di vî zilamî de ji tiştên ku we gilî kirine sûcekî nedît;"
                },
                {
                    "verse": "15",
                    "text": "Hêrodês jî nedîtiye; ji ber ku ûsa ye, wî ew li me vegerand û a vay, vî mirovî tiştekî nekiriye ku bihaya wî kuştin be."
                },
                {
                    "verse": "16",
                    "text": "Ji ber vê yekê ez ê wî bidim ber qamçiyan û berdim!"
                },
                {
                    "verse": "17",
                    "text": "Lê belê Pîlato hewce bû ku, di her cejnê de girtiyekî bona wan berdana."
                },
                {
                    "verse": "18",
                    "text": "Lê belê koma ajaweyê bi dengekî kire qêrîn û got: Vî ji ber çavê me rake, Barabas ji me re berde!"
                },
                {
                    "verse": "19",
                    "text": "Ew ji bona serîhildanekê ku li bajêr derxistibû û bona mêrkuştinê avêtibûn girtîgehê."
                },
                {
                    "verse": "20",
                    "text": "Lê belê Pîlato, careke din bi wan re axifî, ji ber wî dixwest ku Îsa berde."
                },
                {
                    "verse": "21",
                    "text": "Lê belê wan kirin qêrîn û gotin: Wî xaç bike, wî xaç bike!"
                },
                {
                    "verse": "22",
                    "text": "Û Pîlato cara sisiyan ji wan re got: Ka vî mirovî çi xerabiyê kiriye? Min tu sûcê ku bihayê wî kuştin be, li ser wî nedîtiye; ji ber vê yekê, ez ê wî bidim ber qamçiyan û berdim."
                },
                {
                    "verse": "23",
                    "text": "Lê belê dîsa ew li ser ya xwe diman û bi qêrîneke bilind dixwestin ku ew bê xaçkirin û dengê wan bi ser ve ket."
                },
                {
                    "verse": "24",
                    "text": "Pîlato biryara xwe da, ji bo ku daxwaza wan bê cîh."
                },
                {
                    "verse": "25",
                    "text": "Wî, zilamê ku ji ber serîhildanekê û mêrkujiyê avêtibûn girtîgehê, yê ku bi dilê wan bû, berda û Îsa bi daxwaziya wan ve berda."
                },
                {
                    "verse": "26",
                    "text": "Gava wan ew dibirin, wan Şîmûnê Kûrênê, yê ku ji zeviyê vedigeriya girtin û xaçê li pişta wî kirin ku, ew wê li pey Îsa bibe."
                },
                {
                    "verse": "27",
                    "text": "Li pey wî jî komeke mezin ji gel dihat, di nav wan de pîrek jî hebûn ku li sînga xwe dixistin li ser Îsa digiriyan."
                },
                {
                    "verse": "28",
                    "text": "Îsa li wan zivirî û ji wan re got: Ya keçên Orşelîmê, li ser min negirîn; lê belê li ser xwe û zarokên xwe bigirîn!"
                },
                {
                    "verse": "29",
                    "text": "Ji ber ku dê rojên werin ku, mirov ji xwe re bêjin: Xwezî bi yên ku bê ber in û bi wan rehmên ku zarok neanîne û bi wan memikên ku nemêjandine!"
                },
                {
                    "verse": "30",
                    "text": "Ji ber ku wê demê dê mirov dest pê bikin û ji çiyan re bêjin: Bi ser me de bikevin! Û ji giran re bêjin: Me veşêrin!"
                },
                {
                    "verse": "31",
                    "text": "De îcar ger mirov ûsa bi serê dara ter dike, ma dê rewşa dara hişk çi bibe?"
                },
                {
                    "verse": "32",
                    "text": "Û du zilamên din jî, yên ku sûcdar bûn, dibirin ku ew jî bi wî re bên kuştin."
                },
                {
                    "verse": "33",
                    "text": "Û gava ew gîhaştin cîhê ku ji wir re digotin Qoq, wan ew bi herdu sûcdaran re, yek li milê wî yî rastê û yê din jî li milê wî yî çepê, xaç kirin."
                },
                {
                    "verse": "34",
                    "text": "Îsa got: Bavo, li wan bibexşîne, ji ber ew nizanin ku çi dikin! Wan jî kincên wî bi pişkê, di nava hev de par kirin."
                },
                {
                    "verse": "35",
                    "text": "Gel li wê derê sekinîbû û temaşe dikirin. Serokan jî qerfên xwe bi wî dikirin û digotin: Wî kesên din xelas kirin, ger ew Mesîhê bijartiyê Xwedê ye, bila xwe xelas bike!"
                },
                {
                    "verse": "36",
                    "text": "Leşkeran jî qerf û henekên xwe pê dikirin, nêzîkî wî bûn û sîrkê jê re anîn"
                },
                {
                    "verse": "37",
                    "text": "û gotin: Ger tu qiralê Cihûdan î, ka xwe xelas bike!"
                },
                {
                    "verse": "38",
                    "text": "Li ser wî jî bi tîpên Yewnanî, Latînî û Îbranî ev nivîs hebû: QIRALÊ CIHÛDAN EV E."
                },
                {
                    "verse": "39",
                    "text": "Yekî ji wan sûcdarên daliqandî jî, ji wî re kufr kir û got: Ma tu ne Mesîh î? Ka xwe û me xelas bike!"
                },
                {
                    "verse": "40",
                    "text": "Lê belê yê din bersivê da wî, pê re xeyidî û got: Çawa ku tu jî di bin eynî daraziyê de yî, gelo tu ji Xwedê natirsî?"
                },
                {
                    "verse": "41",
                    "text": "Û bi rastî em li gor heqê, ji ber, em cezayê ku liyaqî kirinên me ye dikişînin; lê belê wî, tu neheqî nekiriye!"
                },
                {
                    "verse": "42",
                    "text": "Û wî ji Îsa re got: Ya Xudan, dema tu bigehêjî Serweriya xwe, min di bîra xwe de bîne!"
                },
                {
                    "verse": "43",
                    "text": "Îsa jî jê re got: Bi rastî ez ji te re dibêjim: Tuyê îro bi min re di cenetê de bî!"
                },
                {
                    "verse": "44",
                    "text": "Gava saet nêzîkî şeşan bû, rojê tarîtî girt û tarîstanî heta bi saet nehan kete ser"
                },
                {
                    "verse": "45",
                    "text": "hemûya welêt û perda Perestgehê ji navê ve çiriya."
                },
                {
                    "verse": "46",
                    "text": "Îsa bi dengekî bilind kir qêrîn û got: Bavo, ez ruhê xwe dixim nav destên te! Û piştî ku wî vêya got, ruhê xwe da."
                },
                {
                    "verse": "47",
                    "text": "Gava serpel tiştê ku qewimî dît, wî pesnê Xwedê da û got: Bi rastî ev mirova, mirovekî rast bû!"
                },
                {
                    "verse": "48",
                    "text": "Û hemûya gel, yên ku bona vê temaşeyê civiyabûn, gava dîtin ku çi dibû, li sînga xwe xistin û vegeriyan."
                },
                {
                    "verse": "49",
                    "text": "Hemû nasên wî jî tev wan jinên ku ji Celîlê, li pey wî hatibûn, ji dûr ve sekinîbûn û ev tiştên hanê temaşe dikirin."
                },
                {
                    "verse": "50",
                    "text": "Û a vay, zilamek endamê Civata Netewî hebû, navê wî Ûsiv bû; ew mirovekî qenc û rast bû;"
                },
                {
                    "verse": "51",
                    "text": "ev mirov bi xwestin û kirina wan ve razî nehatibû; ew ji Arîmetya, bajarekî Cihûdan bû û li hêviya hatina Serweriya Xwedê bû;"
                },
                {
                    "verse": "52",
                    "text": "ew çû cem Pîlato û cesedê Îsa ji wî xwest."
                },
                {
                    "verse": "53",
                    "text": "Gava wî ji xaçê ve daxist xwarê, wî ew di nav cawekî de pêça û ew xiste goreke ku di latekê de hatibû kolan, ya ku hîn kesek tê de nehatibû veşartin."
                },
                {
                    "verse": "54",
                    "text": "Ew roj, roja Amadekirinê bû û roja Sebtê dest pê dikir."
                },
                {
                    "verse": "55",
                    "text": "Ew jinên ku ji Celîlê bi wî re hatibûn, li pey çûn, wan gor û çawa cesedê wî tê de hat danîn, dîtin."
                },
                {
                    "verse": "56",
                    "text": "Û vegeriyan û bixûr û rûnê bêhnxweş amade kirin. Û roja Sebtê li gor emrê rawestiyan."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê pîrekan, roja pêşî ya heftê, hîn sibehê zû, bixûrên ku amade kiribûn anîn û hatin gorê."
                },
                {
                    "verse": "2",
                    "text": "Lê belê wan dîtin ku kevirê ser gorê ji cîhê xwe gindiriye."
                },
                {
                    "verse": "3",
                    "text": "Û gava ew çûn nava wê, wan cesedê Xudan Îsa nedîtin."
                },
                {
                    "verse": "4",
                    "text": "Û wusa bû ku, gava ew ji ber vê yekê li xwe şaş diman, ji nişka ve du zilamên ku şewq ji cilên wan diçû li cem wan rawestiyan."
                },
                {
                    "verse": "5",
                    "text": "Û pîrekan çawa ku tirsiyabûn û wecên xwe bera erdê dabûn; zilaman ji wan re gotin: Çima hûn yê zindî di nav miriyan de digerin?"
                },
                {
                    "verse": "6",
                    "text": "Ew ne li vê derê ye, lê ew rabûye! Bînin bîra xwe, wî çi ji we re digot, gava ku ew hîn li Celîlê bû:"
                },
                {
                    "verse": "7",
                    "text": "Divê Lawê Mirov bidin destên gunehkaran, bê xaçkirin û roja sêwemîn biveje."
                },
                {
                    "verse": "8",
                    "text": "Pîrekan jî gotinên wî anîn bîra xwe"
                },
                {
                    "verse": "9",
                    "text": "û ji ser gorê vegeriyan û çûn, ji her Yanzdehan û ji hemûyên din re her tiştî gotin."
                },
                {
                    "verse": "10",
                    "text": "Ev in, yên ku xeber ji şandiyan re anîn: Meryema Mejdelanî û Yohana û Meryema diya Aqûp û hinên dinî ku bi wan re bûn."
                },
                {
                    "verse": "11",
                    "text": "Ev yek li ber çavên şandiyan mîna çîrokeke pûç hate xuyakirin û wan ji pîrekan re bawer nekirin."
                },
                {
                    "verse": "12",
                    "text": "Lê belê Pêtrûs rabû ser xwe û bi lez çû ser gorê; gava wî xwe bi ser de xwar kir, wî jî cawên kitanî pê ve tu tiştê din nedît û ew bi vî tiştê bûyî ecêb ma û çû mala xwe."
                },
                {
                    "verse": "13",
                    "text": "Û a vay, dîsa wê rojê, du kesên ji wan, diçûn gundê ku ji Orşelîmê ve di dûrbûna şêst tîr avêtinê de dûr e û jê re Emwas tête gotin."
                },
                {
                    "verse": "14",
                    "text": "Û ew di derheqê hemû van karên ku bûyîne de pev re diaxifîn."
                },
                {
                    "verse": "15",
                    "text": "Û wusa bû ku, gava ew hîn diaxifîn û ji hev û din dipirsiyan, Îsa bi xwe nêzîk bû û bi wan re meşiya."
                },
                {
                    "verse": "16",
                    "text": "Lê belê çavên wan hatibûn girtin ku ew wî nas nekin."
                },
                {
                    "verse": "17",
                    "text": "Wî ji wan re got: Ev gotinên ku hûn di rê de ji hev û din re dibêjin çi ne û çima hûn wusa xemgîn in?"
                },
                {
                    "verse": "18",
                    "text": "Yekî ji wan, yê ku navê wî Klêpas bû, bersiv da û jê re got: Ma tuyê bi tenê yî ku, li Orşelîmê dimîne û nizane ku li wê derê, di van rojan de çi bûye?"
                },
                {
                    "verse": "19",
                    "text": "Û wî ji wan re got: Ma kîjan tişt? Û wan jê re gotin: Ew tiştên ku li ser Îsayê Nisretî, yê ku peyxamber bû û bi gotin û kirinê li ber Xwedê û hemûya gel bi qudret bû"
                },
                {
                    "verse": "20",
                    "text": "û çawa serokên kahînan û mezinên me wî dan dest, ji bona daraziya kuştinê li ser derkeve û wan ew xaç kir."
                },
                {
                    "verse": "21",
                    "text": "Lê belê me hêvî dikirin ku, yê Îsraêlê xelas bike ew be. Lê belê ji xeynî van hemûyan jî, a vay, îro roja sêwemîn e ku ev tişt bûne!"
                },
                {
                    "verse": "22",
                    "text": "Ji xeynî vêya hinek pîrekên ji nav me jî, hîn sibehê zû li ser gorê bûn"
                },
                {
                    "verse": "23",
                    "text": "û dema wan cesedê wî nedîtin; ew vegeriyan û ka wan li wir çawa xewn û xeyalê milyaketên ku gotine; ew dijî! dîtine ji me re gotin û me şaş û metal kirin."
                },
                {
                    "verse": "24",
                    "text": "Pişt re hinek ji yên ku bi me re ne, çûn ser gorê û wan jî ew tişt ûsa, mîna ku pîrekan gotibûn, dîtin; lê belê wan ew bi xwe nedîtin."
                },
                {
                    "verse": "25",
                    "text": "Û wî ji wan re got: Hey li we bêhişan, yên ku bi dilgiranî baweriyê bi wan hemû tiştên ku peyxamberan gotiye, tînin!"
                },
                {
                    "verse": "26",
                    "text": "Ma ne hewce bû ku, Mesîh van eziyetan bikişîne û here nav rûmeta xwe?"
                },
                {
                    "verse": "27",
                    "text": "Wî ji Mûsa û hemû peyxamberan dest pê kir û ji wan re her tiştên ku li ser wî, di hemû Nivîsên Pîroz de hatibûn nivîsandin, da ronahî kirin."
                },
                {
                    "verse": "28",
                    "text": "Û dema nêzîkî wî gundê ku ew diçûnê, bûn, wî da xuyakirin, mîna ku ew ê hîn jî bi rê ve biçe."
                },
                {
                    "verse": "29",
                    "text": "Û wan zorê dan wî û jê re gotin: Li cem me bimîne, ji ber ku ber bi êvarê ye û rojê xwe berdaye xwar! Ew bi wan re çû û derbasî hundir bû ku, li cem wan bimîne."
                },
                {
                    "verse": "30",
                    "text": "Û wusa bû ku, gava ew bi wan re li sifrê rûnişt, rahişt nan, şikir kir, şikand û da wan."
                },
                {
                    "verse": "31",
                    "text": "Û di wê demê de çavên wan vebûn û wan wî nas kirin û ew ji ber çavên wan winda bû."
                },
                {
                    "verse": "32",
                    "text": "Û wan ji hev û din re gotin: Ma dema ew di rê de, bi me re axifî, Nivîsên Pîroz şîrove dikirin, di hundirê me de, dilê me nedişewitîn?"
                },
                {
                    "verse": "33",
                    "text": "Û hema di wê saetê de bi xwe herdu rabûn ser xwe û vegeriyan Orşelîmê. Gava ew gîhaştin, wan dît ku her Yanzdehan û yên dinî bi wan re li hev civiyabûn"
                },
                {
                    "verse": "34",
                    "text": "û digotin: Xudan bi rastî rabûye û xwe nîşanî Şîmûn daye!"
                },
                {
                    "verse": "35",
                    "text": "Û vana jî, ka çi bi wan re bi rê de çêbûbû û dema wî nan şikand, wan çawa wî nas kirine, gotin."
                },
                {
                    "verse": "36",
                    "text": "Hîn ew ûsa diaxifîn, Îsa bi xwe di nav wan de derket û got: Bila aştî li we be!"
                },
                {
                    "verse": "37",
                    "text": "Lê belê bêzarî bi wan ve ket û zehf tirsiyan û gotin qey ruhekî dibînin."
                },
                {
                    "verse": "38",
                    "text": "Û wî ji wan re got: Ma çima hûn ecêb dimînin û çima di dilê we de şik dizên?"
                },
                {
                    "verse": "39",
                    "text": "Li dest û lingên min binihêrin ku, ez bi xwe me; werin, destên xwe bidin bedena min û bibînin; ji ber ku heçî ruh e, bê goşt û bê hestî ye, lê belê a vay, mîna ku hûn min dibînin, ez bi goşt û hestî me!"
                },
                {
                    "verse": "40",
                    "text": "Paşî wî ev ji wan re got, dest û lingên xwe nîşanî wan da."
                },
                {
                    "verse": "41",
                    "text": "Lê belê wan ji şabûnê û ji ber gellekî ecêb mabûn, hîn jî bawer nedikirin; wî ji wan re got: Ka tiştekî xwarinê li cem we heye?"
                },
                {
                    "verse": "42",
                    "text": "Wan jî pariyek ji masiyekî biraştî dan wî."
                },
                {
                    "verse": "43",
                    "text": "Wî ew ji destê wan girt û li pêş wan xwar."
                },
                {
                    "verse": "44",
                    "text": "Û wî ji wan re got: Ew gotinên min, yên ku gava ez hîn bi we re bûm, min ji we re gotibû: Divê ew hemû tiştên ku di zagona Mûsa de û di peyxamberan de û di Zebûran de li ser min hatine nivîsandin, werin cîhê xwe, ev in."
                },
                {
                    "verse": "45",
                    "text": "Li ser vêya, wî hişên wan vekir ku, ew bikaribin Nivîsên Pîroz fêhm bikin."
                },
                {
                    "verse": "46",
                    "text": "Û wî ji wan re got: Ûsa hatiye nivîsandin ku, Mesîh dê eziyetê bikişîne û dê roja sêwemîn ji nav miriyan biveje"
                },
                {
                    "verse": "47",
                    "text": "û dê ji Orşelîmê were dest pê kirin û ji bona bexşandina gunehan tobe bi navê wî ji hemû gelên dinê re bête îlan kirin."
                },
                {
                    "verse": "48",
                    "text": "Hûn şahdeyê van tiştan in!"
                },
                {
                    "verse": "49",
                    "text": "Û a vay, ez ê wada Bavê xwe bi ser we ve bişînim; lê belê heta ku ji jor ve hêz li we bête pêçandin, hûn li bajêr bimînin!"
                },
                {
                    "verse": "50",
                    "text": "Û wî wan derxist û bir heta Beytanyayê û li wê derê wî destên xwe hilda û wan pîroz kir."
                },
                {
                    "verse": "51",
                    "text": "Û wusa bû ku, wê gava ku wî wan pîroz dikir, ew ji wan cuda bû, hat rakirin û hilkişî nava ezmanan."
                },
                {
                    "verse": "52",
                    "text": "Ew jî ji wî re peristin û paşê bi kêfxweşiyekî zehf mezin, vegeriyan Orşelîmê."
                },
                {
                    "verse": "53",
                    "text": "Û ew her tim di Perestgehê de bûn û pesnê Xwedê didan. Amîn."
                }
            ]
        }
    ]
}