{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 43,
    "book_title": "John",
    "page_title": "Yûhenna 21",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di destpêkê de Gotin hebû û Gotin bi Xwedê re bû û Gotin Xwedê bû."
                },
                {
                    "verse": "2",
                    "text": "Ew, di destpêkê de bi Xwedê re bû."
                },
                {
                    "verse": "3",
                    "text": "Her tişt bi wî re çêbûn û ji tiştên ku bûyîne tu tişt bêyî wî nebûn."
                },
                {
                    "verse": "4",
                    "text": "Jiyan di wî de bû û jiyan ronahiya mirovan bû."
                },
                {
                    "verse": "5",
                    "text": "Ronahî di tariyê de ronî dike û tariyê wê fêhm nekir."
                },
                {
                    "verse": "6",
                    "text": "Zilamekî ku ji aliyê Xwedê ve hatibû şandin derket holê, navê wî Yehya bû."
                },
                {
                    "verse": "7",
                    "text": "Ew ji bona şahdeyiyê hat, da ku, ew ji ronahiyê re şahdeyiyê bike ku hemû mirov bi navgîniya wî bawer bikin."
                },
                {
                    "verse": "8",
                    "text": "Ew bi xwe ne ronahî bû, lê bona ku ji ronahiyê re şahdeyiyê bike hat."
                },
                {
                    "verse": "9",
                    "text": "Ronahiya rasteqîn, ya ku hemû mirovan ronahî dike, dihat dinê, hebû."
                },
                {
                    "verse": "10",
                    "text": "Ew li dinê bû û dinê bi navgîniya wî hate afirandin, lê belê dinê wî nas nekir."
                },
                {
                    "verse": "11",
                    "text": "Ew ji yên xwe re hat, lê belê yên wî, ew qebûl nekirin."
                },
                {
                    "verse": "12",
                    "text": "Lê belê wî rayedariya bûyîna zarokên Xwedê da hemûyên ku wî qebûl kirine û bi navê wî ve bawerî anîne."
                },
                {
                    "verse": "13",
                    "text": "Ew kes ne ji xwînê, ne ji xwestina bedenê û ne jî bi daxwaza mirov; lê ji Xwedê ve bûn."
                },
                {
                    "verse": "14",
                    "text": "Û Gotin bû beden û bi xêr û rasteqîniyê ve tijî, di nav me de jiya; me jî bilindahiya wî, wekî bilindahiya Lawê tekane yê Bav e, dîtin."
                },
                {
                    "verse": "15",
                    "text": "Yehya bona wî şahdeyiyê kir, bang kir û got: Yê ku ji we re digotim: Yê ku li pey min tê di ser min re ye; ji ber ku ew berî min hebû; ev e."
                },
                {
                    "verse": "16",
                    "text": "Û me hemûyan ji tijîbûna wî, dilovanî li ser dilovaniyê girtin."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku zagon bi destê Mûsa ve hate dayîn, lê belê dilovanî û rastî bi destê Îsa Mesîh ve hatin."
                },
                {
                    "verse": "18",
                    "text": "Tu carî, tu kesî Xwedê nedîtiye; Lawê tekane, yê ku di himbêza Bav de ye, wî bi xwe ew da bang kirin."
                },
                {
                    "verse": "19",
                    "text": "Dema Cihûdan ji Orşelîmê kahîn û Lêwî şandin ku, ji Yehya bipirsin: Tu kî yî? Şahdeyiya Yehya ew e."
                },
                {
                    "verse": "20",
                    "text": "Û wî ser tiştekî nenuxumand û bi eşkereyî got: Ez ne Mesîh im!"
                },
                {
                    "verse": "21",
                    "text": "Wan jî jê pirsîn: Wê çaxê tu kî yî? Ma tu Êlyas î? Û Yehya got: Ne ez im! Ji pirsa: Ma tu ew Peyxamber î? Yehya bi gotina: Na! bersivê da."
                },
                {
                    "verse": "22",
                    "text": "Niha, wan jê re gotin: Ma tu kî yî? Bona em bersivê bidin yên ku me şandine: Ma tu ji bo xwe çi dibêjî?"
                },
                {
                    "verse": "23",
                    "text": "Wî bi gotina daxuyanî kirina Yeşaya peyxamber bersiv da wan: Ez dengê ku bi gotina: Rêya Xudan rast bikin! ji çolê ve bang dike me."
                },
                {
                    "verse": "24",
                    "text": "Kesên hatibûn şandin, ji Fêrisiyan bûn."
                },
                {
                    "verse": "25",
                    "text": "Û wan ji Yehya pirsîn û jê re gotin: Madem ku tu ne Mesîh î, ne Êlyas î û ne jî ew Peyxamber î, ma çima tu vaftîzê dikî?"
                },
                {
                    "verse": "26",
                    "text": "Yehya bersiv da wan û got: Ez bi avê vaftîz dikim, lê belê di nav we de yekî din ku hûn wî nas nakin heye;"
                },
                {
                    "verse": "27",
                    "text": "yê ku li piştî min tê, ew e; ew berî min hebû û ez ne liyaq im ku bendê çarixê wî vekim."
                },
                {
                    "verse": "28",
                    "text": "Vana ji wêdetira Urdunê, li Beytanyayê, li cîhê ku Yehya vaftîzê dikir çêbûn."
                },
                {
                    "verse": "29",
                    "text": "Dotira rojê Yehya dît ku Îsa ber bi wî tê û wî got: A vay, Berxê Xwedê yê ku gunehên dinê radike!"
                },
                {
                    "verse": "30",
                    "text": "Kesê ku ji bona wî gotibûm: Piştî min zilamekî ji min seretetir e tê, ji ber ku ew berî min hebû, ev e."
                },
                {
                    "verse": "31",
                    "text": "Û min bi wî nedizanîbû, lê belê bona ku ew ji Îsraêlê re bête gîhandin, ez hatim û bi avê vaftîz kirim."
                },
                {
                    "verse": "32",
                    "text": "Yehya şahdeyî kir û got: Min dît ku Ruh ji ezmanan mîna kevokekê hate xwar û li ser wî sekinî."
                },
                {
                    "verse": "33",
                    "text": "Û min bi wî nizanîbû; lê belê yê ku min, bona ez bi avê vaftîz bikim şandiye, bi xwe ji min re got: Ger tu bibîne Ruh bi ser kî ve dakeve û bisekine, yê ku bi Ruhê Pîroz vaftîz bike, ew e."
                },
                {
                    "verse": "34",
                    "text": "Min jî dît û şahdeyiyê kir û got, Lawê Xwedê ev e."
                },
                {
                    "verse": "35",
                    "text": "Dotira rojê Yehya dîsa tevî du şagirtên xwe disekinî"
                },
                {
                    "verse": "36",
                    "text": "û gava ku Îsa digeriya, ew li wî nihêrt û got: A vay, Berxê Xwedê!"
                },
                {
                    "verse": "37",
                    "text": "Û dema ku wan herdu şagirtan gotina wî bihîstin, ew li pey Îsa çûn."
                },
                {
                    "verse": "38",
                    "text": "Îsa dema ku vegeriya, dît ku ew li pey wî tên; wî ji wan re got: Hûn li çi digerin? Wan jî ji wî re gotin: Rebbî (ku wergera wê: Mamoste ye) tu li ku derê rûdinî?"
                },
                {
                    "verse": "39",
                    "text": "Wî ji wan re got: Werin û bibînin! Ew hatin û cîhê ku Îsa lê rûdinişt dîtin û wê rojê li cem wî man. Saet wê çaxê deh bû."
                },
                {
                    "verse": "40",
                    "text": "Yek ji du kesên ku ji Yehya bihîstin û li pey Îsa çûn, Andrêyasê birayê Şîmûn Pêtrûs bû."
                },
                {
                    "verse": "41",
                    "text": "Wî pêşiyê birayê xwe Şîmûn dît û jê re got: Me Mesîh (ku wergera wê: Yê ku hatiye mesh kirinê ye) dîtin."
                },
                {
                    "verse": "42",
                    "text": "Û wî ew bir cem Îsa. Îsa li wî nihêrt û got: Tu Şîmûnê lawê Yûhena yî; tuyê bi navê Kîfas (ku wergera wê: Pêtrûs e ) ve bête bang kirin."
                },
                {
                    "verse": "43",
                    "text": "Dotira rojê, Îsa xweste ku here Celîlê; wî Fîlîpûs dît û ji wî re got: Li pey min were!"
                },
                {
                    "verse": "44",
                    "text": "Fîlîpûs jî ji Beytsaydayê, ji bajarê Andrêyas û Pêtrûs bû."
                },
                {
                    "verse": "45",
                    "text": "Fîlîpûs Natanyêl dît û jê re got: Me Îsayê Nisretiyê lawê Ûsiv, yê ku Mûsa di zagonê de û peyxamberan ji bona wî nivîsandine, dîtin."
                },
                {
                    "verse": "46",
                    "text": "Natanyêl jê re got: Ma ji bajarê Nisretê tiştekî qenc derdikeve? Fîlîpûs ji wî re got: Were û bibîne!"
                },
                {
                    "verse": "47",
                    "text": "Îsa dît ku Natanyêl ber bi wî tê û di derheqê wî de got: A vay, Îsraêliyek rasteqîn, yê ku di dilê wî de fenekî nîne!"
                },
                {
                    "verse": "48",
                    "text": "Natanyêl ji wî re got: Tu min ji ku nas dikî? Îsa bersiv da û jê re got: Berî ku Fîlîpûs bangî te bike, min te di bin dara hêjîrê de dîtibû!"
                },
                {
                    "verse": "49",
                    "text": "Natanyêl bersiv da û ji wî re got: Mamoste, tu Lawê Xwedê yî, tu Qiralê Îsraêlê yî!"
                },
                {
                    "verse": "50",
                    "text": "Îsa bersiv da û ji wî re got: Ji ber ku min ji te re got: Te di bin dara hêjîrê de dîtim, tu bawer dikî? Tuyê tiştên ji vê hîn jî mezintir bibînî!"
                },
                {
                    "verse": "51",
                    "text": "Û jê re got: Bi rastî û bi rastî ez ji we re dibêjim: Hûn ê vekirina ezmanan û milyaketên Xwedê, bi ser Lawê Mirov ve bilind dibin û têne xwarê; bibînin!"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û roja sisiyan li Kanaya Celîlê dawetek hebû û dayika Îsa jî li wê derê bû."
                },
                {
                    "verse": "2",
                    "text": "Îsa û şagirtên xwe jî hatibûn dawet kirin."
                },
                {
                    "verse": "3",
                    "text": "Û dema xemr kêm bû, dayika Îsa jê re got: Xemra wan nîne!"
                },
                {
                    "verse": "4",
                    "text": "Îsa ji wê re got: Pîrek, ma te çi ji min e? Dema min hîn nehatiye!"
                },
                {
                    "verse": "5",
                    "text": "Dayika wî, ji xizmetkaran re got: Ew ji we re çi bêje, wê bikin!"
                },
                {
                    "verse": "6",
                    "text": "Li wê derê ji bo kevneşopên paqijiyê ya Cihûdan, şeş kûpên kevirî hebûn ku di her kûpekê de du an jî sê metrît av bi cîh dibû."
                },
                {
                    "verse": "7",
                    "text": "Îsa ji xizmetkaran re got: Kûpan bi avê tijî bikin! Û wan heta ber dêv tijî kirin."
                },
                {
                    "verse": "8",
                    "text": "Û wî ji wan re got: Niha derxinin û ji serokê şahiyê re bibin! Û wan jî birin."
                },
                {
                    "verse": "9",
                    "text": "Gava serokê şahiyê ew ava ku bûbû xemr tam kir, wî nizanîbû ku ew ji ku hatiye, (lê belê xizmetkarên ku av ji kûpê ve derxistibûn, dizanîbûn); serokê şahiyê bangî zava kir û got:"
                },
                {
                    "verse": "10",
                    "text": "Her kes pêşiyê xemra qenc û paşî ku zehf vexwarin, ya ne qenc dide; lê belê te xemra qenc heta niha veşartiye!"
                },
                {
                    "verse": "11",
                    "text": "Îsa ev nîşana xwe ya pêşiyê, li Kanaya Celîlê çêkir û qudreta xwe nîşan da û şagirtên wî jî bawerî bi wî anîn."
                },
                {
                    "verse": "12",
                    "text": "Paşî vêya Îsa û dayika wî û birayên wî û şagirtên wî bi hev re daketin Kefernahûmê û ew gellek rojan li wê derê neman."
                },
                {
                    "verse": "13",
                    "text": "Û Fisiha Cihûdan nêzîk bû; Îsa jî hilkişiya Orşelîmê."
                },
                {
                    "verse": "14",
                    "text": "Di Perestgehê de firotkerên dewar, mîh û kevokan û yên ku pere hûr dikirin pev re rûniştî dîtin."
                },
                {
                    "verse": "15",
                    "text": "Û wî ji bendikan qamçiyek çêkir, hemû tev dewar û mîhên wan ji wir avêt derve, pereyê kesên ku pere hûr dikirin, rijand û maseyên wan gêr kir"
                },
                {
                    "verse": "16",
                    "text": "û wî ji yên ku kevokan difirotin re got: Vana ji vê derê rakin, mala Bavê min nekin mîna cîhê bazarê!"
                },
                {
                    "verse": "17",
                    "text": "Şagirtên wî, ew yeka ku hatiye nivîsandin anîn bîra xwe: Xîreta ku min ji bo mala te kir, dê min bixwe."
                },
                {
                    "verse": "18",
                    "text": "Wê demê Cihûdan bersiv dan û ji wî re gotin: Ma tuyê di derheqê rastiya van karên ku te kirine de, çi elametê nîşanî me bidî?"
                },
                {
                    "verse": "19",
                    "text": "Îsa bersiv da û ji wan re got: Vê Perestgehê xera bikin, ez ê wê di sê rojan de rakim!"
                },
                {
                    "verse": "20",
                    "text": "Wê demê Cihûdan gotin: Ev Perestgeh di çel û şeş salî de hatiye avakirin, ma tuyê vêya di sê rojan de rakî?"
                },
                {
                    "verse": "21",
                    "text": "Lê belê Îsa qala Perestgeha bedena xwe dikir."
                },
                {
                    "verse": "22",
                    "text": "Dema ew ji mirinê rabû, şagirtên wî vê gotina anîn bîra xwe û baweriyê bi gotina Îsa û bi Nivîsên Pîroz anîn."
                },
                {
                    "verse": "23",
                    "text": "Û gava ew di Cejna Fisihê de li Orşelîmê bû, gellek kesên ku ev nîşanên ku wî kirine dîtin û bawerî bi navê wî anîn."
                },
                {
                    "verse": "24",
                    "text": "Lê belê Îsa, bi wan bawer nedikir; ji ber ku wî hemûyê mirovan nas dikir."
                },
                {
                    "verse": "25",
                    "text": "Ji ber ku bona mirov hewcedariya wî qet ji şahdeyiya tu kesî re tunebû; ji ber ku wî bi xwe, bi tiştê di mirov de bû dizanîbû."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di nav Fêrisiyan de, zilamek bi navê Nîkodêmûs hebû ku rêberekî Cihûdan bû."
                },
                {
                    "verse": "2",
                    "text": "Ev zilama bi şev hate cem Îsa û ji wî re got: Rebbî, em dizanin ku tu mamosteyekî ji Xwedê ve hatiye yî; ji ber ku ger Xwedê ne bi wî re be, qet kesek nikare van mûcîzetên ku tu çêdikî, bike."
                },
                {
                    "verse": "3",
                    "text": "Îsa bersiv da û ji wî re got: Bi rastî û bi rastî ez ji te re dibêjim: Heta ku mirovek ji nû ve newelide, nikare Serweriya Xwedê bibîne!"
                },
                {
                    "verse": "4",
                    "text": "Nîkodêmûs jê re got: Ger mirov kal be, çawa dikare biwelide? Ma dikare ku cara duwemîn bikeve rehma dayika xwe û biwelide?"
                },
                {
                    "verse": "5",
                    "text": "Îsa bersiv da: Bi rastî û bi rastî ez ji te re dibêjim: Heta ku mirovek ji avê û ji ruh ve newelide, nikare bikeve Serweriya Xwedê!"
                },
                {
                    "verse": "6",
                    "text": "Yê ku ji bedenê welidiye beden e û yê ku ji Ruh ve welidiye Ruh e."
                },
                {
                    "verse": "7",
                    "text": "Şaş nebe ku, min ji te re got: Hûn divê ji nû ve biwelidin!"
                },
                {
                    "verse": "8",
                    "text": "Ba ji kîjan alî ve bixwaze ûsa tê; tu dengê wê dibihîzî, lê belê ji ku ve tê û diçe ku derê, tu wê nizanî; her kesê ku ji Ruh welidîne jî ûsa ne."
                },
                {
                    "verse": "9",
                    "text": "Nîkodêmûs bersiv da û ji wî re got: Vana çawa dikarin çêbibin?"
                },
                {
                    "verse": "10",
                    "text": "Îsa bersiv da û ji wî re got: Tu mamosteyê Îsraêlê yî û dîsa jî vana fêhm nakî?"
                },
                {
                    "verse": "11",
                    "text": "Bi rastî û bi rastî ez ji te re dibêjim: Em tiştê ku dizanin dibêjin û ji tiştê ku me dîtine re şahdeyiyê dikin û hûn şahdeyiya me qebûl nakin."
                },
                {
                    "verse": "12",
                    "text": "Dema ku min ji we re qala tiştê dinê kir we bawerî nekir, wê çaxê ger ez qala tiştê ezmanî bikim hûn ê çawa bawer bikin?"
                },
                {
                    "verse": "13",
                    "text": "Tu kes hilnekişiyaye ezman; tenê Lawê Mirov yê ku ji ezman hatiye xwar hilkişiyaye; ew ku, li ezmanê ye."
                },
                {
                    "verse": "14",
                    "text": "Û çawa ku Mûsa di çolê de mar bilind kir, divê Lawê Mirov jî ûsa bilindî jor bibe;"
                },
                {
                    "verse": "15",
                    "text": "da ku, her kesê bawerî bi wî bîne, bila helaq nebe; lê jiyana wî ya abadîn hebe."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku Xwedê evqas pirr ji dinê hez kir ku, Lawê xwe yê tekane da; da ku, bila tu kes, ji yên bawerî bi wî bîne helaq nebe, lê bila jiyana wî ya abadîn hebe."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku Xwedê bona dinê daraz bike Lawê xwe neşand, lê bona ku dinya bi wî xelas bibe, wî şand."
                },
                {
                    "verse": "18",
                    "text": "Ew kesê ku bawerî bi wî bîne, nayê daraz kirin; lê belê yê ku bawerî bi wî neaniye, ew jixwe hatiye daraz kirin; ji ber ku wî bawerî bi navê Lawê Xwedê yê tekane neaniye."
                },
                {
                    "verse": "19",
                    "text": "Û darazî ev e ku, ronahî hat dinê û mirovan ji ronahiyê zêdetir ji tariyê hez kirin; ji ber ku karên wan xerabî bû."
                },
                {
                    "verse": "20",
                    "text": "Ji ber, her kesê ku xerabiyê dike, ji ronahiyê dikerihe û ji bo ku xebatên wî xuya nebin, ew nayê ronahiyê."
                },
                {
                    "verse": "21",
                    "text": "Lê belê bona, şuxulandina karê wî yê di Xwedê de bête xuyanî kirin, yê ku rasteqîniyê dike, tê ronahiyê."
                },
                {
                    "verse": "22",
                    "text": "Piştî vêya, Îsa û şagirtên xwe hatin warê Cihûstanê û Îsa li wê derê, bi wan re ma û vaftîz dikir."
                },
                {
                    "verse": "23",
                    "text": "Yehya jî nêzîkî Salîmê, li Aynonê vaftîz dikir; ji ber ku li wê derê zehf av hebû û ew dihatin û li wê derê vaftîz dibûn."
                },
                {
                    "verse": "24",
                    "text": "Ji ber ku Yehya hîn neavêtibûn zîndanê."
                },
                {
                    "verse": "25",
                    "text": "Û di navbera şagirtên Yehya û Cihûdekî de, di derheqê kevneşopiya paqijbûnê de guftegoyek derket."
                },
                {
                    "verse": "26",
                    "text": "Û ew hatin cem Yehya û gotin: Mamoste, yê ku li aliyê çemê Urdunê bi te re bû, zilamê ku te ji bo wî şahdeyiyê kir, a vay, ew kes vaftîz dike û her kes tên cem wî!"
                },
                {
                    "verse": "27",
                    "text": "Yehya bersiv da û got: Dema ku ji jor ve tiştek neyê dayîn, kesek nikare tiştekî bistîne."
                },
                {
                    "verse": "28",
                    "text": "Min got ez ne Mesîh im, lê ez nûçevanê wî me û hûn jî şahdeyê van gotinê min in."
                },
                {
                    "verse": "29",
                    "text": "Bûk ya kî be, zava jî ew e; lê belê yê ku li ser lingan disekine û wî dibihîze, hevalê zavê ji ber dengê zavê, zehf kêfxweş dibe. Ji bo vê yekê ev kêfxweşiya min, temam bû."
                },
                {
                    "verse": "30",
                    "text": "Bona wî mezinahî, bona min jî biçûk bûn hewce dike."
                },
                {
                    "verse": "31",
                    "text": "Yê ku ji jor ve hatiye, ji hemûyan bilindtir e; yê ku ji erdê ye, ji erdê ye û ji erdê ve dibêje; yê ku ji ezman ve hatiye, li ser her kesî re ye."
                },
                {
                    "verse": "32",
                    "text": "Wî çi dîtibe û çi bihîstibe ji wê re şahdeyiyê dike û kes şahdeyiya wî qebûl nake."
                },
                {
                    "verse": "33",
                    "text": "Yê ku şahdeyiya wî qebûl dike, mohrê pê xistiye ku, Xwedê rastî ye."
                },
                {
                    "verse": "34",
                    "text": "Ji ber, kesê ku Xwedê wî şandiye, gotinên Xwedê dibêje; ji ber ku Xwedê, Ruh bi pîvanê nade."
                },
                {
                    "verse": "35",
                    "text": "Bav ji Law hez dike û her tiştî daye destê wî."
                },
                {
                    "verse": "36",
                    "text": "Yê ku baweriyê bi Law bîne jiyana wî ya abadîn heye; lê belê yê ku ji Law re îtaetê nake, ew jiyanê nabîne, lê belê xezeba Xwedê li ser wî dimîne."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Dema Xudan hîn bû ku Fêrisiyan bihîstiye, Îsa ji Yehya hîn jî zêdetir şagirtan civandiye û vaftîz dike,"
                },
                {
                    "verse": "2",
                    "text": "–lê Îsa ne bi xwe, tenê şagirtên wî vaftîz dikirin–;"
                },
                {
                    "verse": "3",
                    "text": "ew ji Cihûstanê weqetiya û dîsa çû Celîlê."
                },
                {
                    "verse": "4",
                    "text": "Û hewce dikir ku ew ji Samîriyê ve derbas bibûya."
                },
                {
                    "verse": "5",
                    "text": "Bi vî awayî, ew hat nêzîkî zeviya ku Aqûp dabû lawê xwe Ûsiv, bajarekî Samîriyê, ya ku jê re digotin Sîhar."
                },
                {
                    "verse": "6",
                    "text": "Bîra Aqûp li wê derê bû. Bona ku Îsa di rêwîtiyê de westayî bû, bi vî awayî ew li cem bîrê rûniştibû; saet devdevî şeşan bû."
                },
                {
                    "verse": "7",
                    "text": "Pîrekek ji Samîriyê hat ku avê bikişîne. Îsa ji wê re got: Avê bide min, ez vexwim!"
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku şagirtên wî ji bo stendina xwarinê çûbûn bajêr."
                },
                {
                    "verse": "9",
                    "text": "Pîreka Samîriyê jî ji wî re got: Tu Cihûd e û ez jî pîrekek Samîrî me, çawa tu ji min avê dixwazî? Ji ber ku Cihûdan karekî bi Samîriyan re nakin."
                },
                {
                    "verse": "10",
                    "text": "Îsa bersiv da û ji wê re got: Ger te bi xelata Xwedê û bi kîbûna yê ku ji te re: Avê bide min ku ez vexwim! dibêje bizanîbûya, teyê ji wî bixwesta û wî jî dê ava zindî bida te."
                },
                {
                    "verse": "11",
                    "text": "Pîrekê jê re got: Efendî, tiştekî teyî tu pê avê bikişînî tuneye û bîr jî kûr e; ma niha ava zindî ji ku derê ve bi te re heye?"
                },
                {
                    "verse": "12",
                    "text": "Ma tu ji bavê me Aqûp, yê ku vê bîrê daye me û tevî law û dewarên xwe ji wê vexwariye, mezintir î?"
                },
                {
                    "verse": "13",
                    "text": "Îsa bersiv da û ji wê re got: Her kesê ku ji vê avê vexwe, dê dîsa tî bibe."
                },
                {
                    "verse": "14",
                    "text": "Lê belê her kî, ji ava ku ez bidimê vexwe, tu carî tî nabe; lê ava ku ez bidim wî, di wî de ji bo jiyana abadîn dibe kaniya ava ku diherike."
                },
                {
                    "verse": "15",
                    "text": "Pîrekê jê re got: Efendî, vê avê bide min ku ez ne tî bibim û ne jî bona av kişandinê heta vê derê werim!"
                },
                {
                    "verse": "16",
                    "text": "Îsa ji wê re got: Here bangî mêrê xwe bike û were vê derê!"
                },
                {
                    "verse": "17",
                    "text": "Pîrekê bersiv da û got: Mêrê min tune! Îsa ji wê re got: Bona ku te got mêrê min tune, tu rast axifî!"
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku te pênc mêrî kiribû û yê ku tu niha tevî disekinî ne mêrê te ye. Te vêya rast got!"
                },
                {
                    "verse": "19",
                    "text": "Pîrekê ji wî re got: Efendî, ez dibînim ku tu peyxamberek î!"
                },
                {
                    "verse": "20",
                    "text": "Kalikên me li vî çiyayî peristinê kirin û hûn dibêjin ku cîhê peristinê li Orşelîmê ye."
                },
                {
                    "verse": "21",
                    "text": "Îsa ji wê re got: Pîrekê, bi min bawer bike, dem tê ku, wê çaxê ne li wî çiyayî û ne jî li Orşelîmê hûn ê ji Bav re peristinê bikin!"
                },
                {
                    "verse": "22",
                    "text": "Hûn ji yê ku hûn pê nizanin re peristinê dikin, em ji yê ku em pê dizanin re peristinê dikin; ji ber ku xelasî ji Cihûdan ve tê!"
                },
                {
                    "verse": "23",
                    "text": "Lê belê saeta, yên ku bi rastî peristinê dikin, di ruh û rasteqîniyê de peristinê ji Bav re bikin tê û niha ye; ji ber ku Bav li yên ku bi vî awayî peristinê jê re dikin digere."
                },
                {
                    "verse": "24",
                    "text": "Xwedê Ruh e, kesê ku ji wî re peristinê dikin, divê di ruh û rastiyê de peristinê bikin."
                },
                {
                    "verse": "25",
                    "text": "Pîrekê ji wî re got: Mesîh yê ku hatiye mesh kirinê, ez zanim ku dê ew ê were û ew ê her tiştî bigihîne me."
                },
                {
                    "verse": "26",
                    "text": "Îsa ji wê re got: Yê ku bi te re diaxife, ez, ew kes im!"
                },
                {
                    "verse": "27",
                    "text": "Li ser vê yekê şagirtên wî hatin û ji ber ku Îsa bi pîrekekê re diaxifî ew şaş man. Lê bele dîsa jî qet kesî negot: Ma tu li çi digerî? an jî: Ma tu çima bi wê pîrekê re diaxifî?"
                },
                {
                    "verse": "28",
                    "text": "Pişt re pîrekê kûzê avê di cîh de hişt û çû bajêr û ji gel re got:"
                },
                {
                    "verse": "29",
                    "text": "Werin, mirovê her tiştê ku min kiriye ji min re got bibînin! Gelo Mesîh ev e?"
                },
                {
                    "verse": "30",
                    "text": "Ew jî ji bajêr derketin û hatin cem wî."
                },
                {
                    "verse": "31",
                    "text": "Di vê navberê de şagirtan jê rica kirin û gotin: Rebbî, bixwe!"
                },
                {
                    "verse": "32",
                    "text": "Lê belê Îsa ji wan re got: Xwarinek min heye, hûn pê nizanin!"
                },
                {
                    "verse": "33",
                    "text": "Şagirtan ji hev û din re gotin: Gelo kesî ji wî re xwarin aniye?"
                },
                {
                    "verse": "34",
                    "text": "Îsa ji wan re got: Xwarina min, bi cîh anîna xwestina yê ku min şandiye û serfiraziya karê wî ye."
                },
                {
                    "verse": "35",
                    "text": "Ma hûn nabêjin: Hîn bona zad çinînê çar meh heye? A vay, ez ji we re dibêjim: Serê xwe bilind bikin û li zeviyên ku bona bête çinîn zer bûne binihêrin!"
                },
                {
                    "verse": "36",
                    "text": "Bona yê ku ajotiye û yê ku diçîne pev re kêfxweş bibin, yê ku diçîne heqdestê xwe digire û ji bo jiyana abadîn zadê dide hev."
                },
                {
                    "verse": "37",
                    "text": "Ji ber ew gotina ku: Yek dajo û yekî din jî diçîne, di vêya de rast e."
                },
                {
                    "verse": "38",
                    "text": "Min we, ji bo çinîna zadê ku we ji bo wê ked nedane şand; hinekên din ked dan û hûn ketin keda wan."
                },
                {
                    "verse": "39",
                    "text": "Li ser gotina pîreka ku: Hemû kirinên min, ji min re got, şahdeyiyê kiribû, li wî bajarî ji Samîriyan gellekan bawerî bi Îsa anîn."
                },
                {
                    "verse": "40",
                    "text": "Dema ku Samîrî hatin cem wî, bona ku li cem wan bimîne li ber wî geriyan; ew jî du roj li wir ma."
                },
                {
                    "verse": "41",
                    "text": "Û li ser gotina wî, hîn gellek kesên din jî bawerî anîn."
                },
                {
                    "verse": "42",
                    "text": "Û ji pîrekê re digotin: Êdî bawerî anîna me ne li ser gotina te ye; ji ber ku me bi xwe bihîstin û em dizanin ku bi rastî Xelaskerê dinê ev e!"
                },
                {
                    "verse": "43",
                    "text": "Piştî van herdu rojan, Îsa ji wir çû Celîlê."
                },
                {
                    "verse": "44",
                    "text": "Ji ber ku Îsa bi xwe di derheqê peyxamberek di welatê xwe de ne bi qedr û qîmet e de şahdeyiyê kiribû."
                },
                {
                    "verse": "45",
                    "text": "Gava ku ew hate Celîlê, Celîliyan wî qebûl kirin; ji ber ku ew jî beşdarî cejnê bûbûn û di dema cejnê de, hemû tiştên ku li Orşelîmê kiribû, dîtibûn."
                },
                {
                    "verse": "46",
                    "text": "Li ser vêya, Îsa dîsa hat Kanaya Celîlê ku wî li wê derê avê kiribû xemr û li wir karmendekî qiral hebû, lawê wî li Kefernahûmê nexweş bû."
                },
                {
                    "verse": "47",
                    "text": "Dema ku wî bihîst Îsa ji Cihûstanê hatiye bajarê Celîlê, çû cem wî û jê rica kir ku ew were lawê wî yê nexweş baş bike, ji ber ku ew li ber mirinê bû."
                },
                {
                    "verse": "48",
                    "text": "Wê demê Îsa ji wî re got: Hûn heta ku alamet û nuwaze nebînin, tu carî baweriyê naynin!"
                },
                {
                    "verse": "49",
                    "text": "Karmendê qiral ji wî re got: Efendî, berî ku lawê min bimire, dakeve!"
                },
                {
                    "verse": "50",
                    "text": "Îsa jê re got: Here, lawê te dijî! Zilam bawerî bi gotina ku Îsa ji wî re gotibû, anî û çû."
                },
                {
                    "verse": "51",
                    "text": "Hîn ew di rê de bû, xulamên wî derketin pêrgîniya wî û jê re gotin: Lawê te dijî!"
                },
                {
                    "verse": "52",
                    "text": "Wî, saeta ku lawê wî dest bi başbûnê kiriye ji xulaman pirsî. Wan jî ji wî re gotin: Doh, di saeta heftemîn de ta wî berda."
                },
                {
                    "verse": "53",
                    "text": "Wê çaxê bav fêhm kir ku, ev ew saeta Îsa ji wî re gotibû ku: Lawê te dijî ye! û wî bi temamê gelê mala xwe ve bawerî anîn."
                },
                {
                    "verse": "54",
                    "text": "Dema Îsa ji Cihûstanê hat Celîlê, ev mûcîza duduyan bû ku wî çêkir."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî vêya cejneke Cihûdan hebû û Îsa çû Orşelîmê."
                },
                {
                    "verse": "2",
                    "text": "Li Orşelîmê, li cem Deriyê Mîhê, hewzek bi zimanê Îbranî jê re Beythesta tê gotin; ya ku pênc eywanên wê hebûn, heye."
                },
                {
                    "verse": "3",
                    "text": "Di nav vana de civakek mezin ya nexweşan, ya ji kor û kûd û falinc radiketin; ew li benda çelqandina avê bûn."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku dem demî milyaketekî Xudan dadiket nav û avê diçelqand. Paşî ku av diçelqiya, kesê ku pêşiyê biketa nav avê, her bi çi nexweşiyê ve ketibe, ji wê ve xelas dibû."
                },
                {
                    "verse": "5",
                    "text": "Û zilamekî ku sî û heyşt sal nexweşiya xwe dikişîne li wê derê bû."
                },
                {
                    "verse": "6",
                    "text": "Gava Îsa wî veketî dît û bi zanîna ku ew demekî dirêj e nexweş e; jê re got: Ma tu dixwazî baş bibî?"
                },
                {
                    "verse": "7",
                    "text": "Nexweş bersivê da wî: Efendî, dema ku av diçelqe, kesê min tune ku min deyne nav avê û dema ku ez têm, berî min yekî din dikeve nav avê."
                },
                {
                    "verse": "8",
                    "text": "Îsa ji wî re got: Rabe, livînê xwe hilde û bimeşe!"
                },
                {
                    "verse": "9",
                    "text": "Û zilam hema baş bû û livînê xwe hilgirt û meşiya. Ew roj roja Sebtê bû."
                },
                {
                    "verse": "10",
                    "text": "Ji ber vê yekê Cihûdan ji wî mirovê ku baş bûye re gotin: Îro Sebt e; ji te re ne caiz e ku tu livînê xwe rake!"
                },
                {
                    "verse": "11",
                    "text": "Lê belê wî bersiv da wan: Ew mirovê ku ez baş kirim, ji min re got, livînê xwe hilgire û bimeşe!"
                },
                {
                    "verse": "12",
                    "text": "Wan jê pirs kirin: Mirovê ku ji te re got: Livînê xwe hilgire û bimeşe kî ye?"
                },
                {
                    "verse": "13",
                    "text": "Lê belê zilamê ku baş bûbû, nezanîbû ku ew kî ye; ji ber ku li wê derê zehf ajawe hebû, Îsa vekişiyabû."
                },
                {
                    "verse": "14",
                    "text": "Piştî vêya, Îsa wî di Perestgehê de dît û ji wî re got: A vay, tu baş bûyî; êdî gunehan neke ku tiştek hîn jî xerabtir neyê serê te!"
                },
                {
                    "verse": "15",
                    "text": "Mirov çû cem Cihûdan û ji wan re got, ew mirovê ku ez baş kirim Îsa ye."
                },
                {
                    "verse": "16",
                    "text": "Ji bo vê yekê Cihûdan li Îsa digeriyan û dixwestin ku wî bikujin; ji ber ku wî, vî karî di roja Sebtê de çêkiribû."
                },
                {
                    "verse": "17",
                    "text": "Lê belê Îsa bersiv da wan: Bavê min heta niha dixebite û ez jî dixebitim."
                },
                {
                    "verse": "18",
                    "text": "Ji bo vê yekê Cihûdan hîn jî bêtir bo kuştina Îsa xebitîn; ji ber ku ew tenê bi xera kirina roja Sebtê nema bû, lê belê bi gotina: Xwedê Bavê min e, wî xwe bi Xwedê re kiribû yek."
                },
                {
                    "verse": "19",
                    "text": "Ji bo vê yekê Îsa bersiv da û ji wan re got: Bi rastî û bi rastî ez ji we re dibêjim: Xeynî kirina Bav, ya ku dibîne, Law nikare ji xwe tiştekî bike; ji ber ku ew her çi tiştî bike, Law jî wana bi vî awayî dike."
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku Bav ji Law hez dike û hemû tiştên ku ew bi xwe dike nîşanî wî dide û bona hûn şaş bimînin, dê ew hîn xebatên ji vana mezintir nîşanî wî bide."
                },
                {
                    "verse": "21",
                    "text": "Ji ber ku Bav, çawa dikaribe miriyan rake û jiyanê bide wan, Law jî ûsa bo kî bixwaze wan divejîne."
                },
                {
                    "verse": "22",
                    "text": "Ji ber ku Bav tu kesî daraz nake, lê wî hemû rayedariya darazîkirinê daye Law;"
                },
                {
                    "verse": "23",
                    "text": "da ku, çawa her kes hurmetê ji Bav re dikin, bila ji Law re jî hurmetê bikin. Yê ku hurmetê ji Law re nake, ew hurmetê ji Bavê ku wî şandiye re jî nake."
                },
                {
                    "verse": "24",
                    "text": "Bi rastî û bi rastî ez ji we re dibêjim: Her kesê ku gotinên min bibihîze û bawerî bi yê ku min şandiye bîne, jiyana wî ya abadîn heye û nayê darazîkirin, lê belê ew ji mirinê derbasî jiyanê bûye."
                },
                {
                    "verse": "25",
                    "text": "Bi rastî û bi rastî ez ji we re dibêjim: Dem tê ku, mirî dê dengê Lawê Xwedê bibihîzin û niha ye û yên ku bibihîzin dê bijîn."
                },
                {
                    "verse": "26",
                    "text": "Ji ber, çawa ku di Bav de jiyan heye, bi vî awayî wî vê rayedariyê da Law jî."
                },
                {
                    "verse": "27",
                    "text": "Û rayedariya darazî kirinê jî da wî; ji ber ku ew Lawê Mirov e."
                },
                {
                    "verse": "28",
                    "text": "Bi vêya şaş mebin! Ji ber ku saet tê, di wê saetê de hemûyên ku di goran de ne, dê dengê wî bibihîzin"
                },
                {
                    "verse": "29",
                    "text": "û yên ku qencî kirine dê ji bo qiyameta jiyanê û yên ku xerabî kirine dê ji bo qiyameta darazbûnê derkevin."
                },
                {
                    "verse": "30",
                    "text": "Ez ji ber xwe nikarim tu tiştî bikim. Ez çawa dibihîzim ûsa daraz dikim û daraziya min rast e; ji ber ku ez ne li xwestina xwe digerim, lê belê li xwestina yê ku min şandiye digerim."
                },
                {
                    "verse": "31",
                    "text": "Ger ez bo xwe şahdeyiyê bikim, şahdeyiya min ne rast e."
                },
                {
                    "verse": "32",
                    "text": "Yê ku ji bo min şahdeyiyê dike, yekî din e û ez dizanim şahdeyiya ku ew ji bo min dike rast e."
                },
                {
                    "verse": "33",
                    "text": "We mirov şandin cem Yehya û wî ji rastiyê re şahdeyiyê kir."
                },
                {
                    "verse": "34",
                    "text": "Lê belê şahdeyiya ku min qebûl kiriye, ne ji mirova ye, lê ji bo hûn xelas bibin ez vana dibêjim."
                },
                {
                    "verse": "35",
                    "text": "Ew, mîna çirakê vêketî û şewledar bû û we xwestin ku, hûn ji bo demekê di şewla wî de kêfxweş bibin."
                },
                {
                    "verse": "36",
                    "text": "Lê belê şahdeyiyekî min heye, ew ji ya Yehya hîn jî mezintir e; ji ber, ev karên ku ez dikim, yên Bav dane min ku ez pêk bînim, ew ji bo min şahdeyiyê dikin ku Bav min şandiye."
                },
                {
                    "verse": "37",
                    "text": "Bavê ku min şandiye bi xwe jî ji bo min şahdeyiyê kiriye. We tu carî ne dengê wî bihîstine û ne jî wecê wî dîtine."
                },
                {
                    "verse": "38",
                    "text": "Û gotina wî di we de nasekine; ji ber ku hûn bawerî bi kesê ku wî şandiye, nakin."
                },
                {
                    "verse": "39",
                    "text": "Hûn lêkolînê li Nivîsên Pîroz dikin, ji ber ku hûn dibêjin qey jiyana we ya abadîn di wan de ye û yên ku ji bo min şahdeyiyê dikin jî ew in!"
                },
                {
                    "verse": "40",
                    "text": "Û hûn bona jiyana we hebe, naxwazin ku werin cem min."
                },
                {
                    "verse": "41",
                    "text": "Ez ji mirovan pesnahiyê qebûl nakim."
                },
                {
                    "verse": "42",
                    "text": "Lê belê ez bi we dizanim ku, di hundirê we de, hezkirina Xwedê nîne."
                },
                {
                    "verse": "43",
                    "text": "Ez bi navê Bavê xwe hatim, lê hûn min qebûl nakin. Ger yekî din bi navê xwe were, hûn ê wî qebûl bikin."
                },
                {
                    "verse": "44",
                    "text": "Hûn ku, pesnê ji hev û din qebûl dikin û ji pesnahiya ku ji Xwedayê tekane ve tê nagerin, ma hûn ê çawa baweriyê bi min bînin?"
                },
                {
                    "verse": "45",
                    "text": "Hûn nebêjin ku qey ez we li cem Bav sûcdar dikim. Yê ku we sûcdar dike Mûsa ye, ew ê ku we hêviya xwe bi wî ve girêdaye."
                },
                {
                    "verse": "46",
                    "text": "Ji ber ku ger we bawerî bi Mûsa bianiyana, weyê bawerî bi min jî bianîna; ji ber ku wî ji bo min nivîsiye."
                },
                {
                    "verse": "47",
                    "text": "Lê belê dema ku hûn bawerî bi nivîsên wî neynin, ma hûn ê çawa baweriyê bi gotinên min bînin?"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî van tiştan, Îsa derbasî aliyê hemberî gola Celîlê –yanê, Taberiyê- bû."
                },
                {
                    "verse": "2",
                    "text": "Ajaweyek mezin li pey wî diçûn; ji ber ku wan mûcîzetên ku wî li ser nexweşan çêkiribû, dîtibûn."
                },
                {
                    "verse": "3",
                    "text": "Îsa derket çiyê û tevî şagirtên xwe li wê derê rûnişt."
                },
                {
                    "verse": "4",
                    "text": "Cejna Cihûdan ya Fisihê nêzîk bû."
                },
                {
                    "verse": "5",
                    "text": "Dema Îsa çavên xwe bilind kir û dît ku ajaweyek mezin ber bi wî ve tê, wî ji Fîlîpûs re got: Bona ku vana bixwin, em ji ku derê nan bikirin?"
                },
                {
                    "verse": "6",
                    "text": "Vêya jî, bona ku wî biceribîne got, ji ber ku wî bi xwe dizanîbû ku ew ê çi bike."
                },
                {
                    "verse": "7",
                    "text": "Fîlîpûs bersiv da wî: Bona ku ji her yekî re pariyek bikeve, bi du sed dînarî jî nan qîm nake!"
                },
                {
                    "verse": "8",
                    "text": "Yek ji şagirtên wî, Andrêyasê birayê Şîmûn Pêtrûs ji wî re got:"
                },
                {
                    "verse": "9",
                    "text": "Li vir bi lawikekî re pênc nanê cehînî û du masî hene; lê belê ji bo ewqas mirov ev çî ye?"
                },
                {
                    "verse": "10",
                    "text": "Îsa got: Gel li ser erdê bidin rûniştinê! Li wê derê gellek giya hebû. Bi hejmarî nêzîkî pênc hezar mêr rûniştin."
                },
                {
                    "verse": "11",
                    "text": "Wê gavê Îsa nan rahişt, paşî ku şikir kir, li yên ku rûniştine belav kir; mîna vêya ji masiyan jî, qasî ku wan xwest, wî belav kir."
                },
                {
                    "verse": "12",
                    "text": "Û paşî ku her kes têr bû, Îsa ji şagirtên xwe re got: Pariyên ku ji ber mayîne bidin hev, bila tu tiştek ziyan nebe!"
                },
                {
                    "verse": "13",
                    "text": "Wan jî berhev kirin û bi parîkên ku, ji ber yên pênc heb nanê cehînî xwarine mayîne donzdeh zembîlan dagirtin."
                },
                {
                    "verse": "14",
                    "text": "Dema gel elameta ku Îsa çêkir dîtin: Bi rastî peyxamberê ku dê bihata dinê, ev e! gotin."
                },
                {
                    "verse": "15",
                    "text": "Ji ber Îsa dizanîbû ku dê werin û bona ku wî bikin qiral dê bi zorê wî bibin, ew dîsa bi tena serê xwe çû çiyê."
                },
                {
                    "verse": "16",
                    "text": "Û dema ku êvar bû, şagirtên wî daketin jêr û çûn cem golê."
                },
                {
                    "verse": "17",
                    "text": "Û ew li lotkekê siwar bûn û ber bi aliyê dinî golê, ber bi Kefernahûmê bi rê ve ketin. Û êdî tarî ketibû ser erdê û Îsa hîn nehatibû cem wan."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku bayek xwurt dihat gol dinepixî."
                },
                {
                    "verse": "19",
                    "text": "Bi vî awayî gava ku wan qasî avêtina bîst û pênc an sî tîrî bêrik kişandin, wan dîtin ku Îsa li ser avê dimeşe û nêzîkê lotkê dibe û ew tirsiyan."
                },
                {
                    "verse": "20",
                    "text": "Lê belê Îsa ji wan re got: Ez im, metirsin!"
                },
                {
                    "verse": "21",
                    "text": "Wê gavê wan xwestin ku wî bigirin lotkê û lotke hema gîhaşt qeraxa ku ew diçûnê."
                },
                {
                    "verse": "22",
                    "text": "Dotira rojê, gelê ku li aliyê dinî golê sekinîbûn dîtin ku, li wê derê xeynî lotkeyek tu lotke tunebû û tevî şagirtên xwe Îsa lê siwar nebûbû, lê belê şagirtên wî tenê çûbûn."
                },
                {
                    "verse": "23",
                    "text": "Lê belê li nêzîkî cîhê piştî ku Xudan şikir kir û gel nan xwarin, li Taberiyê lotkên din jî hatin."
                },
                {
                    "verse": "24",
                    "text": "Bi vî awayî, dema gel dîtin ku Îsa û şagirtên wî ne li wê derê ne, ew li lotkeyan siwar bûn û hatin Kefernahûmê û li Îsa geriyan."
                },
                {
                    "verse": "25",
                    "text": "Û dema ku wan li aliyê dinî golê wî dîtin, wan jê re got: Mamoste, tu kengê hatî vê derê?"
                },
                {
                    "verse": "26",
                    "text": "Îsa bersiv da wan û got: Bi rastî û bi rastî ez ji we re dibêjim: Ne ji bo ku we nîşanê dîtine, lê belê bona ku we ji nan xwarin û têr bûn, hûn li min digerin."
                },
                {
                    "verse": "27",
                    "text": "Ne bona xwarina fanî, lê bo xwarina ku di jiyana abadîn de dimîne bixebitin; dê Lawê Mirov wê bide we; ji ber ku Bav, Xwedê vê rayedariyê daye wî!"
                },
                {
                    "verse": "28",
                    "text": "Û wan ji wî re gotin: Ma bona ku em karên Xwedê bikin, divê em çi bikin?"
                },
                {
                    "verse": "29",
                    "text": "Îsa bersiv da û ji wan re got: Karê Xwedê ev e ku, hûn bawerî bi wî kesê ku wî şandiye bînin."
                },
                {
                    "verse": "30",
                    "text": "Li ser vê yekê wan jê re gotin: Niha bona ku em bibînin û bawerî bi te bînin, tuyê çi elametî dikî? Tu bi çi bikar tînî?"
                },
                {
                    "verse": "31",
                    "text": "Kalikên me li çolê manna xwarin; mîna ku hatiye nivîsin: Bona xwarina wan wî ji jor ve nan da wan."
                },
                {
                    "verse": "32",
                    "text": "Îsa ji wan re got: Bi rastî û bi rastî ez ji we re dibêjim: Mûsa ji jor ve nan neda we, lê belê nanê rasteqîn ji jor ve Bavê min dide we."
                },
                {
                    "verse": "33",
                    "text": "Ji ber ku nanê Xwedê, yê ku ji ezman ve tê û jiyanê dide dinê ye."
                },
                {
                    "verse": "34",
                    "text": "Wan jê re got: Ya Xudan, vî nanî her tim bide me!"
                },
                {
                    "verse": "35",
                    "text": "Îsa ji wan re got: Nanê jiyanê Ez im. Yê ku were cem min qet birçî nabe, yê ku baweriyê bi min bîne qet tî nabe."
                },
                {
                    "verse": "36",
                    "text": "Lê belê min ji we re got, we min dîtin û hûn dîsa jî baweriyê naynin."
                },
                {
                    "verse": "37",
                    "text": "Hemûyên ku Bav daye min, dê werin cem min û ez tu carî yên ku werin cem min, şunda venagerînim."
                },
                {
                    "verse": "38",
                    "text": "Ji ber ku ez ne bona daxwaziya xwe, lê bona daxwaziya yê ku min şandiye bînim cîh, ji ezmanê daketim."
                },
                {
                    "verse": "39",
                    "text": "Û xwestina yê ez şandime ev e ku, ez ji hemûyên ku wî dane min qet kesî winda nekim, lê di roja dawiyê de wan hemûyan bivejînim."
                },
                {
                    "verse": "40",
                    "text": "Ji ber xwestina Bavê min ev e ku, her kesê Law bibîne û baweriyê bi wî bîne, bila jiyana wî ya abadîn hebe û ez ê wî di roja dawiyê de bivejînim."
                },
                {
                    "verse": "41",
                    "text": "Wê demê Cihûdan, ji ber ku wî got: Nanê ku ji ezman daket ez im, ji ber wî, miremirê kirin"
                },
                {
                    "verse": "42",
                    "text": "û gotin: Ma ev ne Îsayê lawê Ûsiv yê ku em dayik û bavê wî nas dikin e? Niha çawa dibêje: Ez ji ezman ve daketim?"
                },
                {
                    "verse": "43",
                    "text": "Îsa bersiv da û ji wan re got: Di nav xwe de miremirê nekin!"
                },
                {
                    "verse": "44",
                    "text": "Ger Bavê ku ez şandime, kesekî nekişîne, tu kes nikare were cem min û ez ê wî di roja dawiyê de bivejînim."
                },
                {
                    "verse": "45",
                    "text": "Di peyxamberan de nivîsandiye: Û hemûyên wan dê ji aliyê Xwedê ve bêne hînkirin. Her kesê ku ji Bav dibihîze û hîn dibe, tête cem min."
                },
                {
                    "verse": "46",
                    "text": "Mana vê ne ew e ku kesekî Bav dîtiye; lê tenê yê ku ji Xwedê ye, wî Bav dîtiye."
                },
                {
                    "verse": "47",
                    "text": "Bi rastî û bi rastî ez ji we re dibêjim: Yê ku baweriyê bi min bîne, jiyana wî ya abadîn heye."
                },
                {
                    "verse": "48",
                    "text": "Nanê jiyanê ez im."
                },
                {
                    "verse": "49",
                    "text": "Bapîrên we di çolê de manna xwarin û mirin."
                },
                {
                    "verse": "50",
                    "text": "Bona her kesê jê bixwe û nemire, nanê ku ji ezman daketiye ev e."
                },
                {
                    "verse": "51",
                    "text": "Nanê zindî, yê ku ji ezman daketiye, ez im. Ger kesek ji vî nanî bixwe, abadîn dijî. Nanê ku ez ê ji bo jiyana dinê bidim, goştê min e."
                },
                {
                    "verse": "52",
                    "text": "Li ser vê yekê Cihûdan bi hev re ketin keftûleftê û gotin: Ma ev zilama bo xwarinê çawa dikare ku goştê xwe bide me?"
                },
                {
                    "verse": "53",
                    "text": "Li ser vêya Îsa ji wan re got: Bi rastî û bi rastî ez ji we re dibêjim: Heta ku hûn goştê Lawê Mirov nexwin û xwîna wî jî venexwin, dê di we de jiyan tune be."
                },
                {
                    "verse": "54",
                    "text": "Jiyana abadîn ya kesê ku goştê min bixwe û xwîna min vexwe heye û di roja dawîn de ez ê wî bivejînim."
                },
                {
                    "verse": "55",
                    "text": "Ji ber ku goştê min xwarina rasteqînî û xwîna min vexwarina rasteqînî ye."
                },
                {
                    "verse": "56",
                    "text": "Yê ku goştê min bixwe û xwîna min vexwe, di min de dimîne û ez jî di wî de dimînim."
                },
                {
                    "verse": "57",
                    "text": "Bavê zindî mîna ku ez şandim û ez bi navberiya Bav ve dijîm, bi vî awayî yê ku min bixwe jî dê bi navberiya min ve bijî."
                },
                {
                    "verse": "58",
                    "text": "Nanê ku ji ezman daketiye ev e; ne mîna manna ku bapîrên we xwarine û ew mirine ye; yê ku vî nanî bixwe dê abadîn bijî!"
                },
                {
                    "verse": "59",
                    "text": "Dema ku wî li Kefernahûmê hîn dikir, di keniştê de van gotinan gotin."
                },
                {
                    "verse": "60",
                    "text": "Gellekan ji şagirtên wî, dema ku vêya bihîstin, gotin: Ev gotinek dijwar e! Ma kî dikare wê bibihîze?"
                },
                {
                    "verse": "61",
                    "text": "Lê belê Îsa dizanîbû ku şagirtên wî bona vêya miremirê dikin, wî ji wan re got: Ma ev dibe sedema tilpekîbûna we?"
                },
                {
                    "verse": "62",
                    "text": "Ger hûn bibînin ku Lawê Mirov bilind bibe cîhê ku ew berê lê bû?"
                },
                {
                    "verse": "63",
                    "text": "Yê ku jiyanê dide Ruh e; fêda bedenê qet nîne. Gotinên ku min ji we re gotin, ruh û jiyan in."
                },
                {
                    "verse": "64",
                    "text": "Lê belê di nav we de yên ku bawer nakin hene. Ji ber, Îsa yên ku bawerî nedikirin û yê ku dê wî bidaya dest, di destpêkê de nas dikir û dizanîbû ku ew kî ye."
                },
                {
                    "verse": "65",
                    "text": "Û wî got: Ji ber vê yekê min ji we re got: Heta ku ji aliyê Bav ve neyê dayîn, tu kes nikare were cem min!"
                },
                {
                    "verse": "66",
                    "text": "Li ser vê yekê gellek ji şagirtên wî şunda vegeriyan û êdî bi wî re nedigeriyan."
                },
                {
                    "verse": "67",
                    "text": "Wê çaxê Îsa ji Donzdehan re got: Ma hûn jî dixwazin herin?"
                },
                {
                    "verse": "68",
                    "text": "Şîmûn Pêtrûs bersiv da wî: Ya Xudan, ma em herin cem kî? Gotinên jiyana abadîn bi te re ne."
                },
                {
                    "verse": "69",
                    "text": "Û me jî bawerî aniye û dizanin ku, tu Pîrozê Xwedê yî!"
                },
                {
                    "verse": "70",
                    "text": "Îsa bersiv da wan: Ma min we Donzdehan nebijart? Û yekî ji we Îblîs e!"
                },
                {
                    "verse": "71",
                    "text": "Wî vêya bona Cihûdayê Îsxeryotiyê lawê Şîmûn got; ji ber ku ew yek ji Donzdehan bû, yê ku dê Îsa bida dest, ew bû."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û piştî vêya Îsa li Celîlê digeriya; ji ber, bona Cihûdan dixwestin ku wî bikujin, wî nexwest li Cihûstanê bigere."
                },
                {
                    "verse": "2",
                    "text": "Cejna Cihûdan ya Çardax çêkirinê nêzîk bû."
                },
                {
                    "verse": "3",
                    "text": "Û birayên wî jê re gotin: Ji vê derê derkeve û here Cihûstanê ku, bila şagirtên te jî karên ku tu çêdikî bibînin!"
                },
                {
                    "verse": "4",
                    "text": "Ji ber, ew kesê ku dixwaze xwe bi eşkereyî bide nas kirin, karê ku çêdike, venaşêre; ger ku tu van tiştan çêdikî, xwe nîşanî dinê bide!"
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku birayên wî jî bawerî bi wî nedianîn."
                },
                {
                    "verse": "6",
                    "text": "Îsa ji wan re got: Wexta min hîn nehatiye, lê belê bo we wext her dem li cîh e."
                },
                {
                    "verse": "7",
                    "text": "Dinya ji we nakerihe, lê belê ji min dikerihe; ji ber ku ez di derheqê dinê de şahdeyiyê dikim ku karên wê xerab in."
                },
                {
                    "verse": "8",
                    "text": "Hûn herin vê cejnê; ez hîn naçim vê cejnê; ji ber ku wexta min hîn temam nebûye."
                },
                {
                    "verse": "9",
                    "text": "Piştî wî ev tiştên hanê ji wan re got, li bajarê Celîlê ma."
                },
                {
                    "verse": "10",
                    "text": "Lê belê dema ku birayên wî çûn cejnê, ew bi xwe jî wê demê, ne bi eşkereyî, lê belê mîna ku bi dizîka be, çû."
                },
                {
                    "verse": "11",
                    "text": "Cihûdan jî di cejnê de li wî digeriyan û digotin: Ew li ku derê ye?"
                },
                {
                    "verse": "12",
                    "text": "Di nav ajawê de di derheqê wî de gellek miremir çêbûn. Hinekan digot: Ew zilamek qenc e! Hinên din jî digotin: Na, lê belê ew gel ji rê derdixîne!"
                },
                {
                    "verse": "13",
                    "text": "Lê belê ji tirsa Cihûdan, kesî di derheqê wî de nikarîbû bi eşkeretî biaxife."
                },
                {
                    "verse": "14",
                    "text": "Êdî gava ku bû nêviyê cejnê, Îsa çû Perestgehê û dest bi hînkirinê kir."
                },
                {
                    "verse": "15",
                    "text": "Û Cihûdan ecêb mabûn û: Çawa ku tu carî lê nehatiye hîn kirin, lê ev zilam çawa bi nivîsan ve dizane? gotin."
                },
                {
                    "verse": "16",
                    "text": "Îsa bersivê da wan û got: Hînkariya min ne ji min, lê ji yê ku ez şandime tê."
                },
                {
                    "verse": "17",
                    "text": "Ger kesek bixwaze xwestina wî bîne cîh, ew ê bizanibe, ka ev hînkarî ya Xwedê ye, an ez ji xwe dibêjim."
                },
                {
                    "verse": "18",
                    "text": "Yê ku ji xwe dibêje, li bilindahiya xwe digere, lê belê yê ku li bilindahiya kesê ku ew şandiye digere, rast e û di wî de neheqî nîne."
                },
                {
                    "verse": "19",
                    "text": "Ma Mûsa zagonê neda we? Dîsa jî qet kesek di nav we de zagonê bi cîh nayne. Çima hûn bona kuştina min dixebitin?"
                },
                {
                    "verse": "20",
                    "text": "Ajaweyê bersiv da û got: Tu cindar bûyî! Ma kî bona ku te bikuje dixebite?"
                },
                {
                    "verse": "21",
                    "text": "Îsa bersiv da û ji wan re got: Min xebatek çêkir û hûn hemû şaş dibin."
                },
                {
                    "verse": "22",
                    "text": "Mûsa sunetê da we (ku, ne ji Mûsa ye, lê ji bapîran e); hûn roja Sebtê mirovekî sunet dikin."
                },
                {
                    "verse": "23",
                    "text": "Bona ku zagona Mûsa xerab nebe, mirovek roja Sebtê tê sunet kirin û bona ku min di roja Sebtê de mirovek bitûmî baş kir, ma çima hûn bi min re dixeyîdin?"
                },
                {
                    "verse": "24",
                    "text": "Mîna dîtina çavan daraziyê mekin, bi rastî daraziyê bikin!"
                },
                {
                    "verse": "25",
                    "text": "Wê demê ji mirovên Orşelîmê hinekan gotin: Ma yê ku bona kuştina wî dixebitiyan, ne ev e?"
                },
                {
                    "verse": "26",
                    "text": "Û a vay, ew niha bi eşkereyî diaxife û kesek ji wî re tiştekî nabêje. Gelo serokan bi rastî fêhm kirine ku ew Mesîh e?"
                },
                {
                    "verse": "27",
                    "text": "Lê belê em bi vî zilamî dizanin, ji ku derê ye; lê belê ger Mesîh were, kes nizane ku ew ji ku derê ve tê."
                },
                {
                    "verse": "28",
                    "text": "Wê demê Îsa di Perestgehê de hîn dikir û wî dengê xwe bilind kir û got: Hûn him min nas dikin û him jî dizanin ku ez ji ku derê me! Û ez bi xwe nehatim, lê belê yê ku min şandiye rastî ye; hûn wî nas nakin."
                },
                {
                    "verse": "29",
                    "text": "Ez wî nas dikim; ji ber ku ez ji wî me û wî min şandiye."
                },
                {
                    "verse": "30",
                    "text": "Li ser vê yekê wan xwestin ku wî bigirin, lê belê qet kesekî destê xwe neavêt ser wî; ji ber ku saeta wî hîn nehatibû."
                },
                {
                    "verse": "31",
                    "text": "Lê belê ji gel pirr kesan bawerî bi wî anîn û gotin: Dema ku Mesîh were, ma qey ji yên ku ev dike, dê hîn jî zêdetir elametan çêbike?"
                },
                {
                    "verse": "32",
                    "text": "Fêrisiyan bihîstin ku gel di derbarê Îsa de, van tiştan diaxifin û Serokên kahînan û Fêrisiyan ji bo girtina wî karmendan şandin."
                },
                {
                    "verse": "33",
                    "text": "Û Îsa got: Ez hîn demekî kurt bi we re me û pişt re ez ê biçim cem yê ku ez şandime."
                },
                {
                    "verse": "34",
                    "text": "Hûn ê li min bigerin û hûn min nabînin û hûn nikarin werin cîhê ku ez lê me."
                },
                {
                    "verse": "35",
                    "text": "Ji ber vê yekê Cihûdan ji hev û din re gotin: Gelo ev mirov dê bi ku ve biçe ku em nikarin wî bibînin? Ma ew ê biçe cem yên ku di nav Grekiyan de belav bûne û Grekiyan hîn bike?"
                },
                {
                    "verse": "36",
                    "text": "Ev gotina ku dibêje: Hûn ê li min bigerin û hûn min nabînin û hûn nikarin werin cîhê ku ez lê me, gelo çî ye?"
                },
                {
                    "verse": "37",
                    "text": "Di roja dawîn û mezin ya cejnê de, Îsa rabû ser piyan bang kir û got: Ger kesek tî bibe, bila were cem min û vexwe!"
                },
                {
                    "verse": "38",
                    "text": "Mîna ku Nivîsa Pîroz dibêje, yên ku baweriyê bi min bînin, di hundirê wan de dê çemên avên zindî biherikin."
                },
                {
                    "verse": "39",
                    "text": "Lê belê wî ev di derheqê Ruh de got, yê ku baweriyê bi wî bînin, dê bistandana; bona ku Ruh hîn nehatibû dayîn, ji ber ku Îsa hîn nehatibû bilind kirin."
                },
                {
                    "verse": "40",
                    "text": "Dema ku ji gel hin kesan van gotinan bihîstin, gotin: Bi rastî ev ew Peyxamber e."
                },
                {
                    "verse": "41",
                    "text": "Hin kesan jî gotin: Ev Mesîh e! Lê belê hin kesan jî gotin: Çi! Ma Mesîh dê ji Celîlê bê?"
                },
                {
                    "verse": "42",
                    "text": "Ma Nivîsa Pîroz negotiye, dê Mesîh ji nîjada Dawid û ji gundê Beytlehemê ya ku Dawid jê ye, were?"
                },
                {
                    "verse": "43",
                    "text": "Bi vî awayî di nav gel de ji ber Îsa cudayî çêbû."
                },
                {
                    "verse": "44",
                    "text": "Hin kesan ji wan xwestin ku wî bigirin, lê belê kesî destê xwe nedan wî."
                },
                {
                    "verse": "45",
                    "text": "Di wê navberê de karmend vegeriyan cem serokên kahînan û Fêrisiyan; vana ji karmendan re gotin: Ma we çima wî neanîn?"
                },
                {
                    "verse": "46",
                    "text": "Karmendan bersivê dan: Tu kes tu carî, mîna vî zilamî negotiye!"
                },
                {
                    "verse": "47",
                    "text": "Fêrisiyan bersivê dan wan: Ma hûn jî hatin çewt kirin?"
                },
                {
                    "verse": "48",
                    "text": "Ma ji serokan, an ji Fêrisiyan, tu kesek baweriyê bi wî aniye?"
                },
                {
                    "verse": "49",
                    "text": "Lê belê ev gelê ku zagonê nizane, bi nalet e!"
                },
                {
                    "verse": "50",
                    "text": "Nîkodêmûsê ku yekî ji wan bû û ji berê ve bi şev hatibû cem Îsa, ji wan re got:"
                },
                {
                    "verse": "51",
                    "text": "Ma zagona me, heta ku mirovekî guhdarî neke û hînî tiştên ku ew dike jî nebe, daraziyê li wî dike?"
                },
                {
                    "verse": "52",
                    "text": "Wan bersiv dan û ji wî re gotin: An na, ma tu jî ji Celîlê yî? Lê bigere û binihêre, ji Celîlê tu peyxamber dernakeve!"
                },
                {
                    "verse": "53",
                    "text": "Û her kes çû mala xwe."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê Îsa çû Çiyayê Zeytûnê."
                },
                {
                    "verse": "2",
                    "text": "Û serê sibê zû dîsa hate Perestgehê û hemûya gel hatin cem wî û ew rûnişt û hînî wan kir."
                },
                {
                    "verse": "3",
                    "text": "Alimên zagonê û Fêrisiyan, pîrekek ku di ser zinê de hatiye girtin anîn û danîn holê"
                },
                {
                    "verse": "4",
                    "text": "û ji Îsa re gotin: Mamoste, ev pîreka dema zinê dikir, hate girtin."
                },
                {
                    "verse": "5",
                    "text": "Mûsa di zagonê de emir daye me ku yên wusa, bila bêne recimandin, ma tu çi dibêjî?"
                },
                {
                    "verse": "6",
                    "text": "Wan ji bo wî biceribînin vê yekê gotin ku, Îsa sucdar derxînin. Lê belê Îsa xwar bûbû, bi tiliya xwe, li ser erdê nivîsê dinivîsand."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku di jê pirsînê de domandin, wî xwe rast kir û ji wan re got: Di nav we de kî bêguneh be, bila ew pêşiyê kevir bavêje ser wê!"
                },
                {
                    "verse": "8",
                    "text": "Û ew dîsa xwar bû û li ser axê nivîsê dinivîsand."
                },
                {
                    "verse": "9",
                    "text": "Dema wan vêya bihîstin, dest pê kirin ji yên kalepîr û heta yê paşiyê yek bi yek derketin; Îsa tenê di cîh de hiştin û Pîrek jî di cihê navber de sekinî bû."
                },
                {
                    "verse": "10",
                    "text": "Îsa xwe rast kir û ji wê re got: Pîrekê, kanê ew mirovên ku te sûcdar dikirin? Ma kesî darazî li te nekirin?"
                },
                {
                    "verse": "11",
                    "text": "Pîrekê got: Tu kesî, ya Xudan! Îsa ji wê re got: Ez jî te daraz nakim; here û êdî ji niha pê ve gunehan meke!"
                },
                {
                    "verse": "12",
                    "text": "Îsa dîsa bi wan re axifî û got: Ez ronahiya dinê me; kesê ku li pey min were, di tariyê de nameşe û dibe xwediyê ronahiya jiyanê."
                },
                {
                    "verse": "13",
                    "text": "Fêrisiyan ji wî re gotin: Tu ji bo xwe şahdeyiyê dikî, şahdeyiya te rast nîne!"
                },
                {
                    "verse": "14",
                    "text": "Îsa bersiv da û ji wan re got: Ger ez ji bo xwe şahdeyiyê bikim jî, dîsa şahdeyiya min rast e; ji ber ez dizanim ku, ez ji ku hatim û diçim ku derê; lê belê hûn nizanin ku ez ji ku hatim û bi ku ve diçim."
                },
                {
                    "verse": "15",
                    "text": "Hûn li gor bedenê darazî dikin; ez daraziyê li tu kesî nakim."
                },
                {
                    "verse": "16",
                    "text": "Lê belê ger ez daraziyê bikim jî, daraziya min rast e; ji ber ku ez ne tena serê xwe me, lê belê ez û Bavê ku min şandiye."
                },
                {
                    "verse": "17",
                    "text": "Di zagona we de jî hatiye nivîsîn ku şahdeyiya du kesan rast e."
                },
                {
                    "verse": "18",
                    "text": "Yê ku bo min şahdeyiyê dike, ez im û Bavê ku ez şandime, ew jî ji bo min şahdeyiyê dike."
                },
                {
                    "verse": "19",
                    "text": "Wê çaxê wan ji wî re gotin: Bavê te li ku derê ye? Îsa bersiv da: Hûn ne min nas dikin û ne jî Bavê min. Ger we min nas bikirana, weyê Bavê min jî nas bikirana."
                },
                {
                    "verse": "20",
                    "text": "Îsa van gotinan dema di Perestgehê de dida hîn kirin, di xezîneyê de got û tu kesî jî bi wî negirt; ji ber ku saeta wî hîn nehatibû."
                },
                {
                    "verse": "21",
                    "text": "Û wî dîsa ji wan re got: Ez diçim; hûn ê li min bigerin û hûn ê di nav gunehên xwe de bimirin; hûn nikarin werin cîhê ku ez diçimê!"
                },
                {
                    "verse": "22",
                    "text": "Wê çaxê Cihûdan gotin: Gelo ma ew ê xwe bikuje ku dibêje: Hûn nikarin werin cîhê ku ez diçimê?"
                },
                {
                    "verse": "23",
                    "text": "Û wî ji wan re got: Hûn ji jêr in, ez ji jor im. Hûn ji vê dinê ne, ez ne ji vê dinê me."
                },
                {
                    "verse": "24",
                    "text": "Ji ber vê yekê min ji we re got: Hûn ê di nav gunehên xwe de bimirin. Ger hûn bawer nekin ku ez Ew im, hûn ê di nav gunehên xwe de bimirin."
                },
                {
                    "verse": "25",
                    "text": "Wê çaxê jê re gotin: Tu kî yî? Îsa ji wan re got: Ji we re çi gotibim, ez tam ew im!"
                },
                {
                    "verse": "26",
                    "text": "Gellek tiştên min, yên ku bona we bibêjim û yên ku we daraz bikim hene; lê belê yê ku min şandiye rast e û ez tiştê ku ji wî bihîstime, ji dinê re dibêjim."
                },
                {
                    "verse": "27",
                    "text": "Wan fêhm nekirin ku, wî ji wan re ji bona Bav got."
                },
                {
                    "verse": "28",
                    "text": "Ji bo vê yekê Îsa ji wan re got: Dema ku hûn Lawê Mirov bilindî jor bikin, wê çaxê hûn ê fêhm bikin ku, ez ew im û ez bi xwe qet tiştekî nakim, lê belê Bav çawa ji min re bêje, ez ûsa dibêjim."
                },
                {
                    "verse": "29",
                    "text": "Yê ku ez şandime bi min re ye, wî ez tenê nehiştim; ji ber ku ez her dem tiştên ku wî xoşnûd dikin, çêdikim."
                },
                {
                    "verse": "30",
                    "text": "Dema ku wî vana axifî, pirr kesan bawerî bi wî anîn."
                },
                {
                    "verse": "31",
                    "text": "Wê çaxê Îsa ji Cihûdên ku pê bawerî anîne re got: Ger hûn di gotinên min de bimînin, bi vî awayî hûn bi rastî jî şagirtên min in."
                },
                {
                    "verse": "32",
                    "text": "Hûn ê bi rastiyê bizanibin û rastî dê we azad bike!"
                },
                {
                    "verse": "33",
                    "text": "Wan bersiv dan wî: Em nîjada Birahîm in û me tu carî ji kesî re koletî nekirine; tu çawa ji me re dibêjî: Hûn ê bêne azad kirin?"
                },
                {
                    "verse": "34",
                    "text": "Îsa bersiv da wan: Bi rastî û bi rastî ez ji we re dibêjim: Hemû kesê ku guneh dikin ew koleyê gunehê ne."
                },
                {
                    "verse": "35",
                    "text": "Kole heta bêdawîbûnê di mal de namîne, lê belê law her dem dimîne."
                },
                {
                    "verse": "36",
                    "text": "Ji bo vê yekê, ger Law we azad bike, hûn bi rastî azad dibin."
                },
                {
                    "verse": "37",
                    "text": "Ez dizanim ku hûn ji nîjada Birahîm in; lê belê hûn li kuştina min digerin; ji ber ku hûn di dilê xwe de cîh nadin gotinên min."
                },
                {
                    "verse": "38",
                    "text": "Ez tiştê ku li cem Bavê xwe dibînim dibêjim; hûn jî tiştê ku ji bavê xwe dibihîzin dikin."
                },
                {
                    "verse": "39",
                    "text": "Wan bersiv dan û jê re gotin: Bavê me Birahîm e! Îsa ji wan re got: Ger hûn zarokên Birahîm bûna, weyê karên Birahîm bikirana."
                },
                {
                    "verse": "40",
                    "text": "Lê belê hûn niha bona min, mirovê ku rastiyê ji Xwedê bihîstiye dighîne we; bikujin dixebitin; Birahîm vî tiştî nekir."
                },
                {
                    "verse": "41",
                    "text": "Hûn karên bavê xwe dikin! Wan ji wî re gotin: Em ji zînayê newelidîne! Bavekî me heye, ew jî Xwedê ye!"
                },
                {
                    "verse": "42",
                    "text": "Îsa ji wan re got: Ger Xwedê Bavê we bûya, weyê ji min hez bikirana; ji ber ku ez ji Xwedê derketim û hatim; ez bi xwe nehatim, lê wî min şand."
                },
                {
                    "verse": "43",
                    "text": "Çima hûn van gotinên ku ez dibêjim, fêhm nakin? Ji ber ku hûn gotinên min guhdarî nakin!"
                },
                {
                    "verse": "44",
                    "text": "Hûn ji bavê xwe yî Îblîs in û hûn dixwazin ku xwestina bavê xwe bikin! Ew ji destpêkê ve qesas bû û ew di rastiyê de nesekinî; ji ber ku di wî de rastî tune ye. Dema ku ew derew dike, ji yê xwe ve dibêje; ji ber ku ew derewçîn e û bavê derewan e."
                },
                {
                    "verse": "45",
                    "text": "Lê belê bona ku ez rastiyê dibêjim, hûn bawerî bi min naynin."
                },
                {
                    "verse": "46",
                    "text": "Di nav we de kî dikare hebûna guneh di min de îspat bike? Madem ku ez ji we re rastiyê dibêjim, hûn çima bawerî bi min naynin?"
                },
                {
                    "verse": "47",
                    "text": "Yê ku ji Xwedê ne, ew guh didin gotinên Xwedê; ji bo vê yekê hûn guh nadin, ji ber ku hûn ne ji Xwedê ne."
                },
                {
                    "verse": "48",
                    "text": "Cihûdan bersiv dan û ji wî re gotin: Me ji te re got, tu ji Samîriyê yî û di te de cin heye, ma gotina me ne rast e?"
                },
                {
                    "verse": "49",
                    "text": "Îsa bersiv da: Di min de cin nîne; lê belê ez ji Bavê xwe re hurmetê dikim û hûn jî min nizm dikin."
                },
                {
                    "verse": "50",
                    "text": "Lê belê ez li mezinahiya xwe nagerim; yekî ku digere û daraziyê dike heye."
                },
                {
                    "verse": "51",
                    "text": "Bi rastî û bi rastî ez ji we re dibêjim: Ger mirovek bi gotina min bigire, ew heta bi hetayê mirinê nabîne!"
                },
                {
                    "verse": "52",
                    "text": "Cihûdan ji wî re gotin: Me niha fêhm kirin ku, di te de cinek heye! Birahîm mir, peyxamber jî û tu dibêjî: Ger kesek bi gotina min bigire, heta bi hetayê mirinê tahm nake!"
                },
                {
                    "verse": "53",
                    "text": "An tu ji bavê me Birahîm mezintir î? Ew mir, peyxamber jî mirin; ma tu dibêje qey tu kî yî?"
                },
                {
                    "verse": "54",
                    "text": "Îsa bersiv da: Ger ez xwe bilind bikim, bilindahiya min ne tiştek e; yê ku min bilind dike, Bavê min e; hûn dibêjin: Ew Xwedayê me ye."
                },
                {
                    "verse": "55",
                    "text": "Û hûn wî nas nakin; lê belê ez wî nas dikim û ger ez bêjim: Ez wî nas nakim! wê çaxê ez jî mîna we derewîn dibim; lê belê ez wî nas dikim û bi gotina wî ve digirim."
                },
                {
                    "verse": "56",
                    "text": "Bavê we Birahîm bona ku ew roja min bibîne bi kêfxweşiyê coşiya; wî ew dît û dilgeş bû."
                },
                {
                    "verse": "57",
                    "text": "Bo vê yekê Cihûdan ji wî re gotin: Tu hîn pêncî salî nîne; ma te Birahîm jî dîtiye?"
                },
                {
                    "verse": "58",
                    "text": "Îsa ji wan re got: Bi rastî û bi rastî ez ji we re dibêjim: Ji berî ku Birahîm hebe ez heme!"
                },
                {
                    "verse": "59",
                    "text": "Wê çaxê bona ku Îsa bidin ber keviran wan ji erdê kevir rakirin, lê belê Îsa xwe veşart û ji Perestgehê ve derket."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û dema ku ew derbas dibû, mirovekî ku ji bûyîna xwe ve kor e dît."
                },
                {
                    "verse": "2",
                    "text": "Şagirtên wî jê pirs kirin û gotin: Rebbî, ji bo ku ev zilam kor welidiye kî guneh kir; wî, an jî dayik û bavê wî?"
                },
                {
                    "verse": "3",
                    "text": "Îsa bersiv da: Ne wî guneh kir, ne jî dayik û bavê wî; lê bona ku karên Xwedê li ser wî daxuyanî bibin, ew çêbûye!"
                },
                {
                    "verse": "4",
                    "text": "Divê hîn ku roj e ez karên yê ku ez şandime bikim; şev tê, wê çaxê tu kes nikare kar bike."
                },
                {
                    "verse": "5",
                    "text": "Heta ku ez di dinê de me, ez ronahiya dinê me."
                },
                {
                    "verse": "6",
                    "text": "Piştî ku wî van tiştan got, tûyî erdê kir, bi tûka xwe heriyê çêkir û wê heriyê di çavên wî da"
                },
                {
                    "verse": "7",
                    "text": "û ji wî re got: Here, di burka Şîloamê (ku bi navê: Hatiye Şandin, tête wergerandin) de xwe bişo! Ew jî çû xwe şuşt û çavê wî vebû û bi vî awayî vegeriya hat."
                },
                {
                    "verse": "8",
                    "text": "Wê demê cînarê wî û ew kesên ku dîtibûn ew berê parsek bû, gotin: Ma viya ne ew mirovê ku rûdinişt û parsê dikire yî?"
                },
                {
                    "verse": "9",
                    "text": "Hinan gotin: Erê, ew e! hinekan gotin: Na, ew nîne, lê belê mîna wî ye! Wî bi xwe got: Ez im!"
                },
                {
                    "verse": "10",
                    "text": "Wê çaxê wan jê re gotin: Ma çavê te çawa vebûn?"
                },
                {
                    "verse": "11",
                    "text": "Wî bersiv da û got: Ew mirovê ku navê wî Îsa ye, wî heriyê çêkir û di çavê min ve da û ji min re got: Here, di burka Şîloamê de xwe bişo! Lê gava ez çûm li wê derê û min xwe şuşt, çavên min vebûn."
                },
                {
                    "verse": "12",
                    "text": "Wan ji wî re gotin: Ew li ku ye? Wî got: Ez nizanim!"
                },
                {
                    "verse": "13",
                    "text": "Ew mirovê ku berê kor bû, birin cem Fêrisiyan."
                },
                {
                    "verse": "14",
                    "text": "Roja ku Îsa herî çêkir û çavên wî vekirin, roja Sebtê bû."
                },
                {
                    "verse": "15",
                    "text": "Fêrisiyan jî dîsa ji wî pirs kirin û gotin, çavên te çawa vebûn? Wî jî ji wan re got: Wî herî di çavên min ve da, min jî xwe şuşt û niha dibînim!"
                },
                {
                    "verse": "16",
                    "text": "Ji ber vê yekê ji Fêrisiyan hin kesan gotin: Ev mirov ne ji Xwedê ye; ji ber ku ew bi roja Sebtê ve nagire! Hinên din jî gotin: Gunehkarek çawa dikare ku mûcîzeyên ûsa çêbike? Û di navbera wan de cudayî çêbû."
                },
                {
                    "verse": "17",
                    "text": "Wan dîsa ji mirovê kor re gotin: Tu ji bo wî mirovê ku çavên te vekirine, çi dibêjî? Wî jî got: Ew peyxamber e!"
                },
                {
                    "verse": "18",
                    "text": "Cihûdan heta ku bangî dayik û bavê wî mirovê ku berê kor bû nekirin, bawer nekirin ku ew berê kor bû û niha çavên wî vebûne."
                },
                {
                    "verse": "19",
                    "text": "Û ji wan pirs kirin û gotin: Ma lawê we yê ku hûn dibêjin kor welidiye, ev e? Ger wisa be, ma niha ew çawa dibîne?"
                },
                {
                    "verse": "20",
                    "text": "Dayik û bavê wî bersiv dan wan û gotin: Em zanin ku ev lawê me ye û kor welidiye;"
                },
                {
                    "verse": "21",
                    "text": "lê belê em nizanin ku ew niha çawa dibîne, an jî kî çavên wî vekirine em nizanin; jê pirs bikin. Ew mezin e, ji bo xwe bila ew biaxife!"
                },
                {
                    "verse": "22",
                    "text": "Dayik û bavê wî ji Cihûdan ditirsiyan, bo vê yekê wan ûsa got; ji ber ku Cihûdan di nav xwe de biryarê dabûn ku, kî bi eşkereyî bibêje ew Mesîh e, ew ê wan ji keniştê bavêjin."
                },
                {
                    "verse": "23",
                    "text": "Bo vê yekê dayik û bavê wî gotin: Ew mezin e, ji wî bipirsin!"
                },
                {
                    "verse": "24",
                    "text": "Li ser vêya wan cara duwemîn bangî mirovê ku berê kor bû kirin û jê re gotin: Şikiryê ji Xwedê re bike! Em dizanin ku ev zilamekî gunehkar e."
                },
                {
                    "verse": "25",
                    "text": "Wî jî bersiv da û got: Ew gunehkar e an jî ne gunehkar e, ez nizanim. Ez tiştekî dizanim: Ez kor bûm û niha dibînim!"
                },
                {
                    "verse": "26",
                    "text": "Wê çaxê ji wî re gotin: Wî ji te re çi kir? Wî çavên te çawa vekir?"
                },
                {
                    "verse": "27",
                    "text": "Wî bersiv da wan: Min niha ji we re got û we guhdarî nekirin; çima hûn dixwazin vêya dîsa bibihîzin? An hûn jî dixwazin bibin şagirtên wî?"
                },
                {
                    "verse": "28",
                    "text": "Wan ji wî re kufrê kirin û gotin: Tu şagirtê wî yî! Lê belê em şagirtên Mûsa ne."
                },
                {
                    "verse": "29",
                    "text": "Em dizanin ku Xwedê ji Mûsa re gotiye; lê belê em nizanin ku ev mirov ji ku ve hatiye."
                },
                {
                    "verse": "30",
                    "text": "Mirov bersiv da wan û ji wan re got: Ev e tiştê ku mirov şaş dike, hûn nizanin ew ji ku ve hatiye, lê belê wî çavên min vekirin!"
                },
                {
                    "verse": "31",
                    "text": "Em dizanin ku Xwedê guh nade kesên gunehkar; lê belê ger kesek ji Xwedê re peristinê bike û xwestina wî bîne cîh, ew guh dide wî."
                },
                {
                    "verse": "32",
                    "text": "Ji demên bêpêşî ve hîn kesî nebihîstiye ku, tu kesî çavên mirovekî ku kor welidiye, vekiriye."
                },
                {
                    "verse": "33",
                    "text": "Ger ev mirov ne ji Xwedê bûya, wî nikarîbû ku tu tiştekî çêbike!"
                },
                {
                    "verse": "34",
                    "text": "Wan bersiv dan û ji wî re gotin: Tu ji ser û pê di nav gunehan de bûyiye, ma tuyê hînî me bikî? Û wan wî avêtin derve."
                },
                {
                    "verse": "35",
                    "text": "Îsa bihîst ku wan wî avêtine derve û gava wî ew dît jê re got: Tu baweriyê bi Lawê Mirov tînî?"
                },
                {
                    "verse": "36",
                    "text": "Wî bersiv da û got: Ya Xudan, kî ye ku, ez baweriyê bi wî bînim?"
                },
                {
                    "verse": "37",
                    "text": "Îsa ji wî re got: Him te wî dît û him jî yê ku bi te re diaxife, ew e!"
                },
                {
                    "verse": "38",
                    "text": "Û wî got: Ya Xudan, ez bawer dikim! û ji wî re secde kir."
                },
                {
                    "verse": "39",
                    "text": "Îsa jî got: Ez hatim, bila yên ku kor in, bibînin û yên ku ne kor in jî kor bibin; ez ji bo darazkirinê hatim vê dinê."
                },
                {
                    "verse": "40",
                    "text": "Hin kesên Fêrisî yên li cem wî bûn, dema ku ev bihîstin, jê re gotin: Ma em jî kor in?"
                },
                {
                    "verse": "41",
                    "text": "Îsa ji wan re got: Ger hûn kor bûna, gunehên we dê tunebûya; lê belê niha hûn dibêjin: Em dibînin, bo vê yekê gunehê we dimîne!"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bi rastî û bi rastî ez ji we re dibêjim: Yê ku di derî re naçe hewşa mîhan û ji rêyeke din re dikevê diz û rêbir e."
                },
                {
                    "verse": "2",
                    "text": "Lê belê yê ku di derî re diçe hundir, ew şivanê mîhan e."
                },
                {
                    "verse": "3",
                    "text": "Dergevan ji wî re derî vedike û mîh dengê wî dibihîzin; ew jî bi navê wan bangî mîhê xwe dike û wan dibe derve."
                },
                {
                    "verse": "4",
                    "text": "Dema ku wî hemû mîhên xwe derxist derve, ew di pêşiya wan de diçe û mîh li pey wî diçin; ji ber ku ew dengê wî nas dikin."
                },
                {
                    "verse": "5",
                    "text": "Û li pey yekî xerîb naçin, lê belê ji ber wî direvin; ji ber ku dengê xerîban nas nakin."
                },
                {
                    "verse": "6",
                    "text": "Îsa ji wan re vê wekokê got, lê belê wan fêhm nekirin ku, ew ji wan re çi dibêje."
                },
                {
                    "verse": "7",
                    "text": "Û li ser vê yekê Îsa ji wan re dîsa got: Bi rastî û bi rastî ez ji we re dibêjim: Ez deriyê mîha me."
                },
                {
                    "verse": "8",
                    "text": "Hemûyên ku berî min hatine, diz û rêbir in, lê belê mîhan guh nedan wan."
                },
                {
                    "verse": "9",
                    "text": "Ez derî me. Ger kesek di min de bikeve hundir, xelas dibe; dikeve hundir, derdikeve û çêregeh dibîne."
                },
                {
                    "verse": "10",
                    "text": "Diz tenê ji bo diziyê, kuştînê û qelihandinê tê. Ez bona ku di wan de jiyan hebe û gellekî jiyan hebe hatim."
                },
                {
                    "verse": "11",
                    "text": "Ez şivanê qenc im; şivanê qenc di oxra mîhê xwe de canê xwe dide."
                },
                {
                    "verse": "12",
                    "text": "Ew mirovê ku şivan û xwediyê mîhan nîne yê bi heqdest, dema ku ew hatina gur bibîne, ji ber ku mîh ne yên wî ne, wan berdide û direve, diçe; gur jî bi wan digire û belav dike."
                },
                {
                    "verse": "13",
                    "text": "Ew direve, ji ber ku ew bi heqdest e û bona mîhan xem nake."
                },
                {
                    "verse": "14",
                    "text": "Ez şivanê qenc im û ez yên xwe nas dikim."
                },
                {
                    "verse": "15",
                    "text": "Çawa Bav min nas dike û ez jî Bav nas dikim, yên min jî ûsa min nas dikin û ez ji bo mîhan canê xwe didim."
                },
                {
                    "verse": "16",
                    "text": "Û hin mîhên min ê din jî hene, ew daxilê vê hewşê nîn in; divê ez wan jî bînim; dê ew ê dengê min bibihîzin û bibin şivanek û keriyek."
                },
                {
                    "verse": "17",
                    "text": "Ji ber vê yekê Bav ji min hez dike, ji ber ku ez canê xwe didim, da ku, ez wî dîsa bigirim."
                },
                {
                    "verse": "18",
                    "text": "Tu kes nikare wî ji min bigire; lê belê ez wî bi xwe û xwe didim. Ji bo dayîna wî qudreta min heye û ji bo dîsa girtina wî qudreta min heye. Min vî emrî ji Bavê xwe ve girt."
                },
                {
                    "verse": "19",
                    "text": "Ji ber van gotinan dîsa di nav Cihûdan de cudayî çêbû."
                },
                {
                    "verse": "20",
                    "text": "Û di nav wan de gellekan gotin: Di wî de cin heye, ew dîn e; ma hûn çima wî guhdarî dikin?"
                },
                {
                    "verse": "21",
                    "text": "Hinên din gotin: Ev gotinên hanê, yên mirovê cindar nîn in. Ma cin dikare ku çavê koran veke?"
                },
                {
                    "verse": "22",
                    "text": "Di wê demê de li Orşelîmê, bo bîranîna vebûna Perestgehê cejn hebû û zivistan bû."
                },
                {
                    "verse": "23",
                    "text": "Û Îsa di hundirê Perestgehê de, di eywana Silêman de digeriya."
                },
                {
                    "verse": "24",
                    "text": "Û Cihûdan dora wî girtin û ji wî re gotin: Ma tuyê heta kengê dilê me di şikê de bihêlî? Ger tu Mesîh î, ji me re bi eşkereyî bibêje!"
                },
                {
                    "verse": "25",
                    "text": "Îsa bersiv da wan: Min ji we re got û hûn bawer nakin. Xebatên ku min bi navê Bavê xwe kirin, ew ji bo min şahdeyiyê dikin."
                },
                {
                    "verse": "26",
                    "text": "Lê belê hûn bawer nakin; ji ber ku hûn ne ji mîhên min in."
                },
                {
                    "verse": "27",
                    "text": "Mîhên min dengê min dibihîzin û ez jî wan nas dikim û ew li pey min tên"
                },
                {
                    "verse": "28",
                    "text": "û ez jiyana abadîn didim wan û ew abadîn helaq nabin û tu kes nikare wan ji destê min derxîne."
                },
                {
                    "verse": "29",
                    "text": "Bavê min, yê ku ew dane min, ji hemûyan mezintir e û hêza tu kesî nikare wan ji destê Bav derxîne."
                },
                {
                    "verse": "30",
                    "text": "Ez û Bav yek in."
                },
                {
                    "verse": "31",
                    "text": "Cihûdan dîsa ji erdê kevir rakirin û xwestin ku wî bidin ber keviran."
                },
                {
                    "verse": "32",
                    "text": "Îsa bersiv da wan: Min ji Bav gellek xebatên qenc, nîşanî we dan; ma hûn ji bo kîjan xebatê min kevir dikin?"
                },
                {
                    "verse": "33",
                    "text": "Cihûdan bersivê dan wî û gotin: Em ne bona xebatekî qenc, bona ku te kufrê kiriye, tu jî mirov î, lê belê tu dibêjî ku ez Xwedê me; te didin ber keviran."
                },
                {
                    "verse": "34",
                    "text": "Îsa bersiv da wan: Ma di zagona we de nehatiye nivîsandin; min got: Hûn îlah in?"
                },
                {
                    "verse": "35",
                    "text": "Xwedê gotina xwe ji kê re şandiye, ji wan re îlah tê gotin û Nivîsa Pîroz jî xerab nabe."
                },
                {
                    "verse": "36",
                    "text": "Bav min pîroz kir û şand dinê. Wê çaxê bona ku min got: Ez Lawê Xwedê me, hûn çawa ji min re dibêjin ku te kufrê kir?"
                },
                {
                    "verse": "37",
                    "text": "Ger ez xebata Bavê xwe nekim, baweriyê bi min neynin."
                },
                {
                    "verse": "38",
                    "text": "Lê belê ger ez dikim û hûn naxwazin, baweriyê bi min bînin, balê baweriyê bi xebatên ku ez dikim bînin, da ku, hûn bizanibin û fêhm bikin ku Bav di min de ye û ez jî di Bav de me!"
                },
                {
                    "verse": "39",
                    "text": "Wan dîsa xwestin ku wî bigirin, lê belê ew ji destê wan derket."
                },
                {
                    "verse": "40",
                    "text": "Îsa dîsa çû wêdatira Urdunê, cîhê ku Yehya berê li wir vaftîz dikir û li wê derê ma."
                },
                {
                    "verse": "41",
                    "text": "Pirr kes hatin cem wî û gotin: Bi rastî Yehya qet mûcîzetan çênekir; lê belê tiştên ku Yehya ji bo wî got, ew hemû rast derketin!"
                },
                {
                    "verse": "42",
                    "text": "Û li wê derê pirr kesî bawerî bi wî anîn!"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Li Beytanyayê, ji gundê Meryem û xwuşka wê Martayê, zilamek bi navê Lazar nexweş ketibû."
                },
                {
                    "verse": "2",
                    "text": "Lazarê nexweş, birayê Meryema ku, rûnê bêhnxweş di Xudan de dabû û bi porê xwe jî lingê wî paqij kiribû bû."
                },
                {
                    "verse": "3",
                    "text": "Wê demê herdu xwuşkan, agahiyê ji Îsa re şandin û gotin: Ya Xudan, a vay, yê ku tu jê hez dikî, nexweş e!"
                },
                {
                    "verse": "4",
                    "text": "Dema Îsa vêya bihîst, got: Ev nexweşiya ne ji bo mirinê ye; lê belê bona ku Lawê Xwedê bi vêya bête bilind kirin, ji bo bilindahiya Xwedê ye!"
                },
                {
                    "verse": "5",
                    "text": "Îsa ji Marta û ji xwuşka wê Meryem û ji birayê wan Lazar hez dikir."
                },
                {
                    "verse": "6",
                    "text": "Û gava wî bihîst ku ew nexweş e, hîn du rojên din li cîhê ku ew lê bû, ma."
                },
                {
                    "verse": "7",
                    "text": "Pişt re ji şagirtên xwe re got: Em dîsa herin Cihûstanê!"
                },
                {
                    "verse": "8",
                    "text": "Şagirtan ji wî re gotin: Rebbî, niha Cihûdan bona ku te bidin ber keviran dibiliyan; ma tu dîsa biçî wê derê?"
                },
                {
                    "verse": "9",
                    "text": "Îsa bersivê da: Ma rojek ne donzdeh saet e? Ger mirov rojê bigere, tilpekî nabe; ji ber ku ronahiya vê dinê dibîne."
                },
                {
                    "verse": "10",
                    "text": "Lê belê yê ku şevê bigere, tilpekî dibe; ji ber ku ronahî di wî de nîne."
                },
                {
                    "verse": "11",
                    "text": "Piştî vê axaftinê, wî ji wan re got: Hevalê me Lazar bi xew ve çûye; lê belê ez diçim ku wî hişyar bikim."
                },
                {
                    "verse": "12",
                    "text": "Şagirtan ji wî re gotin: Ya Xudan, ger ew bi xew ve çûbe, dê baş bibe!"
                },
                {
                    "verse": "13",
                    "text": "Îsa vêya ji bo mirina wî gotibû, lê belê wan gotin ku, qey ew ji bo xew de çûnê dibêje."
                },
                {
                    "verse": "14",
                    "text": "Wê çaxê Îsa ji wan re bi eşkereyî got: Lazar miriye."
                },
                {
                    "verse": "15",
                    "text": "Û bona ku hûn bawer bikin, ji bo we kêfxweş im ku, ez ne li wê derê bûm. Lê belê bihêlin em biçin cem wî!"
                },
                {
                    "verse": "16",
                    "text": "Şagirt Tûmas, yê ku jê re digotin: Cot, ji hevalên xwe re got: Em jî bona ku, bi wî re bimirin; biçin!"
                },
                {
                    "verse": "17",
                    "text": "Dema Îsa gîhaşt wê derê; Lazar çar roj e di gorê de raketî dît."
                },
                {
                    "verse": "18",
                    "text": "Û Beytanya qasî avêtina panzdeh tîrî nêzîkî Orşelîmê bû."
                },
                {
                    "verse": "19",
                    "text": "Gellekan ji Cihûdan ji bo ku bona birayên wan xemrevîniyê li wan bikin hatibûn cem Marta û Meryemê."
                },
                {
                    "verse": "20",
                    "text": "Dema ku Marta hatina Îsa bihîst, bona pêrgîniya wî derket; lê belê Meryem li malê rûniştîbû."
                },
                {
                    "verse": "21",
                    "text": "Marta ji Îsa re got: Ya Xudan, ger tu li vir bûya, birayê min nedimir!"
                },
                {
                    "verse": "22",
                    "text": "Ez niha jî dizanim ku, tu ji Xwedê çi bixwazî, ew ê bide te."
                },
                {
                    "verse": "23",
                    "text": "Îsa ji wê re got: Dê birayê te biveje!"
                },
                {
                    "verse": "24",
                    "text": "Martayê jê re got: Ez dizanim ku, di roja dawiyê de, dê di vejînê de biveje."
                },
                {
                    "verse": "25",
                    "text": "Îsa ji wê re got: Vejîn û jiyan ez im; yê ku baweriyê bi min bîne, ew bimire jî dê dîsa bijî"
                },
                {
                    "verse": "26",
                    "text": "û her kesê ku dijî û baweriyê bi min tîne, abadîn namire. Tu baweriyê bi vêya tînî?"
                },
                {
                    "verse": "27",
                    "text": "Wê ji wî re got: Belê, ya Xudan; min bawerî anî ku tu Lawê Xwedê yê ku were dinê, Mesîh î."
                },
                {
                    "verse": "28",
                    "text": "Û piştî ku wê vêya got, çû û bi dizîka bangî xwuşka xwe Meryemê kir û got: Mamoste li vê derê ye û bangî te dike!"
                },
                {
                    "verse": "29",
                    "text": "Dema wê vêya bihîst, zû rabû û çû cem Îsa."
                },
                {
                    "verse": "30",
                    "text": "Îsa hîn negîhaştibû gund û hîn li cîhê ku, Marta pêrgîniyê jê re kiriye, sekinîbû."
                },
                {
                    "verse": "31",
                    "text": "Cihûdên ku tevî wê di malê de bûn û xemrevînî li wê dikirin, dema dîtin ku Meryem bi lezî derket derve; wan gotin ew diçe ser gora birayê xwe û dê li wir bigirî û li pey wê çûn."
                },
                {
                    "verse": "32",
                    "text": "Lê belê gava Meryem gîhaşt cîhê ku Îsa lê sekiniye, wî dît û xwe avêt lingê wî û got: Ya Xudan, ger tu li vir bûya, birayê min nedimir!"
                },
                {
                    "verse": "33",
                    "text": "Dema Îsa, wê û ew Cihûdên bi wê re hatine digirîn, dît, di ruhê xwe de naliya û dilê wî zehf xemgîn bû"
                },
                {
                    "verse": "34",
                    "text": "û got: We wî kirin ku derê? Wan ji wî re gotin: Ya Xudan, were û bibîne!"
                },
                {
                    "verse": "35",
                    "text": "Îsa giriya."
                },
                {
                    "verse": "36",
                    "text": "Cihûdan gotin: Binihêre, çiqasî jê hez dikir!"
                },
                {
                    "verse": "37",
                    "text": "Lê belê ji wan hin kesan gotin: Yê ku çavên koran vekiriye, ma nikarîbû tiştekî bike ku, ev mirova jî nemire?"
                },
                {
                    "verse": "38",
                    "text": "Wê demê Îsa dîsa di hundirê xwe de kûr naliya û hate gorê. Ew şikeftek bû û kevirekî danîbûn ber wê."
                },
                {
                    "verse": "39",
                    "text": "Îsa got: Kevir rakin! Martaya xwuşka yê mirî, ji wî re got: Ya Xudan, êdî bêhn ketiye wî, ji ber, ew çar roj e ku li vir e!"
                },
                {
                    "verse": "40",
                    "text": "Îsa ji wê re got: Ma qey min ji te re negot: Ger ku tu bawer bikî, tuyê bilindahiya Xwedê bibînî?"
                },
                {
                    "verse": "41",
                    "text": "Li ser vê yekê wan kevir rakirin. Îsa jî çavên xwe ber ve jor rakir û got: Ya Bavo, bona ku te min bihîst, ez ji te re şikir dikim."
                },
                {
                    "verse": "42",
                    "text": "Û ez dizanim ku tu her dem min dibihîzî; lê belê min vêya bona van mirovê li vê derê ne got, da ku, bila ew baweriyê bînin, te min şandiye."
                },
                {
                    "verse": "43",
                    "text": "Piştî ku wî vêya got, bi dengê bilind: Lazar were derve! qêriya."
                },
                {
                    "verse": "44",
                    "text": "Mirî jî, dest û lingên wî bi potikan ve pêçandî û rûyê wî bi destmalê ve girtî derket derve. Îsa ji wan re got: Wî vekin û berdin bila here!"
                },
                {
                    "verse": "45",
                    "text": "Wê demê ew Cihûdên ku hatibûn cem Meryemê, gava xebata ku Îsa çêkir, dîtin, ji wan gellekan bawerî bi wî anîn."
                },
                {
                    "verse": "46",
                    "text": "Lê belê ji wan hinekan çûn cem Fêrisiyan û karên ku Îsa çêkirine, ji wan re gotin."
                },
                {
                    "verse": "47",
                    "text": "Li ser vê yekê serokên kahînan û Fêrisiyan Civata Netewî civandin û gotin: Ma em çi bikin? Ji ber ku ev mirov pirr mûcîzeyan çêdike!"
                },
                {
                    "verse": "48",
                    "text": "Ger em wî wusa bihêlin, dê her kes baweriyê bi wî bînin û Romayî jî dê werin him cîhê me û him jî gelê me ji navendê rakin!"
                },
                {
                    "verse": "49",
                    "text": "Û yekî ji wan, Serokkahînê wê salê Qayafa, ji wan re got: Hûn qet tiştekî fêhm nakin"
                },
                {
                    "verse": "50",
                    "text": "û hûn nafikirin, bona ku hemûya welat tune nebe, mirovek di oxra gel de bimire, ji bo me çêtir e!"
                },
                {
                    "verse": "51",
                    "text": "Wî vêya bi serê xwe negot; lê belê ji bo ku wê salê ew Serokkahîn bû, peyxambertî kiribû ku dê Îsa ji bo gel bimire"
                },
                {
                    "verse": "52",
                    "text": "û ne tenê ji bo gel, lê belê ji bo yekîtî û civandina hemû zarokên Xwedê yên ku belav bûne jî."
                },
                {
                    "verse": "53",
                    "text": "Û ji wê rojê pê ve, bona ku wî bikujin, dest bi ava kirina duzenê kirin."
                },
                {
                    "verse": "54",
                    "text": "Ji bo vê yekê êdî Îsa di nav Cihûdan de bi eşkereyî negeriya; lê ew ji wir veqetiya û çû nêzîkî çolê, navçeya ku jê re dibêjin Efraîm û tevî şagirtên xwe li wê derê ma."
                },
                {
                    "verse": "55",
                    "text": "Fisiha Cihûdan nêzîk bû. Û ji hemûya welêt gellek kes, ji bona xwe safî bikin, berî Fisihê hilkişiyan Orşelîmê."
                },
                {
                    "verse": "56",
                    "text": "Ew li wê derê, li Îsa digeriyan û dema ew di Perestgehê de sekinî bûn, ji hev û din re digotin: Hûn çi dibêjin? Gelo dê ew neyê cejnê?"
                },
                {
                    "verse": "57",
                    "text": "Serokên kahînan bi Fêrisiyan re bona ku bi wî bigirin, bi gotina; ger kesek bizanibe ew li ku derê ye bila nîşan bide, emirek dabûn."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Şeş roj berî Fisihê, Îsa hat Beytanyayê, Lazarê ku wî ji nav miriyan vejandî bû li wir bû."
                },
                {
                    "verse": "2",
                    "text": "Li wê derê ji bo wî ziyafetek çêkirin; Martayê jî xizmetê dikir. Yên ku bi Îsa re li sifrê rûniştibûn yek ji wan Lazar bû."
                },
                {
                    "verse": "3",
                    "text": "Meryemê nîv lîtir rûnê pirr biqîmet, ji rûnê nardînê yê safî anî û di lingê Îsa de da û bi porê xwe lingê wî paqij kir; ew mal bi bêhna rûn ve tijî bû."
                },
                {
                    "verse": "4",
                    "text": "Lê belê şagirtek ji şagirtan, yê ku dê paşê Îsa bide dest, Cihûdayê Îsxeryotî got:"
                },
                {
                    "verse": "5",
                    "text": "Ma çima ev rûn bi sê sed dînarî nehat firotin û nedan feqîran?"
                },
                {
                    "verse": "6",
                    "text": "Vêya jî ne ji bo ku feqîran bi ser re digire; lê bona ku diz bû û bona kîsik bi wî re bû û yê ku di hundirê wê de ye didiziya, got."
                },
                {
                    "verse": "7",
                    "text": "Wê demê Îsa got: Dev ji wê berde! Bila vêya bo roja ku min dikin gorê hilîne."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku feqîr her dem bi we re ne, lê belê ez her dem ne bi we re me."
                },
                {
                    "verse": "9",
                    "text": "Ajaweyeke mezin ya ji Cihûdan, bihîstin ku Îsa li wê derê ye û tenê ne ji bo Îsa, lê ji bo Lazarê ku wî ji mirinê ve rakiribû jî bibînin hatin."
                },
                {
                    "verse": "10",
                    "text": "Serokên kahînan di nav hev de şêwira kuştina Lazar jî kirin;"
                },
                {
                    "verse": "11",
                    "text": "ji ber ku bona wî pirr Cihûd diçûn û bawerî bi Îsa dianîn."
                },
                {
                    "verse": "12",
                    "text": "Dotira rojê, ajaweyeke mezin yên hatibûn cejnê, dema hatina Îsa ya Orşelîmê bihîstin;"
                },
                {
                    "verse": "13",
                    "text": "guliyê xurme rahiştin û bona pêrgîniya wî çûn û qêriyan: Hozana! Yê ku bi navê Xudan tê, Qiralê Îsraêlê pîroz be!"
                },
                {
                    "verse": "14",
                    "text": "Îsa, dehşikek dît û lê siwar bû; mîna ku hatiye nivîsandin:"
                },
                {
                    "verse": "15",
                    "text": "Metirse, ya keça Siyonê! A vay, Qiralê te li dehşikekê kerê siwar bûye û tê."
                },
                {
                    "verse": "16",
                    "text": "Şagirtên wî di destpêkê de van tiştan fêhm nekirin; lê belê wexta ku Îsa hat bilind kirin, wan vê yekê anîn bîra xwe ku ew tişt ji bo wî hatine nivîsandin û wan vêya ji bo wî çêkirin."
                },
                {
                    "verse": "17",
                    "text": "Ew gelê ku dema wî bangî Lazar kir û ew ji mirinê rakir li wê, li cem wî bûn, wan şahdeyiyê dikir."
                },
                {
                    "verse": "18",
                    "text": "Ji ber vê yekê gel jî berbi wî ve çû; ji ber, wan bihîstibû ku wî vê nîşanê çêkiriye."
                },
                {
                    "verse": "19",
                    "text": "Ji bo vê yekê Fêrisiyan ji hev û din re gotin: Hûn dibînin; ji destê we qet tiştek nayê; a vay, hemûya dinê li pey wî diçe!"
                },
                {
                    "verse": "20",
                    "text": "Di cejnê de, di nav yên ku bo peristinê hilkişiyabûn Orşelîmê de, hin kesên Grekî jî hebûn."
                },
                {
                    "verse": "21",
                    "text": "Vana hatin cem Fîlîpûs, ew ji Beytsaydaya ku bajarê Celîlê ye, bû, ji wî rica kirin û gotin: Efendî, em dixwazin ku Îsa bibînin!"
                },
                {
                    "verse": "22",
                    "text": "Fîlîpûs hat û ji Andrêyas re got; Andrêyas û Fîlîpûs jî hatin û ji Îsa re gotin."
                },
                {
                    "verse": "23",
                    "text": "Îsa bersiv da wan û got: Saeta ku Lawê Mirov bête bilind kirin hat!"
                },
                {
                    "verse": "24",
                    "text": "Bi rastî û bi rastî ez ji we re dibêjim: Heta ku tena genim nekeve nav erdê û nemire, ew ê tena serê xwe bimîne; lê belê ger bimire, dê gellek zad bide."
                },
                {
                    "verse": "25",
                    "text": "Yê ku ji canê xwe hez bike, wî winda dike; lê belê yê ku di vê dinê de ji canê xwe dikerihe, wê ji bo jiyana abadîn hiltîne."
                },
                {
                    "verse": "26",
                    "text": "Ger kesek bixwaze xizmetê ji min re bike, bila li pey min were; ez li ku derê bim, dê xizmetkarê min jî li wê derê be; ger kesek ji min re xizmetê bike, dê Bav rûmetê bide wî."
                },
                {
                    "verse": "27",
                    "text": "Niha canê min zehf teng dibe û ma ez çi bibêjim? Bibêjim, Bavo, min ji vê saetê xelas bike? Lê belê ez ji bo vê yekê hatime vê saetê."
                },
                {
                    "verse": "28",
                    "text": "Bavo; navê xwe bilind bike! Li ser vê yekê ji jor ve dengek hat: Min ew bilind kir û ez ê wî dîsa bilind bikim!"
                },
                {
                    "verse": "29",
                    "text": "Ew gelê ku li wê derê bûn û ajaweya ku vêya bihîstin, digotin: Ezman guregur kir. Hinekan jî digotin: Milyaketekê pê re axifî!"
                },
                {
                    "verse": "30",
                    "text": "Îsa bersiv da û got: Ev denga ne ji bo min, lê ji bo we hat."
                },
                {
                    "verse": "31",
                    "text": "Daraziya vê dinê niha ye. Dê serokê vê dinê niha bête avêtinî derve."
                },
                {
                    "verse": "32",
                    "text": "Û dema ku ez ji erdê ve bilind bibim, ez ê hemû kesî berbi xwe ve bikişînim."
                },
                {
                    "verse": "33",
                    "text": "Îsa vêya ji bo ka ew ê bi mirinek çawa bimire got."
                },
                {
                    "verse": "34",
                    "text": "Ajaweyê bersivê da wî: Me ji zagonê ve bi gotina, dê Mesîh heta abadînê bimîne, bihîstin û çawa dibe ku tu dibêjî: Divê Lawê Mirov bête bilind kirin? Ev Lawê Mirov kî ye?"
                },
                {
                    "verse": "35",
                    "text": "Îsa ji wan re got: Ronahî hîn demeke kurt di nav we de ye. Dema hîn ronahiya we heye bimeşin ku, bila tarî ser we negire! Ji ber ku yê di tariyê de dimeşe, nizane ku bi ku ve diçe."
                },
                {
                    "verse": "36",
                    "text": "Heta ku ronahiya we heye, baweriyê bi ronahiyê bînin, da ku, hûn bibin zarokên ronahiyê. Piştî ku Îsa ev tiştên hanê gotin; çû û xwe ji wan veşart."
                },
                {
                    "verse": "37",
                    "text": "Lê belê wî li ber çavê wan ewqas mûcîzeyan çêkir, wan dîsa jî bawerî bi wî nedianîn;"
                },
                {
                    "verse": "38",
                    "text": "da ku, gotina Îşaya peyxamber, ya ku dibêje: Ya Xudan, ma kê bi vê agahiya ku me daye, bawer kir? Û ma hêza Xudan ji kê re hate daxuyanî kirin? were cîh, çêbûn."
                },
                {
                    "verse": "39",
                    "text": "Ji bo vê yekê wan nikarîbûn baweriyê bianiyan; ji ber ku Îşaya dîsa gotiye:"
                },
                {
                    "verse": "40",
                    "text": "Wî çavên wan kor kir û dilên wan hişk kir ku, bila çavên wan nebîne û dilên wan jî fêhm neke û ew venegerin û ez jî wan baş nekim."
                },
                {
                    "verse": "41",
                    "text": "Îşaya vana gotiye, ji ber ku wî bilindahiya Îsa dîtiye û bo wî axifiye."
                },
                {
                    "verse": "42",
                    "text": "Lê digel vê yekê ji serokan gellekan jî bawerî bi wî anîn; lê belê bona ku ji keniştê neyên qewirandin, ji ber Fêrisiyan mikur nehatin."
                },
                {
                    "verse": "43",
                    "text": "Ji ber ku wan ji pesnê Xwedê zêdetir, ji pesnê mirovan hez kirin."
                },
                {
                    "verse": "44",
                    "text": "Îsa bang kir û got: Yê ku bawerî bi min tîne, ne bi min, lê bi yê ku min şandiye baweriyê tîne."
                },
                {
                    "verse": "45",
                    "text": "Û yê ku min dibîne, yê ku min şandiye dibîne."
                },
                {
                    "verse": "46",
                    "text": "Bona kesê ku bawerî bi min tîne, di tariyê de nemîne, ez bi ronahîtî hatim dinê."
                },
                {
                    "verse": "47",
                    "text": "Û ger zilamek gotinên min dibihîze û pê nagire, ez daraziyê li wî nakim; ji ber ku ez bona darazîkirina dinê nehatime, lê bona xelasiya dinê hatime."
                },
                {
                    "verse": "48",
                    "text": "Yekî dinî daraziyê li yê ku min red dike û guh nade gotinên min, dike heye; gotina ku gotime, di roja dawiyê de dê daraziyê li wî bike."
                },
                {
                    "verse": "49",
                    "text": "Ji ber ku ez bi xwe neaxifîm; lê Bavê min yê ku min şand emir da min, ka ez ê çawa biaxifim û çi bibêjim."
                },
                {
                    "verse": "50",
                    "text": "Û ez dizanim ku, emrê wî jiyana abadîn e. Ji ber vê yekê tiştên ku ez dibêjim, çawa ku Bav ji min re gotiye, wusa dibêjim."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê berî Cejna Fisihê, Îsa dizanîbû saeta wî ya ku ji vê dinê veqete û here cem Bav hatiye; wî ji yên ku di dinê de ên wî ne, hez kiribû û heta dawiyê ji wan hez kir."
                },
                {
                    "verse": "2",
                    "text": "Di dema xwarina êvarê de, Îblîs xwestina xwe kiribû dilê Cihûdayê Îsxeryotiyê lawê Şîmûn ku, ew wî bide dest."
                },
                {
                    "verse": "3",
                    "text": "Îsa zanîbû ku Bav her tiştî daye destê wî û ew ji cem Xwedê hatiye û dê dîsa vegere cem Xwedê."
                },
                {
                    "verse": "4",
                    "text": "Ew ji xwarinê rabû, ser kincê xwe danî aliyekî û pêşgîrek girt li pişta xwe pêça."
                },
                {
                    "verse": "5",
                    "text": "Pişt re av kir leganê û lingê şagirtên xwe şuştin û dest pê kir bi pêşgîra ku dabû pişta xwe lingên wan ziwa kirin."
                },
                {
                    "verse": "6",
                    "text": "Ew hat cem Şîmûn Pêtrûs û wî ji Îsa re got: Ya Xudan, ma tuyê lingên min bişo?"
                },
                {
                    "verse": "7",
                    "text": "Îsa bersiv da û ji wî re got: Ez çi dikim tu niha fêhm nakî, lê belê pişt re tuyê fêhm bikî."
                },
                {
                    "verse": "8",
                    "text": "Pêtrûs jê re got: Tu carî tuyê lingên min neşo! Îsa bi gotina: Ger ez te neşom, para te bi min re nabe bersivê da."
                },
                {
                    "verse": "9",
                    "text": "Şîmûn Pêtrûs jê re got: Ya Xudan, tenê ne lingên min, lê belê dest û serê min jî bişo!"
                },
                {
                    "verse": "10",
                    "text": "Îsa ji wî re got: Yê ku hatiye şuştin, xeynî lingên wî hewce nîne ku tu derekî wî yî din were şuştin; lê belê bitûmî paqij e; hûn jî paqij in, lê belê ne hemûyên we."
                },
                {
                    "verse": "11",
                    "text": "Ji ber, wî bi yê ku dê wî bide dest dizanîbû; ji bo vê yekê got: Hemûyên we ne paqij in."
                },
                {
                    "verse": "12",
                    "text": "Bi vî awayî piştî ku wî lingên wan şuşt û kincê xwe rahişt, dema dîsa li sifrê rûnişt; ji wan re got: Ma hûn bi tiştên ku min ji we re kirine, fêhm dikin?"
                },
                {
                    "verse": "13",
                    "text": "Hûn ji min re Mamoste û Xudan dibêjin û hûn rast dibêjin, ji ber ku ez ew im."
                },
                {
                    "verse": "14",
                    "text": "Madem ku ez Xudan û Mamoste me û dîsa jî min lingên we şuştin; hewce dike ku hûn jî lingên hev û din bişon."
                },
                {
                    "verse": "15",
                    "text": "Ji ber, bona ku min ji we re kir, hûn jî bikin, vê wekokê dam we."
                },
                {
                    "verse": "16",
                    "text": "Bi rastî û bi rastî ez ji we re dibêjim: Kole ji efendiyê xwe ne mezintir e; yê ku hatiye şandin jî ji yê ku wî şandiye ve ne mezintir e."
                },
                {
                    "verse": "17",
                    "text": "Madem ku hûn bi van tiştan dizanin, ger hûn wan bikin, hûn ê dilşad bibin!"
                },
                {
                    "verse": "18",
                    "text": "Ez ji bo we hemûyan nabêjim, ez bi yên ku min bijartine dizanim; lê belê bona Nivîsa Pîroz ya ku dibêje: Yê ku nanê min xwar, pahniyê xwe li min bilind kir, bête cîh e."
                },
                {
                    "verse": "19",
                    "text": "Ez ji we re vana berî ku bibin, ji niha ve dibêjim ku, hûn baweriyê bînin ku, ez ew im."
                },
                {
                    "verse": "20",
                    "text": "Bi rastî û bi rastî ez ji we re dibêjim: Kesê ku yê ez dişînim qebûl bike, min qebûl dike û yê ku min qebûl dike, ew yê ku min şandiye qebûl dike."
                },
                {
                    "verse": "21",
                    "text": "Îsa li pey gotina van tiştan, di ruh de gellek teng bû û wî şahdeyiyê kir û got: Bi rastî û bi rastî ez ji we re dibêjim: Dê yek ji we, min bide dest!"
                },
                {
                    "verse": "22",
                    "text": "Şagirtan li hev û din nêrîn, miraq kirin ku ew ji bo kî dibêje."
                },
                {
                    "verse": "23",
                    "text": "Şagirtekî wî xwe dabû sînga Îsa; Îsa ji wî hez dikir."
                },
                {
                    "verse": "24",
                    "text": "Şîmûn Pêtrûs bona ku ew bipirse, ka bona kî gotiye; nîşanê da wî."
                },
                {
                    "verse": "25",
                    "text": "Ew jî li sînga Îsa paldayî, jê re got: Ya Xudan, kî ye ew?"
                },
                {
                    "verse": "26",
                    "text": "Îsa bersiv da: Ew, yê ku ez ê pariyê nên dakim û bidim wî ye. Û pişt re wî pariyê nan di xwarinê de dakir û da Cihûdayê Îsxeryotiyê lawê Şîmûn."
                },
                {
                    "verse": "27",
                    "text": "Piştî pariyê, wê demê Îblîs ket hundirê wî. Îsa jî ji wî re got: Tiştê ku tu dixwazî bikî, zû bike!"
                },
                {
                    "verse": "28",
                    "text": "Ji yên ku li sifrê rûdiniştin, tu kesî fêhm nekirin ku, wî bona çi vê gotinê jê re got."
                },
                {
                    "verse": "29",
                    "text": "Bona ku kîsikê pera bi Cihûda re bû, hinekan ji wan gotin, dibe ku Îsa ji wî re gotibe: Bo cejnê ji me re tiştên ku lazim in bikire, an jî, tiştekî bide feqîran!"
                },
                {
                    "verse": "30",
                    "text": "Dema ku Cihûda pariyê nan girt, ew hema derket derve. Û şev bû."
                },
                {
                    "verse": "31",
                    "text": "Dema ku ew derket derve, Îsa got: Lawê Mirov niha hatiye bilind kirin û Xwedê jî di wî de bilind bû!"
                },
                {
                    "verse": "32",
                    "text": "Ger Xwedê di wî de hatibe bilind kirin, Xwedê jî dê wî di xwe de bilind bike û ew ê hema wî bilind bike."
                },
                {
                    "verse": "33",
                    "text": "Zarokno, ez hîn demekê kurt li cem we me. Hûn ê li min bigerin û mîna ku min ji Cihûdan re got: Niha ji we re jî dibêjim, hûn nikarin werin cîhê ku ez diçimê!"
                },
                {
                    "verse": "34",
                    "text": "Ez emirekî nû didim we: Ji hev û din hez bikin. Mîna ku min ji we hez kir, hûn jî ûsa ji hev û din hez bikin."
                },
                {
                    "verse": "35",
                    "text": "Ger hezkirina we ji hev û din re hebe, her kes dê fêhm bike ku hûn şagirtên min in."
                },
                {
                    "verse": "36",
                    "text": "Şîmûn Pêtrûs ji wî re got: Ya Xudan, ma tu diçî ku derê? Îsa bersiv da wî: Tu niha nikarî li pey min werî cîhê ku ez ê herimê, lê belê paşê tuyê li pey min werî."
                },
                {
                    "verse": "37",
                    "text": "Pêtrûs jê re got: Ya Xudan, ma çima ez niha nikarim li pey te werim? Ez ji bo te canê xwe didim!"
                },
                {
                    "verse": "38",
                    "text": "Îsa bersiv da wî: Tuyê ji bo min canê xwe bidî? Bi rastî û bi rastî ez ji te re dibêjim: Heta ku tu min sê carî înkar nekî, dîk naure!"
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bila dilê we teng nebe! Baweriyê bi Xwedê bînin û bi min jî baweriyê bînin!"
                },
                {
                    "verse": "2",
                    "text": "Di mala Bavê min de gellek şunwar hene; ger tunebûya, min ê ji we re bigota; ji ber ez diçim ku ji we re cîh amade bikim."
                },
                {
                    "verse": "3",
                    "text": "Û ger ez herim û ji we re cîh amade bikim û bona ku hûn jî li wî cîhê ku ez lê me bibin; ez ê dîsa werim û we bigirim cem xwe."
                },
                {
                    "verse": "4",
                    "text": "Hûn rêya cîhê ku ez diçimê, dizanin."
                },
                {
                    "verse": "5",
                    "text": "Tûmas jê re got: Ya Xudan, em nizanin ku tu bi ku ve diçî, ma em ê çawa bi rê bizanibin?"
                },
                {
                    "verse": "6",
                    "text": "Îsa ji wî re got: Rê, rastî û jiyan ez im; heta ku ne bi navberiya min be, tu kes nikare were cem Bav!"
                },
                {
                    "verse": "7",
                    "text": "Ger we min nas bikirana, weyê Bavê min jî nas bikirana û ji niha ve hûn bi wî dizanin û we ew dîtin."
                },
                {
                    "verse": "8",
                    "text": "Fîlîpûs ji wî re got: Ya Xudan, Bav nîşanî me bide û ew ji me re bes e!"
                },
                {
                    "verse": "9",
                    "text": "Îsa ji wî re got: Fîlîpûs, ez ewqas dem e bi we re me, ma te hîn min nas nekiriye? Kî ku min dîtibe, wî Bav dîtiye. Ma tu çawa dibêjî: Bav nîşanî me bide?"
                },
                {
                    "verse": "10",
                    "text": "Ma qey tu bawer nakî ku, ez di Bav de me û Bav jî di min de ye? Gotinên ku ji we re dibêjim, ez bi xwe û xwe nabêjim, lê belê Bavê ku di min de disekine, xebatên xwe dike."
                },
                {
                    "verse": "11",
                    "text": "Bawerî bi min bînin ku; ez di Bav de me û Bav jî di min de ye; qet nebe ji ber wan xebatan baweriyê bînin!"
                },
                {
                    "verse": "12",
                    "text": "Bi rastî û bi rastî ez ji we re dibêjim: Yê ku baweriyê bi min bîne, dê bikaribe ev xebatên ku ez çêdikim, bi xwe jî çêbike, heta dikare ku mezintirên wan jî çêbike; ji ber ku ez diçim cem Bav."
                },
                {
                    "verse": "13",
                    "text": "Hûn bi navê min her çi bixwazin, ez ê wê bikim; da ku, Bav di Law de bilind bibe."
                },
                {
                    "verse": "14",
                    "text": "Ger ku hûn bi navê min tiştekî bixwazin, ez ê wê bikim."
                },
                {
                    "verse": "15",
                    "text": "Ger hûn ji min hez dikin, emirên min bînin cîh!"
                },
                {
                    "verse": "16",
                    "text": "Ez ê jî lava ji Bav re bikim û dê ew ê Xemrevînkirek din, Ruhê Rasteqîniyê bide we; da ku, ew heta bêdawiyê bi we re bimîne."
                },
                {
                    "verse": "17",
                    "text": "Dinya nikare wî qebûl bike; ji ber ku ew ne wî dibîne û ne jî bi wî dizane; lê belê hûn wî nas dikin; ji ber ku ew li cem we disekine û dê di hundirê we de be."
                },
                {
                    "verse": "18",
                    "text": "Ez we sêwî nahêlim, ez ê werim cem we."
                },
                {
                    "verse": "19",
                    "text": "Paşî demek dinî kurt û êdî dinya min nabîne; lê belê hûn ê min bibînin; madem ku ez dijîm, hûn ê jî bijîn!"
                },
                {
                    "verse": "20",
                    "text": "Di wê rojê de hûn ê bizanibin ku, ez di Bav de me û hûn di min de ne û ez jî di we de me."
                },
                {
                    "verse": "21",
                    "text": "Yê ku emirên min qebûl dike û wan bi cih tîne, ew e yê ku ji min hez dike, yê ku ji min hez dike; ew ê ji aliyê Bavê min ve bête hezkirin; ez ê jî ji wî hez bikim û ez ê xwe nîşanî wî bidim."
                },
                {
                    "verse": "22",
                    "text": "Cihûda (ne yê Îsxeryotî) jê re got: Ya Xudan, ma çawa dibe ku, tu xwe nîşanî dinê nadî, lê nîşanî me didî?"
                },
                {
                    "verse": "23",
                    "text": "Îsa bersiv da û jê re got: Kî ji min hez bike, dê bi gotina min bigire û Bavê min ji wî hez dike û em tên cem wî û li cem wî şunwarê digirin."
                },
                {
                    "verse": "24",
                    "text": "Yê ku ji min hez neke, bi gotinên min nagire û gotina ku we bihîst ne ya min e, lê belê ya Bavê ku min şandiye yî."
                },
                {
                    "verse": "25",
                    "text": "Gava ez hîn li cem we me, min ji we re van tiştan got."
                },
                {
                    "verse": "26",
                    "text": "Lê belê Xemrevînkir, Ruhê Pîroz, yê ku dê Bav bi navê min bişîne, dê ew ê her tiştî hînî we bike û dê hemû gotinên ku min ji we re gotine bîne bîra we."
                },
                {
                    "verse": "27",
                    "text": "Ez aşitiyê ji we re dihêlim, ez aşitiya xwe didim we. Ez mîna ku dinya dide nadim we; bila dilê we teng nebe û metirse!"
                },
                {
                    "verse": "28",
                    "text": "We bihîstin ku min ji we re got: Ez diçim û ez ê werim cem we! Ger we ji min hez bikirana, bona ku ez diçim cem Bav, hûn ê kêfxweş bibûna; ji ber ku Bavê min ji min mezintir e."
                },
                {
                    "verse": "29",
                    "text": "Û bona ku dema bibe, hûn bawer bikin, min berî ku bibe ji we re got."
                },
                {
                    "verse": "30",
                    "text": "Ez êdî bi we re gellekî tiştan naaxifim; ji ber ku serokê vê dinê tê û tu tiştekî wî di min de nîne."
                },
                {
                    "verse": "31",
                    "text": "Lê belê bila dinya bizanibe ku, ez ji Bav hez dikim û Bav çawa emir daye min, ez ûsa dikim. Rabin, em ji vir herin!"
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez mêwa rasteqîn im û Bavê min rezvan e."
                },
                {
                    "verse": "2",
                    "text": "Ew her şivmêwa ku di min de fêkî nade jê dike û her ya ku fêkî dide, bona hîn jî zêdetir bide, wê paqij dike."
                },
                {
                    "verse": "3",
                    "text": "Bi gotina ku min ji we re gotiye, hûn jixwe paqij in."
                },
                {
                    "verse": "4",
                    "text": "Di min de bisekinin û ez di we de! Ger şivmêw bi mêwê ve nesekine, bi xwe nikare fêkî bide; mîna vêya, ger hûn jî di min de nesekinin, hûn nikarin fêkî bidin."
                },
                {
                    "verse": "5",
                    "text": "Ez mêw im, hûn şivmêw in. Kesê ku di min de disekine û ez di wî de bisekinim, ew pirr fêkî dide; ji ber ku hûn bêyî min nikarin tu tiştekî bikin."
                },
                {
                    "verse": "6",
                    "text": "Her kî di min de nesekine, ew mîna şivmêwê bi derve tête avêtin û hişk dibe; wan didin hev, davêjin agir û ew dişewitin."
                },
                {
                    "verse": "7",
                    "text": "Ger hûn di min de bisekinin û gotinê min di we de bisekinin, hûn her çi dixwazin bixwazin, dê ji we re bête dayîn."
                },
                {
                    "verse": "8",
                    "text": "Dema ku hûn pirr fêkî bidin, Bavê min bi vêya bilindtir dibe û hûn ê bi vî awayî bibin şagirtên min."
                },
                {
                    "verse": "9",
                    "text": "Mîna ku Bav ji min hez dike, ez jî wusa ji we hez dikim; di hezkirina min de bisekinin!"
                },
                {
                    "verse": "10",
                    "text": "Ger hûn emirên min bînin cîh, hûn ê di hezkirina min de bisekinin; çawa ku, min bi emirên Bavê xwe ve girtin û ez di hezkirina wî de disekinim."
                },
                {
                    "verse": "11",
                    "text": "Bona ku kêfxweşiya min di we de be û kêfxweşiya we temam bibe, van tiştan ji we re gotim."
                },
                {
                    "verse": "12",
                    "text": "Emirê min ev e: Mîna ku min ji we hez kir, hûn jî ji hev û din hez bikin."
                },
                {
                    "verse": "13",
                    "text": "Ji hezkirina ku zilamek di oxra hevalên xwe de canê xwe bide, mezintir hezkirin di tu kesî de nîne."
                },
                {
                    "verse": "14",
                    "text": "Ger hûn tiştên ku min ji we re emir kiriye, bikin, hûn hevalên min in."
                },
                {
                    "verse": "15",
                    "text": "Êdî ez ji we re nabêjim qûl, ji ber ku qûl nizane ku efendiyê wî çi dike; lê belê min ji we re got heval; ji ber, hemû tiştên ku min ji Bavê xwe bihîst, ji we re gîhandin."
                },
                {
                    "verse": "16",
                    "text": "We min nebijartin, lê min hûn bijart û min we wezîfedar kir ku, hûn herin fêkî bidin û fêkiyê we bimîne; da ku, hûn bi navê min ji Bav çi bixwazin, ew ê bide we."
                },
                {
                    "verse": "17",
                    "text": "Ez vî emrî didim we ku, hûn ji hev û din hez bikin!"
                },
                {
                    "verse": "18",
                    "text": "Ger dinya ji we bikerihe, bizanin ku, berî we ji min kerihiye."
                },
                {
                    "verse": "19",
                    "text": "Ger hûn ji dinê bûna, dê dinya ji yên ku daxilê wê ne hez bikira; bona ku hûn ne ji dinê ne; lê min we ji dinê ve bijart; ji bo vê yekê dinya ji we dikerihe."
                },
                {
                    "verse": "20",
                    "text": "Gotina ku min ji we re got, bînin bîra xwe: Qûl ji efendiyê xwe mezintir nîne. Ger zilmê li min kiribin, dê li we jî zilmê bikin; ger gotinê min qebûl kiribin, dê yên we jî qebûl bikin."
                },
                {
                    "verse": "21",
                    "text": "Lê belê hemû van tiştan ji ber navê min dê bi we bikin, ji ber ku ew yê ku min şandiye nas nakin."
                },
                {
                    "verse": "22",
                    "text": "Ger ez nehatibama û ji wan re negotibama, gunehên wan dê tunebûya; lê belê niha bona gunehên wan lêborînên wan nîne."
                },
                {
                    "verse": "23",
                    "text": "Kesê ku ji min dikerihe, ji Bavê min jî dikerihe."
                },
                {
                    "verse": "24",
                    "text": "Ger min xebatê ku tu kesî nekiriye, di nav wan de çênekiribûya, gunehên wan dê tunebûya; lê belê wan niha him dîtin û him jî ji min û Bavê min kerihîn."
                },
                {
                    "verse": "25",
                    "text": "Lê belê bona ku vê gotina di zagona wan de hatiye nivîsandin, were cîh: Bêsedem ew ji min kerihîn, bû."
                },
                {
                    "verse": "26",
                    "text": "Xemrevînkir, Ruhê rasteqîniyê, yê ku ez ê ji Bav tê, ji we re bişînim, dema were, dê ew ê bona min şahdeyiyê bike."
                },
                {
                    "verse": "27",
                    "text": "Hûn jî şahdeyiyê bikin; ji ber ku hûn ji destpêkê ve bi min re bûn."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji bo ku hûn tilpekî nebin, min ev tişt ji we re got."
                },
                {
                    "verse": "2",
                    "text": "Dê we ji keniştan biqewirînin; belê, saetek wusa tê ku, her zilamê we dikujin, dibêjin qey ew ji Xwedê re xizmetê dikin."
                },
                {
                    "verse": "3",
                    "text": "Û ew ê dê van tiştan bikin, ji ber ku wan ne Bav, ne jî min nas kirin."
                },
                {
                    "verse": "4",
                    "text": "Lê belê min ev tişt ji we re got; da ku, çaxê dema wan bê hûn wan bînin bîra xwe. Min ew tişt di destpêkê de ji we re negot; ji ber ku ez tevî we bûm."
                },
                {
                    "verse": "5",
                    "text": "Lê belê niha jî, ez diçim cem yê ku min şandiye û ji we tu kes ji min napirse: Ma tu bi ku derê ve diçî?"
                },
                {
                    "verse": "6",
                    "text": "Lê belê bona ku min ji we re ev tişt got, dilê we bi keserê ve tijî bû."
                },
                {
                    "verse": "7",
                    "text": "Lê belê ez ji we re rastiyê dibêjim: Çûyîna min ji bo qenciya we ye; ji ber ku ger ez neçim, ji we re Xemrevînkir nayê; lê belê ger ez biçim, ez ê wî ji we re bişînim."
                },
                {
                    "verse": "8",
                    "text": "Û dema ku ew were, dê ew ê di derheqê guneh, rastî û darazîkirinê de dinê bide bêdengkirinê."
                },
                {
                    "verse": "9",
                    "text": "Ji bo guneh, ji ber ku baweriyê bi min naynin;"
                },
                {
                    "verse": "10",
                    "text": "ji bo rastiyê, ji ber ku ez diçim cem Bav û hûn êdî min nabînin;"
                },
                {
                    "verse": "11",
                    "text": "ji bo darazî kirinê, ji ber ku serokê vê dinê hatiye darazî kirin."
                },
                {
                    "verse": "12",
                    "text": "Hîn gellek tiştên min, yên ku ez ji we re bêjim hene; lê belê hûn niha nikarin baldirêjiyê li wan bikin."
                },
                {
                    "verse": "13",
                    "text": "Lê belê dema ku ew, Ruhê rasteqîniyê were, dê di her rasteqîniyê de rê nîşanî we bide; ji ber ku ew ê bi xwe neaxife; lê belê her çi bibihîze, dê bibêje û tiştên ku bêne dê bighîne we."
                },
                {
                    "verse": "14",
                    "text": "Dê ew ê min bilind bike; ji ber ku dê ew ê ji yê min bigire û ji we re bighîne."
                },
                {
                    "verse": "15",
                    "text": "Her çi tiştê Bav heye, ew yê min e; ji bo vêya min ji we re got: Ew dê ji yê min bigire û bide we."
                },
                {
                    "verse": "16",
                    "text": "Hinekî dem û hûn min nabînin û dîsa hinekî dem û hûn ê min bibînin."
                },
                {
                    "verse": "17",
                    "text": "Wê çaxê hinek şagirtên wî ji hev û din re gotin: Hinekî dem û hûn min nabînin û dîsa hinekî dem û hûn ê min bibînin û: Ji ber ku ez diçim cem Bav; ma ew çî ye ku ji me re dibêje?"
                },
                {
                    "verse": "18",
                    "text": "Wan digotin: Ev ya ku dibêje: Hinek dem çî ye? Em nizanin ku, ka ew çi dibêje!"
                },
                {
                    "verse": "19",
                    "text": "Îsa fêhm kir ku ew dixwazin ji wî bipirsin û ji wan re got: Ma hûn ji bo vê gotina min ya ku: Hinekî dem û hûn min nabînin û dîsa hinekî dem û hûn ê min bibînin gotime, ji hev û din dipirsin?"
                },
                {
                    "verse": "20",
                    "text": "Bi rastî û bi rastî ez ji we re dibêjim: Hûn ê bigirîn û li xwe bixin, lê belê dê dinya kêfxweş bibe; hûn ê keserê bikişînin, lê belê xema we dê vegere kêfxweşiyê."
                },
                {
                    "verse": "21",
                    "text": "Dema ku pîrek zarok tîne dinê, tengasiyê dikişîne; ji ber ku saeta wê hatiye; lê belê dema ku zarok tîne dinê, bi kêfxweşiya mirovek li dinê bûye, êdî tengasiyê di bîra xwe de nîne."
                },
                {
                    "verse": "22",
                    "text": "Mîna vê niha kesera we heye, lê belê ez ê we dîsa bibînim û dê dilê we şa bibe û şabûniya we kes nikare ji we bistîne."
                },
                {
                    "verse": "23",
                    "text": "Û di wê rojê de, hûn ê tu tiştî ji min nepirsin. Bi rastî û bi rastî ez ji we re dibêjim: Bi navê min hûn ji Bav her çi bixwazin, ew ê wêya bide we!"
                },
                {
                    "verse": "24",
                    "text": "Heta niha we bi navê min tu tişt nexwestin; bixwazin û hûn ê bigirin; da ku, bila şabûna we temam bibe!"
                },
                {
                    "verse": "25",
                    "text": "Min ji we re ev tişt bi methelokan ve got; saet tê ku, ez êdî bi methelokan ve ji we re nabêjim; lê belê di derheqê Bav de ez ê bi eşkereyî ji we re bighînim."
                },
                {
                    "verse": "26",
                    "text": "Di wê rojê de hûn ê bi navê min bixwazin û ez nabêjim ku, ez ê ji bo we ji Bav bixwazim."
                },
                {
                    "verse": "27",
                    "text": "Ji ber ku Bav bi xwe ji we hez dike; ji ber ku hûn ji min hez dikin û ji Xwedê derketina min ve bawer dikin."
                },
                {
                    "verse": "28",
                    "text": "Ez ji Bav derketim û hatim dinê; dîsa dinê berdidim û vedigerim cem Bav."
                },
                {
                    "verse": "29",
                    "text": "Şagirtên wî gotin: A vay, tu niha bi eşkereyî dibêjî û tu qet wekokekî nabêjî!"
                },
                {
                    "verse": "30",
                    "text": "Em niha fêhm dikin ku tu bi hemû tiştî dizanî û ji te re hewce nake ku tu kes ji te bipirse; em ji ber vê yekê bawerî tînin ku tu ji Xwedê ve hatiye!"
                },
                {
                    "verse": "31",
                    "text": "Îsa bersiv da wan: Ma hûn niha bawer dikin?"
                },
                {
                    "verse": "32",
                    "text": "A vay, saet tê, belê, ew dem hatiye û hûn ê min tenê berdin, belav bibin û her yek ji we dê here cem yên xwe; lê belê ez ne tenê me, ji ber ku Bav bi min re ye."
                },
                {
                    "verse": "33",
                    "text": "Bona ku xweşiya we di min de hebe, min ev tişt ji we re got. Di dinê de tengasiya we heye; lê belê dilawêr bin, min dinê mexlûb kir!"
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa van tiştan got û çavên xwe bilindî rûyê ezman kir û got: Ya Bav, saet hat, Lawê xwe bilind bike ku, Law jî bila te bilind bike."
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku te li ser hemû mirovahiyê, rayedariyê da wî, da ku, ew jiyana abadîn bide hemû kesên ku te dane wî."
                },
                {
                    "verse": "3",
                    "text": "Jiyana abadîn jî ew e ku, bila te, tenê Xwedayê rastiyê û Îsa Mesîhê ku te şandiye nas bikin."
                },
                {
                    "verse": "4",
                    "text": "Bi qedandina xebata ku te ji bo çêkirinê da min, min te li ser rûyê erdê bilind kir."
                },
                {
                    "verse": "5",
                    "text": "Û ya Bav, dema ku dinya hîn tunebû û bilindahiya min ya ku li cem te bû, niha bi wê min li cem xwe bilind bike."
                },
                {
                    "verse": "6",
                    "text": "Min navê te ji mirovên ku te di dinê de dan min re, eşkere kir; ew yê te bûn, te wan da min û wan bi gotina te girtin."
                },
                {
                    "verse": "7",
                    "text": "Ew niha dizanin ku, hemû tiştên te dane min, ew ji te ne."
                },
                {
                    "verse": "8",
                    "text": "Ji ber, gotinên ku te dan min, min dan wan û wan qebûl kirin; wan bi rastî fêhm kirin ku ez ji te derketim û hatim û wan bawerî anîn ku, te min şandiye."
                },
                {
                    "verse": "9",
                    "text": "Ez ji bo wan rica dikim; ne ji bo dinê, lê belê ji bo yên ku te dane min, rica dikim; ji ber ku ew yên te ne."
                },
                {
                    "verse": "10",
                    "text": "Hemû tiştên min yên te ne, yên te jî yên min in û ez di wan de hatim bilind kirin."
                },
                {
                    "verse": "11",
                    "text": "Ez êdî ne li dinê me, lê ew li dinê ne û ez têm cem te. Ya Bavê pîroz; kesên ku te da min bi navê xwe biparêze ku, bila ew jî mîna me bibin yek!"
                },
                {
                    "verse": "12",
                    "text": "Dema ez li cem wan bûm, min wan bi navê teyê ku te dabû min hêvişand û parast û bona ku Nivîsa Pîroz were cîh; ji xeynî lawê helaqê, ji wan kesekî din helaq nebû."
                },
                {
                    "verse": "13",
                    "text": "Lê belê ez niha têm cem te û van tiştan di dinê de dibêjim, da ku, bila kêfxweşiya min di wan de temam bibe."
                },
                {
                    "verse": "14",
                    "text": "Min gotina te da wan û dinê ji wan kerihî; ji ber çawa ku ez ne ji dinê me, ew jî ne ji dinê ne."
                },
                {
                    "verse": "15",
                    "text": "Ez ne ji bo ku tu wan ji dinê rake, lê bona ku tu wan ji yê xerab biparêzî rica dikim."
                },
                {
                    "verse": "16",
                    "text": "Çawa ku ez ne ji dinê me, ew jî ne ji dinê ne."
                },
                {
                    "verse": "17",
                    "text": "Wan bi rastiyê ve pîroz bike! Û gotina te rastî ye."
                },
                {
                    "verse": "18",
                    "text": "Mîna ku te min şand dinê, min jî wan şandin dinê."
                },
                {
                    "verse": "19",
                    "text": "Û di oxra wan de ez xwe pîroz dikim ku, bila ew jî bi rastiyê ve bên pîroz kirin."
                },
                {
                    "verse": "20",
                    "text": "Tenê ne ji bo wan, lê belê ji bo yên ku bi gotina wan baweriyê bi min bînin jî, bona ku hemû bibin yek, ez lava dikim;"
                },
                {
                    "verse": "21",
                    "text": "çawa ku, ya Bav, tu di min de yî û ez jî di te de me, bila ew jî di me de bin, da ku, bila dinya baweriyê bîne ku te min şandiye."
                },
                {
                    "verse": "22",
                    "text": "Û min bilindahiya ku te da min, da wan ku, bila mîna ku em yek in, ew jî bibin yek."
                },
                {
                    "verse": "23",
                    "text": "Ez di wan de û tu di min de, da ku, ew ji bona yekîtiyê temam bibin û bila dinya fêhm bike ku te min şandiye û mîna ku tu ji min hez dikî, tu ji wan jî hez dikî."
                },
                {
                    "verse": "24",
                    "text": "Ya Bav, ez dixwazim ku, yên te dane min jî li cîhê min, bi min re bin ku, bila ew bilindahiya min ya ku te daye min bibînin; ji ber ku te berî afirandina dinê ji min hez kir."
                },
                {
                    "verse": "25",
                    "text": "Ya Bavê dadmend! Dinya te nas nekir, lê belê ez te nas dikim û vana jî dizanin ku te min şandiye."
                },
                {
                    "verse": "26",
                    "text": "Bona hezkirina te ya ku ji bo min heye, di wan de be û ez jî di wan de bim; min navê te ji wan re gîhand û ez ê bighînim."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Paşî ku Îsa van tiştan got, derket û bi şagirtên xwe re çû wî aliyê newala Kîdronê; li wê derê bexçeyek hebû; ew û şagirtên xwe ketin nav wê."
                },
                {
                    "verse": "2",
                    "text": "Cihûdayê ku wî da dest jî bi wî cîhî dizanîbû; ji ber ku Îsa gellek caran bi şagirtên xwe li wê derê dihatin cem hev."
                },
                {
                    "verse": "3",
                    "text": "Bi vî awayî Cihûda, gîvalek leşker û tevî wan ji karmend û ji serokên kahînan û Fêrisiyan girt û hat wê derê; bi fanosan û pêtalan û çekan ve."
                },
                {
                    "verse": "4",
                    "text": "Îsa bi hemû tiştên ku dê bê serê wî dizanîbû, derket pêşiyê û ji wan re got: Ma hûn li kî digerin?"
                },
                {
                    "verse": "5",
                    "text": "Wan bersivê dan wî: Li Îsayê Nisretî! Îsa ji wan re got: Ez im! Cihûdayê ku wî da dest jî bi wan re sekinî bû."
                },
                {
                    "verse": "6",
                    "text": "Dema ku wî ji wan re got: Ez im! paş ve çûn û ketin erdê."
                },
                {
                    "verse": "7",
                    "text": "Li ser vê yekê wî ji wan dîsa pirsî: Ma hûn li kî digerin? Wan jî gotin: Li Îsayê Nisretî!"
                },
                {
                    "verse": "8",
                    "text": "Îsa bersivê da: Min ji we re got ku ez im. Ji bo wê, ger hûn li min digerin, vana berdin bila ew herin!"
                },
                {
                    "verse": "9",
                    "text": "Da ku, gotina wî ya ku gotibû: Ji yên ku te dane min, tu kesî winda nekirim, were cîh."
                },
                {
                    "verse": "10",
                    "text": "Şûrek Şîmûn Pêtrûs hebû, wî wê kişand û li xizmetkarê Serokkahîn xist û guhê wî yê rastê jê kir; navê wî xizmetkarî Malxos bû."
                },
                {
                    "verse": "11",
                    "text": "Wê demê Îsa ji Pêtrûs re got: Şûrê xwe têxe qalanê! Ma qey ez ji kaseya ku Bavê min daye min, venexwim?"
                },
                {
                    "verse": "12",
                    "text": "Bi vî awayî gîvale, fermandar û karmendên Cihûdan Îsa girtin û wî girêdan."
                },
                {
                    "verse": "13",
                    "text": "Û wan wî pêşiyê birin cem Hena; ji ber ew xezûrê Qayafayê ku wê salê Serokkahîn e, bû."
                },
                {
                    "verse": "14",
                    "text": "Yê ku bi gotina: Di oxra netewê de mirina zilamekî bi xêrtir e, şîretê li Cihûdan kiribû, Qayafa bû."
                },
                {
                    "verse": "15",
                    "text": "Şîmûn Pêtrûs û şagirtekî din li pey Îsa ve diçûn. Bona ku ew şagirt nasê Serokkahîn bû, bi Îsa re ket hewşa Serokkahîn."
                },
                {
                    "verse": "16",
                    "text": "Lê belê Pêtrûs ji derve, li cem dêrî sekinî bû. Wê demê ew şagirtê ku Serokkahîn nas dikir, çû bi keçika dergevan re axifî û wî Pêtrûs jî bir hundir."
                },
                {
                    "verse": "17",
                    "text": "Keçika dergevan ji Pêtrûs pirsî: Ma tu jî ne ji şagirtên vî mirovî yî? Pêtrûs got: Na, ne ez im!"
                },
                {
                    "verse": "18",
                    "text": "Bona ku hewa sar bû, xizmetkar û karmendan bi komirê agir vêxistibûn û li ber sekinîbûn û xwe germ dikirin; Pêtrûs jî li cem wan sekinîbû û xwe germ dikir."
                },
                {
                    "verse": "19",
                    "text": "Wê demê Serokkahîn, ji bo şagirt û hînkariya wî, ji Îsa pirs kir."
                },
                {
                    "verse": "20",
                    "text": "Îsa bersiv da wî: Min ji dinê re bi eşkereyî got; min her tim di kenişt û Perestgeha ku hemû Cihûd li wir dicivin de hîn kir û min tu tişt bi dizî negot."
                },
                {
                    "verse": "21",
                    "text": "Ma çima tu ji min pirs dikî? Ji yên ku axaftina min bihîstine bipirse; a vay, ew dizanin min çi gotiye!"
                },
                {
                    "verse": "22",
                    "text": "Û piştî ku wî van tiştan got, yek ji karmendên ku li wê derê sekinîbûn, bi gotina: Ma tu bi vî awayî bersivê didî Serokkahîn? şîrmaqê li Îsa xist."
                },
                {
                    "verse": "23",
                    "text": "Îsa ji wî re got: Ger min rast negotibe, bo nerastiyê şahdeyiyê bike; lê belê ger rast be, ma tu çima li min dixî?"
                },
                {
                    "verse": "24",
                    "text": "Li ser vê yekê Hena wî girêdayî şand cem Serokkahîn Qayafa."
                },
                {
                    "verse": "25",
                    "text": "Şîmûn Pêtrûs hîn li cem agir sekinîbû û xwe li wê derê germ dikir. Ji wî re gotin: Ma tu jî ne yek ji şagirtên wî yî? Wî înkar kir û got: Na, ne ez im!"
                },
                {
                    "verse": "26",
                    "text": "Xizmetkarekî Serokkahîn, merovê wî xizmetkarê ku Pêtrûs guhê wî jê kiriye bû, jê re got: Ma min di nav bexçê de te bi wî re nedît?"
                },
                {
                    "verse": "27",
                    "text": "Pêtrûs dîsa înkar kir û hema dîk uriya."
                },
                {
                    "verse": "28",
                    "text": "Li ser vê yekê, wan Îsa ji cem Qayafa girtin û birin qesra walî. Hîn serê sibê zû bû. Û bona ku ew mindar nebin û Fisihê bixwin, ew bi xwe neketin qesra walî."
                },
                {
                    "verse": "29",
                    "text": "Ji ber vê yekê Pîlato derket, hat cem wan û got: Ma giliyê we yî li dijî vî mirovî çî ye?"
                },
                {
                    "verse": "30",
                    "text": "Wan bersiv dan û ji wî re gotin: Ger vî mirovî xerabî nekiriba, me wî ji te re nedianîn!"
                },
                {
                    "verse": "31",
                    "text": "Wê demê Pîlato ji wan re got: Hûn bi wî bigirin û li gor zagona xwe daraziyê li wî bikin! Cihûdan ji Pîlato re gotin: Ji me re ne caiz e ku em tu kesî bikujin!"
                },
                {
                    "verse": "32",
                    "text": "–da ku, bi nîşan dayîna ka dê ew ê bi mirinekî çi şiklî ve bimire, gotina ku Îsa gotiye bila bête cîh."
                },
                {
                    "verse": "33",
                    "text": "Pîlato dîsa çû hundirê qesra walî; wî bangî Îsa kir û jê pirs kir: Ma qiralê Cihûdan tu yî?"
                },
                {
                    "verse": "34",
                    "text": "Îsa bersiv da wî: Ma tu vêya bi xwe dibêjî, an kesên din ji bo min ji te re gotin?"
                },
                {
                    "verse": "35",
                    "text": "Pîlato bersiv da: Ma ez Cihûd im? Gelê te û serokên kahînan te dan destê min! Ma te çi kiriye?"
                },
                {
                    "verse": "36",
                    "text": "Îsa bersiv da: Qiraletiya min ne li vê dinê ye; ger qiraletiya min li vê dinê bûba, xizmetkarên min ji bo ku ez nekevim destê Cihûdan dê bixebitiyana; lê belê niha qiraletiya min ne li vir e."
                },
                {
                    "verse": "37",
                    "text": "Pîlato jî ji wî re got: Ma nexwe tu qiral î? Îsa bersiva: Tu dibêjî ku ez qiral im, da. Ez bona vêya welidîme û bona vêya hatime dinê ku, ji bo rastiyê şahdeyiyê bikim; her kesê ku ji aliyê rastiyê ne, dê dengê min bibihîzin."
                },
                {
                    "verse": "38",
                    "text": "Pîlato ji wî re got: Ma rastî çî ye? Piştî ku vêya got, dîsa derket, çû cem Cihûdan û ji wan re got: Ez di wî de qet sûcekî nabînim!"
                },
                {
                    "verse": "39",
                    "text": "Lê belê kevneşopek we heye ku ez di Cejna Fisihê de yekî ji bo we berdim; ma hûn dixwazin ku ez qiralê Cihûyan ji bo we berdim?"
                },
                {
                    "verse": "40",
                    "text": "Ji ber vê yekê dîsa qêriyan û gotin: Ne vî mirovî, lê belê Barabas! Lê Barabas rêbirek bû."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wê çaxê Pîlato Îsa girt û da ber qamçiyan."
                },
                {
                    "verse": "2",
                    "text": "Leşkeran jî ji stiriyan tacek vegirtin û dan serê wî û qeftanekî mor li wî kirin"
                },
                {
                    "verse": "3",
                    "text": "û dihatin ber wî û digotin: Silav ya qiralê Cihûdan! Û şîrmaqan li wecê wî dixistin."
                },
                {
                    "verse": "4",
                    "text": "Pîlato dîsa çû derve û ji wan re got: A vay, ez wî ji we re tînim derve ku, hûn bizanibin min di wî de qet sûcek nedîtiye!"
                },
                {
                    "verse": "5",
                    "text": "Li ser vê yekê Îsa, tacê stirîn li serî bû û xeftanê erxewanî jî li xwe kirî çû derve. Pîlato ji wan re got: A vay, ew zilam!"
                },
                {
                    "verse": "6",
                    "text": "Dema ku serokên kahînan û karmendan wî dîtin, qêriyan û gotin: Wî xaç bike, wî xaç bike! Pîlato ji wan re got: Hûn wî bigirin û bi xwe wî xaç bikin! Ji ber ku, ez di wî de qet sûcekî nabînim!"
                },
                {
                    "verse": "7",
                    "text": "Cihûdan bersiv dan wî: Zagonek me heye; li gor wê zagonê divê ew bimire; ji ber ku, wî xwe bi xwe, kir Lawê Xwedê!"
                },
                {
                    "verse": "8",
                    "text": "Dema ku Pîlato vê gotinê bihîst, hîn zêde tirsiya"
                },
                {
                    "verse": "9",
                    "text": "û dîsa çû qesra walî û ji Îsa re got: Tu ji ku derê yî? Lê belê Îsa bersivê neda wî."
                },
                {
                    "verse": "10",
                    "text": "Pîlato jî ji wî re got: Ma tu bi min re naaxifî? Ma tu nizanî ku, ji bo berdana te qudreta min heye û ji bo xaçkirina te jî qudreta min heye?"
                },
                {
                    "verse": "11",
                    "text": "Îsa bersivê da wî: Ger ji te re ji jor ve nehatibûya dayîn, qet qudreta te li ser min dê tune bûya. Ji ber vê yekê, gunehên kesê ku min daye destê te, hîn jî mezintir e!"
                },
                {
                    "verse": "12",
                    "text": "Ji bo vê yekê Pîlato bona berdana wî dixebitî; lê belê Cihûdan qêriyan û gotin: Ger tu viya berde, tu ne hevalê Qeyser î! Kî xwe bike qiral, ew li dijberî Qeyser radibe!"
                },
                {
                    "verse": "13",
                    "text": "Pîlato jî dema ku ev gotin bihîst, wî Îsa derxist derve û li cîhê ku navê wê Rûkevirê ye, lê belê bi Îbranî Gabata ye; li ser kursiya darazîkirinê rûnişt."
                },
                {
                    "verse": "14",
                    "text": "Roja Amadekirinê ya Fisihê bû û saet nêzîkî şeşa bû. Û wî ji Cihûdan re got: A vay, qiralê we!"
                },
                {
                    "verse": "15",
                    "text": "Lê belê ew qêriyan: Wî rake, wî rake û li xaçê bixe! Pîlato ji wan re got: Ma ez qiralê we li xaçê bixim? Serokên kahînan bersiv dan: Xeynî Qeyser, qiralê me tune!"
                },
                {
                    "verse": "16",
                    "text": "Wê gavê bona ku li xaçê bixin, wî da wan."
                },
                {
                    "verse": "17",
                    "text": "Wê demê wan Îsa girtin; wî, xaça xwe hilgirt û çû cîhê ku navê wê Hestiyê Serî, bi Îbranî Golgota ye."
                },
                {
                    "verse": "18",
                    "text": "Li wê derê wan wî li xaçê xistin û tevî wî du kesên din, yek li aliyekî, yê din li aliyê din, lê belê Îsa li navberê bû."
                },
                {
                    "verse": "19",
                    "text": "Pîlato lewhekê nivîsand û wê li ser xaçê ve danî: ÎSAYÊ NISRETÎ, QIRALÊ CIHÛDAN! nivîsandî bû."
                },
                {
                    "verse": "20",
                    "text": "Û gellekên Cihûdan vê lewhê xwendin, ji ber, cîhê ku Îsa lê hatibû xaçkirin, nêzîkî bajêr bû û ew lewha bi Îbranî, Grekî û Latînî hatibû nivîsandin."
                },
                {
                    "verse": "21",
                    "text": "Ji bo vê yekê serokên kahînên Cihûdan ji Pîlato re gotin: Ne Qiralê Cihûdan e, lê belê nivîsa ku: Vî mirovî bi xwe got: Ez Qiralê Cihûdan im! binivîse."
                },
                {
                    "verse": "22",
                    "text": "Pîlato bersivê da: Her çi nivîsandibim, nivîsandime!"
                },
                {
                    "verse": "23",
                    "text": "Piştî ku leşkeran Îsa xaç kirin, kincên wî girtin û kirin çar par ku, ji her leşkerekî re parek bikeve. Kirasê wî jî girtin; kiras qumaşek seranser bêdirûtin bû."
                },
                {
                    "verse": "24",
                    "text": "Wan jî ji hev û din re gotin: Em vêya neçirînin, lê belê em bo wê vijagê bavêjin ku hela ew dibe ya kî; da ku, ya bi gotina: Wan kincên min di nav hev de par kirin, li ser kirasê min vijagê avêtin, hatiye nivîsandin bête cîh. Leşkeran vana kirin."
                },
                {
                    "verse": "25",
                    "text": "Li cem xaça Îsa dayika wî û xwuşka dayika wî, Meryema pîreka Klopa û Meryema Mejdelanî sekinî bûn."
                },
                {
                    "verse": "26",
                    "text": "Û dema Îsa diya xwe û ew şagirtê ku ji wî hez dikir dît, ji diya xwe re got: Pîrek, a vay, lawê te!"
                },
                {
                    "verse": "27",
                    "text": "Pişt re ji şagirt re got: A vay, diya te! Paşî wê saetê vî şagirtî wê girt mala xwe."
                },
                {
                    "verse": "28",
                    "text": "Piştî vê yekê, Îsa êdî dizanîbû ku niha her tişt temam bûye, bona ku Nivîsa Pîroz were cîh, got: Ez tî bûm!"
                },
                {
                    "verse": "29",
                    "text": "Qabek bi sîrkê ve tijî li wir hatibû danîn; sîngerek bi sîrkê ve tijî kirin û bi serê darekî ve dakirin û dan devê wî."
                },
                {
                    "verse": "30",
                    "text": "Dema ku Îsa sîrke girt, got: Temam bû! serê xwe xwar kir û ruhê xwe da."
                },
                {
                    "verse": "31",
                    "text": "Ji ber ku roja Amadekirinê bû û hewce dikir ku cesed di roja Sebtê de di xaçê de nemînin, –ji ber ku ew roja Sebtê rojeke zehf girîng bû–; Cihûdan ji Pîlato rica kirin ku ew çêqên wan bide şikandin û cesedên wan bide daxistin."
                },
                {
                    "verse": "32",
                    "text": "Wê demê leşker hatin û çêqên yê yekemîn û yê din ku bi wî re hatibûn xaçkirin şikandin."
                },
                {
                    "verse": "33",
                    "text": "Lê belê dema ew hatin cem Îsa, wan dîtin ku ew jixwe miriye, wan çêqên wî neşikandin."
                },
                {
                    "verse": "34",
                    "text": "Lê belê yekî ji leşkeran bi rimê tenişta wî qul kir û hema xwîn û av herikî."
                },
                {
                    "verse": "35",
                    "text": "Yê ku vêya dît şahdeyiyê kir û şahdeyiya wî rast e û bona ku hûn bawer bikin, ew bi xwe dizane ku wî rastiyê gotiye."
                },
                {
                    "verse": "36",
                    "text": "Ji ber ku ev tiştan bona Nivîsa Pîroz ku: Tu hestiyekî wî naşikê, dibêje were cîh, çêbûn."
                },
                {
                    "verse": "37",
                    "text": "Û dîsa nivîsekê din dibêje: Dê li zilamê ku bedena wî qul kirine, binihêrin."
                },
                {
                    "verse": "38",
                    "text": "Piştî van tiştan, Ûsivê Arîmetayî yê ku şagirtekî Îsa bû û ji tirsa Cihûdan xwe veşartî bû, ji bo rakirina cesedê Îsa, ji Pîlato rica kir û Pîlato destûrê da. Li ser vê yekê ew hat û cesedê Îsa rakir."
                },
                {
                    "verse": "39",
                    "text": "Nîkodêmûsê ku pêşiyê bi şev hatibû cem Îsa jî, nêzîka sed lîtir miska tevlîhev û darê zendeqê girt anî."
                },
                {
                    "verse": "40",
                    "text": "Wê demê wan cesedê Îsa girtin û li ser kevneşopa binaxkirina Cihûdan, wî tevî biharat bi cawên kitanî ve pêçandin."
                },
                {
                    "verse": "41",
                    "text": "Li cîhê ku Îsa lê hatibû xaçkirin, bexçeyek û di nav wî bexçeyî de gorek nû hebû ku, hîn tu kes nekiribûnê."
                },
                {
                    "verse": "42",
                    "text": "Û bona ku roja Amadekirinê ya Cihûdan bû, wan Îsa kirin wê derê; ji ber ku gor nêzîk bû."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di roja pêşîn ya hefteyê de, gava hîn tarî bû, Meryema Mejdelanî zû hat gorê; wê dît ku kevirê devê gorê hatiye rakirin."
                },
                {
                    "verse": "2",
                    "text": "Wê demê ew bi revîn hat cem Şîmûn Pêtrûs û şagirtê din yê ku Îsa jê hez dikir û ji wan re got: Xudan ji gorê rakirine û em nizanin ku wî kirine ku derê!"
                },
                {
                    "verse": "3",
                    "text": "Pêtrûs û ew şagirtê din derketin û berbi gorê çûn."
                },
                {
                    "verse": "4",
                    "text": "Herdu jî pev re baz didan; lê belê ew şagirtê din ji Pêtrûs hîn jî bi leztir baz da û pêşiyê ew hat gorê"
                },
                {
                    "verse": "5",
                    "text": "û wî xwe xwar kir û li hundirê gorê nihêrt, cawên keten li erdê raxistî dît; lê belê neçû hundir."
                },
                {
                    "verse": "6",
                    "text": "Wê demê li pey wî Şîmûn Pêtrûs jî hat û ket gorê û cawên kitanî ku li erdê bûn"
                },
                {
                    "verse": "7",
                    "text": "û destmala ku li serê Îsa bû; ne li cem cawên kitanî, wekî din li cîhekî din pêçayî dît."
                },
                {
                    "verse": "8",
                    "text": "Wê demê ew şagirtê din yê ku berî gihîştibû gorê jî ket hundir dît û bawerî anî."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku wan hîn bi wê Nivîsa Pîroz ya ku dibêje, Îsa divê ji mirinê rabe, nizanîbûn."
                },
                {
                    "verse": "10",
                    "text": "Wê demê şagirt dîsa çûn malên xwe."
                },
                {
                    "verse": "11",
                    "text": "Lê belê Meryem bi girî ji derve li cem gorê sekinîbû. Dema ku ew digiriya, xwar bû û li hundirê gorê nihêrt"
                },
                {
                    "verse": "12",
                    "text": "û wê du milyaketên ku kincê sipî li xwe kirine dîtin; ew li cem cesedê Îsa, yek li aliyê serî û yek jî li aliyê lingan rûniştîbûn."
                },
                {
                    "verse": "13",
                    "text": "Wan ji wê re gotin: Pîrekê, ma tu çima digirî? Wê jî ji wan re got: Ji ber ku Xudanê min rakirine û ez nizanim ku wî kirine ku derê!"
                },
                {
                    "verse": "14",
                    "text": "Û gava wê vêya got, li paş xwe nihêrt û dît ku Îsa li wê derê sekiniye û nizanîbû ku ew Îsa ye."
                },
                {
                    "verse": "15",
                    "text": "Îsa ji wê re got: Pîrek, ma tu çima digirî? Ma tu li kî digerî? Wê jî got qey ew baxçevan e û ji wî re got: Efendî, ger te wî biribe, ji min re bibêje, ka te wî kiriye ku derê û ez jî wî ji wir bînim!"
                },
                {
                    "verse": "16",
                    "text": "Îsa ji wê re got: Meryem! Ew jî vegeriya û bi zimanê Îbranî ji wî re got: Rabbûnî! ku bi mana Mamoste ye."
                },
                {
                    "verse": "17",
                    "text": "Îsa ji wê re got: Destê xwe nede min! Ji ber ku ez hîn derneketime cem Bav; lê belê tu here cem birayên min û ji wan re bibêje: Ez derdikevim cem Bavê xwe û Bavê we, cem Xwedayê xwe û Xwedayê we."
                },
                {
                    "verse": "18",
                    "text": "Meryema Mejdelanî hate cem şagirtan û ji wan re got: Min Xudan dît! Û tiştê ku Xudan ji wê re gotibû, wê ji wan re got."
                },
                {
                    "verse": "19",
                    "text": "Wê rojê, di roja pêşîn ya heftê de, dema êvar bû, gava deriyê mala ku şagirt tê de bûn, ji tirsa Cihûdan girtî bû, Îsa hat û di nav wan de sekinî û ji wan re got: Bila xweşî ji we re be!"
                },
                {
                    "verse": "20",
                    "text": "Û gava ku wî ev got, destê xwe û tenişta xwe nîşanî wan da. Şagirtan jî Xudan dîtin û dilşa bûn."
                },
                {
                    "verse": "21",
                    "text": "Îsa dîsa ji wan re got: Bila xweşî ji we re be! Mîna ku Bav min şandiye, ez jî we dişînim."
                },
                {
                    "verse": "22",
                    "text": "Piştî ku wî vêya got, pif kir wan û got: Ruhê Pîroz bistînin!"
                },
                {
                    "verse": "23",
                    "text": "Hûn gunehên kî bibexşînin, dê ew ê ji wan re bête bexşandin û hûn bi gunehên kî ve bigirin, dê ew ê bêne girtin."
                },
                {
                    "verse": "24",
                    "text": "Lê belê Tûmas, yê ku jê re digotin: Zo, yekî ji Donzdehan bû û dema ku Îsa hat, ew ne bi wan re bû."
                },
                {
                    "verse": "25",
                    "text": "Wan şagirtên din ji wî re gotin: Me Xudan dît! Lê belê wî ji wan re got: Ger ez cîhê bizmaran di destên wî de nebînim û tilîka xwe nedim cîhê bizmaran û destê xwe jî nekim tenişta wî, bawer nakim!"
                },
                {
                    "verse": "26",
                    "text": "Heyşt roj pişt re, şagirtên wî dîsa li hundir bûn û Tûmas jî bi wan re bû. Dema derî girtî bû, Îsa hat di nav wan de sekinî û got: Bila aştî ji we re be!"
                },
                {
                    "verse": "27",
                    "text": "Pişt re ji Tûmas re got: Tilîka xwe dirêj bike û li destê min binihêre; destê xwe jî dirêj bike û têxe tenişta min û bêbawerî nebe, lê bibawerî be!"
                },
                {
                    "verse": "28",
                    "text": "Tûmas bersiv da û ji wî re got: Xudanê min û Xwedayê min!"
                },
                {
                    "verse": "29",
                    "text": "Îsa ji wî re got: Ji ber ku te min dît, te bawerî anî; lê belê xwezî li wan, yên ku nedîtine û baweriyê tînin!"
                },
                {
                    "verse": "30",
                    "text": "Îsa li ber şagirtên xwe hîn pirr mûcîzeyên din çêkir ku, ew di vê kitêbê de nehatine nivîsandin."
                },
                {
                    "verse": "31",
                    "text": "Lê belê bona hûn baweriyê bînin ku, Îsa Mesihê Lawê Xwedê ye û bona ku hûn bawer bin û bi navê wî di we de jiyan hebe, vana hatine nivîsandin."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî van tiştan, Îsa di tenişta gola Taberiyê de xwe dîsa nîşanî şagirtan da. Û wî bi vî awayî xwe nîşan da:"
                },
                {
                    "verse": "2",
                    "text": "Şîmûn Pêtrûs, Tûmasê ku jê re Zo digotin û ji Kanaya Celîlê Natanyêl û lawên Zebedî û du heb şagirtên wî yên din bi hev re bûn."
                },
                {
                    "verse": "3",
                    "text": "Şîmûn Pêtrûs ji wan re got: Ez diçim girtina masiyan! Wan gotin: Em jî bi te re bên. Ew derketin û siwarî lotkê bûn û wan wê şevê tiştekî negirtin."
                },
                {
                    "verse": "4",
                    "text": "Dema ku êdî roj hilat, Îsa di tenişta golê de sekinî, lê belê şagirtan fêhm nekirin ku, ew Îsa ye."
                },
                {
                    "verse": "5",
                    "text": "Û Îsa ji wan re got: Zarokno, ma xwarinek we heye? Wan bi gotina: Na! bersivê dan wî."
                },
                {
                    "verse": "6",
                    "text": "Wî jî ji wan re got: Torê berdin aliyê rastê yê lotkê, hûn ê bibînin! Li ser vê yekê wan berdan û ji ber pirrbûna masiyan êdî wan nikarîbûn ku torê kaş bikin."
                },
                {
                    "verse": "7",
                    "text": "Wê demê şagirtê ku Îsa jê hez dikir, ji Pêtrûs re got: Ev Xudan e! Şîmûn Pêtrûs, dema bihîst ku ew Xudan e, kirasê xwe li xwe pêçand, ji ber ku ew tazî bû û xwe avêt golê."
                },
                {
                    "verse": "8",
                    "text": "Lê belê wan şagirtên din, tora masiyan kaş kirin bi lotka biçûk ve hatin; (ji ber ku ew ji reşayiyê ne dûr bûn, lê qasî du sed gezî dûr bûn)."
                },
                {
                    "verse": "9",
                    "text": "Dema derketin reşayiyê, wan dîtin ku agirê komirê dişewite û li ser agir masî û nan hene."
                },
                {
                    "verse": "10",
                    "text": "Îsa ji wan re got: Niha wan masiyên ku we girtine bînin!"
                },
                {
                    "verse": "11",
                    "text": "Û Şîmûn Pêtrûs li lotkê siwar bû û tora ku bi sed û pêncî û sê masiyên mezin ve tijî ye kişand reşayiyê û çawa ku ewqas pirr bûn jî, dîsa jî tor neçiriya."
                },
                {
                    "verse": "12",
                    "text": "Îsa ji wan re got: Werin, taştê bixwin! Tu şagirtekî newêriya ku jê pirs bike û bibêje: Ma tu kî yî? Ji ber wan dizanîbûn ku, ew Xudan e."
                },
                {
                    "verse": "13",
                    "text": "Îsa hat nan rahişt, da wan û bi vî awayî masî jî da wan."
                },
                {
                    "verse": "14",
                    "text": "Îsa piştî ji mirinê rabû, niha ev cara sisiyan bû ku, wî xwe nîşanî şagirtên xwe dida."
                },
                {
                    "verse": "15",
                    "text": "Bi vî awayî dema wan taştê xwarin, Îsa ji Şîmûn Pêtrûs re got: Ya Şîmûnê lawê Yûhena, ma tu ji van hîn jî zêdetir ji min hez dikî? Wî jê re got: Belê, ya Xudan, tu dizanî ku ez ji te hez dikim! Îsa jî ji wî re got: Berxên min biçêrîne!"
                },
                {
                    "verse": "16",
                    "text": "Cara diduyan dîsa ji wî re got: Ya Şîmûnê lawê Yûhena, ma tu ji min hez dikî? Wî jê re got: Belê, ya Xudan, tu dizanî ku ez ji te hez dikim. Îsa ji wî re got: Mîhên min biçêrîne!"
                },
                {
                    "verse": "17",
                    "text": "Cara sêwemîn jê pirs kir: Ya Şîmûnê lawê Yûhena, ma tu ji min hez dikî? Pêtrûs ji ber ku wî cara sêwemîn jê pirs kir û got: Ma tu ji min hez dikî? xemgîn bû û ji wî re got: Ya Xudan, tu bi her tiştî dizanî; tu dizanî ku, ez ji te hez dikim. Îsa ji wî re got: Mîhên min biçêrîne!"
                },
                {
                    "verse": "18",
                    "text": "Bi rastî û bi rastî ez ji te re dibêjim: Gava ku tu xort bû, te xwe girê dida û bi ku ve bixwesta tuyê biçûya wê derê; lê belê gava ku tu kal bibî, tuyê destê xwe dirêj bikî û yekî din dê te girê bide û te bibe cîhê ku tu naxwazî biçê."
                },
                {
                    "verse": "19",
                    "text": "Wî vêya, bona ku ka dê ewê bi mirinek çi awayî Xwedê bilindtir bike, nîşan bide, got. Û piştî ku vêya axifî, jê re got: Li pey min were!"
                },
                {
                    "verse": "20",
                    "text": "Pêtrûs li paş xwe vegeriya û dît, ew şagirtê ku Îsa jê hez dikir li pey wan tê. Ew şagirtê ku, di xwarina êvarê de, xwe dabû ber sînga Îsa û gotibû: Ya Xudan, ew ê ku te bide dest kî ye?"
                },
                {
                    "verse": "21",
                    "text": "Pêtrûs wî dît û ji Îsa re got: Ya Xudan, ma dê vêya çi bibe?"
                },
                {
                    "verse": "22",
                    "text": "Îsa ji wî re got: Ger ez bixwazim heta ku ez werim, ew bisekine, ma çiyî te ji vê ye? Tu li pey min were!"
                },
                {
                    "verse": "23",
                    "text": "Bi vî awayî: Di nav birayan de gotin derket ku, ew şagirt namire. Lê belê Îsa ji wî re negotibû ku: Ew namire; lê belê wî tenê gotibû ku: Ger ez bixwazim heta ku ez werim, ew bisekine, ma çiyî te ji vê ye?"
                },
                {
                    "verse": "24",
                    "text": "Şagirtê ku şahdeyiyê ji van tiştan re dike û van tiştan nivîsandiye ew e û em dizanin ku, şahdeyiya wî rast e."
                },
                {
                    "verse": "25",
                    "text": "Hîn gellek karên din yên ku Îsa çêkiriye hene; ez bawer im ku, ger ew yek bi yek bihatana nivîsandin, kitêbên ku dê bihatana nivîsandin heta ku di dinê de jî bi cîh nebûna. Amîn."
                }
            ]
        }
    ]
}