{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 44,
    "book_title": "Acts",
    "page_title": "Karên Şandiyan 28",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ya Têyofîlos, di derbarê hemî tiştên ku Îsa ji şagirtên xwe yên ku bijartibûn re bi navgîniya Ruhê Pîroz emir da pişt re,"
                },
                {
                    "verse": "2",
                    "text": "heta roja ku bi jor ve hate stendin, divê kirine û divê jî dest bi hînkirinê kiriye de pirtûka yekemîn nivîsandim."
                },
                {
                    "verse": "3",
                    "text": "Wî, paşî êşa mirinê kişand, bi gellek nîşanên ku mirov bi wan bawer bibin, vejînbûna xwe nîşanî wan da; qasî çel rojî xuyayî wan bû û di derheqê Serweriya Xwedê de, bi wan re axifî."
                },
                {
                    "verse": "4",
                    "text": "Û gava ew bi wan re civiya, bona ku bila ji Orşelîmê veneqetin, lê belê li benda wad a Bavo bimînin, emir da wan; wê wadê we ji min bihîstin;"
                },
                {
                    "verse": "5",
                    "text": "ji ber ku Yehya bi avê ve vaftîz kir, lê belê hîn gellek roj derbas nebe, hûn ê bi Ruhê Pîroz ve bêne vaftîz kirin."
                },
                {
                    "verse": "6",
                    "text": "Dema ew civiyan, ji wî pirs kirin û gotin: Ya Xudan, ma tuyê di vê demê de serweriya Îsraêlê vegerîne û bide wan?"
                },
                {
                    "verse": "7",
                    "text": "Lê belê wî ji wan re got: Zanîna wextên an jî demên ku Bavo kiriye bin rayedariya xwe, ne aidê we ye."
                },
                {
                    "verse": "8",
                    "text": "Lê dema Ruhê Pîroz dakeve ser we; hûn ê qudretê bigirin; hûn ê li Orşelîmê û li hemûya Cihustanê û li Samîriyê û li çar hawirdorê dinê bibin şahdeyê min!"
                },
                {
                    "verse": "9",
                    "text": "Paşî wî van tiştana got; li ber çavên wan bi jor ve hate hilatin û ewrek wî ji ber çavên wan ve girt."
                },
                {
                    "verse": "10",
                    "text": "Û dema ew diçû, wan çavên xwe bi ezman ve beliqandibûn; a vay, du zilamên kinc sipî li cem wan sekinîn"
                },
                {
                    "verse": "11",
                    "text": "û gotin: Ya Celîlîno, hûn çima li vir sekinîne û li ezman dinêrin? Ev Îsayê ji we ber ve ezmanê hate hilatin, we çawa çûyîna wî yî ezman dîtibin, dê dîsa wisa were!"
                },
                {
                    "verse": "12",
                    "text": "Wê gavê ew ji Çiyayê ku bi navê Çiyayê Zeytûnê tête binav kirin vegeriyan Orşelîmê; ew çiya qasî rêya rojek Sebtê nêzîkî Orşelîmê ye."
                },
                {
                    "verse": "13",
                    "text": "Û dema ketin hundir, çûn qatê jorîn yê mala ku li wê dimînin; Pêtrûs, Yûhena, Aqûp û Andrêyas, Fîlîpûs û Tûmas, Bartolomeyo û Meta, Aqûpê Lawê Alfay û Şîmûnê Welatparêz û Cihûdayê Lawê Aqûp."
                },
                {
                    "verse": "14",
                    "text": "Vana hemûyan, bi pîrekan û bi dayika Îsa Meryem û bi birayên wî re di nav yekitiyek bêkêmasî de bidomî dua dikirin."
                },
                {
                    "verse": "15",
                    "text": "Di wan rojan de Pêtrûs, di nava civakekî hema hema ji sed û bîst birayan ve ava bûyî de rabû û got:"
                },
                {
                    "verse": "16",
                    "text": "Birano, hewce dikir ku ev nivîsa, ya Ruhê Pîroz, di derheqê Cihûdayê ji kesên ku Îsa girtine re rêberiyê kiriye de ji berê ve, ji devê Dawid ve têgihandiye bihata cîh."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku ew yekî ji me hatibû hesibandin û di vê xizmetê de cîhê xwe girtibû."
                },
                {
                    "verse": "18",
                    "text": "Niha vî zilamî, bi mişeya xerabiyê zeviyekî stend û serberjêr ket û ji navînê ve qelişî û hemû rêviyên wî rijiyan."
                },
                {
                    "verse": "19",
                    "text": "Û hemû kesên ku li Orşelîmê dijîn, bi vêya dizanin; ûsa ku, di zimanê wan de ji wê zeviyê re: Akeldama, yanê, Zeviya Xwînê, tête gotin."
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku di Pirtûka Zebûran de hatiye nivîsandin: Bila xaniyê wî vala bête hiştin û kesî ku di tê de rûnê dê tune be. Û: Bila kesekî din karmendiya wî rahêje."
                },
                {
                    "verse": "21",
                    "text": "Niha di hemû dema ku Xudan Îsa diket û derdiket nav me de,"
                },
                {
                    "verse": "22",
                    "text": "ji dema vaftîza Yehya dest pê bike, heta roja ku ew ji nava me, bi jor ve hate hilatin, yek ji zilamên ku di rêhevaltiya me de bû, hewce dike ku bi me re bibe şahdeyê vejîna wî."
                },
                {
                    "verse": "23",
                    "text": "Û wan du kesî, Ûsivê bi navê Yûstûs ve tête zanîn û navlêka wî Barsaba ye û Matiyas pêş ve ajotin."
                },
                {
                    "verse": "24",
                    "text": "Û wan dua kirin û gotin: Ya Xudan, tu ku, bi dilê hemû mirovan ve dizanî, te kîjanî ji van her duyan hilbijart, wî nîşan bide ku,"
                },
                {
                    "verse": "25",
                    "text": "bila di vê xizmet û wezîfeya şagirtiyê de, cîhê ku Cihûda ji bo here cîhê xwe berda bigire!"
                },
                {
                    "verse": "26",
                    "text": "Û wan ji bo vana pişkê avêtin, pişk ji Matiyas re ket û ew beşdarî yanzdeh şagirtan bû."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Dema Roja Pentîkostê hat, ew hemû li cem hev civiya bûn."
                },
                {
                    "verse": "2",
                    "text": "Nişka ve ji ezman, dengekî mîna bayekî dijwar di bîr de tîne, hat û mala ku lê ne bitûmî dagirt."
                },
                {
                    "verse": "3",
                    "text": "Û dîtin ku tiştekên mîna zimanên ji agir belav bûn û daketin ser hemûyan."
                },
                {
                    "verse": "4",
                    "text": "Û ew hemû bi Ruhê Pîroz ve tijî bûn û bi zimanên biyanî yên ku Ruh wan dide axaftinê, dest bi axaftinê kirin."
                },
                {
                    "verse": "5",
                    "text": "Di wê demê de li Orşelîmê, Cihûdên oldar yên ji her neteweyên ku di bin ezman de ne, rûdiniştin."
                },
                {
                    "verse": "6",
                    "text": "Û dema ev deng hate bihîstin, gel li hev civiyan û ecêb man; ji ber ku her yekî dibihîstin ku ew bi zimanê wan ve diaxifin."
                },
                {
                    "verse": "7",
                    "text": "Di nav şaş û metaliyê de hemûyan ji hev û din re digotin: A vay, hemû ev kesên ku diaxifin ma ne Celîlî ne?"
                },
                {
                    "verse": "8",
                    "text": "Û çawa dibe ku em her yek bi zimanên dayika xwe ve dibihîzin?"
                },
                {
                    "verse": "9",
                    "text": "Em, Partî, Medî, Elamî û yên li Mezopotamyayê, li Cihûstanê û Kapadokyayê, li Pontûsê û Asyayê,"
                },
                {
                    "verse": "10",
                    "text": "li Frîgya û Pamfîlyayê, li Misirê û Lîbyayê, yên nêzîkî herêma Kîrênê dijîn û mêvanên Romayî yên him ji derûnî Cihûd û him jî yê vegeriyane ser Cihûdiyê,"
                },
                {
                    "verse": "11",
                    "text": "Kirêtayî û Ereb, dibihîzin ku karên Xwedê, yên mezin bi zimanê me ve têne axaftin!"
                },
                {
                    "verse": "12",
                    "text": "Û hemû di nav heyranekiyê de ji hev û din re bi gotina: Divê ev çi be? dudilî dikirin."
                },
                {
                    "verse": "13",
                    "text": "Lê belê kesên din, bi gotina: Vana bi xemra şêrîn ve tijî bûne! tinazê kirin."
                },
                {
                    "verse": "14",
                    "text": "Lê belê Pêtrûsê bi Yanzdehan ve rabû ser pêlan û bi dengekî bilind ji wan re got: Ya Cihûdno û hemûyên ku li Orşelîmê rûdinin, bila ev ji aliyê we ve bête zanîn û guh bidin gotinên min!"
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku van zilamana, mîna ku hûn difikirin ne serxweş in; ji ber ku saet hîn sisiyê rojê ye!"
                },
                {
                    "verse": "16",
                    "text": "Lê belê ev ya ku bûye, bi navgîniya peyxamber Yowêl ve hatiye têgihandin:"
                },
                {
                    "verse": "17",
                    "text": "Û di rojên dawîn de dê wusa bibe ku, Xwedê dibêje, ez ê ji Ruhê xwe ve birijînim ser hemû mirovan; dê law û qîzên we peyxambertiyê bikin û dê ciwanên we xewn û xeyalan bibînin û dê kalepîrên we jî xewnan bibînin."
                },
                {
                    "verse": "18",
                    "text": "Di wan rojan de bi ser qûlên xwe ve û bi ser cariyên xwe ve, ez ê ji Ruhê xwe ve birijînim û ew ê dê peyxambertiyê bikin."
                },
                {
                    "verse": "19",
                    "text": "Û ez ê li jor, li ezman nuwazeyan û li jêr, li rûyê erdê nîşanan, hêlmên xwîn û agir û dûhê bidim."
                },
                {
                    "verse": "20",
                    "text": "Berî ku roja Xudan, ew roja mezin û bi rewnaq were, dê roj vegere tariyê û heyv vegere xwînê."
                },
                {
                    "verse": "21",
                    "text": "Û wusa bibe ku, her kesên ku bangî navê Xudan bikin, dê xelas bibin."
                },
                {
                    "verse": "22",
                    "text": "Ya mêrên Îsraêlê, van gotinan guhdarî bikin: Îsayê Nisretî, zilamê ku, ji aliyê Xwedê ve, bi karên bi qudret, mûcîzet û nuwazeyên ku Xwedê bi navgîniya wî, di nav we de kiriye, hatiye tesdîq kirin, çawa ku, hûn bi xwe jî dizanin;"
                },
                {
                    "verse": "23",
                    "text": "wekî bi miraza Xwedê ya muqedder û bi ilmê wî yê bêpêşî, bi dest ve hatiye dayîn, we wî girtin û bi destê gunehkaran ve bi xaçê ve mix kirin û kuştin."
                },
                {
                    "verse": "24",
                    "text": "Xwedê dawî da êşên mirina wî û wî vejand; ji ber ku ji aliyê mirinê ve girtî mabûna wî ne mimkûn bû."
                },
                {
                    "verse": "25",
                    "text": "Lewma Dawid ji bo wî dibêje: Min Xudan her tim li pêşiya xwe dît, ji ber ku ew li aliyê minî rastê ye, ez nalerizim."
                },
                {
                    "verse": "26",
                    "text": "Ji bo vê yekê dilê min geş û zimanê min zehf kêfxweş bû; wekî din, dê bedena min jî di nava kêfxweşiyê de bijî."
                },
                {
                    "verse": "27",
                    "text": "Ji ber ku tuyê canê min li warê miriyan neterikîne û Pîrozê xwe ji rizandinê re bernede."
                },
                {
                    "verse": "28",
                    "text": "Te rêyên jiyanê nîşanî min da; tuyê bi rûyê xwe min bi kêfxweşiyê ve dagire!"
                },
                {
                    "verse": "29",
                    "text": "Birano, divê ji we re, bona bapîrê mezin Dawid bi eşkeretî bête gotin ku: Ew him mir, him hate binaxkirin û gora wî heta îroj li cem me ye."
                },
                {
                    "verse": "30",
                    "text": "Niha, ji ber ku ew peyxamberek bû û dizanîbû, Xwedê jê re sond û qesem kiriye ku dê yekî ji bera werta wî li ser texta wî deyne rûniştinê,"
                },
                {
                    "verse": "31",
                    "text": "ji berê ve dît û bi gotina; ew ne li warê miriyan ve hate berdan, ne jî bedena wî rizandinê dît, di derheqê vejîna Mesîh de got."
                },
                {
                    "verse": "32",
                    "text": "Xwedê, vî Îsayî vejand û em hemû şahdê vêya ne."
                },
                {
                    "verse": "33",
                    "text": "Niha bi destê Xwedê yê rastê ve hatiye bilind kirin, ji Bav ve wada Ruhê Pîroz stendiye û tiştê ku hûn dibînin û dibihîzin rijand."
                },
                {
                    "verse": "34",
                    "text": "Ji ber ku Dawid hilnekişiyaye ezmên, lê belê ew bi xwe dibêje: Xudan ji Xudanê min re got:"
                },
                {
                    "verse": "35",
                    "text": "Heta ku ez neyarên te ji lingên te re pêlik deynim; li rastê min rûnê."
                },
                {
                    "verse": "36",
                    "text": "Niha, bi vî awayî bila hemûya mala Îsraêlê bi rastî jî vêya bizanibin ku; Xwedê, ev Îsayê ku we xaç kir, kiriye him Xudan, him jî Mesîh!"
                },
                {
                    "verse": "37",
                    "text": "Lê belê gava wan vana bihîstin, dilê wan weke derzî derzî bûbe; ji Pêtrûs û şagirtên din re gotin: Birano, ma em çi bikin?"
                },
                {
                    "verse": "38",
                    "text": "Pêtrûs jî ji wan re got: Bona ku gunehên we bêne efû kirin, tobe bikin, bila her yekî ji we bi navê Îsa Mesîh ve vaftîz bibe; bi vî awayî hûn ê xelata Ruhê Pîroz bistînin."
                },
                {
                    "verse": "39",
                    "text": "Ji ber ku wad, ji we re û ji zarokên we re û ji hemû kesên li dûr re ne û bona her kesên ku Xudan, Xwedayê me bang bike re ye."
                },
                {
                    "verse": "40",
                    "text": "Û wî wekî din hîn bi gellek gotinan şahdeyî da û wan îkaz kir û got: Xwe ji vê nifşeya rêşaş ve xelas bikin!"
                },
                {
                    "verse": "41",
                    "text": "Yên ku guh dan gotinên wî vaftîz bûn û wê rojê nêzîkê sê hezar can beşdarî wan bûn."
                },
                {
                    "verse": "42",
                    "text": "Û wan di hînkariya şagirtan de, di hevbeşiyê de, di nan parî kirinê de û di duayê de dom dikirin."
                },
                {
                    "verse": "43",
                    "text": "Tirs ket her canî û bi navgîniya şagirtan ve gellek mûcîzet û nuwaze dihatin ava kirin."
                },
                {
                    "verse": "44",
                    "text": "Hemû bawerkiran li cem hev diman û her tiştî bi şirîkantî par dikirin;"
                },
                {
                    "verse": "45",
                    "text": "wan mal û milkên xwe difirotin û wan li gor motajiyê belavî her kesî dikirin."
                },
                {
                    "verse": "46",
                    "text": "Û ew her roj li Perestgehê diciviyan, li malan nan dişkenandin û bi kêfxweşiyê û bi sadeyiya dil ve xwarinê dixwarin."
                },
                {
                    "verse": "47",
                    "text": "Pesnê Xwedê didan, ecibandina hemûya gel qezenc kiribûn. Xudan jî her roj, kesên ku nû xelas bûne tevî wan dikir."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pêtrûs û Yûhena di saeta nehemîn ya wexta ku dua kirinê ye de, diçûn Perestgehê."
                },
                {
                    "verse": "2",
                    "text": "Û mirovekî, ji dayîkbûyînê ve kûd bû dihat birin, bona ku ji kesên dikevin Perestgehê parsê bixwaze, her roj wî dianîn û datanîn cem Deriyê Perestgehê ku jê re: Ya Xweşik tête gotin."
                },
                {
                    "verse": "3",
                    "text": "Û wî dema ku dît Pêtrûs û Yûhena dikevin Perestgehê, ji wan sedeqe xwest."
                },
                {
                    "verse": "4",
                    "text": "Pêtrûs bi Yûhena re li wî nihêrt û got: Li me binihêre!"
                },
                {
                    "verse": "5",
                    "text": "Û zilam bi hêviya ku tiştekî ji wan ve bistîne, bala xwe da wan."
                },
                {
                    "verse": "6",
                    "text": "Lê belê Pêtrûs got: Zêr û zîvê min nîne, lê belê ez, yê bi min re heye didim te: Bi navê Îsa Mesîhê Nisretî rabe û bimeşe!"
                },
                {
                    "verse": "7",
                    "text": "Û bi destê wî yî rastê girt û wî rakir; wê demê lingên wî û hestiyên pahniyên wî quwetê dîtin."
                },
                {
                    "verse": "8",
                    "text": "Tûl da û rabû ser pêlan, dest bi meşê kir; bi meş û tûlbûnê û bi pesnvedana Xwedê, bi wan re ket Perestgehê."
                },
                {
                    "verse": "9",
                    "text": "Hemû gel wî di meşandin û pesnvedana Xwedê de dîtin."
                },
                {
                    "verse": "10",
                    "text": "Û wan jî wî nas kirin, ew zilamê ku di deriyê Xweşik yê Perestgehê de bona parsê rûdinê ev bû û ji ber ya ku ji wî re bûye, bi şaşî û metaliyê ve tijî bûn."
                },
                {
                    "verse": "11",
                    "text": "Û gava ku hîn zilam bi Pêtrûs û Yûhena ve digirt; hemû gel di nava şaşiyekê de, li cîhê ku bi navê: Eywana Silêman tête binav kirin, ber bi wan ve baz dan."
                },
                {
                    "verse": "12",
                    "text": "Dema Pêtrûs vêya dît; bangî gel kir: Ya zilamên Îsraêl, çima hûn bi vêya şaş man? An jî wekî ku me bi hêz û teqwaya xwe wî meşandibin; çima we berê xwe daye me ûsa zîq li me dinihêrin?"
                },
                {
                    "verse": "13",
                    "text": "Xwedayê Birahîm, Îshaq û Aqûp, Xwedayê bapîrên me, qûlê xwe Îsa bilind kir; we wî dan dest û dema Pîlato biryar da ku wî serbest berde, we wî li ber Pîlato înkar kir."
                },
                {
                    "verse": "14",
                    "text": "Û we yê Pîroz û dad red kir û we xwestin ku qesasek ji we re bête bexşandin."
                },
                {
                    "verse": "15",
                    "text": "Û we Serokê jiyanê kuşt! Lê belê Xwedê wî ji mirinê vejand; em şahdeyê vêya ne."
                },
                {
                    "verse": "16",
                    "text": "Baweriya bi navê wî ve ev zilamê ku hûn dibînin û nas dikin navê wî xurt kir û baweriya ku bi navgîniya wî ye, li hemberî we hemûyan vê tenduristiya bitûmî da wî zilamî."
                },
                {
                    "verse": "17",
                    "text": "Niha ya birano, ez dizanim ku, mîna rêvebirên we, we jî ji ber nezaniya xwe ûsa kirin;"
                },
                {
                    "verse": "18",
                    "text": "lê belê Xwedê, hemû tiştên ku di derheqê jan kişandina Mesîhê xwe de, bi devê hemû peyxamberan ve daye têgihandin, bi vî awayî anî cîh."
                },
                {
                    "verse": "19",
                    "text": "Bi vî awayî bona ku gunehên we bên paqijkirin tobe bikin û vegerin, da ku, bila ji ber Xudan wextên nûbûnê werin"
                },
                {
                    "verse": "20",
                    "text": "û bila Mesîh Îsayê ku bona we ji berê ve hatiye bijartin bişîne;"
                },
                {
                    "verse": "21",
                    "text": "heta vegerandina hemû tiştên ku Xwedê ji bastanê ve, bi devê hemû peyxamberên pîroz ve têgihandiye, hewce dike ku ezman wî qebûl bike."
                },
                {
                    "verse": "22",
                    "text": "Ji ber ku Mûsa ji kalikan re gotibû: Dê Xudan, Xwedanê we, ji we re di nava birayên we de, peyxamberekî mîna min derxîne; di her tiştî de, her gotinê ku ew ji we re bibêje, hûn ê guhdarî bikin."
                },
                {
                    "verse": "23",
                    "text": "Û dê wusa bibe ku, ji netewê, her canê ku guh nede wî peyxamberî, dê bête helaq kirin."
                },
                {
                    "verse": "24",
                    "text": "Û hemû peyxamberan, Samûyêl û yên li pey wî hatine û axifîne; hemûyan jî van rojan dane bihîstin."
                },
                {
                    "verse": "25",
                    "text": "Hûn lawê peymana bi gotina ku wî ji peyxamberan re û ji Birahîm re gotiye: Dê hemû malbatên erdê di nifşeya te de bête pîroz kirin, Xwedê bi kalikên we re birriye ne."
                },
                {
                    "verse": "26",
                    "text": "Xwedê, bona ku we her yekî ji rêyên xerab vegerîne û pîroz bike, Qûlê xwe vejand û pêşiyê ji we re şand!"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û dema wan ji netewê re digotin; kahînan, fermandarê Perestgehê û Sadûqiyan, ji ber ku hînî gel dikirin"
                },
                {
                    "verse": "2",
                    "text": "û di Îsa de ji miriyan vejînê ve bang dikirin, zehf xeyîdîn û bi ser wan ve meşiyan."
                },
                {
                    "verse": "3",
                    "text": "Û bi wan girtin û heta roja din wan di girtîgehê de hiştin, ji ber ku jixwe êvar bû."
                },
                {
                    "verse": "4",
                    "text": "Lê belê gellekên ku gotinê bihîstin, baweriyê anîn û hejmara zilaman bû qasî pênc hezarî."
                },
                {
                    "verse": "5",
                    "text": "Û dotira rojê wusa bû ku, rêvebirên wan, kalepîrên wan û zaniyarên wanî olê li Orşelîmê civiyan;"
                },
                {
                    "verse": "6",
                    "text": "xeynî Serokkahîn Hena, Qayafa, Yûhena, Skender û yên dinî ji nîjada Serokkahîn in jî li wir bûn."
                },
                {
                    "verse": "7",
                    "text": "Û dema wan di navberê de sekinandin ji wan pirsîn: We vêya bi kîjan qudretê, an jî bi kîjan navî çêkirin?"
                },
                {
                    "verse": "8",
                    "text": "Wê demê Pêtrûs, bi Ruhê Pîroz ve tijî bû û ji wan re got: Ya rêvebirên gel û kalepîrno!"
                },
                {
                    "verse": "9",
                    "text": "Ger em îroj di derheqê karê qenc ya ji zilamê nexweş re bûye û ka bi çi re şîfayê dîtiye de têne vekolîn kirin,"
                },
                {
                    "verse": "10",
                    "text": "bila ji aliyê we û ji hemûya gelê Îsraêlê ve bête zanîn ku; ev zilama bi saya navê Îsa Mesîhê ku we xaç kir, lê belê Xwedê ji mirinê ve vejand, li ber we ûsa saxlem disekine."
                },
                {
                    "verse": "11",
                    "text": "Ev, ew kevir e ku, ji aliyê we avakiran ve hatiye red kirin, bûye serkevirê quncikê ye."
                },
                {
                    "verse": "12",
                    "text": "Û wekî din di tu kesî de xelasî nîne; ji ber ku di binya ezmên de di nav mirovan de wekî din navekî ku hatiye dayîn nîne ku, em bikaribin bi wî xelas bibin!"
                },
                {
                    "verse": "13",
                    "text": "Lê belê gava wan mêrxasiya Pêtrûs û Yûhena dîtin û hîn bûn ku vana kesên rêzî û perwerdê nedîtine ne, ecêb man û fêhm kirin ku ew bi Îsa re mane."
                },
                {
                    "verse": "14",
                    "text": "Û zilamê hatiye baş kirin, tevî wan sekinî dîtin, nekarîn ku li dijî vêya bêjin."
                },
                {
                    "verse": "15",
                    "text": "Lê belê paşî emir dan wan ku derkevin derve, rewşê di nav xwe de guftego kirin û gotin:"
                },
                {
                    "verse": "16",
                    "text": "Ma em ê ji van zilamana re çi bikin? Ji ber ku hemû kesên li Orşelîmê dijîn, dizanin ku bi destê vana mûcîzetek serrêzî çê bûye û em nikarin vêya înkar bikin."
                },
                {
                    "verse": "17",
                    "text": "Lê belê bona ku di nava netewê de hîn jî zêde belav nebe, em gefan li wan bidin ku bila êdî bi vî navî, gotinê ji kesî re nebêjin!"
                },
                {
                    "verse": "18",
                    "text": "Û bangî wan kirin, bona ku tu carî bi navê Îsa nebêjin û nedin hînkirinê, emir dan wan."
                },
                {
                    "verse": "19",
                    "text": "Lê belê Pêtrûs û Yûhena bersivê dan wan û gotin: Ma ji Xwedê zêdetir guhdana gotina we, di çavê Xwedê de rast e? hûn darizînin!"
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku em bêyî têgîhandina dîtin û bihîstinên xwe nikarin bisekinin!"
                },
                {
                    "verse": "21",
                    "text": "Û ji ber gel bi nezaniya ku, ka dê wan çawa bi ceza bikin, hîn gellekî din gefa li wan xwarin û wan berdan, ji ber, her kes ji bona karê ku bûye Xwedê bilindtir dikirin."
                },
                {
                    "verse": "22",
                    "text": "Ji ber, temenê zilamê ku li ser wî mûcîzeta şifê çêbûbû, çelî derbas kiribû."
                },
                {
                    "verse": "23",
                    "text": "Paşî ku ew serbest hatin berdan, vegeriyan cem hevalên xwe û hemû tiştên ku serokên kahînan û kalepîran ji wan re gotine têgîhandin wan."
                },
                {
                    "verse": "24",
                    "text": "Û dema wan vana bihîstin, bi hev re deng ji Xwedê re bilind kirin û gotin: Ya Xudan, Xwedayê ku erd û ezman û behrê û hemûyên di nava wan de afirandiye tu yî."
                },
                {
                    "verse": "25",
                    "text": "Te bi navgîniya Ruhê Pîroz, ji devê bapîrê me Dawid ve got: Çima netewe hêrs bûn û gelan sazûmanên vala ava kirin?"
                },
                {
                    "verse": "26",
                    "text": "Qiralên rûyê erdê rêz bûn û rêvebiran, li dijî Xudan û Mesîhê wî, hatin cem hev."
                },
                {
                    "verse": "27",
                    "text": "Belê, bi rastî jî Hêrodês û Pontiyûs Pîlato, di vî bajarî de bi gelê Îsraêl û neteweyan ve yek bûn û li dijî qûlê te Îsayê ku te mesh kiriye, civiyan."
                },
                {
                    "verse": "28",
                    "text": "Her tiştên ku bi hêz û xwestina te, te ji berê ve bi xwe qirar dabû, anîn cîh."
                },
                {
                    "verse": "29",
                    "text": "Û niha, ya Xudan, li gefên wan binihêre! Hêzê bide qûlên xwe ku, bila biwêrin gotinên te bibêjin;"
                },
                {
                    "verse": "30",
                    "text": "bona bi navê qûlên te yî Pîroz Îsa, başkirina nexweşan, bona afirandina nuwaze û mûcîzetan destê xwe dirêj bike!"
                },
                {
                    "verse": "31",
                    "text": "Û piştî ku wan dua kirin, cîhê ku lê civiyabûn hejiya; hemû bi Ruhê Pîroz ve tijî bûn û bi metirsî gotina Xwedê digotin."
                },
                {
                    "verse": "32",
                    "text": "Civaka bawerkiran yek dil û yek can bû û tu kes, bona tiştekî ku xwediyê wê ye nedigot: Ev ya min e; lê belê her tişt ji bo wan hevpar bû."
                },
                {
                    "verse": "33",
                    "text": "Û şagirtan, ji vejîna Xudan Îsa re, bi awayekî bi bandûr şahdeyiyê dikirin û lutfa mezin li ser hemûyan bû."
                },
                {
                    "verse": "34",
                    "text": "Ji ber ku di nav wan de tu kesî xizan tune bû; lewma hemû kesên xwedî zevî an jî xwedî xanî, vana difirotin û berdêla vana dianîn"
                },
                {
                    "verse": "35",
                    "text": "û li ber lingên şagirtan datanîn û ev jî ji her kesî re, li gor motajiya wî kesî dihat par kirin."
                },
                {
                    "verse": "36",
                    "text": "Zeviyekî Ûsivê Qibrisî, zilamê Lêwiyî yê ku ji aliyê şagirtan ve bi navê Barnabas (ku bê vergerandin, tê mana: Lawê Xemrevînê) tête gotin û bîranîn hebû"
                },
                {
                    "verse": "37",
                    "text": "û wê firot, pere anî û danî li ber lingên şagirtan."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê zilamekî ku bi navê Hananya ve tête nasîn tevî pîreka xwe Safîra, milkekî firot,"
                },
                {
                    "verse": "2",
                    "text": "wekî hayê pîreka wî jî hebe ji qîmeta wê hinekî ji xwe re veqetand û yên din bir û danî li ber lingên şagirtan."
                },
                {
                    "verse": "3",
                    "text": "Lê belê Pêtrûs got: Hananya, çima Îblîs dilê te tijî kir, ûsa ku, te derewan ji Ruhê Pîroz re got û qismek ji berdêla zeviyê ji xwe re veqetand?"
                },
                {
                    "verse": "4",
                    "text": "Ma çawa ku dima, ji te re nedima? Û paşî ku te wê firot, ma ne di bin serweriya te de bû? Çawa bû ku te vî tiştî xist dilê xwe? Te ne ji mirovan re, lê ji Xwedê re derew kir!"
                },
                {
                    "verse": "5",
                    "text": "Dema Hananya van gotinan bihîst, ket erdê û can da. Û tirsek mezin ket ser hemû kesên ku bihîstine."
                },
                {
                    "verse": "6",
                    "text": "Xort rabûn, wî bi kefen kirin û derxistin ji derve û binax kirin."
                },
                {
                    "verse": "7",
                    "text": "Û wusa bû ku, hema qasî bi navberiya sê saetî pîreka wî jî, ji tiştê ku bûyiye bêhay ket hundir."
                },
                {
                    "verse": "8",
                    "text": "Pêtrûs ji wê re: Ji min re bibêje, ma we zeviyê bi vê berdêla firotin? pirsî. Wê jî got: Belê, bi vê berdêlê!"
                },
                {
                    "verse": "9",
                    "text": "Lê belê Pêtrûs ji wê re got: Bona Ruhê Xudan biceribînin, çawa bû ku we di nava xwe de yekgotinî kirin? A vay, dengê lingên yên mêrê te binax kirin li ber derî ye, dê te jî bibin derve!"
                },
                {
                    "verse": "10",
                    "text": "Ew jî hema li ber lingên Pêtrûs ket û can da û gava xort ketin hundir dîtin ku ew miriye û wê birin derve û li cem mêrê wê binax kirin."
                },
                {
                    "verse": "11",
                    "text": "Û tirsa mezin ket ser hemûya Dêrê û hemûyên ku van tiştan bihîstine."
                },
                {
                    "verse": "12",
                    "text": "Bi destên şagirtan ve, di nava gel de pirr mûcîzet û nuwazeyan dihatin afirandin û hemû pev re, li Eywana Silêman bûn."
                },
                {
                    "verse": "13",
                    "text": "Gel hurmetek mezin ji wan re dikirin, lê belê dîsa jî ji yên din kesek nediwêriya ku tevî wan bibe;"
                },
                {
                    "verse": "14",
                    "text": "lê belê hîn gellek zilam û pîrekên ku bawerî anîne, beşdarî Xudan dibûn;"
                },
                {
                    "verse": "15",
                    "text": "wusa ku, dema Pêtrûs derbas bibe, qet nebe bona siya wî yekî ji wan ve bi sî bike, yên nexweş derdixistin kûçan û datanîn ser doşeg û sekûyan."
                },
                {
                    "verse": "16",
                    "text": "Ji aliyên bajarên li dora Orşelîmê ne jî, nexweşan û yên ji ruhê xerab ve êşê dikişînin anîn û civiyan; hemûyên wan şifê dîtin."
                },
                {
                    "verse": "17",
                    "text": "Serokkahîn û hemûyên bi wî re, yên bi çavnebariyê ve tijî bûn ku, ji mezheba Sadûqiyan bûn"
                },
                {
                    "verse": "18",
                    "text": "û dest avêtin ser şagirtan û wan avêtin girtîgeha dewletê."
                },
                {
                    "verse": "19",
                    "text": "Lê belê milyaketekî Xudan, bi şev deriyên zîndanê vekir û wan derxist derve û got:"
                },
                {
                    "verse": "20",
                    "text": "Herin, bikevin Perestgehê û hemû gotinên vê jiyana bigihînin gel!"
                },
                {
                    "verse": "21",
                    "text": "Û wan gava vêya bihîstin, hîn roj dihilat ketin Perestgehê û dest bi dersdanê kirin. Û dema Serokkahîn û yên bi wî re ne, hatin, bona civînê bangî Civata Netewî û hemû kalepîrên gelê Îsraêlê kirin û bona anîna wan, zilam şandin girtîgehê."
                },
                {
                    "verse": "22",
                    "text": "Lê belê dema karmend hatin, ew di zîndanê de nedîtin. Şunda vegeriyan, agahiyê têgîhandin û gotin:"
                },
                {
                    "verse": "23",
                    "text": "Me girtîgehê zexm girtî û nobedaran li ber deriyan sekinî dîtin; lê belê gava vekirin, me li hundir tu kesî nedîtin!"
                },
                {
                    "verse": "24",
                    "text": "Fermandarê parazkirê Perestgehê û serokên kahînan, dema van gotinan bihîstin şaş û metal man, miraq kirin ku ka dê dawiya vî karî bigihêje ku."
                },
                {
                    "verse": "25",
                    "text": "Wê demê zilamekî hate cem wan, bi gotina: Binihêrin, zilamên ku we avêtibûn girtîgehê, di Perestgehê de dersê didin gel! agahiyê da wan."
                },
                {
                    "verse": "26",
                    "text": "Li ser vêya fermandar bi karmendan çûn û wan bêyî zordayînê anîn; ji ber ku bi gotina; em ê bêne recimandin, ji gel ve ditirsiyan."
                },
                {
                    "verse": "27",
                    "text": "Û ew anîn û derxistin ber Civata Netewî û Serokkahîn pirsiyariyê li wan kir û got:"
                },
                {
                    "verse": "28",
                    "text": "Bona ku hûn bi vî navî nedin hînkirin, me temmiyek qenc ji we re kirin û a vay, we bi hînkariya xwe ve Orşelîmê tijî kirin û hûn di vê nêta de ne ku xwîna vî zilamî bi ser me ve bînin!"
                },
                {
                    "verse": "29",
                    "text": "Lê belê Pêtrûs û şagirtan bersivê dan û gotin: Hewce dike ku mirov, ji mirovan zêdetir, ji Xwedê re îtaet bike!"
                },
                {
                    "verse": "30",
                    "text": "Xwedayê bapîrên me, Îsayê ku we bi darê ve daliqandin û kuştin, vejand."
                },
                {
                    "verse": "31",
                    "text": "Xwedê bi destê xwe yî rastê, wî bi Serok û Xelasker bûnê ve bilind kir, da ku, bila tobe kirin û bexşandina gunehan bide Îsraêlê."
                },
                {
                    "verse": "32",
                    "text": "Em şahdeyê van tişta ne û Ruhê Pîroz yê Xwedê dide kesên ku ji wî re îtaet dikin jî şahde ye."
                },
                {
                    "verse": "33",
                    "text": "Lê belê dema wan vêya bihîstin, zehf hêrs bûn û xwestin ku şagirtan bikujin."
                },
                {
                    "verse": "34",
                    "text": "Lê belê Fêrîsiyekî birêziya hemûya gel qezenc kiriye û mamosteyê zagonê ye ku, navê wî Gamalyel e, di Civata Netewî de rabû ser pêlan û emir da ku şagirtan demekî kurt derxînin derve"
                },
                {
                    "verse": "35",
                    "text": "û wî ji wan re got: Ya mêrên Îsraêlê, ji ber tiştê ku hûn di derheqê van zilaman de li ser kirinê ne, xwe biparêzin!"
                },
                {
                    "verse": "36",
                    "text": "Ji ber ku berî van rojan Tevdas, xwe wekî ku tiştekî be da xuya kirin û serî hilda; qasî çar sed mirovî jî tevî wî bûn; ew bi xwe hate kuştin û hemûyên ji wî re îtaet kiribûn belav bûn û tune bûn."
                },
                {
                    "verse": "37",
                    "text": "Paşî wê Cihûdayê Celîlî, di rojên jimartinê de derket qadê, gellek mirovî xapandin û li pey xwe xistin; ew jî helaq bû û hemûyên ji wî re îtaet kiribûn hatin belav kirin."
                },
                {
                    "verse": "38",
                    "text": "Û niha ez ji we re bibêjim: Dev ji van zilaman berdin û wan berdin ku, hûn nebin yên li dijî Xwedê jî cengê dikin, ji ber ku, ger ev nêt, an ev kar ji mirovan be, dê xera bibe;"
                },
                {
                    "verse": "39",
                    "text": "lê belê ger ji Xwedê be, bona xerakirina wan hêza we qîm nake!"
                },
                {
                    "verse": "40",
                    "text": "Û wan şîreta wî qebûl kirin û paşî ku bangî şagirtan kirin û li wan xistin, bona ku bi navê Îsa ve nebêjin temmî li wan kirin û wan berdan."
                },
                {
                    "verse": "41",
                    "text": "Bi vî awayî, ew bi kêfxweşiya, ji ber ku ew bona wî navî liyaqî heqaretê hatine dîtin, ji ber Civata Netewî ve derketin."
                },
                {
                    "verse": "42",
                    "text": "Û her roj di Perestgeh û malan de dev ji dersdanê û ji belav kirina Mizgîniya di derheqê Îsa Mesîh de bernedan."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di wan rojên ku şagirt zêde dibûn de, ji Cihûdên bi zimanê Grekî diaxifîn, li dijî Îbraniyan miremir çêbû; ji ber ku di alîkariya rojane de li jinebiyên wan ve nedihat nêrîn."
                },
                {
                    "verse": "2",
                    "text": "Û li ser vêya Donzdehan, civata şagirtan bangî cem xwe kirin û gotin: Dev ji gotina Xwedê berdan û ji sifran re xizmet kirina me ne qenc e."
                },
                {
                    "verse": "3",
                    "text": "Bo vê sedemê, ya birano, ji nava xwe heft kesê birêz, yên bi Ruh û zaniyariyê ve tijî hilbijêrin; em wan bona vî karî wezîfedar bikin."
                },
                {
                    "verse": "4",
                    "text": "Em jî di duayê û xizmeta gotinê de bi xîret bidomînin!"
                },
                {
                    "verse": "5",
                    "text": "Û vê gotina ji hemû civakê re xweş hate dîtin û wan Steyfanê zilamek bi bawerî û Ruhê Pîroz ve tijî û Fîlîpûs û Prokorûs û Nêkanor û Tîmon û Parmenas û Nîkolayê Antaqyayî yê vegeriyaye ser Cihûdiyê bijartin û"
                },
                {
                    "verse": "6",
                    "text": "derxistin ber şagirtan; şagirtan jî piştî ku dua kirin, destê xwe danîn ser wan."
                },
                {
                    "verse": "7",
                    "text": "Û gotina Xwedê belav dibû û li Orşelîmê hejmara şagirtan zehf zêde dibû û gellekê kahînan jî ji baweriyê re îtaet dikirin."
                },
                {
                    "verse": "8",
                    "text": "Steyfanê bi xêr û bi qudretê ve tijî, di nava gel de nuwaze û mûcîzetên mezin diafirand."
                },
                {
                    "verse": "9",
                    "text": "Lê belê hinek endamên kenişta bi navê kenişta Lîbertiyan tête nasîn û hinek kesên ji Kîrênê û Îskenderiyê û Kîlîkyayê û ji Wilayeta Asyayê rabûn û bi Steyfan re dest bi keftûleftê kirin"
                },
                {
                    "verse": "10",
                    "text": "û hêz neanîn ku li ber zaniyarî û Ruhê di axaftina wî de bisekinin."
                },
                {
                    "verse": "11",
                    "text": "Wê gavê zilaman xapandin û vana: Li dijî Mûsa û Xwedê kufirkirina wî me bihîstin! gotin."
                },
                {
                    "verse": "12",
                    "text": "Û wan gel û kalepîran û alimên zagonê kişkişandin û çûn ew pê girtin û derxistin pêşiya Civata Netewî."
                },
                {
                    "verse": "13",
                    "text": "Û şahdeyê derewçîn danîn û vana gotin: Ev zilama dev ji axaftina gotinên li dijî wê derê pîroz û zagonê ve bernade!"
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku, me gotina wî ya: Dê Îsayê Nisretî vir xera bike û kevneşopên Mûsa daye me biguherîne, bihîstin!"
                },
                {
                    "verse": "15",
                    "text": "Û gava hemû kesên li Civata Netewî rûniştîbûn, li wî nihêrtin, wecê wî mîna wecê milyaketekî dîtin."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Serokkahîn got: Ma ev tiştan wusa ne?"
                },
                {
                    "verse": "2",
                    "text": "Wî jî got: Birano û bavno, guhdarî bikin! Dema hîn bapîrê me Birahîm li Mezopotamyayê bû, berî ku li Haranê bi cîh bibe, Xwedayê Mezin xuyayî wî bû"
                },
                {
                    "verse": "3",
                    "text": "û ji wî re got: Ji welatê xwe û ji cem merivê xwe derkeve û here welatê ku ez ê nîşanî te bidim!"
                },
                {
                    "verse": "4",
                    "text": "Wê demê ew ji welatê Kildaniyan derket û li Haranê bi cîh bû. Û piştî mirina bavê wî, Xwedê wî ji wir girt û anî vî welatê ku niha hûn li wê dijîn."
                },
                {
                    "verse": "5",
                    "text": "Û li vir jê re bi mêrasî cîhekî lingê xwe deyne jî neda wî; lê belê çaxa hîn zarokê wî tunebû, wir, bi milkî ji wî re û werta wî re dayînê wad kir."
                },
                {
                    "verse": "6",
                    "text": "Xwedê ûsa got: Dê neviyên te, li welatek xerîb, li biyaniyê bijîn û çar sed salî bi dîlitî bên şuxulandin û muamela xerab bibînin."
                },
                {
                    "verse": "7",
                    "text": "Û Xwedê got: Ez ê netewa ku ji wan re dîlitiyê bikin, bidim ceza kirin û paşî vêya dê ji wir derkevin û li vê derê ji min re peristinê bikin."
                },
                {
                    "verse": "8",
                    "text": "Û peymana sunetê da wî û bi vî awayî Birahîm bû bavê Îshaq û wî di roja heyştan de sunet kir û Îshaq bû bavê Aqûp, Aqûp jî bû bavê donzdeh bapîrên mezin."
                },
                {
                    "verse": "9",
                    "text": "Û bapîrên mezin çavnebariyê li Ûsiv kirin, wî bi dîlitî firotin Misirê û Xwedê bi wî re bû"
                },
                {
                    "verse": "10",
                    "text": "û wî ji hemû tengasiyên wî ve xelas kir û li ber qiralê Misirê Fîrawûn xêr û zaniyarî da wî; wî jî ew li ser Misirê û hemûya mala xwe kir parêzger."
                },
                {
                    "verse": "11",
                    "text": "Û xela li hemû welatê Kenan û Misirê ve xist û tengasiyên mezin dest pê kirin û bapîrên me nikarîbûn xwarinê bidîtana."
                },
                {
                    "verse": "12",
                    "text": "Lê belê dema Aqûp bihîst ku li Misirê zad heye, cara pêşîn bapîrên me şand."
                },
                {
                    "verse": "13",
                    "text": "Û di cara duwemîn de, Ûsiv kîbûna xwe ji birayên xwe re got û werta Ûsiv ji Fîrawûn re eşkere bû."
                },
                {
                    "verse": "14",
                    "text": "Ûsiv jî xeber şand û bavê xwe Aqûp û hemû merivên xwe, heftê û pênc canî da bang kirinê."
                },
                {
                    "verse": "15",
                    "text": "Û Aqûp çû Misirê û ew jî û bapîrên me jî mirin."
                },
                {
                    "verse": "16",
                    "text": "Û cesedên wan anîn Şekemê û xistin goristana Birahîm, ya ku li Şekemê, ji Lawên Hamor ve bi bihayek pera ve stendibû."
                },
                {
                    "verse": "17",
                    "text": "Lê belê dema wexta rastbûna soza ku Xwedê ji Birahîm re daye nêzîk bû, li Misirê hejmara gel zehf zêde bûbû;"
                },
                {
                    "verse": "18",
                    "text": "heta wê gavê ku, qiralekî din yê Ûsiv nas nedikir, li Misirê derket ser textê."
                },
                {
                    "verse": "19",
                    "text": "Ev qiral, ji nîjada me re fenekî kir û bona ku nejîn ji bo zarokên xwe bavêjin derve, zehmetê da bapîrên me."
                },
                {
                    "verse": "20",
                    "text": "Mûsa di wê demê de hate dinê û zehf xweşik bû û ew sê meh di mala bavê xwe de hate xwedî kirin."
                },
                {
                    "verse": "21",
                    "text": "Û gava wî avêtin derve; qîza Fîrawûn wî dît û ji xwe re kir zarok û wekî lawê wê be, wî mezin kir."
                },
                {
                    "verse": "22",
                    "text": "Û Mûsa di hemû beşên îlmê Misiriyan de hate perwerde kirin û him di gotinê de û him jî di lêkerê de bi qudret bû."
                },
                {
                    "verse": "23",
                    "text": "Lê belê dema sala çelan tijî kir, xwesteka dîtina rewşa birayên xwe, lawên Îsraêlê ket dilê wî."
                },
                {
                    "verse": "24",
                    "text": "Û gava ku wî dît, neheqiyê li yekî ji wan ve dikin, wî parast û bi kuştina Misiriyê ku neheqiyê dike, tola yê belengaz stend."
                },
                {
                    "verse": "25",
                    "text": "Wî zen dikir ku; birayên wî fêhm kirine ku, dê Xwedê bi destê wî ve xelasiyê bide wan; lê belê wan fêhm nekirin."
                },
                {
                    "verse": "26",
                    "text": "Dotira rojê dema wan keftûleftê dikirin, xwe nîşanî wan da û xwest ku wan li hev bîne û got: Efendîno, hûn bira ne; çima hûn neheqiyê li hev û din dikin?"
                },
                {
                    "verse": "27",
                    "text": "Lê belê kesê ku neheqiyê li cîranê xwe dikir, wî bi alîkî ve tan da û got: Ma kî te li serê me kiriye rêvebir û dadger?"
                },
                {
                    "verse": "28",
                    "text": "Ma mîna ku te do yê Misirî kuşt, tu dixwazî min jî bukujî?"
                },
                {
                    "verse": "29",
                    "text": "Li ser vê gotina, Mûsa reviya û li welatê Mîdyanê bû mêvan, li wir bû bavê du lawî."
                },
                {
                    "verse": "30",
                    "text": "Û gava çel sal tijî bû, li çola Çiyayê Sînayê, di nava agirê sincikekê dişewite de, milyaketek ji wî re xuya bû."
                },
                {
                    "verse": "31",
                    "text": "Û gava Mûsa dît, bi vê dîtinê ve şaş ma û dema bona ku hîn jî ji nêzîka ve lê binihêre, nêzîk bû; dengê Xudan hat:"
                },
                {
                    "verse": "32",
                    "text": "Ez Xwedayê bapîrên te, Xwedayê Birahîm û Îshaq û Aqûp im! Mûsayê bi tirs dilerziya, newêribû ku lê binihêre."
                },
                {
                    "verse": "33",
                    "text": "Lê belê Xudan ji wî re got: Çarixên xwe ji lingên xwe derxîne! Ji ber, cîhê ku tu li ser sekiniye, axa pîroz e!"
                },
                {
                    "verse": "34",
                    "text": "Bi rastî jî min tengasiya netewa xwe yî li Misirê ye dît û nalînên wê bihîstim û bona xelaskirina wan daketim; niha were, ez ê te bişînim Misirê!"
                },
                {
                    "verse": "35",
                    "text": "Ev Mûsaya, yê ku bi gotina: Kî te li serê me kiriye rêvebir û darazkir? nexwestin, Xwedê bi destê milyaketê ku di nava sincikê de ji wî re xuyanî bûye, wî bi rêvebirî û xelaskerbûniyê ve şand."
                },
                {
                    "verse": "36",
                    "text": "Wî zilama li Misirê û li Behra Gewez û çel sal li çolê bi çêkirina nuwaze û mûcîzetan wan derxist."
                },
                {
                    "verse": "37",
                    "text": "Yê ku ji lawên Îsraêlê re got: Dê Xwedê, ji nava birayên we peyxamberekî mîna min derxîne, ew Mûsaya ye."
                },
                {
                    "verse": "38",
                    "text": "Milyaketê ku li Çiyayê Sînayê jê re gotiye û yê ku bi bapîrên me re di Dêra çolê ye de bû ew bû; ew ku, bona bigêhîne me, gotinên zindî stend."
                },
                {
                    "verse": "39",
                    "text": "Û bapîrên me nexwestin ku ji wî re îtaet bikin; wî red kirin û bi dilê xwe vegeriyan Misirê."
                },
                {
                    "verse": "40",
                    "text": "Û ji Harûn re gotin: Îlahên pêşengiyê ji me re bikin, çêbike; ji ber, em nizanin ku ji wî Mûsayê me ji warê Misirê ve derxistiye re çi bûye!"
                },
                {
                    "verse": "41",
                    "text": "Û di wan rojan de golikek çêkirin; ji senemê re qurbanê pêşkêş kirin û bi karên destên xwe ve kêfxweş bûn."
                },
                {
                    "verse": "42",
                    "text": "Û Xwedê wecê xwe ji wan ve zivirand û wan, bona qûlitiyê ji cismên ezmanî re bikin terikand; mîna ku di pirtûka peyxamberan de hatiye nivîsandin: Ya mala Îsraêlê, li çolê di çel salî de, ma we boraq û qurbanan bona min pêşkêş kirin?"
                },
                {
                    "verse": "43",
                    "text": "We çadira Moloq û stêrka îlahê xwe Refan, bona ku ji wan re peristinê bikin, senemên ku we çêkiribûn kişandin. Û ez ê we ji Babîlê wêdetir bajom."
                },
                {
                    "verse": "44",
                    "text": "Bona li gor mînaka ku wî dîtiye ava bike, mîna yê ku bi Mûsa re axifiye emir dayiye, Çadira Şahdeyiyê li çolê bi kalikên me re bû."
                },
                {
                    "verse": "45",
                    "text": "Kalikên me bi dorê stendin û tevî Yêşû, wî anîn milkên neteweyan; Xwedê wan neteweyan heta rojên Dawid ji ber kalikên me ve qewirand."
                },
                {
                    "verse": "46",
                    "text": "Dawidê ecibandina Xwedê qezenc kir û xwest ku bona Xwedayê Aqûp sitargehekê ava bike."
                },
                {
                    "verse": "47",
                    "text": "Lê belê Silêman ji wî re xaniyek ava kir."
                },
                {
                    "verse": "48",
                    "text": "Çi heye ku, Yê Bilind, li xaniyên bi destan ve hatine ava kirin rûnanê; mîna ku peyxamber dibêje:"
                },
                {
                    "verse": "49",
                    "text": "Ezman textê min û rûyê erdê pêlikên lingên min in. Ma hûn ê xaniyekî çawa ji min re ava bikin? Xudan dibêje; an jî cîhê ku ez lê rawestim ku der e?"
                },
                {
                    "verse": "50",
                    "text": "Ma yê ku vana hemûyan ava kiriye, ne destê min in?"
                },
                {
                    "verse": "51",
                    "text": "Ya zilamên ku histuyên wan hişk, dil û guhên wan bêsunet in! Hûn her tim li dijî Ruhê Pîroz disekinin; mîna ku bapîrên we kirine, hûn jî dikin!"
                },
                {
                    "verse": "52",
                    "text": "Ma bapîrên we zordestiyê li kîjan peyxamberî nekirin ku? Û kesên hatina wî Salihî ji berê ve têgîhandin, kuştin; hûn jî niha bûn xayîn û qesasên wî!"
                },
                {
                    "verse": "53",
                    "text": "Hûn ku, we zagonê mîna ku milyaketan rêz kirine girtin û pê negirtin."
                },
                {
                    "verse": "54",
                    "text": "Dema wan van tiştan bihîstin, zehf hêrs bûn û li ser wî diranan qîriçandin."
                },
                {
                    "verse": "55",
                    "text": "Lê belê wî, bi Ruhê Pîroz ve tijî çavên xwe wergerand ezmanan û li wir rewnaqiya Xwedê û Îsayê li rastê Xwedê ve sekinî dît"
                },
                {
                    "verse": "56",
                    "text": "û got: A vay, ez vebûna ezmanan û sekina Lawê Mirov li rastê Xwedê dibînim!"
                },
                {
                    "verse": "57",
                    "text": "Lê belê ew bi dengê bilind qêriyan û guhên xwe girtin û gişt pev re êrîşî ser wî kirin."
                },
                {
                    "verse": "58",
                    "text": "Û wî avêtin dervê bajêr û dan ber keviran û şahidan xeftanên xwe danîn ber lingê ciwanekî ku, navê wî Saûl bû."
                },
                {
                    "verse": "59",
                    "text": "Û dema Steyfan bi gotina: Ya Xudan Îsa, ruhê min bistîne! dua dikir, wî dan ber keviran."
                },
                {
                    "verse": "60",
                    "text": "Û wî çok da û bi dengekî bilind got: Ya Xudan, vî gunehî li wan bar meke! Û piştî ku wî vêya got, kete xewê."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û Saûl bi kuştina wî ve razî bûbû. Wê rojê li Orşelîmê, li dijî Dêrê dema zordestiyek giran dest pê kir; xeynî şagirtan, hemû belavî her aliyê Samîriyê û Cihûstanê bûn."
                },
                {
                    "verse": "2",
                    "text": "Û zilamên ji Xwedê ditirsin, Steyfan binax kirin û bona wî şînekî mezin girtin."
                },
                {
                    "verse": "3",
                    "text": "Lê belê Saûl, mal bi mal digeriya, Dêrê perîşan dikir û mêran û pîrekan kaş dikir û davêt girtîgehê."
                },
                {
                    "verse": "4",
                    "text": "Êdî yên ku belav bûne, mizgîniya gotinê kirin û geriyan."
                },
                {
                    "verse": "5",
                    "text": "Û Fîlîpûs çû bajarekî Samîriyê û ji wan re dest bi danasîna Mesîh kir."
                },
                {
                    "verse": "6",
                    "text": "Û gava gel nuwazeyên ku çêkirine bihîstin û dîtin, gişt pevra guh dan tiştên ku ji aliyê Fîlîpûs ve tên gotin."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku ji nava gellek kesî ruhên xerab bi bang kirina dengekî bilind derketin; gellek kesê felc û kûd hatin baş kirin."
                },
                {
                    "verse": "8",
                    "text": "Û li wî bajarî kêfxweşiyek mezin çêbû."
                },
                {
                    "verse": "9",
                    "text": "Lê belê li bajêr bi navê Şîmûn yekî sêrbaziyê dike û xwe mîna zilamekî mezin nîşan dide û bi vî awayî gelê Samîriyê şaş dike hebû"
                },
                {
                    "verse": "10",
                    "text": "û bi gotina: Qudreta Xwedê, ya ji wê re dibêjin Mezin, ev e; ji biçûk heta mezin hemûyan bala xwe didan wî."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku di demeke dirêj de ye, wan bi sêrbaziya xwe şaş û metal hiştibû, bala xwe didan wî."
                },
                {
                    "verse": "12",
                    "text": "Lê belê dema bi gotinên Fîlîpûs yê Mizgîniya di derheqê Serweriya Xwedê û navê Îsa Mesîh de bawer bûn, zilam û pîrekan hatin vaftîz kirin."
                },
                {
                    "verse": "13",
                    "text": "Şîmûn bi xwe jî bawerî anî û vaftîz bû û her tim li cem Fîlîpûs ma û dema çêkirina nîşanên serxweza û mûcîzetên mezin dît, şaş û metal ma."
                },
                {
                    "verse": "14",
                    "text": "Û şagirtên li Orşelîmê ne, dema bihîstin ku gelê Samîriyê gotina Xwedê qebûl kirine, Pêtrûs û Yûhena ji wan re şandin."
                },
                {
                    "verse": "15",
                    "text": "Vana jî gava gîhaştin wir, bona ku Ruhê Pîroz bigirin, ji bo wan dua kirin;"
                },
                {
                    "verse": "16",
                    "text": "ji ber ku ew hîn daneketibû ser wan yekî jî; tenê bi navê Xudan Îsa ve vaftîz bûbûn."
                },
                {
                    "verse": "17",
                    "text": "Wê demê şagirtan destên xwe danîn ser wan, wan jî Ruhê Pîroz girtin."
                },
                {
                    "verse": "18",
                    "text": "Û dema Şîmûn dît ku, bi vê rêxistina dest danîna şagirtan ve Ruhê Pîroz girtin, wî pere ji wan re anî û got:"
                },
                {
                    "verse": "19",
                    "text": "Vê qudretê bidin min jî ku, ez her destê xwe deynim ser kî, bila Ruhê Pîroz bigire!"
                },
                {
                    "verse": "20",
                    "text": "Lê belê Pêtrûs ji wî re got: Bila perê te bi te re helaq bibe! Ji ber ku te got qey ez ê xelata Xwedê bi peran ve bi dest bixim!"
                },
                {
                    "verse": "21",
                    "text": "Di vî karî de ne para te heye û ne jî nisîbê te heye; ji ber ku dilê te li ber Xwedê ne rast e!"
                },
                {
                    "verse": "22",
                    "text": "Niha ji vê xerabiya xwe ve tobe bike û li ber Xudan bigere, dibe ku ev fikra dilê te ji te re bête bexşandin."
                },
                {
                    "verse": "23",
                    "text": "Ji ber ku, ez te di tahliya ziravê de û pêwendiya rêşaşiyê de dibînim!"
                },
                {
                    "verse": "24",
                    "text": "Şîmûn jî bersiv da û got: Bona min hûn li ber Xudan bigerin ku bila ji van gotinên we, tu yek neyê serê min!"
                },
                {
                    "verse": "25",
                    "text": "Paşî ku wan li gor gotina Xudan şahdeyiyê kirin û gotin, li gellek gundê Samîriyê bi waz kirina Mizgîniyê vegeriyan Orşelîmê."
                },
                {
                    "verse": "26",
                    "text": "Lê belê milyaketekî Xudan ji Fîlîpûs re axifî û got: Rabe, here rêgeha ji başûr ve, ji Orşelîmê ve dadikeve Gazayê, ew der çol e."
                },
                {
                    "verse": "27",
                    "text": "Ew jî rabû û çû û a vay, zilamek ji Hebeşîstanê, wezîrê Kandakî ya qiralîça Hebeşîstanê, yekî hatiye xesandin yê berpirsiyarê hemû xezîneyên wê ye, bona peristinê hatibû Orşelîmê"
                },
                {
                    "verse": "28",
                    "text": "û ew şunda vedigeriya û di erebeya xwe de rûniştî, Îşaya peyxamber dixwend."
                },
                {
                    "verse": "29",
                    "text": "Û Ruh ji Fîlîpûs re got: Here, bigihêje wê erebê!"
                },
                {
                    "verse": "30",
                    "text": "Fîlîpûs jî baz da cem û bihîst ku ew Îşaya peyxamber dixwîne û got: Gelo tu tiştê ku dixwîne, fêhm dikî?"
                },
                {
                    "verse": "31",
                    "text": "Wî jî got: Heta ku mirovek rê nîşanî min nede, ez ê çawa bikaribim ku fêhm bikim? Û bona ku Fîlîpûs siwar be û li cem wî rûne rica kir."
                },
                {
                    "verse": "32",
                    "text": "Û cîhê ku ji kitêbê ve dixwend ev bû: Mîna mîhan ji serjêkirinê re hate birin û çawa ku li ber kesên hirî diqusîne berxik dengê xwe dernexe, ûsa devê xwe venake."
                },
                {
                    "verse": "33",
                    "text": "Dema hate biçûk dîtin, dadî ji wî ve hate parastin. Dê kî nîjada wî di bîr de bîne? Ji ber ku, li rûyê erdê dawî dan jiyana wî."
                },
                {
                    "verse": "34",
                    "text": "Yê xesandî jî bersivê da Fîlîpûs û got: Ez ji te rica dikim, peyxamber vêya ji bo kî dibêje? Ji bo xwe, an ji bo yekî din?"
                },
                {
                    "verse": "35",
                    "text": "Fîlîpûs jî devê xwe vekir û ji vî nivîsê ve dest pê kir û Mizgîniya di derheqê Îsa de têgihand wî."
                },
                {
                    "verse": "36",
                    "text": "Û dema di rê de diçûn, hatin cem avekê û yê xesandî got: A vay, av! Ma çi astengî li ber vaftîz bûna min heye?"
                },
                {
                    "verse": "37",
                    "text": "Û Fîlîpûs got: Ger tu bi hemûya dilê xwe bawer bikî caiz e! Û wî bersivê da û got: Ez baweriyê tînim ku, Îsa Mesîh Lawê Xwedê ye!"
                },
                {
                    "verse": "38",
                    "text": "Û wî emir da ku erebe bê sekinandin; Fîlîpûs û yê xesandî her du jî ketin nav avê û Fîlîpûs wî vaftîz kir."
                },
                {
                    "verse": "39",
                    "text": "Û dema ji avê ve derketin, Ruhê Xudan Fîlîpûs girt û bir û yê xesandî êdî ew nedît, ji ber ku bi kêfxweşiyê ve bi rêya xwe ve çû."
                },
                {
                    "verse": "40",
                    "text": "Lê Fîlîpûs jî li Aşdotê hate dîtin û heta ku bigihêje Sezariyê digeriya û li hemû bajaran mizgîniya Încîlê dikir."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê Saûl, hîn li dijî şagirtên Xudan ve hilma qesas û gefê dida, çû cem Serokkahîn"
                },
                {
                    "verse": "2",
                    "text": "û dixwaze bila mêr bibe, an jin bibe, her yê ku ji vê Rêya ne bibîne, bona ku bi girêdanê bîne Orşelîmê, ji wî ve ji keniştên Şamê re nameyan xwest."
                },
                {
                    "verse": "3",
                    "text": "Û dema wî rê girt û nêzîkî Şamê bû, wusa bû ku, nişka ve ronahiyek ji ezman ve hat, dora wî ronî kir."
                },
                {
                    "verse": "4",
                    "text": "Û ew kete erdê û bihîst ku dengek ji wî re dibêje: Saûl! Saûl! Çima tu zilmê li min dikî?"
                },
                {
                    "verse": "5",
                    "text": "Wî jî got: Ya Xudan, tu kî yî? Û wî got: Ez Îsayê ku tu zilmê lê dike me. Bi dijrabûnê mesasê, tu xesarê didî xwe!"
                },
                {
                    "verse": "6",
                    "text": "Wî bi lerizîn û bi tirs got: Ya Xudan, tu dixwazî ez çi bikim? Û Xudan got: Rabe û bikeve bajêr, dê hewcedariyê kirinên te ji te re bê têgîhandin!"
                },
                {
                    "verse": "7",
                    "text": "Zilamên ku bi wî re rêwîtiyê dikirin, bê ziman li wir sekinîbûn; ji ber ku wan deng bihîstin jî, lê belê tu kesî nedîtin."
                },
                {
                    "verse": "8",
                    "text": "Û Saûl ji erdê rabû, dema çavên xwe vekir, tu kesek nedît. Wan jî bi destên wî girtin û birin Şamê."
                },
                {
                    "verse": "9",
                    "text": "Û wî heta sê rojî nikarîbû bidîta, ne tiştekî xwar û ne jî vexwar."
                },
                {
                    "verse": "10",
                    "text": "Û li Şamê şagirtek bi navê Hananya hebû û di dîtinekê de Xudan ji wî re got: Hananya! Û wî jî got: Ez li vir im, ya Xudan!"
                },
                {
                    "verse": "11",
                    "text": "Û Xudan ji wî re got: Rabe û here kuça ku navê wê Kuça Rast e û li mala Cihûda, zilamekî Tarsûsî ku, navê wî Saûl e bigere. Ji ber ku a vay, ew dua dike!"
                },
                {
                    "verse": "12",
                    "text": "Û di dîtina xwe de dîtiye ku mirovek bi navê Hananya hatiye cem wî û bona çavên wî dîsa bibînin destê xwe daniye ser wî."
                },
                {
                    "verse": "13",
                    "text": "Û Hananya bersivê da: Ya Xudan, di derheqê vî zilamî de, li Orşelîmê ji pîrozên te re çiqas xerabiyan kiriye, ji gellek kesan bihîstim!"
                },
                {
                    "verse": "14",
                    "text": "Û bona li vir heçî kesên ku navê te bang dikin girê bide, ji serokên kahînan ve rayedariya wî heye!"
                },
                {
                    "verse": "15",
                    "text": "Lê belê Xudan ji wî re got: Here, ji ber ku ew, bona ku navê min ji neteweyan re, ji qiralan re û ji lawên Îsraêl re bide bihîstin, hacetekî bona min hatiye bijartin e!"
                },
                {
                    "verse": "16",
                    "text": "Ji ber, ez ê nîşanî wî bidim, hewce dike ku ew di oxra navê min de çiqasî tengasiyê bikişîne."
                },
                {
                    "verse": "17",
                    "text": "Û Hananya çû, ket wê malê û destên xwe danî ser Saûl û got: Birayê Saûl, dema tu dihat vir, Xudanê di rê de ji te re xuyanî bûyî, Îsa, bona ku çavên te vebin û tu bi Ruhê Pîroz ve tijî bibî, min şand!"
                },
                {
                    "verse": "18",
                    "text": "Hema ji çavên wî tiştên mîna perdê ketin û wî dîsa dît"
                },
                {
                    "verse": "19",
                    "text": "û rabû vaftîz bû, xwarinê xwar û quwetê dît. Û Saûl, çend rojan li cem şagirtên li Şamê ne ma."
                },
                {
                    "verse": "20",
                    "text": "Hema li keniştan bi gotina, Îsa Lawê Xwedê ye, wazê da."
                },
                {
                    "verse": "21",
                    "text": "Û hemûyên ku dibihîstin, ecêb diman û digotin: Ma ev ne ew zilamê ku kesên li Orşelîmê qala vî navî dikirin perîşan kiriye yî û bona ku wan bi girêdayî ji serokên kahînan re bibe nehatibû vir?"
                },
                {
                    "verse": "22",
                    "text": "Lê belê Saûl hîn zêde xwurt dibû; di derheqê Mesîhiya wî de delîlan nîşan dida û Cihûdên li Şamê dijîn şaş û metal dihiştin."
                },
                {
                    "verse": "23",
                    "text": "Piştî ku di navberê de pirr roj derbas bûn; Cihûdan, bona ku wî bikujin, fenekî ava kirin."
                },
                {
                    "verse": "24",
                    "text": "Lê belê nûçeya di derheqê fena ku ava kirine de gîhaşt Saûl. Bona ku wî bikujin, wan bi şev û roj çavnêriya deriyan dikirin."
                },
                {
                    "verse": "25",
                    "text": "Lê belê şagirtên wî, bi şevê wî girtin û ji dîwêr derbas kirin û di nava zembîlekî de dahelandin û daxistin."
                },
                {
                    "verse": "26",
                    "text": "Dema Saûl gîhaşt Orşelîmê, şuxulî ku beşdarî şagirtan bibe; lê belê hemû ji wî ditirsiyan û bawer nedibûn ku ew şagirt e."
                },
                {
                    "verse": "27",
                    "text": "Lê belê Barnabas wî girt û anî cem şagirtan û ka di rê de Xudan çawa dîtiye û Xudan çawa jê re gotiye û li Şamê bi navê Îsa ve çawa bi cesaret wazê daye, ji wan re gihand."
                },
                {
                    "verse": "28",
                    "text": "Û ew, li Orşelîmê bi wan re derdiket û diketê û bêtirs di navê Xudan Îsa de waz dida."
                },
                {
                    "verse": "29",
                    "text": "Û bi Cihûdên zimanên wan Grekî ne re jî diaxifî û guftegoyê dikir; lê belê wan pêşniyariya kuştina wî dikirin."
                },
                {
                    "verse": "30",
                    "text": "Û dema birayan hînî vêya bûn, wî birin Sezariyê û şandin Tarsûsê."
                },
                {
                    "verse": "31",
                    "text": "Bi vî awayî hemû Dêrên li Cihûstanê, Celîlê û Samîriyê ne, gîhaştin dilxweşiyê û di tirsa Xwedê de dijiyan û bi alîkariya Ruhê Pîroz ve, bi hejmarî mezin dibûn."
                },
                {
                    "verse": "32",
                    "text": "Û wusa bû ku, gava Pêtrûsê li her aliyê digeriya, serîkî da pîrozên li Lîddayê dijîn jî."
                },
                {
                    "verse": "33",
                    "text": "Li wir zilamekî bi navê Eynêyas e dît ku, kûd bûbû û heyşt sal bû ku di nava livînan de bû."
                },
                {
                    "verse": "34",
                    "text": "Pêtrûs ji wî re got: Eynêyas, Îsa Mesîh te baş dike; rabe û livînên xwe bide hev! Û ew jî hema rabû."
                },
                {
                    "verse": "35",
                    "text": "Û hemû kesên li Lîddayê û Şaronê ve rûdiniştin, wî dîtin û vegeriyan Xudan."
                },
                {
                    "verse": "36",
                    "text": "Li Yafayê şagirteke pîrek, ya navê wê Tabîtha ye hebû; (ku wergera wê, tê mana: Xezalê ); karên qenc û xêratên vê pîreka, gellek bûn."
                },
                {
                    "verse": "37",
                    "text": "Û wusa bû ku, ew di wan rojan de nexweş ket û mir û piştî ku wê şuştin, danîn odeyek qatê jorîn."
                },
                {
                    "verse": "38",
                    "text": "Ji ber ku Lîdda nêzîkî Yafayê ye, şagirtên ku bihîstin Pêtrûs li wê derê ye, du kesî ji wî re şandin û gotin: Bê wext derbaskirinê were cem me û li ber wî geriyan."
                },
                {
                    "verse": "39",
                    "text": "Pêtrûs jî rabû û bi wan re çû. Û dema ew hat, wî derxistin oda qatê jorîn; hemû pîrekên bî, bi girî li dora wî ve civiyan, kinc û lîbasên dema Xezal bi wan re bû dirûtibû nîşanî wî dan."
                },
                {
                    "verse": "40",
                    "text": "Lê belê Pêtrûs her kesî derxist derve, çok da û dua kir; pişt re vegeriya miriyê û got: Tabîtha, rabe! Wê jî çavên xwe vekir û dema wê Pêtrûs dît, rabû û rûnişt."
                },
                {
                    "verse": "41",
                    "text": "Pêtrûs destê xwe dirêjî wê kir û wê rakir ser pêlan û bangî pîrozan û pîrekên bî kir, wê bi saxî da wan."
                },
                {
                    "verse": "42",
                    "text": "Lê belê li hemûya Yafayê ev têzanîn bû û gellekan bawerî bi Xudan anîn."
                },
                {
                    "verse": "43",
                    "text": "Û wusa bû ku, Pêtrûs demekî dirêj li Yafayê, li mala debaxekî navê wî Şîmûn e ma."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Li Sezariyê, li Tabûra ku jê re Îtalyanî digotin, zilamekî bi navê Kornêlyûs hebû;"
                },
                {
                    "verse": "2",
                    "text": "zilamekî bawermend û bi hemû maliyên xwe re yekî ji Xwedê ditirsiya bû; zehf sedeqe dida gel û her tim ji Xwedê re dua dikir."
                },
                {
                    "verse": "3",
                    "text": "Di nêzîkî saeta nehemîn ya rojê de di xewn û xeyalekî de, bi eşkeretî dît ku milyaketekê Xwedê hate cem wî û ji wî re got: Ya Kornêlyûs!"
                },
                {
                    "verse": "4",
                    "text": "Û wî di nava tirsê de çavên xwe ber bi wî rakir û got: Çî ye, ya Xudan? Milyaket jî ji wî re got: Dua û sedeqeyên te, ji bona di bîranînê de gîhaştin qatê Xwedê!"
                },
                {
                    "verse": "5",
                    "text": "Niha bona tu bangî Şîmûn ku, ji wî re Pêtrûs dibêjin, bikî, zilaman bişîne Yafayê."
                },
                {
                    "verse": "6",
                    "text": "Ew li mala Şîmûnê debax, yê ku mala wî li qeraxa behrê ye mêvan e!"
                },
                {
                    "verse": "7",
                    "text": "Dema milyaketê ku jê re digot çû, wî ji xulamên xwe bangî du kesî û ji yên ku her tim xizmeta wî dikin re bangî leşkerek bawermend kir"
                },
                {
                    "verse": "8",
                    "text": "û piştî ku her tiştî ji wan re got, wan şand Yafayê."
                },
                {
                    "verse": "9",
                    "text": "Dotira rojê dema wan rê girtibûn û nêzîkî bajêr bûbûn, saet li dora şeşan Pêtrûs, bona dua bike derket ser xanî."
                },
                {
                    "verse": "10",
                    "text": "Dema ew zehf birçî bû, xwarinê xwest û gava hîn xwarinê amade dikirin, ew ji xwe ve derbas bû."
                },
                {
                    "verse": "11",
                    "text": "Û wî dît ku ezman vedibe û firaqakî mîna çarşefekî mezin, ji çar alî ve hatiye berdan û dadikeve rûyê erdê;"
                },
                {
                    "verse": "12",
                    "text": "di hundirê wê de bi her tewrî heywanên li rûyê erdê ve dijîn, yên çarling, marîjok û civîkên ezmanan hebûn."
                },
                {
                    "verse": "13",
                    "text": "Û dengekî ji wî re got: Rabe, Pêtrûs, serjêke û bixwe!"
                },
                {
                    "verse": "14",
                    "text": "Lê belê Perûs got: Tu carî nabe, ya Xudan! Ji ber ku min tu carî tiştekî rêze, an jî mindar nexwariye!"
                },
                {
                    "verse": "15",
                    "text": "Deng dîsa, cara duwemîn ji wî re got: Tiştên ku Xwedê paqij kiriye, tu rêze meke!"
                },
                {
                    "verse": "16",
                    "text": "Û vêya sê carî çêbû û firaq hema bi ezman ve hate hilatin."
                },
                {
                    "verse": "17",
                    "text": "Pêtrûs di nava şaşiyê de bû; hîn difikirî ku ev xewn û xeyala ku dîtiye tê çi manê, a vay, zilamên ku ji aliyê Kornêlyûs ve hatibûn şandin, mala Şîmûn pirsîbûn û hatibûn ber deriyê derve xwe spartibûn."
                },
                {
                    "verse": "18",
                    "text": "Û wan bang kirin û pirsîn; ka Şîmûnê bi navê Pêtrûs ve tête nasîn, li vê malê mêvan e."
                },
                {
                    "verse": "19",
                    "text": "Û gava Pêtrûs hîn li ser xewn û xeyalê difikirî, Ruh ji wî re got: A vay, sê meriv li te digerin!"
                },
                {
                    "verse": "20",
                    "text": "Lê belê rabe, dakeve jêr, qet ecêb nemîne û bi wan re here; ji ber ku min wan şand!"
                },
                {
                    "verse": "21",
                    "text": "Pêtrûs daket jêr û ji zilaman re got: A vay, mirovê ku hûn li wî digerin ez im; gelo sedema hatina we çî ye?"
                },
                {
                    "verse": "22",
                    "text": "Wan jî gotin: Mirovekî serpel, di navê Kornêlyûs de, rast û ji Xwedê ditirse û bi hemû gelê Cihûd ve qenc tê zanîn; milyaketekî pîroz emir da wî ku, bila te bangî mala xwe bike û guh bide gotinên te."
                },
                {
                    "verse": "23",
                    "text": "Li ser vêya wî wan bangî hundir kir û kir mêvan. Dotira rojê ew rabû, bi wan re derket rê û hinek birayên li Yafayê ne bi wî re çûn."
                },
                {
                    "verse": "24",
                    "text": "Û dotira rojê gîhaştin Sezariyê. Kornêlyûs jî mirovên xwe û hevalên xwe yî nêzîk civandibû, li benda wan bû."
                },
                {
                    "verse": "25",
                    "text": "Û gava Pêtrûs ket hundir, Kornêlyûs hat pêşwaziya wî û xwe avêt ber lingên wî û secde kir."
                },
                {
                    "verse": "26",
                    "text": "Lê belê Pêtrûs wî rakir û got: Rabe; ez jî mirovek im!"
                },
                {
                    "verse": "27",
                    "text": "Û dema ew bi wî re diaxifî, ket hundir, dît ku gellek mirov civiyane"
                },
                {
                    "verse": "28",
                    "text": "û ji wan re got: Hûn dizanin ku, yekî Cihûd, ger bi mirovekî ji neteweyek din re têkiliyan deyne, an jî here cem wî li dijî kevneşopa me ye; lê Xwedê nîşanî min daye ku, divê ez ji qet kesekî re rêze, an jî mindar nebêjim."
                },
                {
                    "verse": "29",
                    "text": "Ji bo vêya, dema hatim bang kirin, bêyî li dijsekinê hatim. Niha ez dipirsim: Gelo we bi çi armancî min dan anîn?"
                },
                {
                    "verse": "30",
                    "text": "Kornêlyûs jî got: Çar roj berê, heta di van deman de ez rojî bûm, di saet nehan de, li mala xwe dua dikirim. Û a vay, zilamek kincên wî dibiriqe li ber min sekinî"
                },
                {
                    "verse": "31",
                    "text": "û got: Kornêlyûs, dua te hate bihîstin û sedeqeyên te li ber Xwedê hatin bi bîr anîn!"
                },
                {
                    "verse": "32",
                    "text": "Niha bişîne Yafayê, bangî Şîmûnê ku bi navê Pêtrûs ve tête nasîn, bike; ew li qeraxa behrê, li mala Şîmûnê debax mêvan e."
                },
                {
                    "verse": "33",
                    "text": "Li ser vêya, min hema ji te re şandin û te jî bi hatina xwe qenc kir. Niha em hemû bona her tiştê ku Xudan emir daye te guhdarî bikin, li vir, li ber Xwedê civiyane!"
                },
                {
                    "verse": "34",
                    "text": "Pêtrûs jî devê xwe vekir û got: Ez bi rastî fêhm dikim ku, Xwedê li şexsan nanihêre;"
                },
                {
                    "verse": "35",
                    "text": "lê belê ji her netewê, yê ku ji wî ditirse û dadiyê dike, ji wî re hêja ye!"
                },
                {
                    "verse": "36",
                    "text": "Kelama ku bi navgîniya Xudanê her kesî Îsa Mesîh ve ji lawên Îsraêlê re bi mizgînî kirina xweşiyê ve şandiye;"
                },
                {
                    "verse": "37",
                    "text": "paşî vaftîza ku Yehya waz kiriye, tiştê ku ji Celîlê dest pê kiriye û li hemûya Cihûstanê ve bûye,"
                },
                {
                    "verse": "38",
                    "text": "yanê, ka Xwedê Îsayê Nisretî bi Ruhê Pîroz û bi qudretê ve çawa mesh kiriye û ew jî çawa bi qencî kirinê, bi şifê dayîna hemûyên ku ji aliyê Îblîs ve tahdê dîtine digeriya, hûn pê dizanin; ji ber ku Xwedê bi wî re bû."
                },
                {
                    "verse": "39",
                    "text": "Û ji hemû tiştên ku li welatê Cihûdan û Orşelîmê kirine re, em şahde ne û wî bi dar ve daliqandin û kuştin."
                },
                {
                    "verse": "40",
                    "text": "Xwedê, di roja sêwemîn de wî vejand û bi eşkeretî wî da xuyakirin;"
                },
                {
                    "verse": "41",
                    "text": "ne ji hemûya gel re, tenê ji şahdeyên ku pêşiyê ji aliyê Xwedê ve hatine bijartin re, ji me re, ji yên piştî ku ji miriyan vejiya, bi wî re dixwarin û vedixwarin re."
                },
                {
                    "verse": "42",
                    "text": "Û wî emir da me ku, em ji gel re şahdeyiyê bikin û waz bidin ku Darazkirê mirî û zindiyan, yê ji aliyê Xwedê ve hatiye wezîfedar kirin, ew e."
                },
                {
                    "verse": "43",
                    "text": "Hemû peyxamber, di derheqê wî de şahdeyiyê dikin, gunehê her kesê ku bi wî bawerî anîne, bi navê wî tête bexşandin."
                },
                {
                    "verse": "44",
                    "text": "Hîn Pêtrûs van gotinan digot, Ruhê Pîroz daket ser her kesê ku gotinê dibihîzin."
                },
                {
                    "verse": "45",
                    "text": "Û hemû bawerkirên sunetkirî yên bi Pêtrûs re hatine, ecêb man, ji ber ku xelata Ruhê Pîroz li ser neteweyan jî rijiyabû."
                },
                {
                    "verse": "46",
                    "text": "Ji ber, wan dibihîstin ku, ew bi zimanan diaxifin û Xwedê bilindtir dikin. Wê gavê Pêtrûs bersiv da:"
                },
                {
                    "verse": "47",
                    "text": "Vana jî mîna me Ruhê Pîroz stendine; ma bona ku vana vaftîz nebin, kî dikare avê qedexe bike?"
                },
                {
                    "verse": "48",
                    "text": "Û wî emir da ku ew bi navê Îsa Mesîh vaftîz bibin. Wê gavê wan rica ji wî kirin ku, hîn çend rojan li cem wan bimîne."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Şagirt û birayên li Cihûstanê ne, bihîstin ku neteweyan jî gotina Xwedê qebûl kirine."
                },
                {
                    "verse": "2",
                    "text": "Û dema Pêtrûs çû Orşelîmê, alîgirtê sunetê wî rexne kirin"
                },
                {
                    "verse": "3",
                    "text": "û gotin: Tu çûyî mala bêsunetan û te bi wan re xwarinê xwar!"
                },
                {
                    "verse": "4",
                    "text": "Lê belê Pêtrûs ji serî ve dest pê kir û bûyeran yek û yek ji wan re got:"
                },
                {
                    "verse": "5",
                    "text": "Ez li bajarê Yafayê bûm û min dua dikir. Ez ji xwe derbas bûm û min xewn û xeyalekî dît; min dît ku ji ezman firaqekî mîna çarşefekî mezin, ji çar alî ve hatiye berdan û dadikeve heta cîhê min."
                },
                {
                    "verse": "6",
                    "text": "Dema çavên xwe zîq dam ser û bi balkêşî li wê nihêrtim û fikirîm, bi her tewrî heywanên li rûyê erdê ve dijîn, yên çarling, marîjok û civîkên ezmanê dîtim."
                },
                {
                    "verse": "7",
                    "text": "Û dengekî ku ji min re got: Rabe, Pêtrûs, serjê bike û bixwe! bihîstim."
                },
                {
                    "verse": "8",
                    "text": "Lê belê min got: Tu carî nabe, ya Xudan! Ji ber ku tu carî tiştekî rêze an jî mindar neketiye devê min!"
                },
                {
                    "verse": "9",
                    "text": "Û deng dîsa, cara duwemîn ji ezmanan ve bersiv da: Tiştên ku Xwedê paqij kiriye, tu rêze meke!"
                },
                {
                    "verse": "10",
                    "text": "Û sê carî vêya bû û her tişt dîsa ber bi ezman ve hate hilatin."
                },
                {
                    "verse": "11",
                    "text": "A vay, di wê demê de sê kesên ji Sezariyê ve ji min re hatine şandin, hatin û li ber mala ku ez li wê me, sekinîn."
                },
                {
                    "verse": "12",
                    "text": "Û Ruh ji min re got, bê şik û şiphe bi wan re here. Ev her şeş bira jî bi min re hatin, em çûn, ketin mala wî zilamî."
                },
                {
                    "verse": "13",
                    "text": "Û wî ji me re, di derheqê milyaketê ku di mala wî de sekiniye de têgîhand û ji wî re gotiye: Zilaman bişîne Yafayê, Şîmûnê ku bi navê Pêtrûs ve tête nasîn bide bang kirin;"
                },
                {
                    "verse": "14",
                    "text": "ew ê ji te re, gotinên ku tu û hemû maliyên te, hûn ê bi wan ve xelas bibin, bibêje."
                },
                {
                    "verse": "15",
                    "text": "Dema min dest bi axaftinê kir, Ruhê Pîroz mîna ku di destpêkê de daket ser me, daket ser wan jî."
                },
                {
                    "verse": "16",
                    "text": "Wê gavê min ew gotina ku Xudan gotibû, di bîra xwe de anî: Yehya bi avê ve vaftîz kir, lê belê hûn ê bi Ruhê Pîroz ve bên vaftîz kirin."
                },
                {
                    "verse": "17",
                    "text": "Niha, dema me bawerî bi Xudan Îsa Mesîh anî, mîna ku ji me re bûyî, ger eynî xelatê Xwedê dabe wan jî, ma ez dibûm kî ku, bikaribim li dijî Xwedê bisekinim?"
                },
                {
                    "verse": "18",
                    "text": "Ew jî paşî ku vana bihîstin, aş bûn û Xwedê bilindtir kirin û gotin: Bi vî awayî Xwedê fersenda tobe kirinê û gîhaştina jiyanê daye neteweyan jî."
                },
                {
                    "verse": "19",
                    "text": "Bawerkirên, li ser zordestiya bi kuştina Steyfan ve destpêkir belav bûbûn, çûn heta Fînîkyayê, Qibrisê û Antaqyayê û gotin tenê ji Cihûdan re didan bihîstinê."
                },
                {
                    "verse": "20",
                    "text": "Lê belê hinek zilamên Qibrisî û Kîrêneyî ên ji nav wan, çûn Antaqyayê, bi Grekan re dest bi axaftinê kirin û ji wan re jî mizgîna Xudan Îsa gotin."
                },
                {
                    "verse": "21",
                    "text": "Destê Xudan bi wan re bû û gellek kes bawer kirin û vegeriyan Xudan."
                },
                {
                    "verse": "22",
                    "text": "Nûçeya vana gîhaşt guhê Dêra ku li Orşelîmê ye û wan Barnabas heta Antaqyayê şandin."
                },
                {
                    "verse": "23",
                    "text": "Û dema ew gîhaşt û xêra Xudan dît, kêfxweş bû û bona ku ji dil bi Xudan ve girêdayî bin, hemûyan teşwîq kir;"
                },
                {
                    "verse": "24",
                    "text": "ji ber ku ew mirovek qenc û bi Ruhê Pîroz ve tijî bû û gellek kes beşdarî Xudan bûn."
                },
                {
                    "verse": "25",
                    "text": "Û Barnabas, bona li Saûl bigere, çû Tarsûsê û"
                },
                {
                    "verse": "26",
                    "text": "dema ew dît, wî anî Antaqyayê û wusa bû ku, ew heta salekî bi Dêra wir ve hatin cem hev û civakekî mezin perwerde kirin û navê Mesîhiyan, cara yekemîn, li Antaqyayê dan şagirtan."
                },
                {
                    "verse": "27",
                    "text": "Di wan rojan de hinek peyxamber ji Orşelîmê ve hatin Antaqyayê."
                },
                {
                    "verse": "28",
                    "text": "Ji vana yekî, navê wî Agabûs bû, rabû û bi navgîniya Ruh ve dabihîstin ku dê li hemûya dinê xelayek dijwar çê bibe; ev jî di dema qiraletiya Klawdîûs de bû."
                },
                {
                    "verse": "29",
                    "text": "Şagirtan biryar dan ku, dê her kes li gor hêza xwe alîkariyê ji birayên li Cihûstanê dijîn re bişînin;"
                },
                {
                    "verse": "30",
                    "text": "vêya jî bi destê Barnabas û Saûl ve ji kalepîran re şandinê ve anîn cîh."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di wê demê de qiral Hêrodês, bona xerabiyê bi wan bike, dest dirêjî hinek kesên ji Dêrê ne, kir."
                },
                {
                    "verse": "2",
                    "text": "Û wî Aqûpê birayê Yûhena, bi şûr ve kuşt."
                },
                {
                    "verse": "3",
                    "text": "Û dema dît ku Cihûdan ji vêya dilxweş dibin, pêş ve çû, bi Pêtrûs jî girt. Rojên Nanê Bêhavên bûn."
                },
                {
                    "verse": "4",
                    "text": "Û gava Pêtrûs da girtin, avêt girtîgehê û da destê çavnêriya çar taxim leşkeran; nêta wî ew bû ku wî paşî Fisihê derxîne ber gel."
                },
                {
                    "verse": "5",
                    "text": "Bi vê sedemê, Pêtrûs di girtîgehê de hate girtin; lê belê ji aliyê Dêrê ve, bona wî bi xîret ji Xwedê re dua dikirin."
                },
                {
                    "verse": "6",
                    "text": "Pêtrûs tam di şeva berî roja ku Hêrodês wî derxîne navendê de, bi zincîran ve girêdayî, di nava du leşkeran de raketîbû û notirvanan li ber derî li benda girtîgehê bûn."
                },
                {
                    "verse": "7",
                    "text": "Û a vay, milyaketekî Xudan hate xuyakirin û di hucrê de ronahiyek biriqî û wî xwe li sînga Pêtrûs xist û wî hişyar kir û got: Zû rabe! Û zincîr ji destên wî ve ketin."
                },
                {
                    "verse": "8",
                    "text": "Milyaket ji wî re got: Piştika xwe girê bide û çarixên xwe li pêy ke! Û wî ûsa kir. Û milyaket ji wî re got: Eba xwe li xwe bike û li pey min were!"
                },
                {
                    "verse": "9",
                    "text": "Û ew li pey wî derket û çû û nizanîbû tiştê ku bi navgîniya milyaket ve bûye rast e, lê digot qey xewn û xeyalekî dibîne."
                },
                {
                    "verse": "10",
                    "text": "Nobedarên yekemîn û duwemîn derbas kirin û hatin deriyê hesin yê ku li bajêr vedibe; derî li ber wan bi xwe vebû; derketin derve û heta kuçekê meşiyan û milyaket hema ji wî cuda bû."
                },
                {
                    "verse": "11",
                    "text": "Dema hişê Pêtrûs hate serê wî, got: Ez niha bi rastî dizanim ku, Xudan milyaketê xwe şand û min ji destê Hêrodês û ji hemûyên ku gelê Cihûd hêvî dikirin, xelas kir."
                },
                {
                    "verse": "12",
                    "text": "Û piştî ku ew hay jê bû, çû mala Meryemê, mala dayika Yûhenayê bi navê Marqos tête zanîn; li wir gellek kes civiya bûn û dua dikirin."
                },
                {
                    "verse": "13",
                    "text": "Gava Pêtrûs li deriyê derve xist, keçikekî xizmetkar, bi navê Roda hate ku guh bidê."
                },
                {
                    "verse": "14",
                    "text": "Gava ku wê dengê Pêtrûs nas kir, ji kêfxweşiya xwe derî venekir û baz da hundir û got: Pêtrûs li ber derî disekine!"
                },
                {
                    "verse": "15",
                    "text": "Ji wê re gotin: Tu dîn bûyî! Lê ji ber ku keçik rikand, wan jî gotin: Dibe ku milyaketê wî be!"
                },
                {
                    "verse": "16",
                    "text": "Lê belê Pêtrûs lêxistina derî domand û dema wan vekirin û wî dîtin, ecêb man."
                },
                {
                    "verse": "17",
                    "text": "Lê belê wî bi destê xwe, bona bêdeng bimînin nîşan da wan û Xudan çawa wî ji girtîgehê derxistiye ji wan re got: Lê belê wî got: Vana bighînin Aqûp û birayan! Û ew derket û çû derekî din."
                },
                {
                    "verse": "18",
                    "text": "Û gava bû roj, bi gotina Pêtrûs çi bû, teşqela di nava leşkeran de ne hindik bû."
                },
                {
                    "verse": "19",
                    "text": "Hêrodês jî wî da gerandin, dema ku nedît, nobedaran da ber pirsan û bona kuştina wan emir da. Û ew ji Cihûstanê ve çû Sezariyê û li wir ma."
                },
                {
                    "verse": "20",
                    "text": "Hêrodês ji gelên Sûr û Saydayê re zehf hêrs bûbû; ew jî yek bûn û hatin cem wî û piştî ku seramojgarê qiral, Vîlastûs kişandin aliyê xwe, aşitiyê xwestin; ji ber ku xwarinên bona welatê wan, ji welatê qiral ve dihat."
                },
                {
                    "verse": "21",
                    "text": "Û di roja ku hatibû bijartin de, Hêrodêsê kincên xwe yî qiralî li xwe kiriye, li ser texta xwe rûnişt û axaftinekê ji wan re kir."
                },
                {
                    "verse": "22",
                    "text": "Û gel bi qêrîna: Ev ne dengê mirovekî, dengê Xwedê ye! diqêriyan."
                },
                {
                    "verse": "23",
                    "text": "Milyaketekî Xudan hema li wî xist; ji ber ku bilindahiyê nedabû Xwedê û ji aliyê kurman ve hate xwarin û can da."
                },
                {
                    "verse": "24",
                    "text": "Lê belê gotina Xwedê belav bû û zêde bû."
                },
                {
                    "verse": "25",
                    "text": "Barnabas û Saûl yên wezîfa xwe temam kiribûn, Yûhenayê bi navê Marqos ve tête zanîn jî girtin cem xwe û ji Orşelîmê ve vegeriyan."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Li Antaqyayê, li Dêra ku li wê derê ye, peyxamber û mamoste hebûn: Barnabas, Şîmûnê ji wî re Nîger jî digotin, Lûkiyosê Kîrênêyî, Menahêmê bi fermandarê herêmê Hêrodês re mezin bûyî û Saûl."
                },
                {
                    "verse": "2",
                    "text": "Dema vana ji Xudan re peristinê dikirin û rojiyê digirtin, Ruhê Pîroz ji wan re got: Barnabas û Saûl bona wezîfa ku min bona wê bangî wan kirine, ji min re cuda bikin!"
                },
                {
                    "verse": "3",
                    "text": "Bi vî awayî paşî ku rojî girtin û dua kirin, destên xwe danîn ser wan û şandin."
                },
                {
                    "verse": "4",
                    "text": "Bi vî awayî vana ji aliyê Ruhê Pîroz bi şandinê ve çûn Sêlêfkeyê û ji wir jî bi keştiyê derbasî Qibrisê bûn."
                },
                {
                    "verse": "5",
                    "text": "Û dema ew gîhaştin Selamîsê, li keniştên Cihûdan, dest bi belav kirina gotina Xwedê kirin. Yûhena jî di xizmeta wan de bû."
                },
                {
                    "verse": "6",
                    "text": "Û piştî ku ew li tevahiya giravê heta Pafosê geriyan, Cihûdekî, navê wî Baryêşû ye û sêrbaz û peyxamberek sexte ye dîtin;"
                },
                {
                    "verse": "7",
                    "text": "ev zilam, walî Sergiyo, yê ku mirovekî baqil bû, li cem Pawlos bû. Walî, bangî Barnabas û Saûl kir û xwest ku gotina Xwedê guhdarî bike."
                },
                {
                    "verse": "8",
                    "text": "Çi heye ku sêrbaz Elîmas (ji ber ku navê wî bi vî awayî tête vergerandin) li dijberî wan rabû û nehişt ku walî baweriyê bîne."
                },
                {
                    "verse": "9",
                    "text": "Lê belê Saûl, yanê, Pawlos, bi Ruhê Pîroz ve tije bûyî, çavên xwe zîq da Elîmas"
                },
                {
                    "verse": "10",
                    "text": "û got: Ya tu! Zilamê ku bi hemû fenekî û xerabiyê ve tijî ye; lawê Îblîs, neyarê her dadiyê; ma tuyê dev ji çewt kirina rêyên rast yên Xudan, bernede?"
                },
                {
                    "verse": "11",
                    "text": "Û niha, a vay, destê Xudan li ser te ye û tuyê kor bibî û tuyê heta demekê nikaribe tîrêjên rojê bibînî! Û hema mij û tarî daket ser wî û çar zivirî û li yekî bi destê wî bigire û rê li ber veke geriya."
                },
                {
                    "verse": "12",
                    "text": "Wê gavê waliyê ku tiştên bû dît, bi hînkariya Xudan ve şaş û metal ma û baweriyê anî."
                },
                {
                    "verse": "13",
                    "text": "Pawlos û hevalên wî ji Pafosê ve vebûn û hatin Pergê ya Pamfîlyayê; Yûhena jî, ji wan veqetiya û vegeriya Orşelîmê."
                },
                {
                    "verse": "14",
                    "text": "Ew jî ji Pergê derbas bûn û hatin Antaqyaya Pîsîdyayê û roja Sebtê ketin keniştê û rûniştin."
                },
                {
                    "verse": "15",
                    "text": "Paşî zagonê û nivîsê peyxamberan xwendin, rêvebirên keniştê ji wan re şandin û gotin: Birano, ger şîretek ku hûn bidin gel hebe, kerem bikin, biaxifin!"
                },
                {
                    "verse": "16",
                    "text": "Wê gavê Pawlos rabû ser pêlan û bi destê xwe nîşanekî kir û got: Ya mêrên Îsraêlê û hûn yên ji Xwedê ve ditirsin; guhdarî bikin!"
                },
                {
                    "verse": "17",
                    "text": "Xwedayê vî gelê Îsraêlê, bapîrên me bijart û di dema li warê Misirê de xerîb bûn gel bilind kir û bi destê xwe yî xurt wan li wê derê derxistin."
                },
                {
                    "verse": "18",
                    "text": "Û li çolê nêzîkî çel salî, nazkirina wan kişand"
                },
                {
                    "verse": "19",
                    "text": "û wî li welatê Kenanê heft netewe helaq kir û welatên wan bi vijagê di nava wan de par ve kir."
                },
                {
                    "verse": "20",
                    "text": "Û piştî vêya, wî qasî çarsed û pêncî salî heta dema Samûyêl peyxamber, darazkiran da wan."
                },
                {
                    "verse": "21",
                    "text": "Û piştî wê wan qiralekî xwest, Xwedê jî zilamekî ji eşîra Benyamînê; Saûlê lawê Kîşê çel salî da wan."
                },
                {
                    "verse": "22",
                    "text": "Û piştî ku wî ji textê daxist, bona wan Dawid bi qiralî anî serî û di derheqê wî de vê şahdeyiya kir û got: Min Dawidê lawê Îşay, zilamekî li gor dilê xwe dît, dê ew ê bi her xwestinên min bike."
                },
                {
                    "verse": "23",
                    "text": "Xwedê li gor sozê, ji Îsraêlê re Xelaskerekî ji nîjada vî zilamî, Îsa şand."
                },
                {
                    "verse": "24",
                    "text": "Berî hatina wî, Yehya ji hemû gelê Îsraêlê re toba vaftîzê waz kiribû."
                },
                {
                    "verse": "25",
                    "text": "Û dema Yehya dewra xwe temam kir, got: Hûn dibêjin qey ez kî me? Ez ne ew im. Lê belê a vay, li pey min yek tê; ez ne liyaq im ku bendê çarixa di lingê wî de ye vekim!"
                },
                {
                    "verse": "26",
                    "text": "Birano, zarokên ji nîjada Birahîm û yên ji nava we, ji Xwedê ve ditirsin, ev gotina xelasiyê ji we re hate şandin."
                },
                {
                    "verse": "27",
                    "text": "Ji ber ku yên li Orşelîmê dijiyan û rêvebirên wan wî qebûl nekirin û bi mehkûm kirina wî, gotinên peyxamberan, yên her roja Sebtê tên xwendin anîn cîh."
                },
                {
                    "verse": "28",
                    "text": "Û di wî de tu sûcê ku mirinê heq kiriye nedîtin, lê dîsa jî ji Pîlato ve kuştina wî xwestin."
                },
                {
                    "verse": "29",
                    "text": "Û paşî her tiştên di derheqê wî de hatine nivîsandin anîn cîh, wî ji xaçê ve daxistin û xistin gorê."
                },
                {
                    "verse": "30",
                    "text": "Lê belê Xwedê, wî ji mirinê ve vejand."
                },
                {
                    "verse": "31",
                    "text": "Û ew bi rojan ji kesên ku bi wî re, ji Celîlê ve hatine Orşelîmê re xuyanî bû; niha ew li ber gel şahdeyê wî ne."
                },
                {
                    "verse": "32",
                    "text": "Û em Mizgîniya soza ku daye kalikan ji we re didin bihîstin;"
                },
                {
                    "verse": "33",
                    "text": "Xwedê bi vejandina Îsa ve, soza ku daye kalikên me, bona me yên zarokên wan e aniye cîh; mîna ku di Zebûra duwemîn de jî hatiye nivîsandin: Tu Lawê min î, îroj ez ji te re bûm Bav."
                },
                {
                    "verse": "34",
                    "text": "Û di derheqê vejandina wî ya ji nava miriyan ku êdî venegere rizandinê de ûsa gotiye: Ez ê nîmetên pîroz û ewledar, yên Dawid bidim we."
                },
                {
                    "verse": "35",
                    "text": "Û bona vêya, li derekî din jî ûsa dibêje: Tuyê bernade ku pîrozê te rizandinê bibîne."
                },
                {
                    "verse": "36",
                    "text": "Ji ber, piştî ku wî di nifşeya xwe de, li gor miraza Xwedê xizmetê kir, Dawid di xew de çû û tevî bapîrên xwe bû û rizandinê dît."
                },
                {
                    "verse": "37",
                    "text": "Lê belê ew kesê ku Xwedê wî vejand, rizandinê nedît."
                },
                {
                    "verse": "38",
                    "text": "Niha birano, bizanibin ku, bexşandina gunehan bi wî ve ji we re tê agah kirin."
                },
                {
                    "verse": "39",
                    "text": "Û heçî kesê ku bawerî anîne, bi her sûcên ku hûn bi zagona Mûsa ve ji wan pak nabin, dê bi navgîniya wî ve bê pak kirin."
                },
                {
                    "verse": "40",
                    "text": "Niha bala xwe bidin, bila ev rewşa ku peyxamberan qala wê kiriye, neyê serê we:"
                },
                {
                    "verse": "41",
                    "text": "Binihêrin, ya hûn, yên xor dibînin, şaş bimînin û helaq bibin! Ji ber ku ez di rojên we de karekî dikim, karekî ûsa ku, ger yekî ji we re bibêje, hûn qet bawer nabin!"
                },
                {
                    "verse": "42",
                    "text": "Û gava Cihûd ji keniştê derdiketin, wan, bona ku ev gotin di roja Sebta ku were de ji wan re bête gotin lava kirin."
                },
                {
                    "verse": "43",
                    "text": "Û dema civaka li keniştê belav bû, gellekên Cihûdan û yên xerîbî vegeriyane Cihûdiyê û ji Xwedê re peristinê dikin li pey Pawlos û Barnabas çûn û ew jî bi wan re axifîn û wan teşwîq kirin ku bila di xêra Xwedê de pêdandî bimînin."
                },
                {
                    "verse": "44",
                    "text": "Di roja Sebta din de, hema hema hemûyên gelê bajêr, bona bihîstina gotina Xwedê civiyan."
                },
                {
                    "verse": "45",
                    "text": "Lê belê dema Cihûdan ajaweyê dîtin, bi çavnebariyê ve tijî bûn û li dijî gotinên Pawlos rabûn û kufr kirin."
                },
                {
                    "verse": "46",
                    "text": "Lê Pawlos û Barnabas bi cesaretê axifîn û gotin: Hewce dikir ku me pêşiyê gotina Xwedê bigîhanda we; madem ku hûn wê ji xwe davêjin û hûn daraziyê didin ku hûn ne liyaqî jiyana abadîn in, a vay, em jî vedigerin netewan."
                },
                {
                    "verse": "47",
                    "text": "Ji ber ku Xudan bi vî awayî emir daye me: Min te ji netewan re mîna ronahiyê danî ku, tu heta nîçikê rûyê erdê bona xelasiyê hebe!"
                },
                {
                    "verse": "48",
                    "text": "Û dema neteweyan vêya bihîstin, kêfxweş bûn û gotina Xudan bilindtir kirin û heçiyên ku bona jiyana abadîn hatibûn bijartin, bawerî anîn."
                },
                {
                    "verse": "49",
                    "text": "Û gotina Xudan li hemûya welêt belav dibû."
                },
                {
                    "verse": "50",
                    "text": "Lê belê Cihûdan, pîrekên birêz yên peristinê ji Xwedê re dikin û zilamê pêşhatê bajêr in kişkişandin, bona Pawlos û Barnabas dest bi rêxistinek zordariyê kirin û wan avêtin derveyî sînorên xwe."
                },
                {
                    "verse": "51",
                    "text": "Vana jî toza lingên xwe li dijî wan dawişandin û çûn Qonyayê."
                },
                {
                    "verse": "52",
                    "text": "Lê belê şagirtan bi Ruhê Pîroz û kêfxweşiyê ve tijî bûn."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û li Qonyayê wusa bû ku, ew pev re ketin kenişta Cihûdan, ûsa axifîn ku, him ji Cihûdan û him jî ji Grekan ve ajaweyek mezin bawerî anîn."
                },
                {
                    "verse": "2",
                    "text": "Û Cihûdên ku bawerî neanîbûn, bi kişkişandina kesên ji neteweyan, li dijî birayan hişên wan tevlihev kirin."
                },
                {
                    "verse": "3",
                    "text": "Ew demekê dirêj li wir man, di derheqê Xudan de bi wêrekiyê diaxifîn; ew Xudanê ku, hêza nuwaze û mûcîzet kirinê da wan û bi vî awayî, rasteqîniya gotina ku xêra wî daxuyanî dike kir."
                },
                {
                    "verse": "4",
                    "text": "Lê belê gelê bajêr bûn du parî û hinekan bi Cihûdan re, hinekan jî bi şagirtan re bûn."
                },
                {
                    "verse": "5",
                    "text": "Gava yên ji Cihûdan û neteweyan, bona ku wan biêşînin û bidin ber keviran, bi rêvebirên xwe re fenekê pêkanîn;"
                },
                {
                    "verse": "6",
                    "text": "hayê wan ji vê fena çê bû û ew reviyan bajarên Lîkavonyayê, Lîstra û Derbê û hawirdorê wan"
                },
                {
                    "verse": "7",
                    "text": "û li wan deran jî Mizgîniyê belav kirin."
                },
                {
                    "verse": "8",
                    "text": "Li Lîstrayê zilamekî ji bûyînê ve kûd bû, lingê wî nagire û tu carî nemeşiyayî rûdinişt."
                },
                {
                    "verse": "9",
                    "text": "Vî zilamî, dema Pawlos diaxifî bihîst; wî jî bi balkêşî li wî nihêrt, dît ku, bona şîfa dîtinê baweriya wî heye, bi dengekî bilind ji wî re got:"
                },
                {
                    "verse": "10",
                    "text": "Rabe, li ser lingên xwe bisekine! Ew jî ji cîhê xwe hol bû û meşiya."
                },
                {
                    "verse": "11",
                    "text": "Û gava gelê ku kirinên Pawlos dîtin, dengê xwe bilind kirin û bi zimanê Lîkavonyayê ve gotin: Îlah ketine cismê mirovan û daketine cem me!"
                },
                {
                    "verse": "12",
                    "text": "Ji Barnabas re gotin Zêûs û ji Pawlosê pêşengê axaftinê bû re jî gotin Hermês."
                },
                {
                    "verse": "13",
                    "text": "Kahînê perestgeha Zêûs ya hema li dervî bajêr e, ga û çelengan anî deriyê bajêr û xwest ku bi gel re qurbanan pêşkêş bike."
                },
                {
                    "verse": "14",
                    "text": "Lê belê dema şagirtan, Pawlos û Barnabas vêya bihîstin, kincên xwe çirandin û ketin nav ajaweyê, qêriyan"
                },
                {
                    "verse": "15",
                    "text": "û gotin: Efendîno, hûn çima tiştên ûsa dikin? Em jî mîna we mirov in, em xwediyê afirandina mîna we ne û em Mizgîniyê ji we re tînin ku, hûn dev ji van tiştên vala berdin û vegerin Xwedayê zindî, yê ku ezman û erd û behrê û hemûyên di hundirên wan de ne, afirandî ye!"
                },
                {
                    "verse": "16",
                    "text": "Di demên derbasbûnê de wî destûr da ku hemû netewe di rêyên xwe de herin"
                },
                {
                    "verse": "17",
                    "text": "û dîsa jî xwe bê şahde nehiştiye; wî ji me re qenciyê kir; ji ezmanan ve baranê barand, bi tewr û tewr mêw û dexlan, demsalan serrast kir û dilên me bi xwarin û bi kêfxweşiyê ve tijî kir."
                },
                {
                    "verse": "18",
                    "text": "Û bi van gotinan jî, bi zorekê ketin ber gel ku qurbanan ji wan re pêşkêş nekin."
                },
                {
                    "verse": "19",
                    "text": "Lê belê hinek Cihûdên ku ji Antaqyayê û Qonyayê ve hatin, gel xapandin û Pawlos dan ber keviran; gotin qey miriye û wî avêtin derveyî bajêr."
                },
                {
                    "verse": "20",
                    "text": "Lê belê dema şagirt li dora wî sekinîbûn, ew rabû ser pêlan û kete bajêr. Û dotira rojê bi Barnabas re çû Derbê."
                },
                {
                    "verse": "21",
                    "text": "Û piştî ku li wî bajarî jî Mizgîniyê waz dan û gellek şagirtan civandin; vegeriyan Lîstrayê, Qonya û Antaqyayê"
                },
                {
                    "verse": "22",
                    "text": "û hêz dan canê şagirtan û bona bi baweriyê ve girêdayî bimînin wan teşwîq kirin û (ji wan re) divê em ji gellek tengasiyan derbas bibin û têkevin Serweriya Xwedê, digotin."
                },
                {
                    "verse": "23",
                    "text": "Û piştî ku wan di her Dêrekê de, bona wan kalepîran bijartin; bi dua û rojiyê, wan emanetî Xudanê ku bi wî bawerî anîne kirin."
                },
                {
                    "verse": "24",
                    "text": "Ew ji Pîsîdyayê ve derbas bûn û hatin Pamfîlyê."
                },
                {
                    "verse": "25",
                    "text": "Û paşî li Pergê gotinê waz dan, çûn Antalyayê."
                },
                {
                    "verse": "26",
                    "text": "Û ji wir bi keştiyê, vegeriyan cîhê ku bona vê wezîfa êdî hatiye temam kirin, bi xêra Xwedê ve hatibûn emanet kirin, Antaqyayê."
                },
                {
                    "verse": "27",
                    "text": "Dema gîhaştin wir û Dêrê civandin; ka Xwedê bi navgîniya wan ve çi kiriye û deriyê baweriyê ji neteweyan re vekiriye, gotin."
                },
                {
                    "verse": "28",
                    "text": "Û bi şagirtan re demekê dirêj buhartin."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hinek kesên ji Cihûstanê ve hatin, hînî birayan dikirin û digotin: Ger hûn li gor kevneşopa Mûsa sunet nebin, hûn nikarin xelas bibin!"
                },
                {
                    "verse": "2",
                    "text": "Piştî ku Pawlos û Barnabas, gellekî bi wan re ketin guftego û keftûleftê, wan biryar dan ku, bila Pawlos û Barnabas, bi hinekê birayan re ji bona vê pirsa gengeşiyê herin Orşelîmê cem şagirt û kalepîran."
                },
                {
                    "verse": "3",
                    "text": "Bi vî awayî, yên ji aliyê Dêrê, ji rê ve hatin şandin û vegera neteweyan daxuyanî kirin û ji Fînîkyayê û Samîriyê ve derbas bûn û kêfxweşiya mezin dan hemû birayan."
                },
                {
                    "verse": "4",
                    "text": "Û dema gîhaştin Orşelîmê, ji aliyê Dêrê, şagirtan û kalepîran ve hatin qebûl kirin û hemû tiştên ku Xwedê bi navgîniya wan kiriye anîn ziman."
                },
                {
                    "verse": "5",
                    "text": "Lê belê hinek bawerkirên ji mezheba Fêrisiyan bûn, rabûn û gotin: Divê ew bêne sunet kirin û ji wan re emir bê dayîn ku li gor zagona Mûsa bikin!"
                },
                {
                    "verse": "6",
                    "text": "Şagirt û kalepîran, bona ku vê pirsgirêkê biaxifin civiyan."
                },
                {
                    "verse": "7",
                    "text": "Û paşî guftegoyekê dirêj bû, Pêtrûs rabû ser pêlan û ji wan re got: Birano, hûn dizanin ku, bona neteweyan Mizgîniyê pêşiyê ji devê min bibihîzin û bi wê baweriyê bînin, Xwedê berî demekî dirêj, ji nav we min hilbijart."
                },
                {
                    "verse": "8",
                    "text": "Û Xwedayê ku bi dilan dizane, mîna ku ji me re kiriye, bi dayîna Ruhê Pîroz ji wan re jî şahdeyî kir"
                },
                {
                    "verse": "9",
                    "text": "û wî di nava wan û me de tu cihêtiyê nekir, li ser bawerkirina wan, dilê wan jî safî kir."
                },
                {
                    "verse": "10",
                    "text": "Niha, hûn çima nîrekî ku, ne bavên me, ne jî me karibûn bikişandina, dixin histuyê şagirtan û Xwedê diceribînin?"
                },
                {
                    "verse": "11",
                    "text": "Lê belê em bawer dikin ku em ê jî bi xêra Xudan Îsa ve mîna wan xelas bibin."
                },
                {
                    "verse": "12",
                    "text": "Û li ser vêya hemûya civakê bêdeng bû, dest bi guhdarkirina Barnabas û Pawlos kirin; wan çiqas nuwaze û mûcîzetên ku Xwedê bi navgîniya wan di nav neteweyan de çêkiriye, têgihandin."
                },
                {
                    "verse": "13",
                    "text": "Û piştî ku wan axaftina xwe qedandin, Aqûp dest bi gotinê kir û got: Birano, min guhdarî bikin!"
                },
                {
                    "verse": "14",
                    "text": "Şîmûn anî ziman ku, Xwedê ji nava neteweyan, bona neteweyekî ji navê xwe re derxîne, cara yekemîn çawa seredaniya wan kiriye."
                },
                {
                    "verse": "15",
                    "text": "Û gotinên peyxamberan vana rast dike; mîna ku hatiye nivîsandin:"
                },
                {
                    "verse": "16",
                    "text": "Paşî vêya ez ê vegerim û çadira Dawid, ya xerabûyî ji nû ve ava bikim. Û ez ê xirbên wê dîsa ava bikim û ez ê wê dîsa rakim ser pêlan."
                },
                {
                    "verse": "17",
                    "text": "Da ku, mirovên li paş mayî û hemû neteweyên navê min li ser wan hatiye bang kirin, bila li Xudan bigerin."
                },
                {
                    "verse": "18",
                    "text": "Xudanê ku van tiştana di destpêkê de têgîhandiye, dibêje."
                },
                {
                    "verse": "19",
                    "text": "Ji bo vêya, bi min, divê em ji kesên ji neteweyan vegeriyane Xwedê ve astengiyê dernexînin;"
                },
                {
                    "verse": "20",
                    "text": "tenê bona ku bila xwe ji mindariya seneman, ji zînayê û ji yê hatiye xeniqandinê û ji xwînê ve biparêzin, ji wan re binivîsînin."
                },
                {
                    "verse": "21",
                    "text": "Ji ber ku ji demên kevnar ve, di her rojên Sebtê de li keniştan tête xwendin, li her bajarî, wazkirê Mûsa hene."
                },
                {
                    "verse": "22",
                    "text": "Wê çaxê ji hemûya Dêrê û şagirtan û kalepîran re, zilamên ku ji xwe ne, yanê, ji yên ku di nava birayan de pêş ve tên, Cihûdayê ku jê re Barsaba tête gotin û Sîlas bijartin û bi Pawlos û Barnabas re şandina Antaqyayê qenc xuyanî bû."
                },
                {
                    "verse": "23",
                    "text": "Bi navdîtiya wan ve wusa nivîsandin: Şagirt û kalepîr û birayan, ji birayên me yî ji neteweyan in û li Antaqyayê, li Sûriyê û li Kîlîkyayê ne re silavê dikin!"
                },
                {
                    "verse": "24",
                    "text": "Me bihîst ku; ji nav me hinek kes hatine cem we, bi gotinên xwe aramiya we xera kirine û dilê we tevlihev kirine; me wan neşandibûn."
                },
                {
                    "verse": "25",
                    "text": "Ji bo vêya, me bi yek rayê qirar dan ku, em ê zilaman hilbijêrin û bi xoşewîstê me Barnabas û Pawlos ve bişînin cem we;"
                },
                {
                    "verse": "26",
                    "text": "ew zilamên ku di oxra Xudanê me Îsa Mesîh de canê xwe ji çav avêtine nin."
                },
                {
                    "verse": "27",
                    "text": "Ji ber vê yekê me Cihûda û Sîlas ji we re şandin û dê ew van tiştan bi dev bighînin we."
                },
                {
                    "verse": "28",
                    "text": "Ji ber ku ji Ruhê Pîroz û ji me re qenc xuya kir ku, xeynî van tiştên hewce ne zêdetir, em tu tiştî li we nekin bar:"
                },
                {
                    "verse": "29",
                    "text": "Xwe ji tiştên ku ji pûtan re hatine qurban kirin, ji xwînê û ji yê hatiye xeniqandinê û ji zînayê biparêzin; ger hûn ji vana birevin, hûn ê qenc bikin. Di xweşiyê de bin!"
                },
                {
                    "verse": "30",
                    "text": "Bi vî awayî ew derketin rê û çûn Antaqyayê û Civakê li hev civandin û nameyê dan wan."
                },
                {
                    "verse": "31",
                    "text": "Û dema wan jî vêya xwendin, ji ber xemrevîniyê kêfxweş bûn."
                },
                {
                    "verse": "32",
                    "text": "Cihûda û Sîlasê ku bi xwe jî peyxamber bûn, bi gellek gotinan birayan teşwîq kirin û quwet dan wan."
                },
                {
                    "verse": "33",
                    "text": "Û piştî demekê li wir man, bona ku vegerin cem yê wan şandine, ji aliyê birayan ve bi dilxweşî hatin bi rê kirin."
                },
                {
                    "verse": "34",
                    "text": "Lê belê li wir mayîn ji Sîlas re qenc hate xuyanî kirin."
                },
                {
                    "verse": "35",
                    "text": "Lê belê Pawlos û Barnabas li Antaqyayê man, bi wekî din gellekan re ders dan û gotina Xudan waz dan."
                },
                {
                    "verse": "36",
                    "text": "Paşî çend rojan, Pawlos ji Barnabas re got: Niha em vegerin hemû bajarên ku me li wan gotina Xudan dane bihîstin û em seriyekî li birayan bixin, çawane em bibînin!"
                },
                {
                    "verse": "37",
                    "text": "Barnabas, dixwest ku Yûhenayê bi navê Marqos ve tête nasîn jî bi xwe re bibe."
                },
                {
                    "verse": "38",
                    "text": "Lê belê Pawlos, li cîh nedît ku, zilamê li Pamfîlyayê wan sererû hiştiye û domî wezîfê nekiriye bi xwe re bibe."
                },
                {
                    "verse": "39",
                    "text": "Ji ber vê yekê keftûleftek dijwar derket, wusa ku, ji hev û din veqetiyan û Barnabas Marqos girt cem xwe û bi keştiyê, ber bi Qibrisê ve çû."
                },
                {
                    "verse": "40",
                    "text": "Lê belê Pawlos Sîlas bijart û paşî ji aliyê birayan ve li xêra Xudan hate emanet kirin, derket rê."
                },
                {
                    "verse": "41",
                    "text": "Û li herêmê Sûrî û Kîlîkyayê geriya û Dêran zeximand."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û Pawlos hate Derbê û Lîstrayê jî û a vay, li wê derê şagirtekî lawê pîrekek Cihûd, ya ku bawermend e, lê bavê wî jî Grek e, bi navê Tîmotêyos e hebû."
                },
                {
                    "verse": "2",
                    "text": "Ji aliyê birayên li Lîstra û Qonyayê ne ve, ji bo vî zilamî qenc şahdeyî dihat kirin."
                },
                {
                    "verse": "3",
                    "text": "Pawlos xwest ku wî jî bi xwe re bibe û ji ber Cihûdên li wan aliya bûn, wî ew girt û sunet kir; ji ber, hemûyan dizanibûn ku bavê wî Grek e."
                },
                {
                    "verse": "4",
                    "text": "Û gava ji bajaran derbas dibûn, biryarên ku şagirtên li Orşelîmê ne û kalepîran dane, têdigîhandin û dixwestin ku li gor vana bijîn."
                },
                {
                    "verse": "5",
                    "text": "Bi vî awayî Dêr di baweriyê de xwurt dibûn û hejmarên wan, roj bi roj zêde dibûn."
                },
                {
                    "verse": "6",
                    "text": "Piştî ku Ruhê Pîroz nehişt gotinê li Asyayê waz bidin, ew ji herêmên Frîgya û Galatyayê ve derbas bûn."
                },
                {
                    "verse": "7",
                    "text": "Dema hatin sînorê Mîsyayê xwestin ku derbasî Bitûnyayê bibin û Ruhê Îsa destûr neda wan."
                },
                {
                    "verse": "8",
                    "text": "Li ser vêya, ji Mîsyayê derbas bûn û hatin Troasê."
                },
                {
                    "verse": "9",
                    "text": "Wê şevê, Pawlos xewn û xeyalekî dît; li ber wî, zilamekî Makêdonî sekinîbû û li ber wî digeriya û digot: Derbasî Makêdonyayê bibe û alîkariyê ji me re bike!"
                },
                {
                    "verse": "10",
                    "text": "Û gava wî vê xewn û xeyalê dît, em gîhaştin vê fikrê ku, Xwedê bona em Mizgîniyê belavî kesên wir bikin, bangî me dike, em hema bona çûyîna Makêdonyayê xebitîn."
                },
                {
                    "verse": "11",
                    "text": "Em ji Troasê ve ketin keştiyê û me raste rast berî da Samotraxê û dotira rojê çûn Neapolîsê"
                },
                {
                    "verse": "12",
                    "text": "û ji wir derbasî Fîlîpiya navendekî Romayê ya bicîhbûnê û bajarê herî girîngî wê herêma Makêdonyayê ye, bûn û çend rojan em li vî bajarî man."
                },
                {
                    "verse": "13",
                    "text": "Roja Sebtê em ji deriyê bajêr derketin û çûn qeraxa çem; em difikirîn ku dê li wir cîhekî duê hebe û em rûniştin û me ji pîrekên li wir civiyane re got."
                },
                {
                    "verse": "14",
                    "text": "Ji bajarê Tiyatîrayê, bi navê Lîdya, pîrekek qumaşê erguwanî difiroşe û bi Xwedê ve diperiste, guh da me; bona ku bala xwe bide tiştên ji aliyê Pawlos ve dihatin gotin, Xudan dilê wê vekir."
                },
                {
                    "verse": "15",
                    "text": "Gava ew bi gelê mala xwe ve vaftîz bû, pîrekê lava kir û got: Ger hûn min bawerkirekî Xudan qebûl dikin, werin û li mala min bisekinin! Û zorê da me."
                },
                {
                    "verse": "16",
                    "text": "Û wusa bû ku, dema em diçûn cîhê duayê, keçikek dîl ya di wê de ruhê remildariyê heye û xeberan ji hatinê ve dida û bi vî awayî gellek qezencê ji efendiyên xwe re dianî rastî me hat."
                },
                {
                    "verse": "17",
                    "text": "Keçik, li pey Pawlos û me ve ket, qêriya û got: Ev zilamana qûlê Xwedayê bilind in, rêya xelasiyê têdighînin we!"
                },
                {
                    "verse": "18",
                    "text": "Û wê gellek rojan vêya kir. Lê belê Pawlosê ku zehf bêaram bû, vegeriya û ji ruh re got: Ez bi navê Îsa Mesîh ve emir didim te, ji wê ve derkeve! Û hema di wê saetê de ruh derket."
                },
                {
                    "verse": "19",
                    "text": "Efendiyên keçikê dema dîtin ku hêviya qezenca wan tune bû, Pawlos û Sîlas girtin û kaşî qada sûkê, ber bi rayedaran ve kirin"
                },
                {
                    "verse": "20",
                    "text": "û wan derxistin ber darazkiran û gotin: Ev zilamana Cihûd in û bajarê me zehf tevli hev dikin"
                },
                {
                    "verse": "21",
                    "text": "û hin kevneşopên ku bona me Romayiyan qebûl kirin û çêkirinên wan ne caiz in, belav dikin!"
                },
                {
                    "verse": "22",
                    "text": "Û li dijî wan gel bi hev re serî hildan û darazkiran emir dan ku bila kincên wan bên çirandin û bi dar ve bên lêxistin."
                },
                {
                    "verse": "23",
                    "text": "Û paşî gellek lêxistinê li wan kirin, wan avêtin girtîgehê û emir dan nobedar ku wan di bin ewledariyek qenc de bigire."
                },
                {
                    "verse": "24",
                    "text": "Wî jî, gava ku vî emrî stend, wan avêt aliyê girtîgehê yê hundir û lingên wan li qeydan xist."
                },
                {
                    "verse": "25",
                    "text": "Lê ber ve nîvê şevê Pawlos û Sîlas dua dikirin û bi qesîdeyan Xwedê bilindtir dikirin û girtiyan jî wan guhdarî dikirin."
                },
                {
                    "verse": "26",
                    "text": "Nişka ve erd hejînek mezin çê bû, wusa ku, girtîgeh ji bingehê ve lerizî û hema hemû derî vebûn û zincîrên her kesî vebûn."
                },
                {
                    "verse": "27",
                    "text": "Serokê zîndanê ji xewê ve hişyar bû, dît ku hemû deriyên girtîgehê vebûne; fikirî ku hemû girtî reviyane û bona xwe bikuje, destê xwe avêt şûrê xwe."
                },
                {
                    "verse": "28",
                    "text": "Lê belê Pawlos bi dengekî bilind qêriya û got: Tiştekî xerab bi xwe neke, ji ber ku em hemû li vir in!"
                },
                {
                    "verse": "29",
                    "text": "Wî ronahiyê xwest û ket hundir, bi lerizandinê xwe avêt ber Pawlos û Sîlas."
                },
                {
                    "verse": "30",
                    "text": "Û wan derxistin derve û got: Efendîno, bona ku ez xelas bibim, divê ez çi bikim?"
                },
                {
                    "verse": "31",
                    "text": "Wan jî gotin: Baweriyê bi Xudan Îsa ve bîne, bi vî awayî tuyê xelas bibî, tu û maliyên te!"
                },
                {
                    "verse": "32",
                    "text": "Û wan ji wî re û ji hemûyên di mala wî de ne re gotina Xudan gotin."
                },
                {
                    "verse": "33",
                    "text": "Û di wê saeta şevê de wî wan girt cem xwe û birînên wan şuşt û ew hema bi hemû maliyên xwe re vaftîz bû."
                },
                {
                    "verse": "34",
                    "text": "Û ew birin mala xwe û sifrekê li ber wan danî û bi hemûyên maliyên xwe yî baweriyê ji Xwedê re anîne bi kêfxweşiyê ve coş dibû."
                },
                {
                    "verse": "35",
                    "text": "Dema bû roj, darazkiran wezîfedaran û bi wan re xebera: Wan zilamana serbest berdin! şandin."
                },
                {
                    "verse": "36",
                    "text": "Û serokê zîndanê van gotinan ji Pawlos re got: Darazkiran bona serbest berdana we emir şand, niha hûn dikarin derkevin; bi dilxweşiyê ve herin!"
                },
                {
                    "verse": "37",
                    "text": "Lê belê Pawlos ji wan re got: Li ber gel li me, yên ku Romayî ne, xistin û me avêtin girtîgehê û ma niha me bi dizîka davêjin derve? Ev nabe; bila ew bi xwe werin û me derxînin!"
                },
                {
                    "verse": "38",
                    "text": "Wezîfedaran van gotinan ji darazkiran re gotin û dema darazkiran bihîstin ku ew hemwelatiyên Romayê ne, tirsiyan."
                },
                {
                    "verse": "39",
                    "text": "Hatin û lava ji wan kirin û wan derxistin derve û bona ji bajêr ve herin rica ji wan kirin."
                },
                {
                    "verse": "40",
                    "text": "Gava ew ji girtîgehê ve derketin, çûn mala Lîdyayê û birayan dîtin, xemrevîniyê li wan kirin û çûn."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ew ji Amfîpolîs û Apollonyayê derbas bûn û hatin Selanîkê; li vir keniştek Cihûdan hebû."
                },
                {
                    "verse": "2",
                    "text": "Pawlos li ser adeta xwe çû cem wan û sê rojên Sebtê li ser hev, li ser Nivîsên Pîroz bi wan re axifî."
                },
                {
                    "verse": "3",
                    "text": "Di derheqê êş kişandin û ji mirinê vejîniya Mesîh de daxuyaniyan dikir, delîlan nîşan dida û digot: Ev Îsayê ku ez ji we re didim bihîstin, Mesîh e!"
                },
                {
                    "verse": "4",
                    "text": "Û hinekên ji wan, ji Grekên peristinê ji Xwedê re dikin, civakek mezin û gellek pîrekê pêş ve tên jî qanih bûn û beşdarî Pawlos û Sîlas bûn."
                },
                {
                    "verse": "5",
                    "text": "Lê belê Cihûdên bêbawerî çavnebariyê li vêya kirin û hinek mirovên bi bela yên teral digerin bi pey wan xistin, ajaweyên mezin civandin û tevliheviyekê li bajêr derxistin. Û bi armanca ku wan bibînin û derxînin ber gel, êrîşî mala Yason kirin."
                },
                {
                    "verse": "6",
                    "text": "Lê belê dema wan nedîtin, Yason û hinek birayan berbi rayedarên bajêr ve kişandin û bi qêrîna: Ev mirovên ku dinê tevlîhev kirine hatin vir jî, diqêriyan;"
                },
                {
                    "verse": "7",
                    "text": "Yason wan girt mala xwe! Û ew hemû dibêjin qiralekî din bi navê Îsa heye û bi vî awayî, li dijî emrê Qeyser ve radibin!"
                },
                {
                    "verse": "8",
                    "text": "Ajawe û rayedarên bajêr, dema van gotinan bihîstin, ketin teşqelê."
                },
                {
                    "verse": "9",
                    "text": "Û paşê ku wan ji Yason û yên din, kefaletê stendin, wan serbest berdan."
                },
                {
                    "verse": "10",
                    "text": "Birayan jî hema wê şevê Pawlos û Sîlas şandin Veriyayê; dema ew gîhiştin wir, çûn kenişta Cihûdan."
                },
                {
                    "verse": "11",
                    "text": "Lê belê vana ji yên li Selanîkê hîn jî pêş ve difikirîn û gotin bi balkêşî û têkiliyek mezin guhdarî dikirin û her roj lêgerînê li Nivîsên Pîroz dikirin û digotin ka tiştên hîn dikin rast e, an çewt e."
                },
                {
                    "verse": "12",
                    "text": "Bi vî awayî gellekên ji nava wan û gellek pîrek û zilamên Grek yên birêz bawerî anîn."
                },
                {
                    "verse": "13",
                    "text": "Lê belê dema hayê Cihûdên Selanîkî ji bang kirina ku gotina Xwedê ji aliyê Pawlos ve li Veriyayê jî tête kirin, bû, ew hatin wir jî û gel kişkişandin û şaş kirin."
                },
                {
                    "verse": "14",
                    "text": "Li ser vêya, birayan hema Pawlos şandin qeraxa behrê; lê belê Sîlas û Tîmotêyos li wê derê man."
                },
                {
                    "verse": "15",
                    "text": "Yên ku bi Pawlos re çûn, wî heta Atînayê anîn û gava ku wan bona Sîlas û Tîmotêyos demekî berî werin cem wî emir girtin, ji wir vegeriyan."
                },
                {
                    "verse": "16",
                    "text": "Gava Pawlos, li Atînayê li benda wan bû, dît ku bajar tije senem in, di hundirê wî de ruhê wî hêrs bû."
                },
                {
                    "verse": "17",
                    "text": "Bo vê sedemê, divê him li keniştê bi Cihûdan re û bi kesên dinî peristinê ji Xwedê re dikin, him jî bi kesên her roj li qada sûkê rastî wan dihat re diket guftegoyê."
                },
                {
                    "verse": "18",
                    "text": "Hinek feylesofên ji Êpîkurî û Stoîkî jî bi wî re ketin guftegoyê û hinekan: Eviyê gotinpirr dixwaze çi bibêjî? Hinekan jî: Zilamek îlahên biyanî bang dike tête xuyanî kirin, gotin! Ji ber ku wî Îsa û qiyametê ji wan re mizgînî dikir."
                },
                {
                    "verse": "19",
                    "text": "Û wan wî girtin û ji Arîopag re birin û ji wî re gotin: Gelo em dikarin hînî ev hînkariya ku tu belav dikî bibin?"
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku tu ji guhên me re hinek tiştên xerîb tînî; ji ber vê yekê em dixwazin ku hînî wateya van tiştan bibin!"
                },
                {
                    "verse": "21",
                    "text": "Hemû kesên Atînayî û kesên xerîb, yên li wê derê rûdiniştin, wextên xwe her tim bi axaftin û guhdarî kirina tiştên nû ve derbas dikirin."
                },
                {
                    "verse": "22",
                    "text": "Pawlos di nava Arîopagê de sekinî û got: Ya mêrên Atînayê, ez dibînim ku hûn di her tiştî de zehf oldar in!"
                },
                {
                    "verse": "23",
                    "text": "Ji ber ku dema ez li hawirdor digeriyam û lêkolînê li cîhê ku hûn lê peristinê dikin dikirim, ez rastî pêşkêşgehekî li ser: JI XWEDAYÊ NAYÊ ZANÎN RE jî hatim. Niha yê ku hûn bêzanîn peristinê ji wî re dikin, ez ji we re didim nasîn."
                },
                {
                    "verse": "24",
                    "text": "Xwedayê ku dinê û hemû tiştên di hundirê wê de afirandiye, yê ku Xudanê ezman û erd e, li perestgehên bi destan ve hatine çê kirin rûnane."
                },
                {
                    "verse": "25",
                    "text": "Wekî ku yê jiyan, hilm û her tiştî daye her kesî ew e, mîna hewcedariya wî ji tiştekî hebe, bi destê mirovan ji wî re xizmet nayê kirin"
                },
                {
                    "verse": "26",
                    "text": "û wî her neteweyên mirovan ji xwînekê afirand û wan li çar hawirdorê rûyê erdê bi cîh kir; demên hebûna wan û sînorên herêmên ku dê ew li wir bi cîh bibin, ji berê ve tespît kir;"
                },
                {
                    "verse": "27",
                    "text": "da ku, bona li Xudan bigerin û bi alîkariya destan ve be jî wî bibînin; lê belê ew ji me yekî jî ne dûr e;"
                },
                {
                    "verse": "28",
                    "text": "ji ber ku em di wî de dijîn, dileqin û henin; mîna ku, ji hozanên we jî hinekan gotine: Ji ber ku em jî ji nîjada wî ne."
                },
                {
                    "verse": "29",
                    "text": "Niha, bona ku em ji nîjada Xwedê ne, divê em nefikirin ku derûna Xwedanî mîna tiştekî ji zêrî, an zîvî, an jî ji kevirî ku bi huner û ramanên mirovan ve hatine şikil kirî be."
                },
                {
                    "verse": "30",
                    "text": "Niha, Xwedê, nezaniya demên kevn ji nedîtiyê ve hat; lê belê niha li her derê emir dide ku bila her kes tobe bikin;"
                },
                {
                    "verse": "31",
                    "text": "ji ber ku Xwedê rojekê pêdand, di wê rojê de, bi navgîniya zilamê ku wî wezîfedar kiriye, dê bi dadî daraziyê li dinê bike; wî ji miriyan ve vejand û bi vî awayî ewledariyê da hemû mirovan."
                },
                {
                    "verse": "32",
                    "text": "Lê belê dema wan gotinên di derheqê vejîna miriyan de bihîstin, hinekan henekê xwe pê kirin, lê belê hinekan jî gotin: Em dixwazin di derheqê vê de dîsa te guhdarî bikin!"
                },
                {
                    "verse": "33",
                    "text": "Û li ser vêya Pawlos ji nav wan derket û çû."
                },
                {
                    "verse": "34",
                    "text": "Lê belê hinek zilaman bawerî anîn û beşdarî wî bûn; di nav vana de Diyonîsyosê endamê Arîopagê, pîrekek bi navê Damarîs û çend kesên din jî hebûn."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî vêya Pawlos ji Atînayê derket û hat Korîntê."
                },
                {
                    "verse": "2",
                    "text": "Û li wir, Cihûdek eslê wî Pontûsî, bi navê Akvîla û pîreka wî Prîskîla, yê ku hîn nû ji Îtalyayê hatiye, dît; ji ber Klawdiyos, bona hemûyên Cihûd Romayê biterikînin emir dabû; Pawlos hate cem wan"
                },
                {
                    "verse": "3",
                    "text": "û ji ber ku wî bi xwe eynî karî dikir, bi wan re ma û şuxulî; ji ber ku karên wan çadirvanî bû."
                },
                {
                    "verse": "4",
                    "text": "Pawlos her rojê Sebtê li keniştê diket guftegoyê û bona qanih kirina Cihûdan û Grekan dişuxulî."
                },
                {
                    "verse": "5",
                    "text": "Dema Sîlas û Tîmotêyos ji Makêdonyayê ve hatin, Ruh zorê dida Pawlos û ji Cihûdan re, di derheqê Mesîh bûna Îsa de şahdeyiyê dikir."
                },
                {
                    "verse": "6",
                    "text": "Lê belê dema ew li dijî wî rabûn û ji wî re dest bi kufrê kirin, wî kincên xwe dawişand û ji wan re got: Bila xwîna we li ser serê we be! Ez paqij im; ji niha pê ve, ez ê herim neteweyan!"
                },
                {
                    "verse": "7",
                    "text": "Û ew ji wir derket û çû mala yekî peristinê bi Xwedê ve dike, navê wî Tîtiyo Yûstûs bû; mala wî li kêleka keniştê bû."
                },
                {
                    "verse": "8",
                    "text": "Û Krîspoyê rêvebirê keniştê, tevî hemû maliyên xwe baweriyê bi Xudan ve anî û gellek Korintiyên guhdarî kirin jî, bawerî anîn û vaftîz bûn."
                },
                {
                    "verse": "9",
                    "text": "Şevê, Xudan di xewn û xeyalekê de ji Pawlos re got: Metirse, lê biaxife û bêdeng nemîne!"
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku ez bi te re me û tu kes nikare destê xwe li te bixe, xerabiyê bi te bike; ji ber ku li vî bajarî gelê min pirr e!"
                },
                {
                    "verse": "11",
                    "text": "Û ew di nav wan de bi hînkirina gotina Xwedê salekî û şeş meh rûnişt."
                },
                {
                    "verse": "12",
                    "text": "Dema Galiyo waliyê Ahayayê bû, Cihûdan pev re, li dijî Pawlos rabûn û wî birin ber kûrsiya dadgehê û gotin:"
                },
                {
                    "verse": "13",
                    "text": "Ev zilama mirovan dixapîne, li dijî zagonê wan ber bi peristina Xwedê ve dibe!"
                },
                {
                    "verse": "14",
                    "text": "Lê belê gava Pawlos xwest ku devê xwe veke, Galiyo ji Cihûdan re got: Ya Cihûdno, ger doza we li ser neheqî, an jî sûcek girîng ba, hewce dikir ku bi sebir, min we guhdarî bikira."
                },
                {
                    "verse": "15",
                    "text": "Lê belê ger li gor pirsgirêk di derheqê gotinekê, navan û zagona we de be, hûn li vê dozê binihêrin; ji ber, ez naxwazim ku bibim darazkirê van tiştan!"
                },
                {
                    "verse": "16",
                    "text": "Û wî wan ji kûrsiya dadgehê ve qewirand."
                },
                {
                    "verse": "17",
                    "text": "Û hemûyan pev re, rêvebirê keniştê Sostenîsê Grekî pê girtin û li ber dadgehê li wî xistin û Galiyo guh neda tiştên dibe û diqede."
                },
                {
                    "verse": "18",
                    "text": "Piştî ku Pawlos, hîn gellek rojan li wê derê ma; xatir ji birayan xwest û bi Prîskîla û Akvîla, bona herin Sûriyê, bi keştiyê ve ketin rê; ji ber ku nezir danîbû, porên xwe li Kenherê jêkiribû."
                },
                {
                    "verse": "19",
                    "text": "Û ew gîhaştin Efesê, wî wan li wir hişt; lê belê ew bi xwe çû keniştê û bi Cihûdan re kete guftegoyê."
                },
                {
                    "verse": "20",
                    "text": "Gava wan ji wî xwestin ku demekî hîn jî dirêj li cem wan bimîne, wî qebûl nekir;"
                },
                {
                    "verse": "21",
                    "text": "lê xatir ji wan xwest û bi gotina, lê belê divê ez cejna ku were li Orşelîmê pîroz bikim; ger Xwedê bixwaze ez ê dîsa vegerim cem we, ji wan veqetiya. Û ew ji Efesê ve vebû behrê."
                },
                {
                    "verse": "22",
                    "text": "Gava ew gîhaşt Sezariyê, çû Orşelîmê û serîkî da Dêrê û paşê ji wir jî derbasî Antaqyayê bû."
                },
                {
                    "verse": "23",
                    "text": "Û demekê li wir ma pê ve derket rê û bi dorê li herêmên Galatya û Frîgyayê geriya û quwet da hemû şagirtan."
                },
                {
                    "verse": "24",
                    "text": "Cihûdek li Îskenderiyê bûyiye, bi navê Apollos hate Efesê; hunera axaftinê gellekî bi wî re hebû, di Nivîsên Pîroz de bihêz bû."
                },
                {
                    "verse": "25",
                    "text": "Ev zilam di rêya Xudan de hatibû perwerde kirin û bi ruhekî agirmend diaxifî û tenê bi zanebûna xwe yî vaftîza Yehya, rastiyên di derheqê Îsa de bi avayekî rastî dida hînkirinê."
                },
                {
                    "verse": "26",
                    "text": "Û li keniştê, bi metirsiyê dest bi axaftinê ve kir. Gava ku Prîskîla û Akvîla wî guhdarî kirin, wî girtin cem xwe û rêya Xwedê hîn jî bi rastî têgîhandin wî."
                },
                {
                    "verse": "27",
                    "text": "Û dema wî xwest ku here Ahayayê, birayan wî bi metirsî kirin û bona ku wî qebûl bikin, ji şagirtan re nivîsandin. Û dema ew gîhaşt wê derê, zehf alîkariyê ji kesên bi xêra Xwedê ve bawer kirine re kir."
                },
                {
                    "verse": "28",
                    "text": "Ji ber ku ji Nivîsên Pîroz, bi hêza mezin ve Mesîhtiya Îsa bi eşkeretî îspat dikir û îddiayên Cihûdan dirizand."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wusa bû ku, dema Apollos li Korîntê bû, Pawlos ji herêmên jorîn ve derbas bû û hat Efesê. Û gava ku wî çend şagirt dît,"
                },
                {
                    "verse": "2",
                    "text": "wî ji wan re got: Dema we bawerî anîn, ma we Ruhê Pîroz girtin? Lê belê wan ji wî re gotin: Me, hebûna Ruhê Pîroz jî nebihîstine!"
                },
                {
                    "verse": "3",
                    "text": "Û wî ji wan re got: Wê çaxê hûn li ser çi vaftîz bûn? Wan gotin: Li ser vaftîza Yehya."
                },
                {
                    "verse": "4",
                    "text": "Pawlos got: Yehya ji netewê re bi gotina, ji yê ku li pêy xwe tê ve, yanê, bi Îsa bawerî anînê ve digot û bi vaftîza tobê ve vaftîzê kir."
                },
                {
                    "verse": "5",
                    "text": "Wan jî dema vêya bihîstin, bi navê Xudan Îsa ve vaftîz bûn."
                },
                {
                    "verse": "6",
                    "text": "Û dema Pawlos destê xwe danî ser wan, Ruhê Pîroz hate ser wan û bi zimanan ve diaxifîn û peyxambertiyê dikirin."
                },
                {
                    "verse": "7",
                    "text": "Hemû hema hema donzdeh zilam bûn."
                },
                {
                    "verse": "8",
                    "text": "Û ew kete keniştê û bi cesaretê dest bi axaftinê kir, di nava sê mehî de, bi kesên li wir in re ket guftegoyê û sekinî, wan bona bi Serweriya Xwedê ve qanih bike şuxulî."
                },
                {
                    "verse": "9",
                    "text": "Lê belê gava hinekan bi awayekî dijwar, bona bawer nebin inyadê kirin û Rê li ber çavê civatê bi xerabî dan nasîn; Pawlos ji wan veqetiya û şagirt cuda kirin û li dersxana Tîrano her roj guftegoyên xwe domandin."
                },
                {
                    "verse": "10",
                    "text": "Vêya du salî dom kir; ûsa ku, him Cihûd, him jî Grek, hemû kesên li Asyayê dijîn, gotina Xudan bihîstin."
                },
                {
                    "verse": "11",
                    "text": "Û Xwedê, bi destê Pawlos ve mûcîzetên derasayî pêk dianî;"
                },
                {
                    "verse": "12",
                    "text": "ûsa ku, destmal an jî pêştmalên li bedena wî ketine, dema ji nexweşan re dibirin û nexweşiyan ji wan diçûn û ruhên xerab ji hundirê wan ve derdiketin."
                },
                {
                    "verse": "13",
                    "text": "Lê belê hinek Cihûdên li dora herêmê digeriyan jî bi qewirandina ruhê xerab ve mijûl dibûn, dest bi yên bindestê ruhên xerab in, bi bîranîna navê Xudan Îsa ve xelas bikin kirin; bi navê Îsayê ku Pawlos dide nasîn em ji we re emir dikin! digotin."
                },
                {
                    "verse": "14",
                    "text": "Û ji yên ku vêya dikirin, heft lawên Skevayê ku Serokkahînekî Cihûdî ye hebûn."
                },
                {
                    "verse": "15",
                    "text": "Lê belê ruhê xerab bersivê da û ji wan re got: Ez Îsa nas dikim, Pawlos jî dizanim, lê belê hûn kî ne?"
                },
                {
                    "verse": "16",
                    "text": "Û zilamê ku ruhê xerab di wî de ye, êrîşî wan kir, ji wan dudo mexlûb kir; ûsa ku, ew bi tazîtî û birîndarî ji wê malê reviyan."
                },
                {
                    "verse": "17",
                    "text": "Û hemûyên ku li Efesê rûdiniştin, vêya bihîstin; him Cihûdan him jî Grekan û tirs kete ser hemûyan û navê Xudan Îsa, hate bilind kirin."
                },
                {
                    "verse": "18",
                    "text": "Gellekên bawerî anîne jî dihatin, xerabiyên ku kirine eşkere dikirin û digotin."
                },
                {
                    "verse": "19",
                    "text": "Gellek kesê bi sêhrê mijûl bûne jî pirtûkên xwe civandin û li ber her kesî şewitandin û berdêla wan hesibandin, dîtin ku pêncî hezar zîv dikir."
                },
                {
                    "verse": "20",
                    "text": "Bi vî awayî gotina Xudan bi qudretê belav dibû û xurt dibû."
                },
                {
                    "verse": "21",
                    "text": "Gava ev tiştana qediyan, Pawlos di ruh de nêt kir ku, ji Makêdonyayê û Ahayayê derbas bibe, biçe Orşelîmê û got: Paşî ez herim wir, hewce dike ku ez Romayê jî bibînim!"
                },
                {
                    "verse": "22",
                    "text": "Du alîkirê xwe, Tîmotêyos û Êrastûs şand Makêdonyayê û ew bi xwe demekî din jî li Asyayê ma."
                },
                {
                    "verse": "23",
                    "text": "Lê belê di wê demê de, tevliheviya ku di derheqê Rê de derket, ne hindik bû."
                },
                {
                    "verse": "24",
                    "text": "Ji ber ku zêrkarê bi navê Dîmîtriyos, bûkên perestgeha Artêmîs yên zîvî çê dikir û bi vî awayî ji hunermendê karên destan re gellekî kar derdixist."
                },
                {
                    "verse": "25",
                    "text": "Û wî hunermendan û yên ku bi karên mîna vêya mijûl dibin civand û ji wan re got: Efendîno, hûn dizanin ku dewlemendiya me ji vî karî ye."
                },
                {
                    "verse": "26",
                    "text": "Û hûn dibînin û dibihîzin ku, ev Pawlos bi gotina, yên ku bi destan ve têne çêkirin ne îlah in, ne tenê li Efesê, lê belê hema li hemûya Asyayê pirr kesî xapand û ji rê ve çewt kir."
                },
                {
                    "verse": "27",
                    "text": "Û xeter, tenê ne ji giramiyê ketina vê hunera me ye; lê belê bi tune hesibandina perestgeha îlahe ya mezin Artemîs, bi nizm kirina mezinahiya îlahe ya hemûya Asya û dinê pê diperistin e."
                },
                {
                    "verse": "28",
                    "text": "Û dema ku wan vêya bihîstin, bi hêrs ve tijî bûn û bi qêrîna: Artemîsa Efesiyan mezin e! qêriyan."
                },
                {
                    "verse": "29",
                    "text": "Û bajar bi tevliheviyê ve tijî bû û hemû pevra rêhevalên Pawlos, Gayûsê Makêdonî û Arîstarko girtin, bi erdê ve kaş kirin û êrîşî şanogehê kirin."
                },
                {
                    "verse": "30",
                    "text": "Gava ku Pawlos xwest têkeve nav gel, şagirtan wî nehiştin."
                },
                {
                    "verse": "31",
                    "text": "Hinek rêvebirên Asyayê jî, yên ku hevalê wî bûn, ji wî re xeber şandin û bona li şanogehê nêdîtin, li ber wî geriyan."
                },
                {
                    "verse": "32",
                    "text": "Ji ber ku civak di nava tevliheviyê de bû; her yekî, tiştekî din diqêriyan û gellekan nizanîbûn ku ka ew bona çi civiyane."
                },
                {
                    "verse": "33",
                    "text": "Û Cihûdan Îskender pêş ve ajotin û ji ajawê derxistin. Û Îskender bi destê xwe ve nîşanê da, xwest ku li ber gel parastina xwe bike."
                },
                {
                    "verse": "34",
                    "text": "Lê belê dema wan fêhm kirin ku ew Cihûd e, nêzîkî du saetî hemû, bi devekî qêrîna: Artemîsa Efesiyan mezin e! qêriyan."
                },
                {
                    "verse": "35",
                    "text": "Û gava nivîskarê bajêr gel aş kir, got: Ya mêrên Efesê, gelo ji mirovan kî heye ku, nizane bajarê Efesê, parêzgerê perestgeha Artemîsa mezin û pûta ku ji ezman ve ketiye yî?"
                },
                {
                    "verse": "36",
                    "text": "Niha li dijî vana tiştek nayê gotin û bona vêya hewce dike ku hûn aram bin û tiştekî çewt çê nekin."
                },
                {
                    "verse": "37",
                    "text": "Ji ber, ev zilamên ku we anîne vir, ne perestgehan talan kirin ne jî kufrê ji xwedana me re kirin."
                },
                {
                    "verse": "38",
                    "text": "Ger giliyê Dîmîtriyûs, an jî hevalekî wî yî hunermend hebe, dadgeh vekirîne û darazkir jî hene; bila sûcdariya hev û din li wir bikin!"
                },
                {
                    "verse": "39",
                    "text": "Ger rewşekî dinî hûn lêgerînê li wê bikin hebe, divê ew di civakekî zagonî de bê axaftin."
                },
                {
                    "verse": "40",
                    "text": "Ji ber bûyerên ku îro çêbûne, em di xetera darazbûnê de ne, ji ber serî hildanê; li gor tu sedema vê tevliheviyê nîne, em nikarin hisabê wê jî bidin!"
                },
                {
                    "verse": "41",
                    "text": "Û paşî ku wî vana got, gel belav kir."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û piştî ku tevlihevî aş bû, Pawlos bangî şagirtan kir û wan teşwîq kir û xatir ji wan xwest û bona ku here Makêdonyayê derket rê."
                },
                {
                    "verse": "2",
                    "text": "Piştî ku ew li wan herêman geriya û bi gellek gotinan wan teşwîq kir, hate Grekîstanê."
                },
                {
                    "verse": "3",
                    "text": "Û wî sê mehe li wir derbas kir û gawa wî xwest ku bi rêya behrê ve biçe Sûriyê, ji ber ku Cihûdan dek û dolavek li dijî wî ava kiribûn, biryar da ku vegera xwe li ser rêya Makêdonyayê ve bike."
                },
                {
                    "verse": "4",
                    "text": "Û lawê Pîros Soparêyê Veriyayî, ji Selanîkiyan Arîstarkûs û Sêkûndûs, Gayoyê Derbêyî û Tîmotêyos û ji Asyayê Tîhîkûs û Trofîmos heta Asyayê bi wî re çûn."
                },
                {
                    "verse": "5",
                    "text": "Vana ji pêşiyê ve çûn û li Troasê li benda me man."
                },
                {
                    "verse": "6",
                    "text": "Em jî di paşî rojên Nanê Bêhavên de, ji Fîlîpê ve vebûn behrê û di pênc rojî de gîhaştin Troasê û hatin cem wan; em heft roj li wir man."
                },
                {
                    "verse": "7",
                    "text": "Dema di roja heftê ya yekemîn de, bona nan par bikin em hatin cem hev, Pawlos bi wan re axifî û ji ber wî nêt kir ku dotira rojê derkeve rê, gotina xwe heta nîvê şevê domand."
                },
                {
                    "verse": "8",
                    "text": "Li oda qatê jorîn ya ku em li wê civiyabûn, gellek qendîl hebûn."
                },
                {
                    "verse": "9",
                    "text": "Ciwanek bi navê Eftîko di şivakê de rûnişt, bi xewekî giran ve ket û her ku Pawlos axaftina xwe dirêj kir, di xewa xwe de têk çû û ji qatê sisiyan ve ket xwarê û bi mirîtî hate rakirin."
                },
                {
                    "verse": "10",
                    "text": "Pawlosê daket jêr, xwe avêt ser û wî himbêz kir û got: Galegalê mekin, ji ber ku canê wî di wî de ye!"
                },
                {
                    "verse": "11",
                    "text": "Dîsa derket jor, nan parî kir û xwar, heta ku roj derket bi wan re, bi dirêjî axifî û ûsa derket rê."
                },
                {
                    "verse": "12",
                    "text": "Lê wan lawik bi zindî anîn û gellekî xemrevînî dîtin."
                },
                {
                    "verse": "13",
                    "text": "Em ji pêşiyê li keştiyê siwar bûn û bi nêta rahiştina Pawlos, ber bi Asosê ve derketin rê; ji ber ku ew bi xwe di nêta bi peyatî çûyînê ve ûsa xwestibû."
                },
                {
                    "verse": "14",
                    "text": "Dema li Asosê ji me re pêşwazitiyê kir, me wî girt keştiyê û em derbasî Mîdîliyê bûn."
                },
                {
                    "verse": "15",
                    "text": "Û ji wir em vebûn behrê û dotira rojê em gîhaştin ber girava Kîosê û dotira rojê me serîkî da Samosê û roja din em gîhaştin Mîletê."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku Pawlos, bona ku li Asyayê wext winda neke, biryar dabû ku bêsekin ji ber Efesê ve derbas bibe; ji ber ku ger mimkûn bibûya bona ku di roja Pentîkostê de li Orşelîmê be lez dikir."
                },
                {
                    "verse": "17",
                    "text": "Wî, ji Mîletê şand Efesê û kalepîrên Dêrê bangî cem xwe kir."
                },
                {
                    "verse": "18",
                    "text": "Û dema hatin cem wî, ji wan re got: Hûn bi xwe dizanin, ji roja yekemîn ve ku min gava xwe avêtiye Asyayê, hemûya wextê li cem we têkiliyên xwe çawa danîme;"
                },
                {
                    "verse": "19",
                    "text": "bi dilnizmiyek bitûmî û di nava hêstirê çavan de, ji ber ceribandinên ku bi dek û dolavên Cihûdan ve hatiye serê min, xizmetê ji Xudan re kirim"
                },
                {
                    "verse": "20",
                    "text": "û ji tu tiştên ku ji we re bi fêde ye, bona ku bidim bihîstin, xwe nedam alî"
                },
                {
                    "verse": "21",
                    "text": "û bona, ji Xwedê re tobê û ji Xudanê me Îsa Mesîh re bawer kirinê, min him ji Grekan, him jî ji Cihûdan re şahdeyiyê kir û him bi eşkereyî, him jî xanî bi xanî gerê ve hînî we kir."
                },
                {
                    "verse": "22",
                    "text": "Û niha, a vay, ez di Ruh de bi girêdayî diçim Orşelîmê; li wê derê dê çi bê serê min, ez nizanim;"
                },
                {
                    "verse": "23",
                    "text": "lê Ruhê Pîroz, li her bajarî ji min re şahdeyiyê dike û dibêje ku, tengasî û zincîr û qeyd li benda min in!"
                },
                {
                    "verse": "24",
                    "text": "Lê belê ez ji bona xwe qet qîmetê nadim canê xwe; bes ku, bona ez dewra xwe û şahdeyiya Mizgîniya xêra Xwedê bikim, di xizmeta ku min ji Xudan Îsa ve stendiye de bi kefxweşiyê ve serfiraz bibim."
                },
                {
                    "verse": "25",
                    "text": "Û niha, a vay, ez dizanim ku, hûn, yên ez di nav wan de geriyam û Serweriya Xwedê têgîhandime wan, êdî wecê min nebînin."
                },
                {
                    "verse": "26",
                    "text": "Ji bo vê yekê, ez di roja îro de ji we re şahdeyî dikim ku, ez ji xwîna hemûyan paqij im."
                },
                {
                    "verse": "27",
                    "text": "Ji ber ku min xwe ji bo xwestina Xwedê ya bê kêmasî bighînim we neda alî."
                },
                {
                    "verse": "28",
                    "text": "Ji xwe re û bona ajotina Dêra ku Xudan bi xwîna xwe ve bi dest ve xistiye, li hemûya keriyê ku Ruhê Pîroz we ji wê re bi çavnêrîtiyê wezîfedar kiriye miqate bibin!"
                },
                {
                    "verse": "29",
                    "text": "Ji ber ku ez dizanim, piştî ku ez herim, gurên hov yên keriyê neparêzin dê têkevin nav we"
                },
                {
                    "verse": "30",
                    "text": "û bona ku şagirtan li pey xwe bibin, dê ji nava we jî kesên gotinên rêşaş bibêjin derkevin."
                },
                {
                    "verse": "31",
                    "text": "Ji ber vê yekê hişyar bin, bi bîr ve bînin ku min di nava sê salî de bêsekin, şev û roj, bi hêsirên çavan ve çawa yek û yek îkaz dikir."
                },
                {
                    "verse": "32",
                    "text": "Û ez niha we emanetî Xwedê û gotina xêra wî dikim; ew di hêza ku we pêş ve bibe û di nava hemû pîrozan de mêrasê bide we de ye."
                },
                {
                    "verse": "33",
                    "text": "Min qet çav bernedaye zîv, an jî zêr, an jî kincên tu kesî."
                },
                {
                    "verse": "34",
                    "text": "Hûn bi xwe dizanin ku, ji hewcedariyên min re û ji yên bi min re ne re, van destan xizmetê kirin."
                },
                {
                    "verse": "35",
                    "text": "Di her tiştî de nîşanî we dam ku, bi vî awayî ked kişandin û alîkarî kirina lawazan û bîranîna gotina Xudan Îsa bi xwe gotiye: Dayîn ji stendinê hîn jî dilşadtir e! hewce dike."
                },
                {
                    "verse": "36",
                    "text": "Û piştî ku wî van tiştan got, çong danî û bi hemûyan re dua kir."
                },
                {
                    "verse": "37",
                    "text": "Hemû zehf giriyan û xwe avêtin histuyê Pawlos û wî ramûsandin;"
                },
                {
                    "verse": "38",
                    "text": "yê wan herî xemgîn kir, gotina wî ya, hûn ê êdî wecê min nebînin bû. Û wan heta keştiyê wî derbas kirin."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wusa bû ku, gava em ji wan veqetiyan û vebûn behrê, em raste rast çûn Qosê; dotira rojê derbasî Rodosê, ji wir jî hatin Patarayê."
                },
                {
                    "verse": "2",
                    "text": "Û gava me keştiyek ku diçe Fînîkyayê dît, em li wê siwar bûn û vebûn (behrê)."
                },
                {
                    "verse": "3",
                    "text": "Dema Qibris hate dîtin, me wê li çepê hişt, çûn Sûriyê û em li Sûrê hatin xwarê; ji ber ku dê keştî, barên xwe li wir vala bikira."
                },
                {
                    "verse": "4",
                    "text": "Û gava me şagirtan dîtin, em heft roj li wê derê man; vana bi navgîniya Ruh, bona neçe Orşelîmê ji Pavlos re digotin."
                },
                {
                    "verse": "5",
                    "text": "Û wusa bû ku, dema roja me tijî bû, em derketin çûn û hemûyên bawerkiran, tevî jin û zaroyên xwe, heta derveyî bajêr bi me re hatin û me derbas kirin û me li qeraxa behrê çong danîn û dest bi duayê kirin."
                },
                {
                    "verse": "6",
                    "text": "Û piştî ku me xatir ji hev û din xwest, em li keştiyê siwar bûn, ew jî vegeriyan malên xwe."
                },
                {
                    "verse": "7",
                    "text": "Û ji Sûrê ve me rêvîtiya xwe yî behrê qedand û em hatin Ptolemaîsê û me silav da birayan û rojekê li cem wan man."
                },
                {
                    "verse": "8",
                    "text": "Dotira rojê em derketin û hatin Sezariyê û em çûn mala Fîlîpûsê belavkirê Mizgîniyê, yê ji Heftan yek bû û li cem wî man."
                },
                {
                    "verse": "9",
                    "text": "Çar keçikê wî zilamî, yên ku peyxambertî dikirin û nezewicîne hebûn."
                },
                {
                    "verse": "10",
                    "text": "Gava em gellek rojan li wê derê man, ji Cihûstanê peyxamberek bi navê Agabûs hat jêr."
                },
                {
                    "verse": "11",
                    "text": "Ew hate cem me û şûtika Pawlos rahişt, dest û lingên xwe girê da û got: Ruhê Pîroz ûsa dibêje: Dê Cihûd, xwediyê vê şûtikê, li Orşelîmê bi vî awayî girê bidin û bidin destê neteweyan!"
                },
                {
                    "verse": "12",
                    "text": "Dema me van gotinan bihîstin, him em û him jî yên ji wir in, bona neçe Orşelîmê, li ber wî geriyan."
                },
                {
                    "verse": "13",
                    "text": "Lê belê Pawlos bersivê da: Hûn çi dikin, çima hûn digirîn û dilê min diêşînin? Ji ber ku ez di oxra navê Xudan Îsa de li Orşelîmê, ne tenê ji girêdanê re, lê belê ji mirinê re jî amade me!"
                },
                {
                    "verse": "14",
                    "text": "Û dema ew qanih nebû, me got: Bila xwesteka Xudan bibe û em bêdeng man!"
                },
                {
                    "verse": "15",
                    "text": "Paşê wan rojan, me amadekariya xwe ava kir û ber bi Orşelîmê derketin rê."
                },
                {
                    "verse": "16",
                    "text": "Û hinek şagirtên Sezariyê jî bi me re hatin. Me ji yê ku em ê li cem wî mêvan bibin re, ji Mînasonê Qibrisî yê şagirtekî kevn e re birin."
                },
                {
                    "verse": "17",
                    "text": "Dema em gîhaştin Orşelîmê, birayan bi kêfxweşî pêşwazîtiya me kirin."
                },
                {
                    "verse": "18",
                    "text": "Dotira rojê, Pawlos bi me re ket cem Aqûp û kalepîran hemû hatin wir."
                },
                {
                    "verse": "19",
                    "text": "Piştî ku wî silavê da wan, tiştên ku Xwedê di nava neteweyan de bi navgîniya xizmeta wî kiriye, yek û yek got."
                },
                {
                    "verse": "20",
                    "text": "Lê belê dema wan vana bihîstin, Xwedê bilindtir kirin û ji wî re gotin: Tu dibînî bira, di nava Cihûdan de bi hezaran bawerkir hene û hemû bona zagonê bi xîret in."
                },
                {
                    "verse": "21",
                    "text": "Lê belê ji bona te agahî stendine ku, tu ji hemû Cihûdên di nava neteweyan de dijîn re dibêjî, zarokên xwe sunet mekin, li pey kevneşopan neçin û tu li pey neçûna Mûsa hînî wan dikî."
                },
                {
                    "verse": "22",
                    "text": "Niha dê çi bibe? Divê di her awahiyê de gellek bên ba hev; ji ber ku dê muheqeq hatina te bibihîzin."
                },
                {
                    "verse": "23",
                    "text": "Bo vê yekê tiştên ku em ji te re dibêjin çêke: Di nava me de çar mirovên boraq danîne hene;"
                },
                {
                    "verse": "24",
                    "text": "vana bigire cem xwe û tevî wan xwe paqij bike û bona ku serê xwe kur bikin mesrefê li wan bike; bi vî awayî dê her kes fêhm bike ku, tiştên di derheqê te de bihîstine bêbinî ne û tu jî li gor zagonê ve dijî."
                },
                {
                    "verse": "25",
                    "text": "Lê belê me, bona neteweyên ku bawer kirine, bona ku xwe, ji tiştên ku ji pûtan re hatine qurban kirin û ji xwînê û ji yê hatiye xeniqandinê û ji zînayê ve biparêzin, nivîsandin."
                },
                {
                    "verse": "26",
                    "text": "Wê demê Pawlos wan zilaman girt cem xwe û roja din, tevî wan xwe paqij kir û heta ku bona wan her yekî qurban bête pêşkêşî kirin qedandina rojên wanî teharetê bang kir û ket Perestgehê."
                },
                {
                    "verse": "27",
                    "text": "Û dema heft roj dikira biqediya, Cihûdên ji Asyayê ne, wî li Perestgehê dîtin, hemû ajawê kişkişandin û dest avêtin wî"
                },
                {
                    "verse": "28",
                    "text": "û bi qêrîna: Ya mêrên Îsraêlê, alîkariyê bikin! qêriyan. Yê li her derê hînkariyên li dijî gel, zagonê û vê derê belavî her kesî dike, ev zilama ye! Û xeynî vêya wî Grekan jî xist Perestgehê û vî cîhê pîroz gemarî kir!"
                },
                {
                    "verse": "29",
                    "text": "Ji ber ku wan, ji berê ve Trofîmosê Efesî, di bajêr de bi wî re dîtibûn û wusa zen dikirin ku Pawlos wî xistiye Perestgehê."
                },
                {
                    "verse": "30",
                    "text": "Hemûya bajêr rabûbû ser pêlan û gelê ji her alî ve bi bazdan hatin, Pawlos girtin û ji Perestgehê ve kişandin derve û hema deriyên Perestgehê hate girtin."
                },
                {
                    "verse": "31",
                    "text": "Gava ew bona Pawlos bikujin dixebitîn, nûçeya ku hemû Orşelîm tevlihev bûye gîhaşt fermandarê tabûrê."
                },
                {
                    "verse": "32",
                    "text": "Wî jî hema serpel û leşkeran girt cem xwe û ber bi wan ve baz da. Gava ku wan fermandar û leşkeran dîtin, dev ji lêxistina Pawlos berdan."
                },
                {
                    "verse": "33",
                    "text": "Wê gavê fermandar nêzîk hat û bi wî girt û bona ku bi cotek zincîr ve bête girêdan emir da û ka ew kî ye û wî çi kiriye, pirsiyariyê kir."
                },
                {
                    "verse": "34",
                    "text": "Ji ber ji ajaweyê hin kes wusa, hin kes jî bi awayekî din bang dikir û wî ji ber galegalê ya rast fêhm nekir û birina wî yî kelehê emir kir."
                },
                {
                    "verse": "35",
                    "text": "Dema ew hate cem pêlikan, ajawe ewqas har bûbû ku, leşkeran mecbûr man ku wî hilgirin."
                },
                {
                    "verse": "36",
                    "text": "Ji ber ku ajawe bi qêrîna: Wî bikujin! diqêriyan û li pey wan diçûn."
                },
                {
                    "verse": "37",
                    "text": "Berî ku têkeve kelehê, Pawlos ji fermandar re got: Gelo ez dikarim tiştekî ji te re bibêjim? Wî jî got: Tu bi Grekî dizanî?"
                },
                {
                    "verse": "38",
                    "text": "Ma tu ne Misiriyê demekî berî vêya serîhildanek danî û çar hezar dijrabirî bir çolê yî?"
                },
                {
                    "verse": "39",
                    "text": "Lê belê Pawlos got: Ez ji Kîlîkyayê, Cihûdek Tarsûsî, hemwelatê welatekî qet jî ne bêgirînge me. Ez ji te rica dikim, bona ku ez ji gel re biaxifim destûrê bide min!"
                },
                {
                    "verse": "40",
                    "text": "Û gava wî destûr da, Pawlos li ser pêlika rabû û bi destê xwe nîşanek ji gel re çêkir û dema bêdengiyek kûr çêbû, wî bi zimanê Îbranî dest bi axaftinê kir:"
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ya mêrno, birano û bavikno, niha xweparastina ku ez ê ji we re bikim, guhdarî bikin!"
                },
                {
                    "verse": "2",
                    "text": "Û dema wan bihîstin ku ew bi zimanê Îbranî ji wan re diaxife, hîn jî bi zêdeyî bêdeng man û wî got:"
                },
                {
                    "verse": "3",
                    "text": "Ez Cihûdekî li Kîlîkyaya Tarsûsê ve hatiye dinê me, lê belê, di bin lingên Gamalyel de, li vî bajarî hatim mezin kirin û mîna ku hûn îroj hemû ûsa ne, ez, bona Xwedê wekî bi xîret bim, li gor dijwariya zagona bapîran hatim perwerde kirin."
                },
                {
                    "verse": "4",
                    "text": "Min ji vê Rêya re heta kuştinê zulmê dikir, mêran û pîrekan bêcihêtî wan girêdidan û wan davêtin girtîgehê;"
                },
                {
                    "verse": "5",
                    "text": "çawa ku, Serokkahîn û hemû sazûmana kalepîran ji min re şahdeyiyê dikin. Ji wan, ji birayan re nameyan stendim û bona yên li Şamê ne, bên ceza kirinê bi girêdayî bînim Orşelîmê, diçûm wir."
                },
                {
                    "verse": "6",
                    "text": "Û wusa bû ku, gava ez ber bi nîvrojê di rê de diçûm û nêzîkî Şamê dibûm, nişka ve ronahiyek mezin ji ezman ve dora min ronî kir."
                },
                {
                    "verse": "7",
                    "text": "Ez ketim erdê û min bihîst ku dengek ji min re dibêje: Saûl! Saûl! Çima tu zulmê li min dikî?"
                },
                {
                    "verse": "8",
                    "text": "Lê min pirsa: Ya Xudan, tu kî yî? pirsî. Û wî ji min re got: Ez Îsayê Nisrêtî me; yê ku tu zulmê li wî dikî!"
                },
                {
                    "verse": "9",
                    "text": "Yên bi min re her çiqas ronahiyê dîtin û bi tirsê ve tijî bûn jî, lê belê gotinên yê bi min re diaxife nebihîstin."
                },
                {
                    "verse": "10",
                    "text": "Û min got: Ya Xudan, divê ez çi bikim? Xudan ji min re got: Rabe û here Şamê! Hemû tiştên ku tu bi kirinên wan hatiye wezîfedar kirin, dê li wir ji te re bê gotin."
                },
                {
                    "verse": "11",
                    "text": "Û dema ji rewnaqiya wê ronahiya ku dibiriqe nikarîbûm ku bibînim, yên li cem min bûn, bi destên min girtin û min birin Şamê."
                },
                {
                    "verse": "12",
                    "text": "Zilamek bi navê Hananya yê li gor zagonê oldar, yê ku ji aliyê hemû Cihûdên ku li wir rûdinin ve bi qencî tête şahdeyî kirin hate cem min,"
                },
                {
                    "verse": "13",
                    "text": "sekinî û ji min re got: Birayê Saûl, bila çavên te dîsa bibînin! Min jî di wê demê de wî dît."
                },
                {
                    "verse": "14",
                    "text": "Lê belê wî got: Xwedayê bapîrên me, bona tu xwestina wî bizanibî û yê bi Dad e bibînî û dengekî ji devê wî ve bibihîzî te bijartiye."
                },
                {
                    "verse": "15",
                    "text": "Ji ber, bona tiştên ku te dîtine û bihîstine, tuyê ji hemû mirovan re bibî şahdeyê wî."
                },
                {
                    "verse": "16",
                    "text": "Û niha, ma tu çi dereng dimînî? Rabe, vaftîz bibe, bangî navê Xudan bike û ji gunehên xwe were şûştin!"
                },
                {
                    "verse": "17",
                    "text": "Û wusa bû ku, gava ez vegeriyam Orşelîmê, dema min di Perestgehê de dua dikir, ez ji xwe derbas bûm"
                },
                {
                    "verse": "18",
                    "text": "û wî dîtim û ji min re got: Lez bike û zû ji Orşelîmê derkeve; ji ber ku dê şahdeyiya te, ya di derheqê min de qebûl nekin!"
                },
                {
                    "verse": "19",
                    "text": "Û min got: Ya Xudan, ew bi xwe jî dizanin ku, min yên bawerî bi te dianîn davêtin hepsê û di keniştan de didam lêxistin"
                },
                {
                    "verse": "20",
                    "text": "û dema xwîna şahidê te Steyfan hate rijandin, ez jî li wir sekinîbûm û ez bi vî karî razî bûm û li benda kincên yên ku wî kuştine mam."
                },
                {
                    "verse": "21",
                    "text": "Xudan jî ji min re got: Here, ji ber ku ez ê te ji dûra re, ji neteweyan re bişînim!"
                },
                {
                    "verse": "22",
                    "text": "Wan heta vê gotinê li wî guhdarî kirin û dengê xwe bilind kirin û gotin: Zilamê ûsa ji rûyê erdê rake, ji ber ku jiyana wî ne li cîh e!"
                },
                {
                    "verse": "23",
                    "text": "Dema ew bi vî awayî diqêriyan û bi kilkirina kincên xwe tozê bi hewayê ve diweşandin,"
                },
                {
                    "verse": "24",
                    "text": "fermandar emir da ku wî bibin hundirê kelehê; bona fêhm bike ku ka ew bona çi ûsa li dijî wî diqêrîn, emir da ku bi qamçî kirinê wî bikişînin pirsiyariyê."
                },
                {
                    "verse": "25",
                    "text": "Lê belê gava wî bi şîpan ve girê didan, Pawlos ji serpelê li cem xwe disekine re got: Ma ji we re caiz e ku; hûn zilamekî Romî û hîn nehatiye daraz kirin, bidin ber qamçiyan?"
                },
                {
                    "verse": "26",
                    "text": "Dema serpel vêya bihîst, çû xeber da fermandar û got: Tu çi dikî? Ji ber ku ev zilama, niştewarê Romayê ye!"
                },
                {
                    "verse": "27",
                    "text": "Û fermandar hat û ji wî re got: Ka ji min re bibêje, gelo tu Romayî ye? Wî jî got: Erê!"
                },
                {
                    "verse": "28",
                    "text": "Fermandar got: Min bi dana perekî pirr vê niştewariyê bi dest ve xist. Pawlos jî got: Lê belê ez ji bûyînê ve niştewarê Romayê me!"
                },
                {
                    "verse": "29",
                    "text": "Wê wextê yên ku wî bikişînin pirsiyariyê, hema ji cem wî vekişiyan û fermandarê ku wî daye girêdanê jî, dema bihîst ku ew niştewarê Romayê ye, tirsiya."
                },
                {
                    "verse": "30",
                    "text": "Û hela ka, çima ji aliyê Cihûdan ve tête sûcdar kirin, bi xwestina ku hînî rastiya vêya bibe, dotira rojê wî vekir, ji serokkahînan re û ji hemûya Civata Netewî re, bona ku bicivin emir kir û Pawlos daxist jêr û derxist ber wan."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pawlos li Lijneya Bilind bi balkêşî nihêrt û got: Ya mêrno û birano, ez heta îrojê, li ber Xwedê, bi ûcdanek bitûmî qenc dijiyam."
                },
                {
                    "verse": "2",
                    "text": "Û Serokkahîn Hananya, emir da ku yên li cem wî disekinin, bila li devê wî bixin."
                },
                {
                    "verse": "3",
                    "text": "Wê gavê Pawlos ji wî re got: Ya dîwarê bi sîwax, dê Xwedê li te bixe! Ma tu him min, bona li gor zagonê daraz bikî rûniştiye û him jî, li dijî zagonê emir dide ku bila li min bixin?"
                },
                {
                    "verse": "4",
                    "text": "Û yên li cemê disekiniyan gotin: Ma tu heqaretê li Serokkahînê Xwedê dikî?"
                },
                {
                    "verse": "5",
                    "text": "Pawlos jî got: Birano, min nizanîbû ku Serokkahîn e. Ji ber ku hatiye nivîsandin: Tu ji bona serokê gelê xwe bi xerabî nebêje."
                },
                {
                    "verse": "6",
                    "text": "Û Pawlosê fêhm kir ku, hinekên li wir in, ji mezheba Sadûqiyan û hinekan jî ji mezheba Fêrisiyan e, di Civata Netewî de qêriya: Birano, ez Fêrisî û kurê Fêrisî me; ez ji ber hêviya ku dê mirî bivejin, tême daraz kirin!"
                },
                {
                    "verse": "7",
                    "text": "Gava ku wî vêya got, di navbera Fêrisî û Sadûqiyan de keftûleftiyek bû û Sazûman bû du parî."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku Sadûqî dibêjin, ji mirinê ve vejîn, milyaket û ruh tunene; lê belê Fêrisî ji her duyan re jî mukur tên."
                },
                {
                    "verse": "9",
                    "text": "Tevliheviyek mezin bû û hinek alimên zagonê yên ji mezheba Fêrisiyan rabûn û bi keftûleftê ve gotin: Em di vî zilamî de qet xerabiyekê nabînin û ger ruhek an jî milyaketekî jê re gotibe, dê çi dibe?"
                },
                {
                    "verse": "10",
                    "text": "Û gava keftûleftek mezin bû, fermandar, ji ber ku dê Pawlos bikujin zehf tirsiya; emir da leşkeran ku dakevin jêr, wî bizorê ji nav wan bikişînin û bibin kelehê."
                },
                {
                    "verse": "11",
                    "text": "Dotira şevê Xudan li cem wî sekinî û got: Dilawêr be, Pawlos! Ji ber ku divê te çawa li Orşelîmê di derheqê min de şahdeyiyê kir, hewce dike ku tu li Romayê jî ûsa bikî."
                },
                {
                    "verse": "12",
                    "text": "Gava ku bû roj, Cihûdan di nav xwe de, peymanekê bi dizî çêkirin û bi gotina: Heta ku em Pawlos nekujin, ger em tiştekî bixwin û vexwin, bila nalet li me be! sond xwarin."
                },
                {
                    "verse": "13",
                    "text": "Û hejmara kesên beşdarî vê sondê bûbûn, çelî derbas dikir."
                },
                {
                    "verse": "14",
                    "text": "Vana çûn cem serokên kahînan û kalepîran û gotin: Me bi gotina, heta ku em Pawlos nekujin, ger em tiştekî tahm bikin, bila nalet li me be! sondê xwarin."
                },
                {
                    "verse": "15",
                    "text": "Niha hûn, tevî Civata Netewî, mîna lêgerînê hîn jî bi kûrî, li ser rewşa di derheqê Pawlos de bikin, ji fermandar rica bikin ku bila wî ji we re bîne; em jî, hîn berî ku ew nêzîk bê, bona kuştina wî amade bibin!"
                },
                {
                    "verse": "16",
                    "text": "Lê belê lawê xwuşka Pawlos bihîst ku wan kemîn danîne; hate û ket kelehê û ji Pawlos re têgîhand."
                },
                {
                    "verse": "17",
                    "text": "Pawlos jî serpelekî bangî cem xwe kir û got: Vî xortî ji fermandar re bibe, ji ber, tiştekî ku bighîne wî heye!"
                },
                {
                    "verse": "18",
                    "text": "Wî, ew girt û bir cem fermandar û got: Pawlosê girtî min bangî cem xwe kir û rica kir ku ez vî xortî bînim cem te; tiştekî wî yî bighîne te heye."
                },
                {
                    "verse": "19",
                    "text": "Fermandar jî bi destê wî girt û kişand aliyekî, pirsa: Tiştê ku tu dixwaze bighîne min çî ye? ji wî ve pirsî."
                },
                {
                    "verse": "20",
                    "text": "Û wî got: Cihûdan yekgotinî kirin; mîna ku rewşa di derheqê Pawlos de hîn jî bi kûrî lêgerînê bikin, dê sibê ji te re rica bikin ku tu wî bibî cem Civata Netewî."
                },
                {
                    "verse": "21",
                    "text": "Lê belê tu bi wan nexape! Ji ber ku di nava wan de ji çelî zêdetir kes, kemînê danîne û li benda wî ne û bi gotina: Heta ku em wî nekujin, ger em tiştekî bixwin û vexwin, bila nalet li me be! sond xwarin; niha amade ne û li benda soza te ne."
                },
                {
                    "verse": "22",
                    "text": "Wê çaxê fermandar bi gotina: Tu ji tu kesî re nebêje ku te van tiştan têgîhandiye min, temmî kir û yê ciwan berda."
                },
                {
                    "verse": "23",
                    "text": "Û wî bangî du serpelî kir û got: Bona saet di sisiyê şevê de herin Sezariyê, du sed leşker, heftê siwarî û du sedê bi rim amade bikin"
                },
                {
                    "verse": "24",
                    "text": "û bona ku hûn Pawlos li wê siwar bikin û bi saxî bighînin cem walî Fêlîks, heywanan jî amade bikin!"
                },
                {
                    "verse": "25",
                    "text": "Û wî nameyek ûsa nivîsand:"
                },
                {
                    "verse": "26",
                    "text": "Klawdiyo Lîsîas, ji waliyê birêz Fêlîks re silav dike!"
                },
                {
                    "verse": "27",
                    "text": "Cihûdan vî zilamî girtibûn û hindik mabû ku wî bukujin; çi heye ku dema min bihîst ew niştewarê Romayê ye, ez bi leşkeran ve gîhaştim û wî xelas kirim."
                },
                {
                    "verse": "28",
                    "text": "Ji ber ku min dixwest fêhm bikim ka wî bi çi sûcdar dikin, min wî derxist ber Civata Netewî ya wan."
                },
                {
                    "verse": "29",
                    "text": "Ez hîn bûm ku, sûcdarî kirin di derheqê hinek pirsgirêkên zagona wan de ye; lê tu sûcdarî kirina hewceyî cezaya mirinê, an jî hepsê dikir nedîtim."
                },
                {
                    "verse": "30",
                    "text": "Û dema ji min re hate têgîhandin ku ji aliyê Cihûdan ve kemînek bona vî zilamî hatiye avêtin, wî hema ji te re şandim. Min emir da yên wî sûcdar dikin ku bila giliyên xwe yî di derheqê wî de li ber te bibêjin. Bi xatirê te!"
                },
                {
                    "verse": "31",
                    "text": "Leşkeran li gor emrê ji wan re hatiye dayîn, Pawlos girtin û şevê birin Antîpatrîsê."
                },
                {
                    "verse": "32",
                    "text": "Wan, dotira rojê siwariyan bona ku bi Pawlos re biçin, berdan û dîsa vegeriyan leşkergehê."
                },
                {
                    "verse": "33",
                    "text": "Ew jî dema gîhaştin Sezariyê, nameyê dan walî û Pawlos jî derxistin pêşberî wî."
                },
                {
                    "verse": "34",
                    "text": "Piştî ku walî nameyê xwend, ji wî pirsî ku, ka ji kîjan wilayetî ye û dema bihîst ku ji Kîlîkyayê ye, got:"
                },
                {
                    "verse": "35",
                    "text": "Ger yên giliyê te dikin jî werin, wê demê ez ê te guhdarî bikim! Û bona ku wî di qesra Hêrodês de di bin çavan de bigirin emir da."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê piştî pênc rojî, Serokkahîn Henanya, hinekên kalepîran û xatîbek navê wî Tertûlûs e hatin; vana li dijî Pawlos, gilî li walî kirin."
                },
                {
                    "verse": "2",
                    "text": "Dema Pawlos hate bang kirin, Tertûlûs dest bi sûcdarkirina wî kir û got:"
                },
                {
                    "verse": "3",
                    "text": "Ya Felîksê xûpak, bi saya te, em di nava dilxweşiya mezin de dijîn; bi ewlekariyên ku te girtiye jî, pêşveçûnên bixêrhatî yên di derheqê vî netewî de hatine dîtin; em her tim û li her derê bi hemûya şikiryê vêya qebûl dikin!"
                },
                {
                    "verse": "4",
                    "text": "Lê ez naxwazim ku hîn jî zêde te biwestînim; ez rica dikim ku, tu çend gotinên ku em ê bibêjin, bi dilxweşî guhdarî bikî."
                },
                {
                    "verse": "5",
                    "text": "Ji ber, me dît ku, ev zilama fesadek li her aliyê dinê di nava Cihûdan de tevliheviyê derdixe û ji serokên terîqeta Nasraniyan yek e."
                },
                {
                    "verse": "6",
                    "text": "Heta ku bona gemar kirina Perestgehê jî şuxulî; lê belê me bi wî girt û me xwest ku li gor zagona xwe daraziyê li wî bikin."
                },
                {
                    "verse": "7",
                    "text": "Lê belê fermandar Lîsîas hat û bi gotina: Bila gilîkirên wî werin pêşiya te, emir da û bi vî awayî bi dijwariyekî mezin wî ji nav destên me rahişt û bir."
                },
                {
                    "verse": "8",
                    "text": "Ger tu wî bikişîne pirsiyariyê, tuyê ji wî hîn bibe, hemû pirsiyariyên ku me di derheqê wî de kirine rast in!"
                },
                {
                    "verse": "9",
                    "text": "Û Cihûdan jî îdia kirin ku ev tiştan wusa ne û beşdarî sûcdarî kirinê bûn."
                },
                {
                    "verse": "10",
                    "text": "Li ser nîşanekî walî, Pawlos bi vî awayî bersivê da: Ji ber ez dizanim ku, tu bi salên dirêj, darazkiriyê ji vî gelî re dikî, ji bo tiştên ku aidî min in, ez parastina xwe bi kêfxweşî dikim."
                },
                {
                    "verse": "11",
                    "text": "Ji ber, tu bi xwe jî dikarî hîn bibe ku, cergî bona peristinê ez çûme Orşelîmê ji donzdeh rojî zêdetir nebûyî."
                },
                {
                    "verse": "12",
                    "text": "Û wan, min ne li Perestgehê, ne li keniştan, ne jî li cîhek dinî bajêr nedîtine ku bi yekî re ketime guftegoyê, an jî bona gel serî hilde xebitî me."
                },
                {
                    "verse": "13",
                    "text": "Û van sûcdar kirinê heta niha dikin jî nikarin ji te re îspat bikin."
                },
                {
                    "verse": "14",
                    "text": "Lê tevî vêya, ez ji te re vêya îtiraf bikim ku, li gor Rêya ku ew dibêjin terîqet, ez qûlitiyê ji Xwedayê bapîrên xwe re dikim; ez bi her tiştên ku di zagonê û pirtûkên peyxamberan de hatiye nivîsandin bawer im"
                },
                {
                    "verse": "15",
                    "text": "û mîna ku wan bi xwe jî qebûl kirine, min jî di derheqê, him yên rast û him jî yên ne rast in de dê ji mirinê ve bivejin, hêviya xwe bi Xwedê ve girêdaye."
                },
                {
                    "verse": "16",
                    "text": "Û di vêya de bona ku li ber Xwedê û mirovan ûcdanek minî paqij hebe, ez her tim dixebitim."
                },
                {
                    "verse": "17",
                    "text": "Û piştî cûdabûna gellek salan, bona ku ez bexşandinan û qurbanan ji gelê xwe re bînim, hatim."
                },
                {
                    "verse": "18",
                    "text": "Û di wê navberê de, min di Perestgehê de safîbûyî dîtin; ne bi ajawe û galegalê; tenê hinek Cihûdên ji Asyayê ne li wê derê hebûn."
                },
                {
                    "verse": "19",
                    "text": "Ger tiştekî wanî li dijî min bibêjin hebe, divê ew bên ber te û sûcdarî kirinên xwe ji te re bibêjin."
                },
                {
                    "verse": "20",
                    "text": "An jî, dema ez di nav wan de disekinîm, ji bilî vê yek gotina ku: Îroj, ez bona vejîna miriyan li ber we tême darazî kirin! qêriyam;"
                },
                {
                    "verse": "21",
                    "text": "gava ez li ber Civata Netewî sekinîm, ka kî çi neheqî di min de dîtine, bila bi xwe bibêjin!"
                },
                {
                    "verse": "22",
                    "text": "Gava Fêlîks vêya bihîst, ji ber ku di derheqê Rê de zanînekî wî yî kûr hebû, wan taloqî rojekê din kir û got: Ez ê biryara xwe ya di derheqê doza we de ye, dema fermandar Lîsîas were, bidim!"
                },
                {
                    "verse": "23",
                    "text": "Û wî emir da serpel ku, bila Pawlos di bin çavan de, bi xwedî destûrbûnê ve bigire û dema hevalên wî bixwazin alîkariyê bi wî re bikin, bila ji tu kesî re astengiyan dernexe."
                },
                {
                    "verse": "24",
                    "text": "Û piştî çend rojî Fêlîks, bi pîreka xwe Dirûsîla, ya ku Cihûd bû, hate, bangî Pawlos kir û di derheqê baweriya Mesîh Îsa de wî guhdarî kirin."
                },
                {
                    "verse": "25",
                    "text": "Lê belê dema wî qala rastiyê, xwekontrolê û roja daraziyê ku dê bê, kir, Fêlîks bi tirsê ve ket û got: Niha tu dikarî here, dema fersendê bibînim, ez ê dîsa bangî te bikim!"
                },
                {
                    "verse": "26",
                    "text": "Tevî vêya jî wî hêvî dikir ku, dê Pawlos bertîlê bi wî de; ji ber vê yekê zû bi zû bangî wî dikir û bi wî re mijûlayî dikir."
                },
                {
                    "verse": "27",
                    "text": "Û gava du sal derbas bûn pê ve, di şûna Fêlîks de Porkiyo Fêstûs hat û Fêlîksê xwest ku dilê Cihûdan qezenc bike, Pawlos girêdayî hişt."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava ku Fêstûs hate wilayetê, paşê sê rojî ew ji Sezariyê çû Orşelîmê."
                },
                {
                    "verse": "2",
                    "text": "Serokên kahînan û pêşhatiyên Cihûdan, giliyên xwe yî di derheqê Pawlos de gîhandin wî."
                },
                {
                    "verse": "3",
                    "text": "Û bona ku bîne Orşelîmê li dijî Pawlos ji xwe re xêrê xwestin û ji Fêstûs re rica kirin û bona ku wî di rê de bikujin dek û dolavê ava kirin."
                },
                {
                    "verse": "4",
                    "text": "Lê belê Fêstûs jî bersiva, Pawlos li Sezariyê bindest e, ew ê bi xwe jî di nêzîk de here wir da û got:"
                },
                {
                    "verse": "5",
                    "text": "Yên di nava we de rayedar in, bila bi min re werin û ger di wî zilamî de tiştekî çewt hebe, bila wî sûcdar bikin!"
                },
                {
                    "verse": "6",
                    "text": "Lê belê piştî ku ew ji deh rojî zêdetir di nava wan de ma; vegeriya Sezariyê û dotira rojê ew di kursiya darazkirinê de rûnişt û emir da ku bila Pawlos bînin."
                },
                {
                    "verse": "7",
                    "text": "Û dema ew ket hundir, Cihûdên ji Orşelîmê ve hatibûn, dora wî girtin û gellek sûcê giran ku nikaribûn wan îspat bikirina li wî kirin."
                },
                {
                    "verse": "8",
                    "text": "Pawlos bi gotina: Min ne li dijî zagona Cihûdan, ne li dijî Perestgehê, ne jî li dijî Qeyser tu sûcî nekiriye! xwe parast."
                },
                {
                    "verse": "9",
                    "text": "Lê belê Fêstûs xwest dilê Cihûdan qezenc bike, bi vî awayî bersivê da Pawlos û got: Tu dixwazî here Orşelîmê û wê derê li ber min ji van babetan ve bê daraz kirin?"
                },
                {
                    "verse": "10",
                    "text": "Lê belê Pawlos got: Ez li ber kursiya Qeyser ya darazkirinê ve disekinim; divê ez li vir bême daraz kirin! Mîna ku tu jî baş dizanî, min li dijî Cihûdan qet neheqiyekî nekiriye."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku ger neheqiyek kiribim û tiştekî ku liyaqî mirinê ye kiribim, ez ji mirinê ve xwe nadim alî. Lê belê ger tu tiştê ku vana min bisûcdarî dikin, ne rast bin, tu kes nikare min bide destê wan. Ez doza xwe pêşkêşî Qeyser dikim!"
                },
                {
                    "verse": "12",
                    "text": "Wê gavê Fêstûs, paşî ku bi sazûmanê re şêwirî, bersivê da: Te doza xwe pêşkêşî Qeyser kir; tuyê here cem Qeyser!"
                },
                {
                    "verse": "13",
                    "text": "Piştî ku çend roj derbas bûn, qiral Agrîpa û Bernîkî hatin Sezariyê û silavê dan Fêstûs."
                },
                {
                    "verse": "14",
                    "text": "Û piştî ku ew gellek rojan li wir man, Fêstûs; doza Pawlos pêşkêşî qiral kir û got: Zilamekî ku ji aliyê Fêlîks ve girtî hatiye hiştin heye;"
                },
                {
                    "verse": "15",
                    "text": "dema ez li Orşelîmê bûm, serokên kahînan û kalepîrên Cihûdan, giliyên xwe yî di derheqê wî de ji min re gotin û xwestin ku ez wî bi ceza bikim."
                },
                {
                    "verse": "16",
                    "text": "Bi gotina, berî ku kesê tête sûcdarî kirin bi gilîkaran re rûbirû neyê kirin û berî dayîna fersenda li dijî tometa ku di derheqê xwe de ye mafê parastinê jê re nehatibe dayîn, dayîna wî ne kevneşopa Romayiyan e, bersivê dam wan."
                },
                {
                    "verse": "17",
                    "text": "Û dema ew li vir civiyan, min tu wext derbas nekir, dotira rojê li ser kursiya darazkirinê ve rûniştim û bona ku zilam bînin emir dam."
                },
                {
                    "verse": "18",
                    "text": "Gava ku dawedarên rabûn û axifîn, tu sûcdariyek ku ez li benda wê me, li wî nekirin;"
                },
                {
                    "verse": "19",
                    "text": "tenê di derheqê ola wan û mirovek mirî ye, lê belê li gor îdia kirina Pawlos ve hîn dijî, navê wî Îsa ye de, li dijî wî hinek pirsgirêkên wan hebûn."
                },
                {
                    "verse": "20",
                    "text": "Ji ber nizanîbûm ku ez ê çawa di derheqê van tiştan de lêpirsînê bikim, min ji wî re pirsî ku, bi çûna Orşelîmê û li wir di derheqê van tiştan de, bi darazbûnê razî ye, an jî na."
                },
                {
                    "verse": "21",
                    "text": "Lê belê bona ku Pawlos doza xwe gîhand Qeyser, li gor biryara Împarator xwest ku bindest bimîne; min jî emir da, heta roja ku ez wî bişînim cem Împarator, bila girtî bimîne."
                },
                {
                    "verse": "22",
                    "text": "Lê belê Agrîpa ji Fêstûs re got: Ez jî dixwazim ku vî zilamî guhdarî bikim! Û wî got: Tuyê sibê wî guhdarî bikî!"
                },
                {
                    "verse": "23",
                    "text": "Dotira rojê gava ku Agrîpa û Bernîkî, bi debdebeyekê mezin hatin û bi fermandar û pêşhatiyên bajêr ve ketin dîwanxanê; li ser emrê Fêstûs, Pawlos anîn hundir."
                },
                {
                    "verse": "24",
                    "text": "Û Fêstûs got: Qiral Agrîpa û hemûyên ku li vir bi me re amade ne! Hûn vî zilamî dibînin, li Orşelîmê û li vir, hemûya civaka Cihûdan bona viya, bi gotina: Êdî jiyîna wî ne rast e! qêriyan û li min gilî kirin."
                },
                {
                    "verse": "25",
                    "text": "Lê belê min, tiştekî wî liyaqî mirinê yî kiribe nedît û ji ber ku wî bi xwe doza xwe pêşkêşî Awgûstos kiriye, bona şandina wî min biryar da."
                },
                {
                    "verse": "26",
                    "text": "Tu tiştên bi rastî nîne ku ez bona wî ji Efendiyê me re binivîsim; bo vê yekê min wî derxist ber we, bi taybetî jî ya qiral Agrîpa, wî derxistim ber te; bona ku paşî lêkolînê tiştekî minî ez binivîsim bila hebe."
                },
                {
                    "verse": "27",
                    "text": "Ji ber ku girtiyekî şandin û sûcên ku li dijî wî ne agahî nekirin, ji min re bêwate xuya dike."
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û Agrîpa ji Pawlos re got: Ji te re destûr heye ku tu ji bo xwe bêje! Wê gavê Pawlos destê xwe dirêj kir û bi vî awayî dest bi parastina xwe kir:"
                },
                {
                    "verse": "2",
                    "text": "Ya qiral Agrîpa! Ez xwe dilxweş dihesibînim; ji ber ku ez ê îroj parastina xwe yî di derheqê hemû sûcdar kirinê Cihûdan de li ber te bikim."
                },
                {
                    "verse": "3",
                    "text": "Bi taybetî ez bi vêya kêfxweş dibim ku, tu mirovekî hemû adet û pirsgirêkên Cihûdan ji nêz de dizanî ye. Ji bo vêya, ez ji te rica dikim ku tu bi sebir min guhdarî bike."
                },
                {
                    "verse": "4",
                    "text": "Hemûyên Cihûdan, dizanin ku divê di destpêkê de li welatê min, divê jî li Orşelîmê, di ciwaniya min de ez çawa dijiyam."
                },
                {
                    "verse": "5",
                    "text": "Min ji berê ve dinasin û ger bixwazin, karin şahdeyiyê bikin ku, ez endamê mezheba ola me ya herî dijwar, bi mezheba Fêrisiyan girêdayî ve jiya me."
                },
                {
                    "verse": "6",
                    "text": "Û niha, ji ber ku, min hêviya xwe bi wad a ku Xwedê daye bapîrên me ve girêdayiye li vir disekinim û tême daraz kirin;"
                },
                {
                    "verse": "7",
                    "text": "donzdeh eşîrên me, bi şev û roj, bi xîret ji Xwedê re qûlitî kirinê ve hêvî dikin ku bigihêjin wê wadê. Ya qiral, sûcdariyên ku Cihûdan li min dikin, di derheqê vê hêviyê de ye!"
                },
                {
                    "verse": "8",
                    "text": "Ma vejîna ku Xwedê miriyan divejîne, çima ji bo we tiştekî pê nayê bawer kirin tête hesibandin?"
                },
                {
                    "verse": "9",
                    "text": "Bi rastî min jî li gor xwe digot ku, qey li dijî navê Îsayê Nisrêtî, hewcedariya kirina gellek tiştî heye."
                },
                {
                    "verse": "10",
                    "text": "Û vêya jî min li Orşelîmê çê kir û bi rayedariya ku min ji serokên kahînan ve stendibû, min gellekê pîrozan avêtin girtîgehê û dema ew hatin kuştin, min raya xwe li dijî wan da."
                },
                {
                    "verse": "11",
                    "text": "Ez li hemû keniştan digeriyam û zû bi zû min wan bi ceza dikir, bona kufrê bikin, zorê didam wan û ez ûsa har bûbûm ku, bona zulmê li wan bikim, diçûm bajarên biyan yên ew li wir dijîn jî."
                },
                {
                    "verse": "12",
                    "text": "Di vê navberê de gava ez bi rayedarî û wezîfeya serokên kahînan ve diçûm Şamê;"
                },
                {
                    "verse": "13",
                    "text": "di wexta nîvrojê de, ya qiral, di rê de, min şewleyekî ji şewla rojê zêdetir dibiriqe dît, ji ezman ve hat û dora min û yên bi min re diçûn ronî kir."
                },
                {
                    "verse": "14",
                    "text": "Û gava em hemû ketin erdê, min bihîst ku, dengekî di zimanê Îbraniyan de ji min re dibêje: Saûl! Saûl! Çima tu zulmê li min dikî? Li dijî mesasê rabûnê, tu xesarê didî xwe!"
                },
                {
                    "verse": "15",
                    "text": "Min jî got: Ya Xudan, tu kî yî? Û Xudan got: Ez Îsayê ku tu zilmê li wî dikî me!"
                },
                {
                    "verse": "16",
                    "text": "Lê belê rabe û li ser pêlan bisekine! Ji ber, bona ku ez te di xizmeta xwe de peywirdar bikim, ji te re xuyanî bûm. Tuyê him ji tiştên ku te dîtine û him jî tiştên ku di derbarê xwe de nîşanî te bidim re şahidiyê bike."
                },
                {
                    "verse": "17",
                    "text": "Ez ê te ji destê gel û neteweyên ku niha te ji wan re dişînim ve xelas bikim;"
                },
                {
                    "verse": "18",
                    "text": "da ku, ez te bona çavên wan vekim û wan ji tariyê vegerîne ronahiyê, ji serweriya Îblîs vegerîne Xwedê dişînim; ûsa ku, bila bi min baweriyê bînin û bigihêjin efûbûna gunehan û di nava yê pîroz hatine danîn de mêrasê bigirin!"
                },
                {
                    "verse": "19",
                    "text": "Ji bo vêya, ya qiral Agrîpa, min li dijî çûna vê xewn û xeyala semavî nekir;"
                },
                {
                    "verse": "20",
                    "text": "lê belê min pêşiyê ji yên ku li Şamê ne re û ji yên ku li Orşelîmê û li hemûya herêma Cihûstanê ne re û ji neteweyan re jî gîhandim ku, bila tobe bikin û vegerin Xwedê û karên liyaqî tobê ne bikin."
                },
                {
                    "verse": "21",
                    "text": "Ji ber vê yekê Cihûdan min li Perestgehê ve girtin û xwestin ku bikujin."
                },
                {
                    "verse": "22",
                    "text": "Lê belê heta îroj, Xwedê bûye alîkarê min, bi vê sayê ez li vir disekinim û biçûk û mezin, ji hemû kesî re şahdeyiyê dikim; gotinên ku ez dibêjim, xeynî gotinên peyxamberan û yên Mûsa ji berê ve gotine tiştek din nîn in;"
                },
                {
                    "verse": "23",
                    "text": "yanê, wan têgîhandibûn ku, dê Mesîh êşê bikişîne û bi yekemînbûna kesên ji mirinê ve vejiyane, divê him ji gel û him jî ji neteweyan re mizgîniya ronahiyê bide bihîstin."
                },
                {
                    "verse": "24",
                    "text": "Û dema wî bi vî awayî parastina xwe didomand, Fêstûs bi dengekî bilind got: Pawlos, tu har bûyî! Zêde xwendin te dîn dike!"
                },
                {
                    "verse": "25",
                    "text": "Lê belê Pawlos got: Fêstûsê birêz, ez har nebûme; lê gotinên rast û li gor aqilê ne dibêjim!"
                },
                {
                    "verse": "26",
                    "text": "Ji ber, qiralê ku bi cesaretê jê re dibêjim jî bi van tiştan dizane. Ji ber ku ez di wê qenîetê de me ku, yekî ji vana jî jê re ne veşartî ne; ji ber ku ev di qozîkek de nehatine çêkirin!"
                },
                {
                    "verse": "27",
                    "text": "Qiral Agrîpa, ma tu bi peyxamberan bawer dikî? Ez dizanim ku tu bawer dikî!"
                },
                {
                    "verse": "28",
                    "text": "Agrîpa ji Pawlos re got: Ma tuyê di demekî ûsa kurt de min qanih bike û bike Mesîh î?"
                },
                {
                    "verse": "29",
                    "text": "Lê belê Pawlos got: Dixwaze bila di demekî kurt de, dixwaze jî di demekî dirêj de bibe, ez ji Xwedê dixwazim ku tenê ne tu, hemû kesên ku îroj li min guhdarî dikin, li xeynî van zincîran mîna min bibin!"
                },
                {
                    "verse": "30",
                    "text": "Û gava wî vêya got, qiral, walî, Bernîkî û yên bi wan re rûniştibûn rabûn."
                },
                {
                    "verse": "31",
                    "text": "Û gava şunda vekişîn, di nava xwe de axifîn û gotin: Ev zilam tiştekî ku ya hewceyî cezayê mirinê, an jî girtîbûnê dike, nake!"
                },
                {
                    "verse": "32",
                    "text": "Lê belê Agrîpa ji Fêstûs re got: Ger vî zilama doza xwe neşanda Qeyser, dikarîbû serbest bihata berdan!"
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": "1",
                    "text": "Dema biryar hate dayîn ku em bi keştiyê ve herin Îtalyayê, Pawlos û hinek girtiyên din dan destê serpelekî navê wî Yûlyûs e û ji tabûra Awgûstos e."
                },
                {
                    "verse": "2",
                    "text": "Em li keştiyek Edremîtê ya dê serî bide hinek strîngehên li qeraxên Asyayê siwar bûn û vebûn behrê; ji Selanîkê ve Arîstarkoyê Makêdonî jî li cem me bû."
                },
                {
                    "verse": "3",
                    "text": "Û dotira rojê me serîkî da Saydayê û Yûlyûsê bi hevaltî nêzîkî Pawlos dibû, bona hewcedariyên xwe peyda bike hişt ku biçe cem hevalên xwe."
                },
                {
                    "verse": "4",
                    "text": "Û em ji wir ve vebûn û ji bin bayê Qibrisê ve derbas bûn, ji ber ku ba li dijî me bû."
                },
                {
                    "verse": "5",
                    "text": "Û em ji behra Kîlîkya û Pamfîlyayê derbas bûn û hatin bajarê Mîra ya Lîkyayê."
                },
                {
                    "verse": "6",
                    "text": "Serpelê ku keştiyek Îskenderiyê ya dê here Îtalyayê li wir dît, me li wê siwar kir."
                },
                {
                    "verse": "7",
                    "text": "Di nava gellek rojan de hêdî bi hêdî bi rê girtinê ve, bi zorekê em gîhaştin nêzîkî qeraxên bajarê Knîdosê; ji ber ku bahoz astengiyê ji me re derxist, em ji pozê Salmonê ve fitilîn û di bin bahozê Kirêtayê de me derbas kirin"
                },
                {
                    "verse": "8",
                    "text": "û bi zorekê di qeraxê de em pêş ve çûn û hatin cîhê nêzîka bajarê Laseyê ku, navê wê Strîngehên Xweşik in bû."
                },
                {
                    "verse": "9",
                    "text": "Gellek wext hatibû buhirandin û ji xwe, ji ber ku Rojî derbas bûbû û êdî rêvîtiya behrê bi xeter bûbû, Pawlos şîretê li wan kir"
                },
                {
                    "verse": "10",
                    "text": "û ji wan re got: Efendîno, ez dibînim ku, ev rêvîtiya dê tenê xesarê nade bar û keştiyê, dê gellek xesar û xerabiyê bide canên me jî!"
                },
                {
                    "verse": "11",
                    "text": "Lê belê serpel, ji gotinên ku ji aliyê Pawlos ve têne gotin zêdetir bi serok û xwediyê keştiyê ve bawer dikir."
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku strîngeh bona borîna zivistanê ne bikêrhatî bû, gellekan biryar dan ku ji wir vebin û ger mimkûn be bigihêjin strîngeha Fînîksê ya li bayê reş û bayê başûrê ve girtiye û ya Kirêtayê ye."
                },
                {
                    "verse": "13",
                    "text": "Û dema ji başûrê bayek qels hat, gotin qey dema ku li bendê ne hat û hesinên xwe girtin; di nêzîka qeraxên Kirêtayê de dest bi pêşveçûnê ve kirin."
                },
                {
                    "verse": "14",
                    "text": "Lê belê hîn pirr derbas nebûbû, ji giravê ve bahoza ku jê re dibêjin: Evrakîlon teqiya."
                },
                {
                    "verse": "15",
                    "text": "Û dema keştî li ber bahozê nikarîbû biçe, me xwe bi herikandinê ve berdan."
                },
                {
                    "verse": "16",
                    "text": "Lê belê gava em li ber giravek biçûk, ya ku jê re Klauda tête gotin derbas dibûn, me bizorkê lotkê zeft kirin."
                },
                {
                    "verse": "17",
                    "text": "Û piştî ku wê girtin jor, bi werisan ji bin ve dora keştiyê girtin; ji ber, ditirsiyan ku li xalîca Sîrtê dê li ser zinaran ve biqewimin, taximên babirekê daxistin û bi vî awayî xwe bi ber herikandinê ve berdan."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku bahozê me gellekî êşandibû, roja din ji keştiyê dest bi avêtina baran kirin"
                },
                {
                    "verse": "19",
                    "text": "û roja sêwemîn, taximên keştiyê bi destên xwe ve avêtin behrê."
                },
                {
                    "verse": "20",
                    "text": "Gellek rojan ne roj, ne jî stêrk hatin xuya kirin û ji ber ku bahoz bi hemû dijwariya xwe didomand, êdî me hêviya xwe yî xelasiyê bitumî winda kiribû."
                },
                {
                    "verse": "21",
                    "text": "Û dema ku ew demek dirêj bê xwarin man, Pawlos wê gavê di navenda wan de sekinî û got: Efendîno, divê we min guhdarî bikirina û ji Kirêtayê veneqetiyana û rastî vê xesar û ziyanê nehatina."
                },
                {
                    "verse": "22",
                    "text": "Û niha ez ji we re dibêjim bi metirsî bin; ji ber ku dê ji nava we tu can winda nebe, dê tenê keştî mehf bibe!"
                },
                {
                    "verse": "23",
                    "text": "Ji ber ku milyaketekî Xwedayê ku ez aidî wî me û qûlitiyê ji wî re dikim, îşev hate cem min û got:"
                },
                {
                    "verse": "24",
                    "text": "Metirse, Pawlos! Hewce dike ku tu derkevî ber Qeyser û a vay, Xwedê hemû kesên bi te re rêwîtiyê dikin ji te re bexşandiye!"
                },
                {
                    "verse": "25",
                    "text": "Ji bo vêya, efendîno, bi metirsî bin! Ji ber, ez ji Xwedê bawer im ku, dê mîna ku ji min re hatiye gîhandin bibe."
                },
                {
                    "verse": "26",
                    "text": "Lê belê hewce dike ku em li giravekê rûnin erdê!"
                },
                {
                    "verse": "27",
                    "text": "Û gava şeva çardehan hat, em hîn di behra Adriyayê de diherikîn; nêzîkî nîvê şevê keştîvanan got ku qey nêzîkî giravê bûne"
                },
                {
                    "verse": "28",
                    "text": "û kûritiya behrê pîvan û dîtin ku bîst qulac e; paşî hinek pêş ve çûn, carek din jî pîvan, dîtin ku panzdeh qulac e."
                },
                {
                    "verse": "29",
                    "text": "Ji qewimandina zinaran ve tirsiyan û ji aliyê dawiyê ve çar hesinan avêtin û bona ku roj bihilê dua kirin."
                },
                {
                    "verse": "30",
                    "text": "Keştîvanan bona ji keştiyê ve birevin xebitîn û dema wekî ji serî ve hesin bavêjin lotkê daxistin behrê;"
                },
                {
                    "verse": "31",
                    "text": "Pawlos ji serpel û leşkeran re got: Ger ev li keştiyê nemînin, hûn nikarin xelas bibin!"
                },
                {
                    "verse": "32",
                    "text": "Wê gavê leşkeran bend jêkirin û lotkê xistin behrê."
                },
                {
                    "verse": "33",
                    "text": "Û gava ku dikira roj bihilata, Pawlos bona xwarinê bixwin ji wan hemûyan rica kir û got: Îroj çardeh roj e hûn di nav sekinayiyekî xemgînî de ne, we tu tiştekî nexwarin û hûn birçî ne."
                },
                {
                    "verse": "34",
                    "text": "Ji bo vêya ez ji we rica dikim ku, xwarinê bixwin; ji ber ku bona xelasiya we ev hewce dike; ji ber ku dê ji serê we yekî, mûyekî porên we winda nebe!"
                },
                {
                    "verse": "35",
                    "text": "Piştî ku vêya got, nan rahişt û li ber hemûyan ji Xwedê re şikir kir û wê parî kir û dest bi xwarinê ve kir."
                },
                {
                    "verse": "36",
                    "text": "Û hemûyan wêriyan û wan jî xwarinê xwarin."
                },
                {
                    "verse": "37",
                    "text": "Di keştiyê de em bi hemû du sed û heftê û şeş can bûn."
                },
                {
                    "verse": "38",
                    "text": "Û piştî ku ew ji xwarinê ve têr bûn, genim rijandin behrê û keştiyê sivik kirin."
                },
                {
                    "verse": "39",
                    "text": "Dema bû roj, reşayiyê nas nekirin; lê belê xalîcek bi seylax dîtin û di derheqê, gelo em ê bikaribin keştiyê bi wir ve bajon de, pendan li hev kirin."
                },
                {
                    "verse": "40",
                    "text": "Hesinan jêkirin û di behrê de hiştin; di yek demê de bendên dimenê jî jêkirin û babireka pêşiyê dan ber ba û bi vî awayî berê keştiyê dan sêlxanê."
                },
                {
                    "verse": "41",
                    "text": "Keştî li bilindahiyek qûmê ve qewimî û li erdê ve rûnişt; serê keştiyê di qûmê de çikiya û sekinî û qet neleqiya, lê belê paşiya keştiyê bi dijwariya pêlan ve dest bi belav kirinê ve kir."
                },
                {
                    "verse": "42",
                    "text": "Leşkeran, bona ku tu girtî di avê de ajne nekin û nerevin, di nêta kuştina wan de bûn."
                },
                {
                    "verse": "43",
                    "text": "Lê belê serpel, xwest ku Pawlos xelas bike û wan ji kirina nêta wan ve da sekinandin. Û bi gotina, pêşiyê yên ku ajnê dizanin xwe bavêjin behrê"
                },
                {
                    "verse": "44",
                    "text": "û yên li şunda mane jî, hinekan li ser textan, hinekan jî li ser tiştên ku ji keştiyê ne ve derkevin reşayiyê, emir da. Û bi vî awayî wusa bû ku, her kes xelas bûn û derketin reşayiyê."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": "1",
                    "text": "Dema ku em xelas bûn, me fêhm kir ku navê giravê Malta ye."
                },
                {
                    "verse": "2",
                    "text": "Û xwecîhan mirovahiyek nehatiye dîtin rê me dan; ji ber, bona barana ku dibariya û sermê agir vêxistin û me hemûyan qebûl kirin."
                },
                {
                    "verse": "3",
                    "text": "Gava ku Pawlos komek qirşik da hev û avêt ser agir, margîskek ji germayiyê ve derket, hat û bi destê wî ve girt."
                },
                {
                    "verse": "4",
                    "text": "Dema xwecîhan heywanê bi destê wî ve daliqiye dîtin, ji hev û din re gotin: Bê şik ev zilama qesas e; ew ji behrê ve xelas bûbe jî, lê belê dadiyê wî ji jiyanê re nehişt!"
                },
                {
                    "verse": "5",
                    "text": "Çi heye ku, wî destê xwe dawişand û heywanê avêt nava agir û tu xesarê nedît."
                },
                {
                    "verse": "6",
                    "text": "Lê belê ew li benda nepixandina Pawlos, an jî ji nişka ve bi mirîtî ketina wî yî erdê bûn; lê belê demek dirêj sekinîn û dîtin ku tiştekî ziyandar bi wî nebû, fikrên xwe guhertin û gotin: Ev îlahek e!"
                },
                {
                    "verse": "7",
                    "text": "Nêzîkî wê derê çewlîgên serrayedarê giravê Pobliyo hebûn; wî, me qebûl kir û sê rojî bi nazikî em kirin mêvan."
                },
                {
                    "verse": "8",
                    "text": "Di wê navberê de, bavê Pobliyo bi virika bi xwîn ve ketibû û di nava agiran de radiket. Pawlos ket cem wî û dua kir, destên xwe danî ser wî û wî baş kir."
                },
                {
                    "verse": "9",
                    "text": "Û li ser vê bûyerê nexweşên dinî giravê jî hatin û şîfa dîtin."
                },
                {
                    "verse": "10",
                    "text": "Wan jî me bi gellek xelatan ve bi rûmet kirin; wexta ku em ê vebûna behrê hemû tiştên em hewcedar bûn, li keştiyê ve bar kirin."
                },
                {
                    "verse": "11",
                    "text": "Piştî sê mehî, em bi keştiyekê Îskenderiyê ya zivistanê li giravê derbas kiriye, ya ku nîşana Dîoskûren lê ye, vebûn behrê."
                },
                {
                    "verse": "12",
                    "text": "Me serîkî da Sîrakûzayê û sê rojî li wir man."
                },
                {
                    "verse": "13",
                    "text": "Û li wir jî me rêya xwe domand û em hatin Rêgîûmê; paşî rojek din bayê başûrê derket û em roja duwemîn gîhaştin Pûteoliyê."
                },
                {
                    "verse": "14",
                    "text": "Birayên ku me li wir dîtin, bona ku em heft rojî li cem wan bimînin, li ber me geriyan. Û bi vî awayî, em gîhaştin Romayê."
                },
                {
                    "verse": "15",
                    "text": "Gava ku birayan xebera me girtin, bona pêşwaziyê li me bikin, ji wê derê hatin heta Sûka Apiyoyê û Sê Xanan. Dema Pawlos wan dît, ji Xwedê re şikir kir û wêriya."
                },
                {
                    "verse": "16",
                    "text": "Dema em ketin Romayê, serpel girtiyan da fermandarê artêşgehê; lê belê ji bona Pawlos û leşkerê ku wî di bin çavan de disekinîne tenê bimînin, destûr hate dayîn."
                },
                {
                    "verse": "17",
                    "text": "Û wusa bû ku, piştî sê rojî wî bona civakê bangî pêşhatiyê Cihûdan kir û dema vana civiyan, wî ji wan re got: Birano, min tiştekî li dijî gel, an jî adetên kalikên me nekiriye, lê dîsa jî li Orşelîmê hatim bindest kirin û min dan destê Romiyan."
                },
                {
                    "verse": "18",
                    "text": "Wan jî piştî ku min kişandin pirsiyariyê, xwestin ku min serbest berdin; ji ber, bona kuştina min sedemek tunebû."
                },
                {
                    "verse": "19",
                    "text": "Lê belê dema Cihûdan li dijî vêya axifîn, çawa ku tu giliyê min ji netewa min ve tunebû, lê ez hewcedar bûm ku doza xwe pêşkêşî Qeyser bikim."
                },
                {
                    "verse": "20",
                    "text": "Niha ji ber vê yekê, bona dîtin û axaftinê, bangî we kirim; ji ber ku bona hêviya Îsraêlê ez bi vê zincîrê ve girêdayî me!"
                },
                {
                    "verse": "21",
                    "text": "Wan jî ji wî re gotin: Me ji Cihûstanê nameyek di derheqê te de nestendine û yek ji birayan nehat vir û negîhand me, an jî di derheqê te de tiştek xerab negotine."
                },
                {
                    "verse": "22",
                    "text": "Lê belê em dixwazin, tiştên ku tu difikirî, ji te bibihîzin; ji ber ku bona vê firqeyê em dizanin ku, li her derê li dijî wê tête axaftin."
                },
                {
                    "verse": "23",
                    "text": "Û ji wî re rojekê tayîn kirin û gellek kes hatin cem wî, mala ku lê dima. Bi şahdeyî kirina ji Serweriya Xwedê re, ji zagona Mûsa û ji peyxamberan ve bona wan di derheqê Îsa de qanih bike, xebitî û ji sibê heta êvarî ji wan re got."
                },
                {
                    "verse": "24",
                    "text": "Hinek kes bi gotinên wî ve bawer bûn û hinekan jî bawer nebûn."
                },
                {
                    "verse": "25",
                    "text": "Û dema li hev nekirin, piştî ku Pawlos wê gotina got, ew çûn: Ruhê Pîroz yê bi navgîniya Îşaya peyxamber ve bangî bapîrên me kir, rast got:"
                },
                {
                    "verse": "26",
                    "text": "Here û ji vî gelî re bibêje: Hûn ê bi guhan ve bibihîzin û qet nikaribin fêhm bikin û hûn ê bi çavan ve binihêrin û qet nikaribin bibînin!"
                },
                {
                    "verse": "27",
                    "text": "Ji ber ku dilê vî gelî stûr bû û bi guhê xwe ve giran bihîstin, çavên xwe jî girtin; nebe ku, bila bi çavên xwe ve hilbijêrin û bi guhên xwe ve bibihîzin, bi dilên xwe jî fêhm bikin û dîsa vegerin, ku ez ê şifê bidim wan."
                },
                {
                    "verse": "28",
                    "text": "Niha vêya bizanibin ku, ev xelasiya Xwedê ji neteweyan re hatiye şandin û dê ew ê guhdarî bikin!"
                },
                {
                    "verse": "29",
                    "text": "Û dema wî van gotinan got, Cihûdan di nav hev de zehf keftûleftê kirin û çûn."
                },
                {
                    "verse": "30",
                    "text": "Û Pawlos, bêkêmasî du sal li mala ku wî ji xwe re kirê kiriye ma û her kesê ku hatin ziyareta wî qebûl kir."
                },
                {
                    "verse": "31",
                    "text": "Û Serweriya Xwedê bêyî hemû astengiyan, bi hemûya cesaretê ve dida bihîstin û rastiyên di derheqê Xudan Îsa Mesîh de dida hîn kirinê."
                }
            ]
        }
    ]
}