{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 45,
    "book_title": "Romans",
    "page_title": "Romayiyan 16",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pawlosê qûlê Îsa Mesîh, ê ku ji bona bibe şagirt, hatiye dawet kirin ji Mizgîniya Xwedê re hatiye hilbijartin –"
                },
                {
                    "verse": "2",
                    "text": "ew Mizgîniya ku wî bi navgîniya peyxamberên xwe, ji berê ve di Nivîsên Pîroz de wad kiriye,"
                },
                {
                    "verse": "3",
                    "text": "li gor bedenê ji nîjada Dawid ve bûye"
                },
                {
                    "verse": "4",
                    "text": "û li gor ruhê pîroziyê, bi vejîna ji mirinê û bi qûdretê Lawê Xwedê hatiye bang kirin, di derheqê Lawê wî, Xudanê me Îsa Mesîh de ye;"
                },
                {
                    "verse": "5",
                    "text": "di hemû neteweyên ku hûn jî di nav wan de vexwendiyê Îsa Mesîh in,"
                },
                {
                    "verse": "6",
                    "text": "bona ku bona navê wî îtaetê ji baweriyê re bikin, me bi navgîniya wî xêr û wezîfeya şagirtiyê stendin –"
                },
                {
                    "verse": "7",
                    "text": "ji hemû xoşewîstên Xwedê, ên ku li Romayê ne û bona pîrozbûnê hatine dawet kirin re: Bila ji Bavê me Xwedê û ji Xudan Îsa Mesîh ve xêr û xweşî ji we re be!"
                },
                {
                    "verse": "8",
                    "text": "Pêşiyê bona we hemûyan, bi navgîniya Îsa Mesîh ve ji Xwedayê xwe re şikir dikim ku, baweriya we li hemûya dinê tête bang kirin."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku Xwedayê ez bona belav kirina Mizgîniya Lawê wî, bi ruhê xwe ve jê re xizmetê dikim şahde ye ku,"
                },
                {
                    "verse": "10",
                    "text": "ez we çawa bêsekin, her tim di duayên xwe de di bîr ve tînim; bi xwestina Xwedê, ya dawîn bona hatina cem we ez dixwazim ku rêyek ji min re bê vekirin."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku bona hûn ji aliyê ruh ve zexm bibin, xelatek ruhanî bigihînim we, zahf dixwazim ku ez we bibînim."
                },
                {
                    "verse": "12",
                    "text": "Yanê, dixwazim bibêjim ku, dema ez di nava we de bim, ez bi ya we, hûn jî bi ya min, em ê bi baweriya xwe xemrevîniyê bibînin."
                },
                {
                    "verse": "13",
                    "text": "Ya birano, ez naxwazim ji we re nenas bimîne ku, mîna di nava neteweyên din de, bona ku şuxlên min di nava we de jî dexlê bide, pirr caran min nêt anî ku ez werim cem we; lê belê heta niha hatim men kirinê."
                },
                {
                    "verse": "14",
                    "text": "Berpirsiyartiya min li berya kesên Grek û yên Barbar, ji zaniyaran û ji nezanan re heye."
                },
                {
                    "verse": "15",
                    "text": "Bi vî awayî, ez amade me ku ji we re, ji yên ku li Romayê ne re jî, Mizgîniyê heta ku ji destê min ve bê waaz bikim."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku ez ji Mizgîniya Mesîh fedî nakim; ji ber ku ew pêşiyê ji Cihûdan re, dawiyê jî ji Grekan re, bona xelasiya her bawerkiran hêza Xwedê ye."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku pakbûna Xwedê di wê de ji baweriyê, heta baweriyê tête doz kirin; herweha hatiye nivîsandin: Lê belê dê salih bi baweriyê ve bijî."
                },
                {
                    "verse": "18",
                    "text": "Lewma li dijî hemû bêxwedanî û neheqiya mirovên ku bi neheqiyê dibin astengê rasteqîniyê, xezeba Xwedê ji ezman ve tête nîşan dayîn."
                },
                {
                    "verse": "19",
                    "text": "Ji ber, çi ku di derheqê Xwedê de tê zanîn li ber çavan e; ji ber ku Xwedê hemûyî raxistiye ber çavên wan."
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku ji afirandina dinê ve, xisûsiyetê wî yên ku nayên dîtin, yanê, hêza wî ya bêdawî û Xwedaniya wî bi kirinên wî tê fêhm kirin ku, bi eşkeretî tê dîtin; bo vê yekê uzrê wan nîne."
                },
                {
                    "verse": "21",
                    "text": "Ji ber ku Xwedê dizanîbûn jî, dîsa wî bi Xwedayî bilind nekirin û ji wî re şikir nekirin; lê belê di fikrên xwe de ketin ehmeqiyê; tariyê jî dilê wanî fêhm nake girt."
                },
                {
                    "verse": "22",
                    "text": "Gava ku wan digotin em baqil in, ew bêaqil bûn"
                },
                {
                    "verse": "23",
                    "text": "û bilindahiya Xwedayê bê mirin bi senemên mîna mirovên bi mirin, civîkan, çarlingan û marîjokan ve guhertin."
                },
                {
                    "verse": "24",
                    "text": "Bo vê yekê, Xwedê, bona bedenên xwe rezîl bikin, wan di nav şehwetên dilê wan de berda pîsîtiyê."
                },
                {
                    "verse": "25",
                    "text": "Wan, rastiya Xwedê bi derewê ve guhertin û ji Xalik zêdetir, bi mexlûq ve peristîn û qûlitiyê kirin; ew abadîn bimbarek e! Amîn."
                },
                {
                    "verse": "26",
                    "text": "Ji ber vê yekê Xwedê wan da azweriyên şermî; ji ber ku heta pîrekên wan jî dêvla têkiliyên xwezayî, yên ne xwezayî bijartin"
                },
                {
                    "verse": "27",
                    "text": "û mîna wê, zilaman jî têkiliyê xweza yên pîreka berdan û di şehwetên xwe de bi hev û din re vêketin û şewitîn; zilam bi zilaman re ket têkiliyên şermî û di xwe de bersiva ku liyaqî ji rê derketinê ye girtin."
                },
                {
                    "verse": "28",
                    "text": "Û ji ber ku di zanîna xwe de hebûna Xwedê minasîb nedîtin, Xwedê jî bona tiştên ku ne li cîh in bikin, wan da destê ramanên merdût."
                },
                {
                    "verse": "29",
                    "text": "Mafnezaniya bi her awayî, bi xerabî, bi çavnebarî, bi gir û hêrsê ve tijî bûn; bi hesûdî, bi hêrsa kuştinê, bi koşînê, bi hîlê û bi nêta xerab ve tijî ne."
                },
                {
                    "verse": "30",
                    "text": "Yên ji Xwedê ve dikerihin, kesên pirsguhêz, rexnekir, qurre, bikubr, pesnê xwe vedidin, xerabiyê dikin, ji dayik û bavan re îtaetê nakin,"
                },
                {
                    "verse": "31",
                    "text": "fêhmkor, li ser soza xwe nasekinin, bêhezkirin û bêrehm in."
                },
                {
                    "verse": "32",
                    "text": "Kesên van tiştên ûsa dikin, hay ji fermana Xwedê ya di derheqê mirina wan de heye dizanin, lê tenê bi çêkirina vana namînin, lê belê kesên vana çêdikin jî teswîp û tesdîq dikin."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bo vê sedemê, ya her zilamê ku daraziyê dike, tu ne bi uzrî; ji ber, di tiştên ku tu kesên din daraz dikî de, tu xwe mehkûm dikî; ji ber ku tu, ya kesê daraziyê dikî, tu eynî tiştî dikî!"
                },
                {
                    "verse": "2",
                    "text": "Û em dizanin ku, li dijî kesên tiştên ûsa dikin, daraziya Xwedê li gor rastiyê ye."
                },
                {
                    "verse": "3",
                    "text": "Û ya zilamê kesên ku tiştên ûsa dike, daraz dikî û tiştên mîna wan dikî, tu dibêjî qey tuyê ji darazdana Xwedê birevî?"
                },
                {
                    "verse": "4",
                    "text": "An jî ma tu bi nezaniya qenciya Xwedê, ya ku te dibe tobê, tu zêdeyiya qencî û sebr û tehemûla wî kêm dibînî?"
                },
                {
                    "verse": "5",
                    "text": "Lê belê ji ber inyadkirina xwe û dilê xwe yî bê tobe bona roja xezebê ku darazdana Xwedê ya dadî bê eşkere kirin, tu xezebê ji xwe re dicivîne;"
                },
                {
                    "verse": "6",
                    "text": "dê Xwedê bersiva kirinên her kesî bide wan!"
                },
                {
                    "verse": "7",
                    "text": "Dê jiyana bêdawî bide kesên bêsekin qenciyê dikin û bi vî awayî li bilindî, birêzî û bêmiriniyê digerin!"
                },
                {
                    "verse": "8",
                    "text": "Lê belê dê xezeb û hêrsê bibarîne li ser kesên xweperest û li gor rastiyê nakin û li pey neheqiyê diçin!"
                },
                {
                    "verse": "9",
                    "text": "Pêşiyê ji kesên Cihûdan re, him jî ji Grekan re, dê tengasî û keserê ji her kesê xerabiyê dike re bide"
                },
                {
                    "verse": "10",
                    "text": "û dîsa pêşiyê ji Cihûdan re, him jî ji Grekan re, dê bilindî, dilxweşî û birêzî bide her kesên ku qenciyê dike."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku, Xwedê di nava mirovan de cihêtiyê nake."
                },
                {
                    "verse": "12",
                    "text": "Heçî kesên ku bi zagonê nizanibe û gunehan bike, zagon tune be jî dê helaq bibin. Yên bi zanîna zagonê gunehan bike jî, dê bi vê zagonê ve bên darazdan."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku kesên di qatê Xwedê de pak bibin ne yên zagonê bihîstine, lê yên zagonê anîne cîh in."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku, ger neteweyên ji zagonê ve bê hay bin, dema ku xwestekê vê zagonê tînin cîh, zagona xwe jî ava dikin."
                },
                {
                    "verse": "15",
                    "text": "Bi vî awayî xuya dikin ku xwestinên zagonê, di dilê wan de nivîsiye; ûcdanên wan jî şahdeyiyê li vê dide; ramanên wan jî an wan bi sûc dike, an jî diparêze;"
                },
                {
                    "verse": "16",
                    "text": "li gor Mizgîniya min, bi navgîniya Îsa Mesîh ve roja ku Xwedê mirovan bona sûcê wanî dizî bide darazdanê, dê ûsa bibe."
                },
                {
                    "verse": "17",
                    "text": "Lê belê tu ji xwe re dibêje Cihûd û xwe dispêre zagonê û bi Xwedê ve pesnê xwe vedidî"
                },
                {
                    "verse": "18",
                    "text": "û tu bi xwestina Xwedê dizanî û cihê kirina qîmetên herî bilind tu ji zagonê ve hîn bûyî"
                },
                {
                    "verse": "19",
                    "text": "û tu bawer bûyî ku, tu di zagonê de bi gîhaştina derûniya zanîn û rastiyê, bûyî rêberê koran,"
                },
                {
                    "verse": "20",
                    "text": "roniya kesên di tariyê de mayî, hînkerê bêaqilan û mamosteyê zarokan;"
                },
                {
                    "verse": "21",
                    "text": "niha, dema ku tu hînî kesên din dikî, tu jî nikarî hîn bibî? Dema tu nekirina diziyê waz dikî, tuyê diziyê bikî?"
                },
                {
                    "verse": "22",
                    "text": "Dema tu dibêjî: Zinê mekin, tuyê zinê bikî? Dema tu ji pûtan ve dikeribî, tuyê Perestgehê talan bikî?"
                },
                {
                    "verse": "23",
                    "text": "Dema tu bi zagonê ve pesnê xwe vedidî, tu dikarî li berya Xwedê rabe û wî biçûk bibînî?"
                },
                {
                    "verse": "24",
                    "text": "Ji ber ku ûsa hatiye nivîsandin: Ji ber we di nava netewan de, kufrê ji navê Xwedê re dikin."
                },
                {
                    "verse": "25",
                    "text": "Niha, ger tu bi zagonê ve bigire, dê qenciya bisunetbûnê hebe; lê belê ger tu êrîşkirê zagonê be, bisunetbûna te bûye bêsunetbûn."
                },
                {
                    "verse": "26",
                    "text": "Bo vê yekê ger yên bêsunet, li gor emirên zagonê bikin, ma dê ew jî bisunet neyên hesibandin?"
                },
                {
                    "verse": "27",
                    "text": "Ger tu bi xwedîbûna xwe ya Nivîsên Pîroz û bisunetbûnê, zagonê dicûyî; kesên bi bedenê ve ne bisunet, lê belê yê li gor zagonê dike, dê te nede darazdanê?"
                },
                {
                    "verse": "28",
                    "text": "Ji ber ku kesên ji derve Cihûd be, ne Cihûd e, ne jî suneta şiklî, ya bedenî bisunetbûn e."
                },
                {
                    "verse": "29",
                    "text": "Lê belê kesên ji hundir ve Cihûd be, Cihûd e û ne di tîpê de, lê di Ruh de bisunetbûna dil, bisunetbûn e; pesnahiya wî jî ne ji mirovan e, ji Xwedê ye."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha, çi taybetiya Cihûdan heye? An jî qenciya bisunetbûnê çî ye?"
                },
                {
                    "verse": "2",
                    "text": "Ji her alî ve zêde ye! Ya yekemîn, gotinên Xwedê berê emanetî wan bûn."
                },
                {
                    "verse": "3",
                    "text": "Ger hinekan bawerî neanîbin, dê çi bibe? Ma bêbaweriya wan, dilsoziya Xwedê ji navendê radike?"
                },
                {
                    "verse": "4",
                    "text": "Haşa! Her mirov derewîn jî be, bila bê zanîn ku Xwedê rast e; mîna ku hatiye nivîsandin: Da ku, tu di gotinên xwe de rast derkeve û dema bê darazdan, dozê qezenc bike."
                },
                {
                    "verse": "5",
                    "text": "Lê belê ger neheqiya me, dadbûna Xwedê derxe navendê, ma em çi bêjin? Ez bi zimanê mirovan ve diaxifim: Xwedayê ku bi xezebê ceza dike, ma neheq e?"
                },
                {
                    "verse": "6",
                    "text": "Haşa! Ger ûsa be, dê Xwedê çawa darazdana dinê bike?"
                },
                {
                    "verse": "7",
                    "text": "Lê belê ger bi derewên min, rastiya Xwedê, bona bilindiya wî hîn jî zêde bibe, ma ez çima dîsa jî bi gunehkarî tême darazdan?"
                },
                {
                    "verse": "8",
                    "text": "Û mîna ku di derbarê me de hatiye buxtan kirin û mîna ku hin kes dibêjin û îdîa dikin ku me gotiye, ma çima; em nebêjin: Bona qencî were em xerabiyê bikin? Mehkûmiyeta wan rast e!"
                },
                {
                    "verse": "9",
                    "text": "Ango çi? Ma xawêniya me heye? Na, qet nîne. Ji ber ku me ji jor dixwaze bila Cihûd be, dixwaze Grek be, bi gotina; hemû di bin gunehan de ne, sûcdar kirin."
                },
                {
                    "verse": "10",
                    "text": "Mîna ku hatiye nivîsandin: Qet kesên salih tune ne, yek jî tune."
                },
                {
                    "verse": "11",
                    "text": "Yê fêhm bike nîne, tu kesê ku li Xwedê digere nîne."
                },
                {
                    "verse": "12",
                    "text": "Hemû ji rê derketin, pev re bûn bêfêde. Yê ku qenciyê dike nîn e, yek jî nîn e."
                },
                {
                    "verse": "13",
                    "text": "Devê wan gorek vekiriye; bi zimanê xwe ve dixapînin; di binê lêvên wan de jahra mara heye."
                },
                {
                    "verse": "14",
                    "text": "Devê wan bi nalet û gotinên tal ve tijî ye."
                },
                {
                    "verse": "15",
                    "text": "Lingên wan ber bi xwîn rijandinê ve bi lez in."
                },
                {
                    "verse": "16",
                    "text": "Di rêgehên wan de xerakirin û tengasî heye."
                },
                {
                    "verse": "17",
                    "text": "Û rêya dilxweşiyê jî nizanin."
                },
                {
                    "verse": "18",
                    "text": "Li ber çavên wan tirsa Xwedê nîne."
                },
                {
                    "verse": "19",
                    "text": "Û em dizanin ku, hemû tiştên ku zagon her çiqas tiştan dibêje, ji yên di bin zagonê de ne re dibêje; da ku, her dev bên girtin û bona hemûya dinê li dijî Xwedê sûcdar bibe;"
                },
                {
                    "verse": "20",
                    "text": "ji ber ku di hizûra wî de dê tu kes ji karên zagonê salih neyê hesibandin; ji ber ku zanîna gunehê bi navgîniya zagonê ye."
                },
                {
                    "verse": "21",
                    "text": "Lê belê niha bi zagon û ji aliyê peyxamberan ve bi şehadetî kirinê,"
                },
                {
                    "verse": "22",
                    "text": "rastiya Xwedê, yanê rastiya Xwedê ya ku ji hemûyên bi navgîniya baweriyê ji Mesîh Îsa re baweriyê anîne re ye, ji bilî zagonê eşkere bûye; ji ber ku qet cihêtî nîne;"
                },
                {
                    "verse": "23",
                    "text": "çimkî hemûyan gunehê kirin û ji bilindahiya Xwedê mehrûm man."
                },
                {
                    "verse": "24",
                    "text": "Ew bi navdîtiya fîdya ku di Îsa Mesîh de ye, bi xêra wî, bê berdêl salih têne hesibandin;"
                },
                {
                    "verse": "25",
                    "text": "ji ber efûbûna gunehên ji berê ve di sebra Xwedê de hatine kirin, bona nîşandayîna dadiyê,"
                },
                {
                    "verse": "26",
                    "text": "yanê, bona di dema niha de dadiya wî bête nîşan dayîn, di xwîna wî de bi navdîtiya baweriyê, wekî kefaret be, Xwedê wî pêşkêş kir, da ku, ew bi xwe bi dad be û yê ku baweriyê bi Îsa anîne salih bihesibîne."
                },
                {
                    "verse": "27",
                    "text": "Niha pesnvedan li ku ma? Li derve ma! Lê belê bi sipartina kîjan qanûnê? Ma bi ya şixulan? Na, lê belê bi zagona baweriyê ve!"
                },
                {
                    "verse": "28",
                    "text": "Ji ber, em di wê qenîetê de ne ku, mirov ne bi xwestekê zagonê anîn cîh, bi baweriyê salih têne hesibandin."
                },
                {
                    "verse": "29",
                    "text": "An jî ma Xwedê tenê Xwedayê Cihûdan e? Ma ne yê neteweyên din e jî? Belê, yê neteweyên din e jî!"
                },
                {
                    "verse": "30",
                    "text": "Ji ber ku Xwedanê bisunetan bi baweriyê, yên ne bêsunetan jî bi eynî baweriyê salih bihesibîne yek e."
                },
                {
                    "verse": "31",
                    "text": "Niha, ma em bi navgîniya baweriyê, zagonê betal dikin? Haşa! Lê belê em zagonê tesdîq dikin."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha, em ê li gor bedenê di derheqê bapîrê xwe Birahîm de bêjin çi?"
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku ger Birahîm bona karên xwe yî qenc salih hatibe hesibandin, ji pesnvedanê heqê wî heye; lê belê ne li ber Xwedê."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku Kitêb dibêje çi? Û Birahîm bawerî bi Xwedê anî û bi vî awayî pak bûyî hate hesibandin."
                },
                {
                    "verse": "4",
                    "text": "Lê belê heqdestê ku tê dayîna xebatkaran ne kerem e, heq tê hesibandin."
                },
                {
                    "verse": "5",
                    "text": "Lê yê ku naxebite, lê belê bawerî bi yê ku bêxwedan salih dihesibîne ve tîne, bi saya baweriya xwe pak bûyî tête hesibandin."
                },
                {
                    "verse": "6",
                    "text": "Herweha Dawid jî, dilxweşiya zilamê ku, Xwedê wî bêlêker salih hesibandiye daxuyanî dike:"
                },
                {
                    "verse": "7",
                    "text": "Xwezî li kesên ku sûcên wan hatiye efû kirin û gunehên wan hatiye nuxumandin!"
                },
                {
                    "verse": "8",
                    "text": "Xwezî li wî zilamî ku, Xudan ji wî re guneh nahesibîne!"
                },
                {
                    "verse": "9",
                    "text": "Ma ev dilxweşî bona bisunetan e, an bona bêsunetan e jî? Em dibêjin ku: Birahîm bi saya baweriya xwe pak bûyî hate hesibandin."
                },
                {
                    "verse": "10",
                    "text": "Ma çawa ji wî re hate hesibandin? dema bisunet bû, an jî dema bêsunet bû? Ne dema bisunet bû, lê belê dema bêsunet bû!"
                },
                {
                    "verse": "11",
                    "text": "Û gava ew hîn bêsunet bû, bi delîliya bêsunetî pak bûnê, nîşana sunetê girt; da ku, bila bibe bavê manewî yê heçî kesên hîn bi bêsunet bûnê baweriyê anîne û bila ew jî pakbûyî bên hesibandin!"
                },
                {
                    "verse": "12",
                    "text": "Û bi vî awayî bapîrê me Birahîm, bû bavê ew kesên ku, tenê bisunet bûnê nemane, lê belê dema ew bêsunet bû, yên bisunet bûna xwe li pey şopa baweriya wî dimeşin jî."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku wada mêraskerbûnê dinê, ne bi navgîniya zagonê, lê belê bi navgîniya pakbûna ku ji baweriyê tê, ji Birahîm û nîjada wî re hate dayînê."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku ger yên girêdayiyê zagonê mêrasker bin, bawerî vala û wad betal e."
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku zagon xezebê pêk tîne; lê belê li cîhê ku zagon tune be, li wê derê tecawuz jî tune."
                },
                {
                    "verse": "16",
                    "text": "Ji ber vê yekê, bona ku li gor xêrê be, ji baweriyê ye; da ku, wad ji hemû nîjadê re, ne tenê ji yê ku ji zagonê ye re, mîna ku: Min te kir bavê gellek neteweyan, hatiye nivîsandin, bila bi yê ku ji baweriya bavê me hemûyan Birahîm e ve jî ewle bibe;"
                },
                {
                    "verse": "17",
                    "text": "ew Birahîmê ku, li ber Xwedayê ku miriyan divejîne û tiştên tune ne, mîna tiştên ku hebin gazî dike, bawerî anî."
                },
                {
                    "verse": "18",
                    "text": "Dema ew di rewşeke bêhêvî de bû, bi hêviya ku dê bibe bavê gellek netewan bawerî anî. Bi soza ku: Dê nîjada te ûsa bibe, dibêje ewle bûbû!"
                },
                {
                    "verse": "19",
                    "text": "Û bedena xwe yî bi sed salî bûnê jixwe miriye û mirîbûna rehma Sara, di baweriyê de bi lawaz neketinê fikirî."
                },
                {
                    "verse": "20",
                    "text": "Wî bê bawerî nekir û ji wada Xwedê şik nekir; lê belê di baweriyê de xurt bû û Xwedê bilind kir."
                },
                {
                    "verse": "21",
                    "text": "Bi hemûyan ewle bû ku dê Xwedê bona wada xwe bîne cîh, şiyandar e."
                },
                {
                    "verse": "22",
                    "text": "Ji ber vê yekê jî jê re pak bûyî hate hesibandin."
                },
                {
                    "verse": "23",
                    "text": "Û ya ku bo wî hate hesibandin, ne tenê ji bo wî,"
                },
                {
                    "verse": "24",
                    "text": "lê belê ji bo yên ku dê pak bûyî bên hesibandin, yanê, bona me, yên bi yê ku Xudanê me Îsa, ji mirinê vejand bawerî anîne jî hate nivîsandin;"
                },
                {
                    "verse": "25",
                    "text": "ew bona sûcên me ji mirinê re hate dayînê û bona pakbûna me, hate vejandinê."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha, em bi baweriyê ve salih hatine hesibandin, bi navgîniya Xudanê me Îsa Mesîh, bi Xwedê re aştiya me heye;"
                },
                {
                    "verse": "2",
                    "text": "em, bi navgîniya wî ve jî û bi baweriyê ve gîhaştin vê kerema ku em tê de pêdandî ne û bi hêviya gîhaştina bilindahiya Xwedê em pesnê xwe didin."
                },
                {
                    "verse": "3",
                    "text": "Û tenê ne bi ewqasî, lê belê em heta bi tengasiyan jî pesnê xwe didin."
                },
                {
                    "verse": "4",
                    "text": "Ji ber, em dizanin ku tengasî hêza berxwedanê, hêza berxwedanê ecibandinê û ecibandin jî hêviyê ava dike"
                },
                {
                    "verse": "5",
                    "text": "û hêvî jî naşermîne; ji ber ku bi navgîniya Ruhê Pîroz ku ji me re hatiye dayîn, hezkirina Xwedê rijiyaye dilê me."
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku gava em hîn bêçarebûn, Mesîh di dema ku hatibû hilbijartin de, bona bêxwedêyan mir."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku kesekî bona mirovekî salih, zor dimire, lê belê dibe ku mirovek li dêvla yekî qenc mirinê bide ber çav."
                },
                {
                    "verse": "8",
                    "text": "Lê belê Xwedê, ji me hezkirina xwe bi vêya îspat dike: Gava ku hîn em gunehkar bûn, Mesîh bona me mir."
                },
                {
                    "verse": "9",
                    "text": "Niha, li gor em bi xwîna wî salih hatine hesibandin, hîn jî biryar e ku em ê bi navgîniya wî, ji xezebê xelas bibin!"
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku ger em, dema neyar bûn, bi navgîniya mirina Lawê wî, bi Xwedê re li hev hatibin, hîn jî biryar e ku bi li hev hatinê, em ê bi jiyana wî xelas bibin!"
                },
                {
                    "verse": "11",
                    "text": "Û tenê ne ewqas e, lê belê bi navgîniya Xudanê me Îsa Mesîh, yê ku me niha li hev aniye, bi Xwedê re jî em pesin vedidin."
                },
                {
                    "verse": "12",
                    "text": "Bo vê yekê, çawa ku guneh bi navgîniya mirovekî û mirin jî bi navgîniya gunehê ve ketibe dinê; bi vî awayî mirin jî derbasî hemû mirovan bû; ji ber ku hemûyan guneh kirin;"
                },
                {
                    "verse": "13",
                    "text": "– ji ber ku berî zagonê jî guneh di dinê de hebû; lê belê dema zagon tune be, guneh nayê hesibandin."
                },
                {
                    "verse": "14",
                    "text": "Lê belê li gor şîb a destdirêjiya Ademê ku wekokê kesê dê bê ye, li ser yên ku guneh nekirine jî, ji Adem heta Mûsa mirin serweriyê dikir."
                },
                {
                    "verse": "15",
                    "text": "Lê belê sûc çawa be, xelat jî wusa nîne; ji ber ku, ger bi sûcê yekî, gellek miribin, bo gellekan bi xêra Xwedê û zilamekî yanê bi xêra Îsa Mesîh bexşandin hîn jî zêde bû."
                },
                {
                    "verse": "16",
                    "text": "Û bexşandin, ne mîna gunehên bi navgîniya kesekî ye; ji ber ku darazî bona ji sûcekê mehkûmiyetê; lê belê xelat, bona ji gellek sûcan pakbûnê çêbû."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku, ger mirin bona sûcê yekî, bi navgîniya mirovekî serweriyê ajotibe, yên ku zêdeyiya kerem û bexşa safîbûnê girtine, bi yekî, yanê, bi navgîniya Îsa Mesîh ve di jiyanê de dê bi zêdeyî serweriyê bajon! –"
                },
                {
                    "verse": "18",
                    "text": "Niha, çawa ku sûcek li mehkûmiyeta hemû mirovan re rê vedike, kirinek rastîn jî pakbûna jiyanê dide hemû mirovan ava kir."
                },
                {
                    "verse": "19",
                    "text": "Ji ber, çawa ku bi sedema bêîtaetî kirina mirovekî gellek kes gunehkar hate kirin, bi vî awayî bi îtaet kirina mirovekî jî gellek kes dê bêne salih kirin."
                },
                {
                    "verse": "20",
                    "text": "Û zagon, bona ku sûc zêde bibe ket navendê; lê belê li cîhê ku guneh zêde bûye, kerem hîn jî zêde bûye;"
                },
                {
                    "verse": "21",
                    "text": "da ku, wekî guneh serweriya xwe bi mirinê ve dajo, kerem jî bila bi navgîniya Xudanê me Îsa Mesîh ve, bona dayîna jiyana bêdawî, bi pakbûnê serweriyê bajo."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ma niha em çi bibêjin? Bona ku kerem zêde bibe, ma em dûmahiya gunehkirinê bikin?"
                },
                {
                    "verse": "2",
                    "text": "Haşa! Em, yên ku li hember gunehan mirîne, êdî em ê çawa di wê de bijîn?"
                },
                {
                    "verse": "3",
                    "text": "An jî ma hûn nizanin ku, hemûyên ji me, yên di Mesîh Îsa de vaftîz bûne, di mirina wî de vaftîz bûne?"
                },
                {
                    "verse": "4",
                    "text": "Niha, em bi navgîniya vaftîzê ve bi wî re, ji mirinê re hatin binax kirin; da ku, Mesîh, çawa bi bilindiya Bavo ji mirinê ve vejiyabe, em jî bi vî awayî di nûbûna jiyanê de bimeşin."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku ger em di mirinekî mîna ya wî de, bi wî re yek bûbin, di vejînekî mîna ya wî de jî em ê bi wî re bibin yek."
                },
                {
                    "verse": "6",
                    "text": "Em vêya dizanin ku, êdî em ê ji gunehê re dîlitiyê mekin, bona ku bedena me yî gunehkar ji navendê rabe, mirovê me yî kevn jî bi wî re, hatiye xaçkirin."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku kesekî bimire, ji gunehan ve hatiye azad kirin."
                },
                {
                    "verse": "8",
                    "text": "Lê belê ger em bi Mesîh ve miribin, em bawer in ku em ê bi wî re jî bijîn;"
                },
                {
                    "verse": "9",
                    "text": "ji ber, em dizanin ku Mesîh ji mirinê ve vejiyaye û êdî namire, mirin êdî nikare serweriya xwe li ser wî bajo."
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku mirina wî di berdêla gunehan de bûye mirina pêşî û ya paşî; lê belê jiyana ku dajo, bona Xwedê dajo."
                },
                {
                    "verse": "11",
                    "text": "Hûn jî bi vî awayî xwe li berya gunehan mirî û di Mesîh Îsa de, li berya Xwedê zindî bihesibînin."
                },
                {
                    "verse": "12",
                    "text": "Niha, bila guneh di bedena we yî fanî de, bona ku hûn li gor şehwetên wê bikin, serweriyê neajo."
                },
                {
                    "verse": "13",
                    "text": "Û endamên xwe nekin navgîniyê neheqiyê û pêşkêşî gunehê mekin; lê belê mîna kesên ku ji mirinê vejiyaye, xwe pêşkêşî Xwedê bikin û endamên xwe jî bi hacetên pakbûnê ve, pêşkêşî Xwedê bikin!"
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku dê guneh nikaribe serweriyê li ser we bike; ji ber ku hûn ne di bin rêvebiriya zagonê de, lê belê di bin keremê de ne."
                },
                {
                    "verse": "15",
                    "text": "Niha çi? Ji bona ku em ne di bin rêvebiriya zagonê de ne, lê belê em di bin keremê de ne, ma em gunehan bikin? Haşa!"
                },
                {
                    "verse": "16",
                    "text": "Mîna dîlên îtaetê, hûn ê xwe bidin destê kê, ma qey hûn nizanin ku hûn dîlên wî kesê ku îtaetê jê re dikin in? Hûn an dîlê gunehên dibe mirinê, an jî dîlê îtaetê ku dibe rastiyê ne."
                },
                {
                    "verse": "17",
                    "text": "Lê belê şikir ji Xwedê re ku, mîna hûn qûlên gunehê bûn, lê li gor sûretê hînkariya ku hûn jê re hatine radest kirin we ji dil îtaet kir"
                },
                {
                    "verse": "18",
                    "text": "û ji gunehan hatin azad kirin û bûn qûlên rastiyê."
                },
                {
                    "verse": "19",
                    "text": "Bona bêhêzbûna ezitiya we ya xweza, ez li gor pîvana mirovan diaxifim; we çawa endamên bedenên xwe bi dîlitî pêşkêşî bêexlaqiyê û bona xerabiyê ji xerabiyê re pêşkêş kiribin, niha van endamên xwe bona pîrozahiyê, bi dîlitî pêşkêşî rastiyê bikin."
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku hûn dema ku dîlên gunehê bûn, ji rastiyê azad bûn."
                },
                {
                    "verse": "21",
                    "text": "Çi berhema wê demê, ji wan tiştên ku niha hûn ji wan şerm dikin, ji we re hebû? Ji ber ku dawiya wan mirin e!"
                },
                {
                    "verse": "22",
                    "text": "Lê belê niha, wekî ji gunehan bi azad kirinê û ji Xwedê re dîl bûnê bin, bona pîroziyê berhema we heye û dawiya wê jiyana bêdawî ye."
                },
                {
                    "verse": "23",
                    "text": "Ji ber ku berdêla gunehê mirin e, lê belê xelata Xwedê, di Xudanê me Mesîh Îsa de jiyana bêdawî ye."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "An ma qey hûn nizanin ku, ya birano – ji ber ku ez ji yên zagonê dizanin re dibêjim – zagon, li ser mirovekî heta ku dema dijî serweriyê dike?"
                },
                {
                    "verse": "2",
                    "text": "Ji ber, mîna ku pîreka bi zewac, heta ku zilamê wê bijî, bi zagonê ve bi wî ve girêdayî ye; lê belê ger zilamê wê bimire, pîrek ji zagona zilam ve azad dibe."
                },
                {
                    "verse": "3",
                    "text": "Niha ger wusa be, heta ku zilamê wê sax be, biçe mêrekî din, jê re zinêkir tête gotin; lê belê ger mêrê wê bimire, ji zagonê ve azad dibe, wusa ku, ger bi zilamekî din re bizewice, ne zinêkir e."
                },
                {
                    "verse": "4",
                    "text": "Ji ber vê yekê, birayên min, bona ku em ji Xwedê re mêwe bînin; hûn jî bona yekî din, yanê, bona gîhaştina yê ji mirinê vejiyaye, bi navgîniya bedena Mesîh, ji zagonê re mirin."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku dema em di cîsmaniyetê de bûn, azweriyên gunehê, yê bi navgîniya zagonê ne, di endamên me de bona ji mirinê re mêwe bîne, dixebitî."
                },
                {
                    "verse": "6",
                    "text": "Lê belê niha, bi tiştê ku em pê ve hatine girtin wekî em miribin, ji zagonê ve azad bûn; da ku, em ne di kevnariya tîpê de, lê di nûtiya Ruh de qûlitî bikin."
                },
                {
                    "verse": "7",
                    "text": "Wê demê em çi bibêjin? Ma qey zagon guneh e? Haşa! Lê belê navgîniya zagonê tunebûya, min ê bi gunehê ve nizanîba; ji ber ku ger zagonê negotiba: Çavbirçî mebe, min ê nizanîba çavbirçîtî çî ye."
                },
                {
                    "verse": "8",
                    "text": "Lê belê guneh bi dîtina fersendê, bi navgîniya emrê, di min de bi her avayî çavnebarî ava kir; ji ber heta ku zagon tune be, guneh mirî ye."
                },
                {
                    "verse": "9",
                    "text": "Û gava ku hîn zagon tunebû, ez zindî bûm; lê belê dema ku emir hat, guneh vejiya û ez mirim."
                },
                {
                    "verse": "10",
                    "text": "Û emirê ku bona jîyanê bû, ji min re bû bona mirinê."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku guneh, bi navgîniya emir fersendê dît, fenekiyê li min kir û bi navgîniya wê min kuşt."
                },
                {
                    "verse": "12",
                    "text": "Ûsa ku, zagon pîroz e û emir pîroz û rast û qenc e."
                },
                {
                    "verse": "13",
                    "text": "Ma niha, qey ya qenc ji min re bû mirin? Haşa! Lê belê da ku, bona guneh bi gunehî bê nas kirin, bi navgîniya ya qenc mirinê ji min re dianî; da ku, bona bi navgîniya emrê bila baş bê fêhm kirin ku guneh heta dereca dawîn bi gunehî ye."
                },
                {
                    "verse": "14",
                    "text": "Ji ber, em dizanin ku, zagon ruhanî ye; lê belê ez bedenî me, mîna dîlekî di gunehê de hatime firotin."
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku ez bi kirina xwe nizanim; nikarim tiştê ku dixwazim bikar bînim, lê belê tiştê ku jê dikerihim, dikim."
                },
                {
                    "verse": "16",
                    "text": "Lê belê ger ez tiştê ku naxwazim bikim, ez ê bi gotina zagon qenc e, bipejirînim."
                },
                {
                    "verse": "17",
                    "text": "Wê gavê vêya êdî ne ez, gunehê ku di min de dimîne çêdike."
                },
                {
                    "verse": "18",
                    "text": "Ji ber, ez dizanim ku, tiştekî qenc di min de, yanê, di ezitiya minî xweza de nîne; ji ber ku di min de bona çêkirina tiştekî qenc xwestin heye, lê belê hêz tune ye."
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku tiştê qenc yê ez dixwazim çêbikim, nakim, lê belê tiştê xerab yê ku ez naxwazim çêkim, dikim."
                },
                {
                    "verse": "20",
                    "text": "Lê belê ger ez, tiştên ku naxwazim dikim bim, êdî ne ez, lê belê gunehê ku di min de dimîne wê dike."
                },
                {
                    "verse": "21",
                    "text": "Ger wusa be, ez ê vê zagonê bibînim; dema ku ez dixwazim tiştên qenc bikim, ji bona min xerabî amade ye."
                },
                {
                    "verse": "22",
                    "text": "Ji ber ku ji hebûna xwe yî hundirîn ve zewqê ji zagona Xwedê ve digirim;"
                },
                {
                    "verse": "23",
                    "text": "lê belê di endamên xwe de zagonekî din dibînim ku, li dijî zagona aqilê min şer dike û min dike bindestê zagona ku di endamên bedena min de ye."
                },
                {
                    "verse": "24",
                    "text": "Ez çi mirovekî belengaz im! Ma kî yê min ji vê bedena ku dibe mirinê xelas bike?"
                },
                {
                    "verse": "25",
                    "text": "Ez bi navgîniya Xudanê me Îsa Mesîh ve, ji Xwedê re şikir dikim! Niha, bi vî awayî ez bi aqilê xwe ji zagona Xwedê re, lê belê bi bedenê ji zagona gunehê re qûlitî dikim."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bi vî awayî, niha ji kesên di Mesîh Îsa de ne re, êdî qet mehkûmiyetek nîne."
                },
                {
                    "verse": "2",
                    "text": "Ji ber, zagona Ruhê ku jiyanê dide, di Mesîh Îsa de, min ji zagona guneh û mirinê ve azad kir."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku Xwedê Lawê xwe di dirûvê bedena gunehê de û bona gunehê şand û gunehê di bedenê de mehkûm kir û tiştê ku zagon, bona ku ji ber bedenê lawaz e nikare bike, kir;"
                },
                {
                    "verse": "4",
                    "text": "da ku, xwestina zagonê ne li gor bedenê, di me de, di yên li gor Ruh ve dijîn de were cîh."
                },
                {
                    "verse": "5",
                    "text": "Ji ber, yên ku li gor bedenê ne tiştên bedenê, lê belê yên ku li gor Ruh in tiştên Ruh difikirin."
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku ramanê li gor bedenê mirin e, lê belê ramanê li gor Ruh e jî jiyan û dilxweşî ye."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku ramanê li gor bedenê, neyartiya li dijî Xwedê ye; ji ber ku ji zagona Xwedê re îtaet nake, him jî nikare bike"
                },
                {
                    "verse": "8",
                    "text": "û kesên di bedenê de ne, nikarin Xwedê xoşnûd bikin."
                },
                {
                    "verse": "9",
                    "text": "Çi heye ku, ger Ruhê Xwedê di we de bijî, hûn ne di bedenê de, lê belê di Ruh de ne. Lê belê di kesekî de Ruhê Mesîh tune be, ew kes ne yê Mesîh e."
                },
                {
                    "verse": "10",
                    "text": "Û ger Mesîh di we de be, beden ji ber gunehan mirî ye, lê belê ruh ji ber pakbûnê jîyan e."
                },
                {
                    "verse": "11",
                    "text": "Lê belê ger Ruhê yê ku Îsa ji mirinê vejandiye di we de bimîne, yê ku Mesîh Îsa ji mirinê vejandiye, bi navgîniya Ruhê xwe yî di we de dimîne, dê bedenê we yî bi mirin bivejîne."
                },
                {
                    "verse": "12",
                    "text": "Niha ger wusa be, ya birano, em li gor ji bo bedenê bijîn, ne deyndarê bedenê ne!"
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku ger hûn li gor bedenê bijîn, hûn ê bimirin, lê belê ger hûn karên bedenê bi Ruh ve bikujin, hûn ê bijîn."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku hemû kesên ku bi Ruhê Xwedê ve tên îdare kirin, lawên Xwedê ne."
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku we, dîsa ji bo tirsê ruhê dîlitiyê negirtin, lê belê we ruhê lawitiyê girtin û em bi wî ve: Abba, Bavo! bang dikin."
                },
                {
                    "verse": "16",
                    "text": "Ruh bi xwe, bi ruhê me ve, şahdeyiyê dike ku em zarokên Xwedê ne."
                },
                {
                    "verse": "17",
                    "text": "Û ger em zarok bin, di heman demê de mêrasker in jî; mêraskerên Xwedê û şirîkên mêraskerên Mesîh in; ger em di rastiyê de jî bi wî re elemê dikişînin, ev bona pev re jî bilindkirina me ye."
                },
                {
                    "verse": "18",
                    "text": "Lewma ez dihesibînim ku ahênên vê demê, li ber bilindahiya ku dê ji me re bête kişif kirin, qet ne tiştek in."
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku xuluqandin, bi bêrîkirina mezin li benda derketina lawên Xwedê ya navendê ye."
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku xuluqandin ne bi daxwaziya xwe, lê bi sedema yê ku têkildar kiriye bi ya pûç ve hate têkildarkirin, lê belê hêvî heye"
                },
                {
                    "verse": "21",
                    "text": "ku dê xuluqandin bi xwe jî, ji qûlitiya fanî ve xelas bibe û bigihêje azadiya zarokên Xwedê ya bi rûmet."
                },
                {
                    "verse": "22",
                    "text": "Ji ber, em dizanin ku heta niha hemû xuluqandin dinale û jana welidînê dikişîne."
                },
                {
                    "verse": "23",
                    "text": "Û tenê ne ev, lê belê em bi xwe jî, yên xwediyê nûberê Ruh jî bi bêrî kirinê li benda girtina lawitiyê, yanê, xelaskirina bedenê xwe ne û di hundirê xwe de dinalin."
                },
                {
                    "verse": "24",
                    "text": "Ji ber ku em bi hêviyê ve xelas bûn; lê belê hêviya ku xuya dibe, ne hêvî ye; ji ber, ma kî dikare tiştê ku dibîne hêvî bike?"
                },
                {
                    "verse": "25",
                    "text": "Lê belê ger me hêviya xwe li ya hîn me nedîtiye girê dabe, em ê bi sebir li benda wê bin."
                },
                {
                    "verse": "26",
                    "text": "Û bi vî awayî, Ruh jî di bêhêzbûna me de alîkariyê bi me re dike; ji ber, em nizanin ku ka em ê çawa dua bikin, lê belê Ruh bi xwe bi axînên nayên gotinê ve ji bona me şefaetê dike."
                },
                {
                    "verse": "27",
                    "text": "Û yê ku lêkolînan li dil dike, dizane ku fikrê Ruh çî ye; ji ber ku ew li gor xwestina Xwedê, bona pîrozan şefaetê dike."
                },
                {
                    "verse": "28",
                    "text": "Û em dizanin ku hemû tişt, bi hev re, bona kesên ku ji Xwedê hez dikin, bona kesên ku li gor mirazê xwe hatine bang kirin re, bona qenciyê dişuxulin."
                },
                {
                    "verse": "29",
                    "text": "Ji ber ku wî, kesên ji berê ve zanîbû, bona wergerîne mînakê Lawê xwe, ji berê ve hilbijartî ye; da ku, bila ew di nava gellek birayan de bibe yê pêşîn welidiye."
                },
                {
                    "verse": "30",
                    "text": "Û wî, bangî kesên ku ji berê ve hilbijartiye kir û kesên ku bangî wan kiribû salih jî hesiband û kesên ku salih hesibandibû bilind jî kir."
                },
                {
                    "verse": "31",
                    "text": "Niha, em ji vêya re bibêjin çi? Ger Xwedê li aliyê me be, kî dikare li dijî me be?"
                },
                {
                    "verse": "32",
                    "text": "Yê ku Lawê xwe ne parêst, lê belê wî di oxra me hemûyan de da mirinê, ma ew dê tevî wî jî, hemû tiştan çawa ji me re nebexşîne?"
                },
                {
                    "verse": "33",
                    "text": "Dê kî li dijî kesên ku Xwedê hilbijartiye gilî bike? Yê ku wan mafdar derdixe Xwedê ye;"
                },
                {
                    "verse": "34",
                    "text": "ma yê ku sûcdar bike, kî ye? Yê ku miriye û hîn zêde, vejiyaye Mesîh Îsa ye ku, li aliyê rastê Xwedê ye û bona me şefaetê dike!"
                },
                {
                    "verse": "35",
                    "text": "Ma kî dikare me ji hezkirina Mesîh ve veqetîne? Qey tengasî, an keser, an zilm, an birçîbûn, an tazîbûn, an xeterî, an jî şûr?"
                },
                {
                    "verse": "36",
                    "text": "Mîna ku hatiye nivîsandin: Em di oxra te de hemûya rojê tên kuştin, em mîna mîhên qesabî hatine hesibandin!"
                },
                {
                    "verse": "37",
                    "text": "Lê belê em bi navgîniya yê ku ji me hez dike, di vana hemûyan de ji kesê serketine jî jortir in."
                },
                {
                    "verse": "38",
                    "text": "Ji ber, ez bawer im ku, ne mirin, ne jiyan, ne milyaketan, ne rêvebiriyan, ne tiştên dema niha, ne jî tiştên dema ku bê, ne qudretan,"
                },
                {
                    "verse": "39",
                    "text": "ne bilindahî, ne kûritî, ne jî tiştekî dinî hatiye afirandin, nikare ku me ji hezkirina Xwedê ya di Xudanê me Mesîh Îsa de ye veqetîne."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez di Mesîh de rastiyê dibêjim, derewan nabêjim; ûcdanê min di Ruhê Pîroz de ji min re şahdeyiyê dike;"
                },
                {
                    "verse": "2",
                    "text": "di dilê min de keserek mezin, êşek bi dûmahî heye."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku birayên min, min dixwest ku ez di oxra merivê xwe yî li gor bedenê de ji Mesîh ve bême qewirandin;"
                },
                {
                    "verse": "4",
                    "text": "ew Îsraêlî ne, lawitî û bilindahî û peyman û dayîna zagon û peristinê û wad yên wan in;"
                },
                {
                    "verse": "5",
                    "text": "kalik yên wan in û li gor bedenê Mesîh ji wan e; ew li ser hemûyan abadîn Xwedayê pîroz e! Amîn."
                },
                {
                    "verse": "6",
                    "text": "Lê belê ev nabe ku gotina Xwedê vala derketiye. Ji ber ku yên ji Îsraêl in, hemû ne Îsraêl in."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku ji nîjada Birahîm jî bin, hemû ne zarok in. Lê belê bi avahiya: Dê nîjada te bi Îshaq ve bidome, hatiye nivîsandin."
                },
                {
                    "verse": "8",
                    "text": "Yanê, zarokên bedenê, ne zarokên Xwedê ne; lê belê zarokên wadê, nifşe têne hesibandin."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku gotina wadê ev e: Ez ê di vê demsalê de werim û dê lawekî Sara çê bibe."
                },
                {
                    "verse": "10",
                    "text": "Û tenê ne ev, lê belê dema Rebeka jî ji yekî, ji bapîrê me Îshaq ve bi ducanî mabû;"
                },
                {
                    "verse": "11",
                    "text": "ji ber, berî ku hîn zarok bûbûn û tiştên qenc an jî xerab bikin, ji Rebeka re hate gotin:"
                },
                {
                    "verse": "12",
                    "text": "Dê yê mezin, qûlitiyê ji yê biçûk re bike. Ûsa ku, armanca Xwedê ku di kirina vê hilbijartinê de ne li gor karan, lê belê bila li gor banga wî bidome;"
                },
                {
                    "verse": "13",
                    "text": "mîna ku hatiye nivîsandin: Ji Aqûp hez kirim, lê belê ji Esav kerihîm."
                },
                {
                    "verse": "14",
                    "text": "Niha, em bibêjin çi? Ma Xwedê bêdadiyê dike? Haşa!"
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku ji Mûsa re dibêje: Ez ê li yê ku dilovaniyê kirime re dilovaniyê bikim û yê ku ez li ber ketime, ez ê li ber bikevim."
                },
                {
                    "verse": "16",
                    "text": "Niha, ger wusa be, ne ji yê ku dixwaze, ne ji yê ku baz dide, lê belê ji Xwedayê dilovan e."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku Nivîsa Pîroz ji Fîrawûn re dibêje: A vay, bona ku qudreta xwe di te de xuya bikim û navê xwe li hemû rûyê erdê bidim bihîstin, min te bilind kir."
                },
                {
                    "verse": "18",
                    "text": "Niha, bi vî awayî, ew dikare ji kî re bixwaze, dilovanî bike û ji kî re bixwaze, dikare dilê wî tund bike."
                },
                {
                    "verse": "19",
                    "text": "Niha, tuyê ji min re bibêje: Wê çaxê ew çima hîn mirovan bisûc dibîne? Ji ber ku ma kî dikare li ber xwesteka wî bisekine?"
                },
                {
                    "verse": "20",
                    "text": "Na, lê belê ya mirov, ma tu kî ye ku, tu bersivê dide Xwedê? Yê ku şikil hatiye dayîn, ji yê ku şikil dayiye re qet dibêje: Te çima min wusa kir?"
                },
                {
                    "verse": "21",
                    "text": "An jî qey rayedariya kûzger tune ye ku, ji heriya wekhev qabekî bona karekî birûmet û qabekî jî bona karekî bêrûmet çê bike?"
                },
                {
                    "verse": "22",
                    "text": "Ger Xwedê bi xwestina xwe yî xezeba xwe xuya bike û hêza xwe bide nasîn, bi kesên dê bibe nîşana xezeba wî û helaq bibin, bi sebrekî mezin baldirêjî kiribe"
                },
                {
                    "verse": "23",
                    "text": "û ji kesên bona bilindkirinê ji berê ve amadeyî û dilovanî kiriye re, bona têgihandina dewlemendiya bilindiya xwe vêya kiribe, em çi bêjin?"
                },
                {
                    "verse": "24",
                    "text": "Ev mirovên ku tenê ne ji Cihûdan, ji neteweyên din jî bangî wan kiriye em in."
                },
                {
                    "verse": "25",
                    "text": "Mîna ku ew di pirtûka Hoşeya de jî dibêje: Ez ê ji yê ne gelê min e re bibêjim gelê min, ji yê ne xoşewîst e re jî xoşewîst bibêjim."
                },
                {
                    "verse": "26",
                    "text": "Û dê wusa bibe ku, yên li wî cîhê ku ji wan re hatiye gotin: Hûn ne gelê min in, li wê derê bi navê lawên Xwedayê zindî bên nav kirin."
                },
                {
                    "verse": "27",
                    "text": "Û Îşaya di derheqê Îsraêl de bi vî awayî diqêre: Hejmara lawên Îsraêl qasî qûma behrê zêde be jî, tenê dê bermayiya wan xelas bibe."
                },
                {
                    "verse": "28",
                    "text": "Ji ber ku Xudan dê karên darazdana li rûyê erdê zû çêke û biqedîne!"
                },
                {
                    "verse": "29",
                    "text": "Û mîna ku Îşaya ji berê ve gotiye: Ger Xudanê artêşan nîjadek ji me bajo ne parastiba, em ê mîna Sodom bibûna û wekhevê Gomora bibûna!"
                },
                {
                    "verse": "30",
                    "text": "Niha, em bibêjin çi? Neteweyên ku ne li pey pakbûnê diçûn, gîhaştin pakbûnê, pakbûna ji baweriyê ve tê;"
                },
                {
                    "verse": "31",
                    "text": "lê belê Îsraêla ku li pey zagonekî pakbûnê tîne çû, negîhaşt wê zagonê."
                },
                {
                    "verse": "32",
                    "text": "Çima? Ji ber ku mîna ne bi baweriyê, lê belê bi karên qenc ve dibe, bona pakbûnê şuxulîn û di kevirê xijiyê de pelitîn;"
                },
                {
                    "verse": "33",
                    "text": "mîna ku hatiye nivîsandin: A vay, ez li Siyonê kevirekî xijiyê û latekê tilpekiyê datînim û yên ku baweriyê bi wî bînin, dê neşermin!"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ya birano! Xwesteka dilê min û bergera min a di derheqê Îsraêlê de ji Xwedê re, bona xelasiya wan e."
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku ez şahdeyiyê li wan dikim ku, bona Xwedê xîreta wan heye, lê belê ne li gor zanyariyê ye."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku wan, bi nezaniya rastiya Xwedê, bona pêdandî dayîna ya xwe xebitîn û bengî rastiya Xwedê nebûn."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku bona her kesê ku bawerî aniye pak bibe, Mesîh dawiya zagonê ye."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku Mûsa, di derheqê pakbûna ku ji zagonê ve tê de vana nivîsandiye: Mirovê ku van tiştan bîne cîh, dê bi navgîniya vana ve bijî."
                },
                {
                    "verse": "6",
                    "text": "Lê belê pakbûna ku ji baweriyê ve tê ûsa dibêje: Di dilê xwe de: Dê kî here ezman? – yanê bona daxistina Mesîh –"
                },
                {
                    "verse": "7",
                    "text": "an jî: Dê kî dakeve warê miriyan – yanê bona ku Mesîh ji miriyan ve derxîne? – nebêje."
                },
                {
                    "verse": "8",
                    "text": "Lê belê çi dibêje? Gotin nêzîkî te ye, di dev û dilê te de ye! A vay, gotina baweriyê ku em didin bihîstin ev e."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku ger tu bi devê xwe bi eşkeretî bibêjî Îsa Xudan e û ji dilê xwe baweriyê bînî ku Xwedê wî ji mirinê vejandiye, tuyê xelas bibî."
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku mirov bi bawerkirina ji dil ve pak dibe û baweriya xwe bi devê xwe eşkere bêje jî xelas dibe."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku Nivîsa Pîroz dibêje: Tu kesê bi wî re bawerî aniye, dê neyê şermezarî kirin!"
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku cihêbûna Cihûd, an jî Grek nîne; ji ber ku eynî Xudan, yê hemûyan e; ji hemûyên li ber wî digerin re dewlemend e;"
                },
                {
                    "verse": "13",
                    "text": "ji ber: Her kesê ku bangî navê Xudan bike, dê xelas bibe."
                },
                {
                    "verse": "14",
                    "text": "Lê belê dê çawa bangî kesê ku bawerî pê neanîne bikin? Ji kesê ku nebihîstine re, dê çawa bawer bikin? Ger yê ku waz bike tune be, dê çawa bibihîzin?"
                },
                {
                    "verse": "15",
                    "text": "Û ger neyên şandin, dê çawa wazê bidin? Mîna ku hatiye nivîsandin: Lingên kesên ku mizgîniya tiştên qenc didin, çi xweşik in!"
                },
                {
                    "verse": "16",
                    "text": "Lê belê hemûyan guhdariya Mizgîniyê nekirin. Ji ber ku Îşaya dibêje: Ya Xudan, ma kî bi nûçeya ku me da bawer bû?"
                },
                {
                    "verse": "17",
                    "text": "Ûsa tê ku, bawerî bi bihîstina gotinê û bihîstin bi navgîniya gotina Xwedê ve dibe."
                },
                {
                    "verse": "18",
                    "text": "Lê belê ez dipirsim: Ma qey wan nebihîstin? Belê, bihîstin! Dengê wan gîhaşt hemûya rûyê erdê û gotinên wan jî gîhaştin çar hawirdorê erdê."
                },
                {
                    "verse": "19",
                    "text": "Lê belê ez dipirsim: Ma Îsraêl fêhm nekir? Pêşiyê Mûsa dibêje: Ez ê we bi yên netew nebûne ve çavnebar bikim û bi netewek fêhmneker ve jî we hêrs bikim."
                },
                {
                    "verse": "20",
                    "text": "Û Îşaya bi cesaret dibêje: Yên li min nedigeriyan min dîtin, min xwe nîşanî kesên ku min nedipirsîn da."
                },
                {
                    "verse": "21",
                    "text": "Lê belê ew di derheqê Îsraêlê de dibêje: Min di hemûya rojê de, destê xwe, dirêjî gelekî bêîtaetiyê dike û li dijî disekine, kir!"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha ez dipirsim: Ma Xwedê gelê xwe red kir? Haşa! Ji ber ku ez jî Îsraêliyek ji nîjada Birahîm û ji eşîra Benyamîn im."
                },
                {
                    "verse": "2",
                    "text": "Xwedê ji gelê xwe yî ji berê ve zanîbû rû nezivirand. Ya na hûn Nivîsa Pîroz, di birra derheqê Êlyas de çi dibêje û giliyê ku ew li dijî Îsraêlê li Xwedê dike, qey nizanin?"
                },
                {
                    "verse": "3",
                    "text": "Ya Xudan, peyxamberên te kuştin, pêşkêşgehên te xera kirin û tenê ez mam û bona kuştina min dişuxulin!"
                },
                {
                    "verse": "4",
                    "text": "Lê belê bersiva ku Xwedê da wî çi dibêje? Min heft hezar kesê li berya Baal çong neşikandine ji xwe re cihê kir."
                },
                {
                    "verse": "5",
                    "text": "Mîna vêya di dema niha de jî, civakekî biçûk ya ji keremê ve hatiye bijartin heye."
                },
                {
                    "verse": "6",
                    "text": "Lê belê ger ev bi keremê bûbe, êdî ne ji karan e; ya na dê kerem êdî ne kerem be!"
                },
                {
                    "verse": "7",
                    "text": "Dawî çî ye? Îsraêl, negîhişt tiştê ku lê digeriya, lê belê yên hatine bijartin gîhaştin û yên din hatin tund kirin;"
                },
                {
                    "verse": "8",
                    "text": "mîna ku hatiye nivîsandin: Xwedê ruhê xewariyê da wan; heta roja îro çavên ku nabînin û guhên ku nabihîzin da wan."
                },
                {
                    "verse": "9",
                    "text": "Û Dawid dibêje: Bila sifra wan li wan bibe kemîn û feq û tilpekî û ceza."
                },
                {
                    "verse": "10",
                    "text": "Bila çavên wan bona nedîtinê tarî bibe û pişta wan her dem xwar bike!"
                },
                {
                    "verse": "11",
                    "text": "Niha ez dipirsim: Ma ew bona xerabûnê lewitîn? Haşa! Lê belê bona behecandina wan, ji ber sûcên wan, xelasî ji netewan re hat."
                },
                {
                    "verse": "12",
                    "text": "Û ger sûcê wan bûbe dewlemendiya dinê û xerabûna wan bûbe dewlemendiya netewan, dê temambûna wan hîn çiqas zêde dê bibe dewlemendî!"
                },
                {
                    "verse": "13",
                    "text": "Lê belê ji we re, ji yên neteweyan re dibêjim: Ji ber ku ez bûme şagirtê neteweyan, ez wezîfeya xwe bilind dihesibînim;"
                },
                {
                    "verse": "14",
                    "text": "bi vî awayî dibe ku ez kesên ji netewa xwe bibehicînim û ji wan hinekan xelas bikim."
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku, ger redbûna wan li hev hatina dinê ava kiribe, qebûl kirina wan, ji mirinê derbasî jiyanê bûn nebe, gelo çî ye?"
                },
                {
                    "verse": "16",
                    "text": "Û ger pariyê pêşîn pîroz be, hevîr jî û ger kok pîroz be, gulî jî pîroz in."
                },
                {
                    "verse": "17",
                    "text": "Lê belê ger hinek gulî hatibin jêkirin û tu, mîna darê zeytûnê ya bejî, hatibe lûl kirin û bûbe şirîkê koka darê zeytûnê, ya qelew, li dijî guliyan pesnê xwe nede!"
                },
                {
                    "verse": "18",
                    "text": "Lê belê ger tu pesnê xwe dide, (ji bîr meke ku) tu rehê nakişîne, reh te dikeşîne!"
                },
                {
                    "verse": "19",
                    "text": "Niha, tuyê bibêjî: Bona ku ez lûl bibim guliyan jêkirin."
                },
                {
                    "verse": "20",
                    "text": "Rast e! Ew ji bêbaweriya xwe hatin jêkirin û tu jî bi baweriya xwe li cîhê xwe sekiniye. Quretiyê meke, lê bitirse!"
                },
                {
                    "verse": "21",
                    "text": "Ji ber ku ger Xwedê guliyên esil neparastiye, dê te jî neparêze."
                },
                {
                    "verse": "22",
                    "text": "Niha, li qencî û tundiya Xwedê binihêre; ew, li dijî kesên ketî tund e; lê belê ger tu di qenciya wî de bimîne, dê li dijî te qenc bibe; ya na tuyê jî bête jêkirin!"
                },
                {
                    "verse": "23",
                    "text": "Û ger ew jî di bêbawerbûnê de nedomînin, dê lûl bibin; ji ber, hêza Xwedê heye ku wan dîsa lûl bike."
                },
                {
                    "verse": "24",
                    "text": "Ji ber ku ger tu, ji darê zeytûnê ya bejî ya di xwezaya xwe de bête jêkirin li dijî xwezaya xwe, li darekî zeytûnê ya qenc ve hatibe lûl kirin, ew ku, guliyên xweza ne, dê çiqas bi zêdeyî li darê xwe yî zeytûnê ve bêne lûl kirin!"
                },
                {
                    "verse": "25",
                    "text": "Ji ber ku, ya birano, bona ku hûn bi xwe û xwe nebin zana, ez naxwazim hûn ji vê razê ve bêhay bimînin: Heta ku hejmara kesên ji neteweyên din ên ku dê xelas bibin temam bibe, dilê beşekê Îsraêliyan tund bûye."
                },
                {
                    "verse": "26",
                    "text": "Û bi vî awayî, dê hemûya Îsraêlê xelas bibe; mîna ku hatiye nivîsandin: Dê Xelasker ji Siyonê bê û bêxwedayiyê ji Aqûp ve bi dûr bixe."
                },
                {
                    "verse": "27",
                    "text": "Û dema ku ez gunehên wan rakim; peymana ku ez bi wan re bikim ev e."
                },
                {
                    "verse": "28",
                    "text": "Her çiqas ew li gor Mizgîniyê di oxra we de bûn dijmin, lê belê li gor bijartinê, di oxra kalikan de xoşewîst in."
                },
                {
                    "verse": "29",
                    "text": "Ji ber ku bang û xelatên Xwedê paş ve nayên girtin."
                },
                {
                    "verse": "30",
                    "text": "Ji ber çawa ku demekê we ji Xwedê re bawerî nedikirin, lê belê niha ji ber bi bêbaweriya wan hûn gîhaştin dilovaniyê;"
                },
                {
                    "verse": "31",
                    "text": "mîna vêya, niha vana jî bûn bêîtaetker, da ku, bi dilovaniya ku ji we re hatiye nîşan dayîn ew jî niha bigihêjin dilovaniyê."
                },
                {
                    "verse": "32",
                    "text": "Ji ber, bona ku Xwedê ji hemûyan re dilovaniyê bike, hemûyan di nav bêîtaetîkirinê de girt."
                },
                {
                    "verse": "33",
                    "text": "Ya kûritiya zanyarî û zanîn û dewlemendiya Xwedê! Daraziyên wî çiqas ku aqil nagihêje û rêyên wî çiqas nayên fêhm kirinê!"
                },
                {
                    "verse": "34",
                    "text": "Ji ber ku ma kî bi ramanên Xudan zanî? An jî kî bû şîretkirê wî?"
                },
                {
                    "verse": "35",
                    "text": "An jî kî tiştekî berê da wî ku û dîsa berdêlê jê re bê dayîn?"
                },
                {
                    "verse": "36",
                    "text": "Ji ber ku hemû tişt ji wî û bi navgîniya wî û bona wî ne. Bila bilindahî heta bêdawiyê ji wî re be! Amîn."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha ya birano, ez bona dilovaniya Xwedê li ber we digerim ku hûn bedenên xwe mîna qurbanên zindî, pîrozî û wî xoşnûd kirî pêşkêşî Xwedê bikin; peristina we yî ruhanî ev e!"
                },
                {
                    "verse": "2",
                    "text": "Û li gor vê alemê mekin; lê belê bona ku hûn bizanibin viyana Xwedê, ya qenc, xweş û bêkêmasî çî ye, bi nûbûna ramanên xwe ve bêne guhertin."
                },
                {
                    "verse": "3",
                    "text": "Ji ber, ez bi wê xêr a ku ji min re hatiye bexşandin ji her zilamê ku di nav we de ye re dibêjim, bila kes di derheqê xwe de ji hewcekirina fikirandinê zêdetir nefikire; lê belê her kes, bila li gor pîvana baweriya ku Xwedê dayiyê, bi eqlî selîm bifikire."
                },
                {
                    "verse": "4",
                    "text": "Ji ber, mîna ku di bedenekê de gellek endamên me hene û karên hemû endaman ne wekhev e,"
                },
                {
                    "verse": "5",
                    "text": "em jî, yên ku gellek in, di Mesîh de yek beden in û endamên hev in."
                },
                {
                    "verse": "6",
                    "text": "Û li gor xêra ku ji me re hatiye bexşandin, xelatên me yî ruhanî yên cihê hene; ger peyxamberî be, bila li gor pîvana baweriya xwe;"
                },
                {
                    "verse": "7",
                    "text": "ger xizmet be; bila di xizmetê de; ger yekî hînker be, bila di hînkirinê de be;"
                },
                {
                    "verse": "8",
                    "text": "an jî ger şîretker be, bila şîretan bide; yê ku bexşê dike, bila bi comerdî; yê ku rêvebirtî dike, bila bi xîretê; yê ku dilovaniyê dike, bila bi rûkenî bike!"
                },
                {
                    "verse": "9",
                    "text": "Bila hezkirina we, ne bi durûyî be! Ji xerabiyê bikerihin; bi qenciyê ve xwe girêdin!"
                },
                {
                    "verse": "10",
                    "text": "Di hezkirina biratiyê de ji hev û din bi dilovanî hez bikin; di hurmetê de yên din çêtir bibînin!"
                },
                {
                    "verse": "11",
                    "text": "Di xîretê de sist nebin; di Ruh de agirîn bibin; qûlitiyê ji Xudan re bikin!"
                },
                {
                    "verse": "12",
                    "text": "Bi hêviyê kêfxweş bibin; di tengasiyê de di ber xwe bidin; di duê de bi xîret bidomînin!"
                },
                {
                    "verse": "13",
                    "text": "Beşdarî motajiya pîrozan bikin; bala xwe bidin mêvan perweriyê!"
                },
                {
                    "verse": "14",
                    "text": "Bona kesê zilmê li we dikin, qenciyê bixwazin; qenciyê bixwazin û lanetê mekin!"
                },
                {
                    "verse": "15",
                    "text": "Bi kêfxweşan re kêfxweş bibin; bi kesên digirîn re bigirîn!"
                },
                {
                    "verse": "16",
                    "text": "Li dijî hev û din yekraman bin. Tiştên bilind nefikirin, lê belê hevaltiyê bi kesên biçûk tên dîtin re bikin. Ji cem xwe zane nebin!"
                },
                {
                    "verse": "17",
                    "text": "Li dijî xerabiyê ji tu kesî re xerabiyê mekin! Li ber çavên her kesî, bona çêkirina ya qenc, bala xwe bidin."
                },
                {
                    "verse": "18",
                    "text": "Ger bibe, heta ku ji destê we tê, bi hemû mirovan re di nava aşitiyê de bijîn."
                },
                {
                    "verse": "19",
                    "text": "Ya xoşewîstno, ji bo xwe tolê nestînin; lê belê cîh bidin xezeba Xwedê; ji ber ku hatiye nivîsandin: Xudan dibêje: Tol ya min e, ez ê berdêla wê bidim."
                },
                {
                    "verse": "20",
                    "text": "Lê belê: Ger neyarê te birçî bûbe, wî têr bike; ger tî bûbe, avê bide wî. Ji ber ku bi çêkirina vana, tuyê pêtên agir li ser serê wî kom bikî."
                },
                {
                    "verse": "21",
                    "text": "Nebe binketê xerabiyê, lê belê xerabiyê bi qenciyê bindest bike!"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bila her kes, bengî rêvebiriya ku li ser xwe ye bibe; ji ber ku rêvebirtiya ne ji aliyê Xwedê be nîne û yên ku hene, ji aliyê Xwedê ve hatine sazûman kirin."
                },
                {
                    "verse": "2",
                    "text": "Ji ber vê yekê, yên ku li dijî rêvebiriyê di berxwe bide, dibe ku li dijî ya Xwedê sazûman kiriye di berxwe bide û yên ku li dijî wê rabin, dê bên daraz kirin."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku divê ne kesê ku qenciyê dikin, lê belê yê ku xerabiyê dikin ji rêvebirên xwe bitirsin. Û ma tu dixwazî ji rêvebiriyê ve netirsî? Yê qenc bike û tuyê pesnvedana wê qezenc bike."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku ew, bona qenciya te di xizmeta Xwedê de ye. Lê belê ger tu yê xerab bikî, bitirse! Ji ber ku wî şûr bona bêfêdeyî li xwe bar nekiriye; ji ber ku ew xizmetkarê Xwedê ye, bona xezeba ji xerabiyê kirinan re tolhildankar e."
                },
                {
                    "verse": "5",
                    "text": "Bo vê yekê, tenê ne bona xezebê, lê belê divê bona ûcdanê jî mirov bengî wê bibe."
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku sedema bacdana we jî ev e. Ji ber ku ew, xizmetkarên Xwedê yên bona vê armancê bi xîret dişuxulin in."
                },
                {
                    "verse": "7",
                    "text": "Yê heqê wî li bacê heye bacê, yên heqê wî li bacgehê heye bacgehê, yên heqê wî li tirsê heye tirsê, yên heqê wî li birêziyê heye birêziyê, heqê her kesî bidinê."
                },
                {
                    "verse": "8",
                    "text": "Xeynî ji hev û din hezkirinê pê ve, qet nebin deyndarê kesekî; ji ber ku yên ji kesên din hez dike, zagonê aniye cîh."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku emirên: Zinê meke, mirov mekuje, diziyê meke, şahdeyiya derewîn meke; çav bernede malê kesekî din û xeynî wê çi emir hebe, ew jî di vê gotinê de bi kurtayî tê zimên: Ji cîranê xwe, mîna xwe hez bike!"
                },
                {
                    "verse": "10",
                    "text": "Hezkirin, xerabiyê bi cîranan ve nake; bo vê yekê hezkirin cîhanîna zagonê ye."
                },
                {
                    "verse": "11",
                    "text": "Û (em ê) vêya bikin; ji ber, em demê dizanin ku, bi rastî ji bo me saeta ji xewê hişyarbûnê ye; ji ber ku niha xelasiya me, ji dema me bawerî anîbû hîn jî nêztir e."
                },
                {
                    "verse": "12",
                    "text": "Şev pêş ve çû û roj nêzîk bûye; bo vê yekê em karê tariyê ji ser xwe bavêjin û çekên ronahiyê li xwe rapêçin!"
                },
                {
                    "verse": "13",
                    "text": "Em ne bi qeşmerî û serxweşî, ne bi bêexlaqiya cinsî û sefahetê, ne bi koşîn û çavnebariyê ve, lê belê mîna ku di ronahiya rojê de, jiyanek birêzî bajon;"
                },
                {
                    "verse": "14",
                    "text": "lê belê Xudan Îsa Mesîh li xwe bikin û bona şehwetan peydayiya bedenê nekin!"
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Yê ku di baweriyê de lawaz e qebûl bikin; lê belê li ser fikrê wî, bi wî re nekevin guftegoyê."
                },
                {
                    "verse": "2",
                    "text": "Yek bawer dike ku, ew kare her tiştî bixwe; lê belê li aliyê din yê ku lawaz e, tenê sewze dixwe."
                },
                {
                    "verse": "3",
                    "text": "Yê ku dixwe, bila yê naxwe biçûk nebîne û yê ku naxwe, bila yê dixwe daraz meke; ji ber ku Xwedê ew qebûl kiriye."
                },
                {
                    "verse": "4",
                    "text": "Ma tu kî ye ku, daraziyê li qûlê yekî din dikî? Yê ku qûl bi heq jî dike, bi sûc jî dike efendiyê wî bi xwe ye. Lê belê dê ew bi heq derkeve; ji ber hêza Xudan heye ku wî bi heq derxe."
                },
                {
                    "verse": "5",
                    "text": "Hin kes ji rojekê re, ji rojên din ve zêdetir hurmetê dike û hin kes jî hurmetê ji her rojê re dike; bila her kes di dîtina xwe de qanih be!"
                },
                {
                    "verse": "6",
                    "text": "Yê ku giramiyê dide rojê, bona Xudan giramiyê dide û yê ku dixwe, bona Xudan dixwe, ji ber ku ji Xwedê re şikir dike û yê ku naxwe bona Xudan naxwe û ji Xwedê re şikir dike."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku ji me tu kes bona xwe najî û tu kes bona xwe namire."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku ger em bijîn, em ê bona Xudan bijîn û ger em bimirin, em ê bona Xudan bimirin; niha ger em bijîn jî, bimirin jî, yê Xudan in."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku Mesîh bona vêya mir û dîsa vejiya, da ku, him bibe Xudanê miriyan û him jî yê zindiyan."
                },
                {
                    "verse": "10",
                    "text": "Lê belê tu, çima tu birayê xwe daraz dikî? An tu, çima birayê xwe biçûk dibînî? Ji ber ku em ê hemû derkevin berya kursiya Xwedê ya darazdanê."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku hatiye nivîsandin: Xudan dibêje: Bona heqê hebûna min, dê her çong li ber min bê xwarê û dê her ziman Xwedê qebûl bike."
                },
                {
                    "verse": "12",
                    "text": "Bi vî awayî em her yek, di derheqê xwe de hisabê bidin Xwedê."
                },
                {
                    "verse": "13",
                    "text": "Bona vêya êdî em hev û din daraz nekin; lê belê hîn jî zêde bona kevirekî tilpekiyê, an jî xijbûnê daneynin ser rêya birayê xwe bi biryar bin!"
                },
                {
                    "verse": "14",
                    "text": "Ez dizanim û di Xudan Îsa de bawer im ku; tu tişt bi xwe ne mindar e; lê bona kesê ku tiştekî mindar dihesibîne, ew tişt mindar e."
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku ger bona xwarinekî birayê te biêşe, êdî tu li gor hezkirinê nameşe. Yê ku Mesîh di oxra wî de miriye, bi xwarina xwe helaq meke!"
                },
                {
                    "verse": "16",
                    "text": "Bila di derheqê qenciya we de xerab neyê gotin."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku Serweriya Xwedê ne pirsa xwarin û vexwarinê ye, lê belê rastî û dilxweşî û di Ruhê Pîroz de kêfxweşî ye."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku yê di vê rêya de xizmetê ji Mesîh re dike, dê Xwedê xoşnûd bike û ecibandina mirovan bi dest bixe."
                },
                {
                    "verse": "19",
                    "text": "Niha, bi vî awayî em xwe bidin karên ku dilxweşiyê ji me re tîne û me pêş ve dibe."
                },
                {
                    "verse": "20",
                    "text": "Di oxra xwarinê de karê Xwedê xera meke! Her tişt paqij e, lê belê ji kesê ku bi tilpekîbûnê dixwe re xerab e."
                },
                {
                    "verse": "21",
                    "text": "Goşt nexwarina te, xemr venexwarina te û tiştekî ku rê li tilpekîbûna birayê te, an jî bêarambûna wî yan jî lawazketina wî veke nekirina te, qenc e."
                },
                {
                    "verse": "22",
                    "text": "Baweriya xwe yî di derheqê vê bûyerê de li berya Xwedê ji xwe re veşêre. Kesê bi tiştê ku tesdîq kiriye, xwe nede darazê çiqas dilgeş e!"
                },
                {
                    "verse": "23",
                    "text": "Lê belê kesê ku şubhe bigire û bixwe, dê bê daraz kirin; ji ber ku ji baweriyê nîne û her tiştê ku ji baweriyê nîne guneh e."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê em, yên xurt, ne deyndarê xwe xoşnûd kirinê, lê deyndarê kişandina lawaziyên yê nexurtan in."
                },
                {
                    "verse": "2",
                    "text": "Bila her yekê ji me, di oxra pêş ve birinê de, ji bo qenciyê cîranê xwe xoşnûd bike."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku Mesîh jî xwe xoşnûd nekir; lê belê mîna ku hatiye nivîsandin: Ruswatiya kesên ku te ruswa dikin, daket ser min."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku ji berê ve her çi hatiye nivîsandin, bona hînkirina me hate nivîsandin; da ku, bi sebir û xemrevîniyên Nivîsên Pîroz ve hêviya me hebe."
                },
                {
                    "verse": "5",
                    "text": "Bila Xwedayê çavkaniya sebr û xemrevîniyê, we li gor xwestina Mesîh Îsa di fikrekê de bike yek;"
                },
                {
                    "verse": "6",
                    "text": "da ku, hûn pev re û bi devekî Xwedê û Bavê Xudanê me Îsa Mesîh bilintir bikin."
                },
                {
                    "verse": "7",
                    "text": "Ji ber vê yekê, mîna ku Mesîh we qebûl kiriye, bona bilindahiya Xwedê hûn jî hev û din qebûl bikin!"
                },
                {
                    "verse": "8",
                    "text": "Lê belê ez dibêjim ku, Îsa Mesîh bona ewledarbûna Xwedê xuyanî bike, bû xizmetkarê bisunetiyê; da ku, bila sozên bi bapîran ve hatine dayîn rast bibin û"
                },
                {
                    "verse": "9",
                    "text": "neteweyên din, bona dilovaniya wî, Xwedê bilind bikin; mîna ku hatiye nivîsandin: Bo vê yekê, ez ê di nava netewan de ji te re hemd bikim û ji navê te re murxan bistirêm!"
                },
                {
                    "verse": "10",
                    "text": "Û dîsa dibêje: Ya neteweno, bi gelê wî re kêfxweş bibin!"
                },
                {
                    "verse": "11",
                    "text": "Û dîsa: Ya hemû neteweno, pesnê Xudan vedin! Û bila hemû gel, wî bilindtir bikin!"
                },
                {
                    "verse": "12",
                    "text": "Û dîsa Îşaya dibêje: Dê yekî ji reha Îşay bê û bona serweriyê li ser gelan bike; dê gel hêviya xwe bi wî ve girê bidin."
                },
                {
                    "verse": "13",
                    "text": "Lê belê Xwedanê çavkaniya hêviyê, bona ku hûn bi hêza Ruhê Pîroz ve bi hêviyê ve tijî bibin, bila di baweriyê de we bi hemû kêfxweşî û aştiyê ve tijî bike!"
                },
                {
                    "verse": "14",
                    "text": "Ya birayên min; ez bi xwe jî di derheqê we de bawer im ku, hûn bi qenciyê û bi her zanînê ve hatine xemilandin û hûn di wî rewşê de ne ku dikarin şîretan bidin hev û din."
                },
                {
                    "verse": "15",
                    "text": "Lê belê bi kerema Xwedê ku ji min re bexşandiye; min hîn zêde bi cesaretê ve nivîsandina çend nexşeyên ku bînim bîra we dît."
                },
                {
                    "verse": "16",
                    "text": "Ev kerema jî, bona xizmetkarbûna min ya ji Mesîh Îsa re, ya ji neteweyên ku kahîntiyê ji Încîla Xwedê re dikin re ye; da ku, bila pêşkêş kirina neteweyan bi Ruhê Pîroz ve bête pîroz kirin û meqbûl be."
                },
                {
                    "verse": "17",
                    "text": "Niha, di tiştên aidî Xwedê de di Mesîh Îsa de pesnahiya min heye."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku bona îtaetkirina netewan, ez nawêrim ku bilî çêkirinên Mesîh, yê bi navgîniya min, bi gotin û lêkeran,"
                },
                {
                    "verse": "19",
                    "text": "bi hêza ku mûcîze û nuwazeyan diafirîne, bi hêza Ruhê Pîroz ve çêkiriye pê ve, qala tiştekî din bikim; ûsa ku, ji Orşelîmê dest pê kirim û heta herêma Îllîryayê bi gerê ve Mizgîniya Mesîh, li her derê ve bi temamî waz kirim."
                },
                {
                    "verse": "20",
                    "text": "Û bi vî awayî bona ku li ser bingeha yekî din, ava nekim, min xîret kir ku Mizgîniyê, li cîhên navê Mesîh nehatiye gotin waz bikim."
                },
                {
                    "verse": "21",
                    "text": "Lê belê mîna ku hatiye nivîsandin: Kesên di derheqê wî de xeber ji wan re nehatiye dayîn, dê bibînin û yên nebihîstine, dê fêhm bikin."
                },
                {
                    "verse": "22",
                    "text": "Bo vê yekê jî pirr caran tengasî li ber hatina minî cem we çêkirin."
                },
                {
                    "verse": "23",
                    "text": "Lê belê niha bona ku li van deran êdî tu karê ku ez çêkim nemaye û bi salan ve ye ku xwesteka min heye ez bêm cem we,"
                },
                {
                    "verse": "24",
                    "text": "dema ku ez biçim Îspanyayê, ez ê werim cem we jî; ji ber ku ez di wê hêviya de me ku, dema ez derbas bibim pêşiyê we bibînim û demekê bi hevaletiya we ve têr bibim, dawiyê jî ji aliyê we ve oxirê wê derê bibim."
                },
                {
                    "verse": "25",
                    "text": "Lê belê niha bona ku ji pîrozan re xizmetekî bikim, diçim Orşelîmê."
                },
                {
                    "verse": "26",
                    "text": "Ji ber ku yên li Makedonyayê û Ahayayê ne, li cîh dîtin ku alîkariyê bona xizanên di nava pîrozên li Orşelîmê de ne, bidin hev."
                },
                {
                    "verse": "27",
                    "text": "Belê, li cîh dîtin û deyndarê wan in jî. Ji ber ku li gor, netewan şirîkê tiştên wanî ruhanî ne, deyndar in ku bi tiştên bûjenî jî xizmeta wan bibînin."
                },
                {
                    "verse": "28",
                    "text": "Bi vî awayî li pey qedandina vî karî û alîkariya ku hatiye civandin bigehînim wan pê ve, ez ê serîkî li we bixim û pişt re herim Îspanyayê."
                },
                {
                    "verse": "29",
                    "text": "Û dema ku ez bêm cem we, ez dizanim ku, ez ê bi tijîbûna bereketa Mesîh ve bêm."
                },
                {
                    "verse": "30",
                    "text": "Ya birano, bona Xudanê me Îsa Mesîh û bona hezkirina Ruh, ez li ber we digerim, bona ku ez ji îtaetnekirên li Cihûdayê ne, xelas bibim"
                },
                {
                    "verse": "31",
                    "text": "û xizmeta min ya ji Orşelîmê re ye ji pîrozan re meqbûl be, di duayên xwe de bona min ji Xwedê re, tevî min cehd bikin!"
                },
                {
                    "verse": "32",
                    "text": "Da ku, bi xwestina Xwedê, di nava kêfxweşiyê de ez bêm cem we û bi hevaltiya we ez bi we re bêhna xwe bidim."
                },
                {
                    "verse": "33",
                    "text": "Û bila Xwedanê dilxweşiyê bi we hemûyan re be! Amîn."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Xizmetkara Dêra li Kenherê, xwuşka me Fîbî salixî we didim; mîna ku li pîrozan bê, wê bi navê Xudan qebûl bikin"
                },
                {
                    "verse": "2",
                    "text": "û ger di tiştekî de motajiyek wê ji we hebe, alîkariyê bi wê bikin; ji ber ku, wê jî alîkariya gellekan û ya min jî kiriye."
                },
                {
                    "verse": "3",
                    "text": "Ji Prîska û Akvîla, yên di rêya Mesîh de hemkedên min in re silav bikin;"
                },
                {
                    "verse": "4",
                    "text": "wan di oxra canê min de jiyana xwe avêtin talûkê; bona vêya ne ez tenê, lê belê hemû Dêrên neteweyên din jî ji wan re spas dikin;"
                },
                {
                    "verse": "5",
                    "text": "ji Dêra ku di mala wan de ye re jî silav bikin! Ji yê ku nûberê Mesîh yê Asyayê ye, xoşewîstê min Epenetûs re silav bikin."
                },
                {
                    "verse": "6",
                    "text": "Ji Meryema ku bona we zahf şuxuliye re silav bikin."
                },
                {
                    "verse": "7",
                    "text": "Ji meriv û hevalên minî girtîgehê Andronîqûs û Yûnîas, yê di nava şagirtan de zahf hatine nas kirin û berî min bi Mesîh ve bawerî anîne re silav bikin."
                },
                {
                    "verse": "8",
                    "text": "Di Xudan de xoşewîstê min, ji Ampliyatûs re silav bikin."
                },
                {
                    "verse": "9",
                    "text": "Di Mesîh de hemkedê me ji Ûrbanûs re û ji xoşewîstê min Stakîs re silav bikin."
                },
                {
                    "verse": "10",
                    "text": "Ji Apellîsê di Mesîh de hatiye ecibandin re silav bikin. Yên ji maliyên Arîstobûlûs in re silav bikin."
                },
                {
                    "verse": "11",
                    "text": "Ji merivê min Hêrodiyon re silav bikin. Ji maliyê Narkîs yê ku aidî Xudan in re silav bikin."
                },
                {
                    "verse": "12",
                    "text": "Ji Trîfêna û Trîfosa yê di Xudan de duşuxulin re silavê bikin. Ji Persîsê xoşewîst yê pirr di Xudan de şuxuliye re, silav bikin."
                },
                {
                    "verse": "13",
                    "text": "Ji Rufûsê di Xudan de hatiye hilbijartin û ji diya wî ya ji min re jî diyêtî kiriye re silav bikin."
                },
                {
                    "verse": "14",
                    "text": "Ji Asînkrîtûs, Flêgon, Hêrmes, Petrovas, Hêrmas û hemû birayên li cem wan in re silav bikin."
                },
                {
                    "verse": "15",
                    "text": "Ji Fîlologûs û Yûlîa, ji Nêreyûs û xwuşka wî û ji Olîmpas û hemû pîrozên li cem wan in re silav bikin."
                },
                {
                    "verse": "16",
                    "text": "Silavê, bi ramûsana pîroz ve bidin hev û din! Hemû Dêrên Mesîh, silavê li we dikin."
                },
                {
                    "verse": "17",
                    "text": "Niha, ya birano, ez li ber we digerim, li kesên ku li dijbera hînkirina ku we girtiye radibin û dibin sedemê veqetandin û rêguhertinê balkêş bin û ji wan ve, li xwe miqate bibin!"
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku kesên ûsa ne ji Xudanê me Mesîh re, lê belê ji zikê xwe re xizmetê dikin û dilê kesên saf bi gotinên xwe yî çaplûsî yên bi guhan ve xweş tê dixapînin."
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku îtaetkirina we gihaşt guhê her kesî. Bo vê yekê, ez ji bo we kêfxweş dibim; lê belê dixwazim ku di babeta qencîtiyê de hûn zaniyar û di babeta xerabiyê de bêceribandin bin."
                },
                {
                    "verse": "20",
                    "text": "Û Xwedayê dilxweşiyê, pirr derbas nebe dê Îblîs di binya lingên we de bieciqîne. Bila kerema Xudanê me Îsa Mesîh bi we re be!"
                },
                {
                    "verse": "21",
                    "text": "Hemkedê min Tîmotêyos, ji merivên min Lûqyûs û Yason û Sosîpater silavê li we dikin."
                },
                {
                    "verse": "22",
                    "text": "Yê ku nameyê derbasî nivîsê kiriye, ez Tertiyûs, di Xudan de ji we re silav dikim."
                },
                {
                    "verse": "23",
                    "text": "Gayûsê ji min û ji hemûya Dêrê re mêvanperweriyê dike, silavê li we dike. Xeznedarê bajêr Êrastûs û birayê Kûartûs ji we re silav dikin."
                },
                {
                    "verse": "24",
                    "text": "Bila xêra Xudanê me Îsa Mesîh bi we hemûyan re be! Amîn."
                },
                {
                    "verse": "25",
                    "text": "Niha, li gor daxuyanî kirina raz a ku, li gor Mizgîniya min û li gor waza Mesîh Îsa, ji demên bêpêşî ve veşartî maye;"
                },
                {
                    "verse": "26",
                    "text": "lê belê niha eşkere bûye û li gor emrê Xwedayê bêpêşî bi navgîniya pirtûkên peyxamberan ve ji hemû neteweyan re, bona ku li ber baweriyê îtaetê bikin hatiye agihandin; ji Xwedayê alimê tekane ye re,"
                },
                {
                    "verse": "27",
                    "text": "yê bona pêdandina we şiyandar e, bila bi navgîniya Îsa Mesîh ve, abadîn bilindahî bibe! Amîn."
                }
            ]
        }
    ]
}