{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 46,
    "book_title": "1_Corinthians",
    "page_title": "1 Korîntiyan 16",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlos, yê bi viyana Xwedê hatiye bang kirin ku bibe şagirtê Mesîh Îsa û ji birayê Sostênîs ve,"
                },
                {
                    "verse": "2",
                    "text": "ji yên ku bona pîrozkirinê hatine bang kirin û di Mesîh Îsa de hatine pîroz kirin re, yanê, ji Dêra Xwedê ya li Korîntê ye re û ji hemûyên ku navê Xudanê wan û yê me Îsa Mesîh, di her derê de bang dikin re:"
                },
                {
                    "verse": "3",
                    "text": "Bila ji bavê me Xwedê û Xudanê me Îsa Mesîh ve xêr û xweşî ji we re bibe!"
                },
                {
                    "verse": "4",
                    "text": "Ji ber kerema ku Xwedê di Îsa Mesîh de ji we re bexşandiye, ez her demî bona we, ji Xwedayê xwe re şikir dikim;"
                },
                {
                    "verse": "5",
                    "text": "ji ber, mîna ku şahdeyiya di derheqê Mesîh de di we de hate zeximandin, hûn di wî de û di her tiştî de, di her gotin û her zanînê de dewlemend bûn;"
                },
                {
                    "verse": "6",
                    "text": "ûsa ku, dema hûn li benda xuyabûna Xudanê me Îsa Mesîh in;"
                },
                {
                    "verse": "7",
                    "text": "di tu xelatekî xêrê de kêmasiya we nîne;"
                },
                {
                    "verse": "8",
                    "text": "ew jî, bona ku hûn di roja Xudanê me Îsa Mesîh de bêqisûr bin, dê we heta dawiyê bizexmîne."
                },
                {
                    "verse": "9",
                    "text": "Xwedayê ku hûn ji aliyê wî ve bona şirîkantiya Lawê wî, Xudanê me Îsa Mesîh hatine bang kirin, dilsoz e."
                },
                {
                    "verse": "10",
                    "text": "Lê belê ya birano, ez bi navê Xudanê me Îsa Mesîh ji we rica dikim ku, eynî tiştî bibêjin û bila di nav we de cihêtî tune be, lê belê di eynî raman û eynî reyî de bi yekîtî bin."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku, birayên min, ez ji maliyên Kloî ve hîn bûm ku di nava we de koşînî hene."
                },
                {
                    "verse": "12",
                    "text": "Û ez dixwazim vêya bibêjim ku, her yekî ji we dibêje: Ez alîgirtê Pawlos im! Û ez alîgirtê Apollos im! Û ez alîgirtê Kîfas im! Û ez alîgirtê Mesîh im!"
                },
                {
                    "verse": "13",
                    "text": "Ma Mesîh par bûye? Ma Pawlos bona we hate xaçkirin? An hûn bi navê Pawlos ve hatin vaftîz kirin?"
                },
                {
                    "verse": "14",
                    "text": "Ez ji Xwedê re şikir dikim ku, bona kes nebêje bi navê min hatiye vaftîz kirin ku"
                },
                {
                    "verse": "15",
                    "text": "min ji nava we, xeynî Kirîspo û Gayos kesî vaftîz nekiriye."
                },
                {
                    "verse": "16",
                    "text": "Û wekî din jî min maliyên Steyfan vaftîz kir, xeynî vêya ez nizanim ku min kesek din vaftîz kiriye."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku Mesîh min ne bona vaftîz kirinê, lê belê bona ku xaça Mesîh betal nebe, ne bi piştdana gotinên zaniyarî, bona waz kirina Mizgîniyê şand."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku gotina xaçê, bona kesên helaq dibin bêaqiltî ye, lê belê bona me, yên ku xelas dibin hêza Xwedê ye."
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku hatiye nivîsandin: Ez ê zanîna zanyaran tune bikim û fêhmkariya fêhmkeran betal bikim."
                },
                {
                    "verse": "20",
                    "text": "Ma zaniyar li ku ye? Ma alimê zagonê li ku ye? Guftegogerê bi huner yê dinê li ku ye? Ma Xwedê zaniyariya dinê venegerand bêaqiltiyê?"
                },
                {
                    "verse": "21",
                    "text": "Ji ber, madem ku dinyayê li gor zanyariya Xwedê, Xwedê bi zaniyariyê nas nekir, Xwedê jî bi xelaskirina bawerkiran, bi waz kirina ku bêvac hatiye hesibandin razî hat."
                },
                {
                    "verse": "22",
                    "text": "Ji ber ku Cihûdan elametan dixwazin û Grekan li zaniyariyê digerin;"
                },
                {
                    "verse": "23",
                    "text": "lê belê em, Mesîhê ku hatiye xaçkirin waz didin; yê ji Cihûdan re rûreşiyek, ji neteweyan re bêeqiltî ye;"
                },
                {
                    "verse": "24",
                    "text": "lê belê Mesîh, bona kesên ku hatine bang kirin, dixwaze bila Cihûd bin, dixwaze jî Grek bin, hêza Xwedê û zanyariya Xwedê ye."
                },
                {
                    "verse": "25",
                    "text": "Ji ber ku, bêvaciya Xwedê ji zaniyariya mirovan hîn jî bilindtir e û lawaziya Xwedê ji hêza mirovan hîn jî bi hêztir e."
                },
                {
                    "verse": "26",
                    "text": "Lewma li banga xwe binihêrin, ya birano! Li gor bedenê yên gellekî zanyar, gellekî bihêz, gellekî bi esil nehatine bang kirin;"
                },
                {
                    "verse": "27",
                    "text": "lê belê Xwedê, bona zaniyaran bişermîne, tiştên ku dinyayê bêvac hesibandiye bijart û Xwedê bona yên bihêz bişermîne, tiştên dinyayê yên lawaz bijart."
                },
                {
                    "verse": "28",
                    "text": "Û Xwedê, bona tiştên ku dinyayê girîng hesibandine daxîne tuneyiyê, yên ku dinyayê bêqîmet, bêesil û ne girîng dîtiye bijart;"
                },
                {
                    "verse": "29",
                    "text": "ûsa ku, bila tu mirov li berya Xwedê pesnê xwe nede."
                },
                {
                    "verse": "30",
                    "text": "Lê belê hûn bi saya wî di Mesîh Îsa de ne; ew ku, ji aliyê Xwedê ve ji me re bû zaniyarî û rastî û pîrozî û xelasî;"
                },
                {
                    "verse": "31",
                    "text": "bo vê yekê, mîna ku hatiye nivîsandin: Yê pesnê xwe dide, bila bi Xudan ve pesnê xwe bide!"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û ya birano, gava ez hatim cem we û danezana şahidiya Xwedê kirim, ez bi gotinên bi çalak û bi zaniyariyekî bilind nehatim."
                },
                {
                    "verse": "2",
                    "text": "Ji ber, bona ku ez di nava we de xeyrî Îsa Mesîh û xaçkirina wî, tiştekî din nizanibim, bi biryarbûm."
                },
                {
                    "verse": "3",
                    "text": "Û ez di nava we de di lawazî û tirsê de û di gellekî lerizandinê de bûm."
                },
                {
                    "verse": "4",
                    "text": "Û gotina min û waza min, xwe ne spartibû gotinên qanihkir yên zaniyariya mirovî, lê belê xwe spartibû hêza Ruh ya îspatker;"
                },
                {
                    "verse": "5",
                    "text": "da ku, bila baweriya we ne li ser zaniyariya mirovî, lê belê li ser hêza Xwedê be."
                },
                {
                    "verse": "6",
                    "text": "Lê belê em di nav yên gehîştine de hîkmetê dibêjin; lê ne hîkmeta vê dinê, ne jî serokên vê dinê yên ku dawiya wan tê ye;"
                },
                {
                    "verse": "7",
                    "text": "lê belê em di razê de qala zaniyariya Xwedê ya veşartî, ya ku Xwedê berî destpêka dinyayan, bona bilindahiya me pêşkêş kiriye, dikin;"
                },
                {
                    "verse": "8",
                    "text": "tu serokên vê dinê, bi wê nizanîbûn; ji ber ku ger wan bizanîbana, Xudanê bilindahiyê xaç nedikirin;"
                },
                {
                    "verse": "9",
                    "text": "lê belê mîna ku hatiye nivîsandin: Yê ku tu çav nedîtiye û tu guh nebihîstiye û neketiye dilê mirovan, yanê, hemû tiştên ku Xwedê bona hezkirê xwe amade kiriye."
                },
                {
                    "verse": "10",
                    "text": "Lê belê Xwedê wana, bi navgîniya Ruh ve agahî me kir; ji ber ku Ruh hemû tiştan, heta ku ramanên Xwedê yên kûr jî dikole."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku bi ramanên mirovan, di nava mirovan de ma xeynî ji ruhê ku di hundirê wî de ye qenctir kî dizane? Û bi vî awayî, bi ramanên Xwedê jî, xeynî Ruhê Xwedê kes nikare bizanibe."
                },
                {
                    "verse": "12",
                    "text": "Lê belê me ne ruhê dinê, lê Ruhê ku ji Xwedê ve ye stendin; da ku, em tiştên ji aliyê Xwedê ve ji me re hatiye dayîn bizanibin."
                },
                {
                    "verse": "13",
                    "text": "Em vana ne bi gotina ku hîkmeta mirovî dide hînkirin, lê bi gotina ku Ruh tiştên ruhanî bi gotinên ruhanî ve dineqşîne û dide hînkirin dibêjin."
                },
                {
                    "verse": "14",
                    "text": "Lê belê mirovê xweza tiştên ku di derheqê Ruhê Xwedê de ye qebûl nake; ji ber ku vana ji wî re bêaqil tên û ew nikare wan fêhm bike; ji ber ku ji aliyê ruh ve têne daraz kirin."
                },
                {
                    "verse": "15",
                    "text": "Lê belê mirovê ruhanî, hemû tiştan daraz dike; lê ew bi xwe ji aliyê tu kesî ve nayê daraz kirin."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku, ma kî bi ramanên Xudan zanî ku, hînî wî bike? Lê belê ramanê Mesîh di me de ye."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ya birano, hêz neanîm ku, ji we re, mîna ku ji ruhaniyan re dibêjim, bibêjim; lê wekî ji cismaniyan re û di Mesîh de ji zarokan re bibêjim, gotim."
                },
                {
                    "verse": "2",
                    "text": "Min şîr da we, ne xwarinên hişk; ji ber ku we hîn nikarîbûn xwarina hişk bixwarana û niha jî hûn nikarin bixwin;"
                },
                {
                    "verse": "3",
                    "text": "ji ber ku hûn hîn cismanî ne; ji ber, madem ku çavnebarî û keftûleftî di nava we de heye, ma hûn ne cismanî ne? Û ma hûn li gor mirov nameşin?"
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku ger yek bibêje: Ez yê Pawlos im! Û yê din: Ez yê Apollos im! Ma hûn ne cismanî ne?"
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku Apollos kî ye û Pawlos kî ye? Li gor ku Xudan daye her yekî, xizmetkarên ku we bi navgîniya wan baweriyê anîne ne."
                },
                {
                    "verse": "6",
                    "text": "Min daçikland, Apollos av da; lê belê Xwedê mezin kir."
                },
                {
                    "verse": "7",
                    "text": "Bi vî awayî ne yê çandî, ne jî yê avdayî tiştek nîn in, lê belê Xwedayê ku yê hatiye çandin mezin kiriye yî."
                },
                {
                    "verse": "8",
                    "text": "Niha yê çandî û avdayî yek in; lê belê her yek dê mişeya xwe li gor keda xwe bistîne."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku em kedkarên Xwedê ne û hûn jî zeviya Xwedê û xaniyê Xwedê ne."
                },
                {
                    "verse": "10",
                    "text": "Min li gor xêra Xwedê, ya ku ji min re hatiye dayîn, mîna mîmarekî zaniyar, bingeh danî; kesên din jî li ser vê bingehê ava dikin. Lê belê bila her kes bala xwe bidinê ku ka çawa li ser wê ava dikin."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku tu kes, xeynî bingeha hatiye danîn, yanê, xeynî Îsa Mesîh nikare bingehek din deyne."
                },
                {
                    "verse": "12",
                    "text": "Lê belê ger kesek li ser vê bingehê bi zêr, zîv, kevirên biqîmet, dar, gîha, qamîş ava bike,"
                },
                {
                    "verse": "13",
                    "text": "dê karê her kesî eşkere bibe; dê roj wê bide xuya kirin; ji ber ku dê bi agir ve eşkere bibe; ka karê her yekî çi celeb e dê agir bi xwe bide îspat kirin."
                },
                {
                    "verse": "14",
                    "text": "Ger karê yekî ku li ser wê ava kiriye bisekine, dê ew kes mişeyê bistîne."
                },
                {
                    "verse": "15",
                    "text": "Ger karê yekî bişewite, dê ziyanê bike; lê belê ew bi xwe xelas bibe, lê dê bibe mîna ku di nava agir de derbas bûye."
                },
                {
                    "verse": "16",
                    "text": "Ma qey hûn nizanin ku, hûn perestgeha Xwedê ne û Ruhê Xwedê di we de disekine?"
                },
                {
                    "verse": "17",
                    "text": "Ger kesek, perestgeha Xwedê xera bike, dê Xwedê wî xera bike; ji ber ku perestgeha Xwedê pîroz e û ew perestgeh hûn in."
                },
                {
                    "verse": "18",
                    "text": "Bila tu kes xwe bi xwe nexapîne! Ger yekî di nava we de, xwe li gor pîvana vê dinê zaniyar bihesibîne, bila bona zaniyar bibe, bêaqil bibe!"
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku zaniyariya vê dinê, di çavê Xwedê de bêaqilî ye; ji ber ku hatiye nivîsandin: Ew, zaniyaran di hîleyên wan de digire."
                },
                {
                    "verse": "20",
                    "text": "Û dîsa: Xudan, valahiya ramanên zaniyaran dizane."
                },
                {
                    "verse": "21",
                    "text": "Bo vê yekê bila tu kes, bi mirovan ve pesnê xwe nede; ji ber ku her tişt yê we ne:"
                },
                {
                    "verse": "22",
                    "text": "Divê Pawlos, an Apollos, an Kîfas, an dinya, an jiyan, an mirin, an dema niha, an jî ya ku bê, her tişt yê we ye;"
                },
                {
                    "verse": "23",
                    "text": "lê belê hûn yê Mesîh in, Mesîh jî yê Xwedê ye."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bi vî awayî, bila mirovan me xizmetkarê Mesîh û wekî keyayê hemrêzên Xwedê bihesibînin."
                },
                {
                    "verse": "2",
                    "text": "Xeynî vêya, li vir tiştê ku ji keyayan tê xwestin, dilsoziya kesekî ye."
                },
                {
                    "verse": "3",
                    "text": "Lê belê, ji aliyê we, an jî li aliyê dadgehekî mirovî ve daraz bûyîn, bona min tiştekî herî biçûk e; ez xwe bi xwe jî daraz nakim."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku ez li dijî xwe tu tiştekî nizanim; lê belê ev min pak nake; lê yê ku min daraz dike Xudan e."
                },
                {
                    "verse": "5",
                    "text": "Bi vî awayî, heta ku Xudan were, berî wexta wê ji tiştekî re daraziyê mekin; tiştên dizî yên tariyê ew dê ronî bike û ew dê mirazên dilan eşkere bike û wê demê dê pesnvedana her mirovî ji Xwedê be."
                },
                {
                    "verse": "6",
                    "text": "Û ya birano, ji ber we, van tiştan ji xwe re û Apollos re bi kar anîm; da ku, hûn xeynî tiştên ku hatine nivîsandin fikrandinê ji me hîn bibin û bila tu kes, bona yekî, ji yê din re qurre nebe."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku ma kî te cihê daniye? Û ma çiyî te heye ku te nestendiye? Û ger te stendiye, çima mîna yê ku nestendibe, pesnê xwe didî?"
                },
                {
                    "verse": "8",
                    "text": "Jixwe hûn hatin têr kirin, jixwe hûn dewlemend bûn; bêyî me we serweriyê ajotin! Û xwezîka we bi rastî jî serweriyê bajotina û me jî bi we re serweriyê bajotina!"
                },
                {
                    "verse": "9",
                    "text": "Ji ber, ez zen dikim ku, Xwedê, me şagirtan mîna mehkûmên mirinê, bi yên ji herî dawiyê tên li ber çavan raxist; ji ber ku him bona milyaketan, him jî bona mirovan, bona hemû kaînatê em bûn tiştekî ku bê temaşe kirin."
                },
                {
                    "verse": "10",
                    "text": "Em bona Mesîh bêaqil in, lê belê hûn di Mesîh de baqil in! Em lawaz in, lê belê hûn xwurt in! Hûn kesên qedirbilind in, lê em kesên bêqîmet in!"
                },
                {
                    "verse": "11",
                    "text": "Heta vê saetê em birçîtî û tîbûniyê dikişînin û tazî ne û li me dixin û cîhekî me yî em pê bisitirin nîne"
                },
                {
                    "verse": "12",
                    "text": "û em bi destê xwe dixebitin û kedê didin; dema xebera ji me re didin, em qenciyê dixwazin; dema zilmê li me dikin, em sebir dikin;"
                },
                {
                    "verse": "13",
                    "text": "dema îftira li me dikin, em li ber digerin; heta niha em bûn gihûrê dinê û xeratokê her tiştî."
                },
                {
                    "verse": "14",
                    "text": "Ez, ne bona we şermezar bikim, lê belê mîna zarokên xwe yî xoşewîst şîretan bikim, van tiştan dinivîsînim."
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku, ger di Mesîh de deh hezar hînkerê we hebin jî, gellek bavên we tunin; ji ber ku ez bi navgîniya Mizgîniyê ve di Mesîh Îsa de bûm bavê we."
                },
                {
                    "verse": "16",
                    "text": "Niha, ez bona ku hûn min mînak bigirin, ji we rica dikim!"
                },
                {
                    "verse": "17",
                    "text": "Ji ber vê yekê, di Xudan de gedeyê xwe yî xoşewîst û dilsoz Tîmotêyos ji we re şandim; ew dê ji we re rêyên ku li her derê, li her Dêrê didim hîn kirin û di Mesîh de li pey diçim bîr bîne."
                },
                {
                    "verse": "18",
                    "text": "Hin kesan dibêjin qey ez ê neyêm cem we, zimandirêjiyê dikin."
                },
                {
                    "verse": "19",
                    "text": "Lê belê ger Xudan bixwaze, ez ê di nêzîk de werim cem we û wê demê ne gotinên wan zimandirêjan, lê belê ez ê bi hêza wan bizanibim."
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku Serweriya Xwedê ne di gotinan de, lê di hêzê de ye!"
                },
                {
                    "verse": "21",
                    "text": "Hûn çi dixwazin? Ma ez bi dar werim cem we, an bi hezkirin û ruhê nerm ve?"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bi rastî di nava we de hebûna zinê tê bihîstin û zînayek ûsa ku di nava neteweyan de jî nayê dîtin; heta yekî jina bavê xwe girtiye!"
                },
                {
                    "verse": "2",
                    "text": "Û hûn, ji ber yê ku vî karî kiriye ji nav we nehatiye avêtin, ji bilî şînê bigirin, dinepixin."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku ez bi bedenî windayî lê belê bi ruhî, bi amadebûnê ve, wekî ji zilamê ku vêya bi vî awayî bikar aniye amade bim, jixwe daraziyê dam; ev jî"
                },
                {
                    "verse": "4",
                    "text": "bi navê Xudanê me Îsa, ruhê we û min bi hêza Xudanê me Îsa, wekî civiyabin,"
                },
                {
                    "verse": "5",
                    "text": "bona ku beden helaq bibe vî zilamî bidin destê Îblîs; da ku, bila ruhê wî di roja Xudan Îsa de xelas bibe."
                },
                {
                    "verse": "6",
                    "text": "Pesnvedana we ne qenc e! Ma qey hûn nizanin ku hinek havên, hemû hevîr tirş dike?"
                },
                {
                    "verse": "7",
                    "text": "Havêna kevin bimalin û bavêjin derve! Da ku, çawa hûn bê havên bin, hûn bibin hevîrek nû! Ji ber ku Mesîhê berxika me yî Fisihê jî hatiye qurban kirin."
                },
                {
                    "verse": "8",
                    "text": "Bo vê yekê ne bi havêna kevin, ne jî bi havêna xerabî û girrî, lê belê bi nanê bêhavên yê ji dil û rastiyê ve cejnê bikin."
                },
                {
                    "verse": "9",
                    "text": "Min di nameya xwe de bi kesên ku bêexlaqiyê dikin re hevaltiyê mekin nivîsand;"
                },
                {
                    "verse": "10",
                    "text": "bê şik min nexwest ku ez bibêjim bi bêexlaqên, an çavbirçiyên, an rêbirên, an jî senemperestên vê dinê ve; gava wusa ba, hûn hewcedarbûn ku ji vê dinê derketana!"
                },
                {
                    "verse": "11",
                    "text": "Lê belê kesekî bi biratî tête nasîn, ger bêexlaq, an çavbirçî, an senemperest, an kufirbaz, an serxweş, an jî rêbir be, bi wî re hevaltî nekirina we, bi kesekî ûsa re heta xwarinê jî nexwarina we, ez niha ji we re dinivîsînim."
                },
                {
                    "verse": "12",
                    "text": "Ji ber, ma çi heqê min heye ku ez kesên li derve ne daraz bikim? Yên ku hûn jî daraz bikin, ma ne kesên ku di hundir de ne?"
                },
                {
                    "verse": "13",
                    "text": "Lê belê yên li derve ne, dê Xwedê daraz bike. Zilamê xerab ji nava xwe biqewirînin!"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ma yekî ji we, yê ku doza wî li dijî yekî din heye, gelo diwêre ku ne li hizûra pîrozan, lê li hizûra bêbaweran bête daraz kirin?"
                },
                {
                    "verse": "2",
                    "text": "An jî; ma qey hûn nizanin ku yên pîroz dê dinê daraz bikin? Û ger dinya ji aliyê we ve bête daraz kirin, ma di daraziya tiştên herî biçûk de hûn bêyî şayanî ne?"
                },
                {
                    "verse": "3",
                    "text": "Dozên di derheqê vê jiyanê de li alîkî, ma qey hûn nizanin em ê heta milyaketan jî daraz bikin?"
                },
                {
                    "verse": "4",
                    "text": "Niha, divê ger hûn daraziyê li tiştên ku aidê vê jiyanê bikin, ma hûn ê yên di Dêrê de yên herî ne girîng ji darazkirinê re bidin rûniştin?"
                },
                {
                    "verse": "5",
                    "text": "Bona ku we bişermînim dibêjim: Ma qey di nav we de kesekî zana, yê di nav birayan de darazgeriyê bike tune ye?"
                },
                {
                    "verse": "6",
                    "text": "Lê belê bira dozê li bira vedike û ev jî di hizûra bêbaweran de!"
                },
                {
                    "verse": "7",
                    "text": "Bi rastî, doz hebûna we yî bi hev û din re jî ji we re bi tumî binketin e. Hîn jî bi zêdeyî çima hûn neheqiyê nakişînin? Hîn jî bi zêdeyî çima hûn mexdûr nabin?"
                },
                {
                    "verse": "8",
                    "text": "Lê belê hûn bi xwe neheqiyê dikin û xedariyê dikin; vêya jî ji birayan re."
                },
                {
                    "verse": "9",
                    "text": "Ma qey hûn nizanin ku gunehkar nikarin Serweriya Xwedê mêras bigirin? Mexapin! Ne yên bêexlaqiyên cinsî dikin, ne senemperestan, ne zînakiran, ne qûlamparan, ne homoseksuelan,"
                },
                {
                    "verse": "10",
                    "text": "ne dizekan, ne çavbirçiyan, ne serxweşan, ne kufirbazan, ne jî rêbiran dê Serweriya Xwedê bi mêrasî bigirin."
                },
                {
                    "verse": "11",
                    "text": "Û hinek ji we ûsa bûn; lê belê hûn hatin şuştin û hûn pîroz hatin danîn, hûn bi navê Xudan Îsa Mesîh û bi navgîniya Ruhê Xwedanê me ve hatin salih kirin!"
                },
                {
                    "verse": "12",
                    "text": "Ji min re her tişt serbest e, lê belê her tişt ne bi fêde ye! Ji min re her tişt serbest e, lê ez nakevim bin serweriya tiştekî!"
                },
                {
                    "verse": "13",
                    "text": "Xwarin bona mahdê û mahd jî bona xwarinê ye; lê belê dê Xwedê him wê û him jî wan ji navendê rake. Lê belê beden ne bona zinê, lê belê bona Xudan e; Xudan jî bona bedenê ye."
                },
                {
                    "verse": "14",
                    "text": "Û Xwedê him Xudan vejand, dê him jî me bi qudreta xwe bivejîne."
                },
                {
                    "verse": "15",
                    "text": "Ma hûn nizanin ku, bedenên we endamên Mesîh in? Qey ez endamên Mesîh rahêlim û bikim endamê fahîşekê? Haşa!"
                },
                {
                    "verse": "16",
                    "text": "An jî ma hûn nizanin yê ku tevî fahîşê dibe, bi wê re dibe bedenek? Ji ber ku dibêje: Dê her du bibin bedenek."
                },
                {
                    "verse": "17",
                    "text": "Lê belê kesê ku bi Xudan ve bizeliqe, dê bi wî re bibe ruhek."
                },
                {
                    "verse": "18",
                    "text": "Ji zinê ve bireve! Gunehên din yên ku mirov dikin, hemû di dervê bedenê ye, lê belê kesê ku zinê dike, li dijî bedena xwe guneh dike."
                },
                {
                    "verse": "19",
                    "text": "An jî ma hûn nizanin ku, bedena we perestgeha Ruhê Pîroz ku we ji Xwedê girtiye û di hundirê we de ye û hûn ne aidî xwe ne?"
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku bi berdêlê hûn hatin kirîn; bo vêya Xwedê di bedena xwe de bilind bikin!"
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha em bên babetên ku we ji min re nivîsandine. Bona zilam, dê dest nedana pîrekê qenc e."
                },
                {
                    "verse": "2",
                    "text": "Lê belê ji ber zinê, bila pîrekek ya her zilamî û zilamek ya her pîrekî hebe."
                },
                {
                    "verse": "3",
                    "text": "Bila zilam mafê pîreka xwe û bi vî awayî pîrek jî mafê zilamê xwe bide."
                },
                {
                    "verse": "4",
                    "text": "Li ser bedena xwe ne serweriya pîrekê, lê ya zilamê wê heye û bi vî awayî jî li ser bedena xwe ne serweriya zilam, lê ya pîreka wî heye."
                },
                {
                    "verse": "5",
                    "text": "Xeynî dema duayê ku bi xwesteka her du alî çêdibe, hev û din mehrûm mekin û dîsa tevî hev bin, da ku, bila Îblîs, bona ku hûn bi xwe nikarin we nexapîne."
                },
                {
                    "verse": "6",
                    "text": "Lê belê ez vêya ne mîna emrekî, mîna rêya li hevkirinê dibêjim."
                },
                {
                    "verse": "7",
                    "text": "Ji ber, min dixwest ku hemû mirov wekî min bin; lê belê hinek ûsa, hinek wusa xelatek ruhanî ya ji Xwedê ve para her kesî heye."
                },
                {
                    "verse": "8",
                    "text": "Lê belê ez ji yên nezewicîne re û ji pîrekên bî re dibêjim: Ger mîna min bimînin, ji bo wan qenctir e."
                },
                {
                    "verse": "9",
                    "text": "Lê belê ger bi xwe nikaribin, bila bizewicin; ji ber ku zewac, ji şewata bi şehwetê ve qenctir e."
                },
                {
                    "verse": "10",
                    "text": "Lê belê ji kesê zewicî re ne ez, lê Xudan emir dide: Bila pîrek ji zilamê xwe cuda nebe;"
                },
                {
                    "verse": "11",
                    "text": "(lê belê ger cuda bibe jî, bila bê mêr bimîne, an jî bila ew û zilamê xwe li hev bên) û bila zilam pîreka xwe bernede."
                },
                {
                    "verse": "12",
                    "text": "Lê belê ji yê din re ne Xudan, ez dibêjim: Ger pîrekek birayekî baweriyê neaniye hebe û ger pîrek bi rûniştina tevî wî re razî bibe, bila ew dev ji wê bernede."
                },
                {
                    "verse": "13",
                    "text": "Û ger zilamê pîrekekê baweriyê neaniye hebe û ew bi rûniştina tevî wê re razî bibe, bila ew dev ji zilamê xwe bernede."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku zilamê bawerî neaniye, bi navgîniya pîreka xwe tê pîroz kirin û pîreka bawerî neanîye, bi navgîniya zilamê xwe tê pîroz kirin; an na zarokê we jî dê mindar bibûna; lê belê niha pîroz in."
                },
                {
                    "verse": "15",
                    "text": "Lê belê yê baweriyê neaniye, ger cuda dibe, bila cuda bibe! Bira an jî xwuşk, ne di bin dîlitiyê de ne; lê belê Xwedê di nav aşîtiyê de bangî me kir."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku, ya pîrek, ma tu çi dizanî ku tuyê zilamê xwe xelas bikî? An jî, ya zilam, ma tu çi dizanî ku tuyê pîreka xwe xelas bikî?"
                },
                {
                    "verse": "17",
                    "text": "Lê bila her kes, li gor rewşa ku Xudan ji wî re bijartiye, li gor banga ku ji Xwedê stendiye bijîn! Û di hemû Dêran de bi vî awayî temmî dikim."
                },
                {
                    "verse": "18",
                    "text": "Dema mirovek bisunetî bû, lê hate bang kirin, bila bêsunet nebe; mirovek dema bêsunet bû, lê hate bang kirin, bila sunet nebe."
                },
                {
                    "verse": "19",
                    "text": "Bisunetbûn ne tiştek e û bêsunetbûn ne tiştek e; lê belê bi girtina emirên Xwedê."
                },
                {
                    "verse": "20",
                    "text": "Her kes di çi rewşê de hatiye bang kirin, bila di wê rewşê de bisekinin."
                },
                {
                    "verse": "21",
                    "text": "Dema tu dîl bû bangî te kirin, xemgîn nebe! Lê belê ger tu dikaribî azad bibe, fersendê nerevîne!"
                },
                {
                    "verse": "22",
                    "text": "Ji ber kesê ku dema banga Xudan girt dîl bû, niha azadê Xudan e; yê bi azadî hatiye bangkirin jî dîlê Mesîh e."
                },
                {
                    "verse": "23",
                    "text": "Hûn bi bihayê ve hatin stendin, ji mirovan re nebin dîl!"
                },
                {
                    "verse": "24",
                    "text": "Birano, her kes di çi rewşî de hatibe bang kirin, bila li berya Xwedê di wê rewşê de bisekine."
                },
                {
                    "verse": "25",
                    "text": "Lê belê di derheqê keçikan de, ji Xudan ve emrê min nîne; lê belê mîna yekî liyaqî ewlekariyê bête dîtin, ji aliyê Xudan ve gîhaştiye dilovaniyê bim, ez rayê didim."
                },
                {
                    "verse": "26",
                    "text": "Bi vî awayî, ez zen dikim ku, niha bona tengasiyan mirov mîna xwe bimîne çêtir e."
                },
                {
                    "verse": "27",
                    "text": "Ma tu bi pîrekê ve girêdayiye? Li berdanê negere; ma tu ji pîrekê ve serbest bûyî? Li pîrekê negere."
                },
                {
                    "verse": "28",
                    "text": "Lê belê ger tu bizewicî, nabe ku te guneh kiribe û ger keçikek bizewice, nabe ku guneh kiribe. Lê belê dê di bedenê de tengasiyên kesên ûsa çê bibin û ez dixwazim ku we ji van tengasiyan biparêzim."
                },
                {
                    "verse": "29",
                    "text": "Ya birano, dixwazim vêya bibêjim: Dem teng bûye! Ji niha ve pêv, bila yên pîrekên wan hene, mîna tunebin û"
                },
                {
                    "verse": "30",
                    "text": "yên digirîn, mîna nagirîn û yên kêfê dikin, mîna ku nakin û yên distînin, mîna ku malê wan tunebin"
                },
                {
                    "verse": "31",
                    "text": "û yên ji dinê ve îstifade dikin, mîna, heta ku tu bibêje îstîfade nakin, bên xuya kirin; ji ber ku rewşa dinê ya niha derbas dibe."
                },
                {
                    "verse": "32",
                    "text": "Lê belê dixwazim ku hûn bêxem bin. Zilamê ku nezewiciye, bi fikrandina Xudan çawa xoşnûd bike, bona karê Xudan xemê dikişîne;"
                },
                {
                    "verse": "33",
                    "text": "lê belê zilamê zewicî, bi fikrandina pîreka xwe çawa xoşnûd bike difikire, bona karê dinê xemê dikişîne û bi vî awayî dibe du parî."
                },
                {
                    "verse": "34",
                    "text": "Pîrek an jî keçika nezewicî, bi armanca him bi bedenî, him jî bi ruhî pîroz bibe, bona karê Xudan xemê dikişîne; lê belê pîreka zewicî, bi fikrandina zilamê xwe çawa xoşnûd bike, difikire û bona karê dinê xemê dikişîne."
                },
                {
                    "verse": "35",
                    "text": "Û ez vêya, ne ku fitrakê bavêjim ser we; lê belê hûn di rewşek ku li tê de bin û bila hişê we belav nebe û hûn bi Xudan ve girêdayî bimînin, bona qenciya we bi xwe dibêjim"
                },
                {
                    "verse": "36",
                    "text": "Lê belê ger kesek difikire ku neheqiyan li keça xwe kiriye, ger temenê keçikê derbas dibe û zewaca wê pêwist be, ew kes bila xwesteka xwe bike, keça xwe bizewicîne; nabe ku guneh kiribe."
                },
                {
                    "verse": "37",
                    "text": "Lê belê yê ne di bin hewceyê de be, yê di dilê xwe de bi qirar û bikare xwesteka xwe bîne cîh, di dilê xwe de nezewicandina keça xwe qirar bike, dê baş bike."
                },
                {
                    "verse": "38",
                    "text": "Û bi vî awayî yê ku keça xwe bizewicîne, dê qenc bike û yê nezewicîne, dê hîn jî qenc bike."
                },
                {
                    "verse": "39",
                    "text": "Pîrekek heta ku zilamê wê bijî, bi zilamê xwe ve girêdayî ye; lê belê ger zilamê wê bimire, ew ji zewaca kesê bi dilê xwe dixwaze re serbest e; lê bila di Xudan de be!"
                },
                {
                    "verse": "40",
                    "text": "Lê belê ger ew mîna xwe bimîne, li gor fikrê min dê hîn jî dilxweş bibe û ez zen dikim ku Ruhê Xwedê di min de jî heye."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê ger em bên goştê qurbanên ji pûtan re tên pêşkêşkirin, em vêya dizanin: Zanîna me hemûyan heye. Zanîn qure dike, lê belê hezkirin geş dike."
                },
                {
                    "verse": "2",
                    "text": "Ger kesek dibêje qey ez tiştekî dizanim, hîn mîna ku divê bizanibe, nizane."
                },
                {
                    "verse": "3",
                    "text": "Lê belê ger kesek ji Xwedê hez dike, ew kes ji aliyê wî ve tê zanîn."
                },
                {
                    "verse": "4",
                    "text": "Niha, ger em bên xwarina goştên ku ji pûtan re tê pêşkêş kirin, em dizanin ku, pût li dinê tiştekî tune ye û ji yekê zêdetir Xwedê nîne."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku ger yên divê li erdê be, an jî li ezman be, bi navê îlah tên bang kirin hebin jî – herweha gellek îlah û xudan hene –"
                },
                {
                    "verse": "6",
                    "text": "lê belê bo me tenê yek Xwedê Bavo heye; ew bingeha her tiştî ye û em bona wî ne û yek Xudan, Îsa Mesîh heye; her tişt bi navgîniya wî ne û em bi navgîniya wî ne."
                },
                {
                    "verse": "7",
                    "text": "Lê belê di hemû mirovan de ev zanîn nîne; lê hin kes heta niha bi hînbûyîna pûtê ve, wekî tiştekî ku ji pûtê re hatiye qurban kirin dixwin û ji ber ku ûcdanên wan lawaz e, gemarî dibe."
                },
                {
                    "verse": "8",
                    "text": "Lê belê xwarin me ber bi Xwedê nabe, ji ber ku ger em nexwin, tu kêmasiya me nabe, ger em bixwin jî, tu qezenca me nabe."
                },
                {
                    "verse": "9",
                    "text": "Lê belê bala xwe bidinê ku, bila ev azadiya we, bi awayekî ji lawazan re nebe sedema xijbûnê!"
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku ger kesek, te, yê ku xwediyê zanyariyê ye, di pûtxanê de li sifrê rûniştî bibîne, bona xwarina tiştên ku ji pûtan re hatine qurban kirinê, ger ew bi xwe lawaz be, ma dê ûcdanê wî cesaretê nestîne?"
                },
                {
                    "verse": "11",
                    "text": "Û bi vî awayî, ev zilamê lawaz, ew birayê ku Mesîh di oxra wî de miriye, bona zanîna te dê helaq bibe!"
                },
                {
                    "verse": "12",
                    "text": "Û bi vî awayî, li dijî birayan bi guneh kirinê û ûcdanê wanî lawaz birîndar kirinê, hûn ê li dijî Mesîh gunehê bikin."
                },
                {
                    "verse": "13",
                    "text": "Ji ber vê yekê, ger xwarinek bibe sedema tilpekîbûna birayê min, bona ku ez birayê xwe tilpekî nekim, ez abadîn, tu carî goşt naxwim."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ma qey ez ne azad im? Ma qey ez ne şagirt im? Ma qey min Xudanê me Îsa nedîtiye? Ma hûn di Xudan de ne karê min in?"
                },
                {
                    "verse": "2",
                    "text": "Ger ez bona kesekî din ne şagirt jî bim, qet nebe, bona we şagirt im; ji ber ku hûn di Xudan de delîlên şagirtiya min in!"
                },
                {
                    "verse": "3",
                    "text": "Ji yê min dikşînin pirsiyariyê re parastina min ev e:"
                },
                {
                    "verse": "4",
                    "text": "Ma qey li xwarin û vexwarinê mafê me nîne?"
                },
                {
                    "verse": "5",
                    "text": "Ma mîna şagirtên din, birayên Xudan û Kîfas, mafê me nîne ku em pîrekekê bawermend bi xwe re bigerînin?"
                },
                {
                    "verse": "6",
                    "text": "An ma qey yê mecbûr in ku bişixulin tenê ez û Barnabas in?"
                },
                {
                    "verse": "7",
                    "text": "Ma kî bi mesrefa xwe leşkeriyê dike? Ma kî rezê diçîne û mêwê wê naxwe? An jî ma kî kerî diçêrîne û ji şîrê keriyê venaxwe?"
                },
                {
                    "verse": "8",
                    "text": "Gelo ez vana li gor dîtina mirovan dibêjim? An zagon jî van tiştana nabêje?"
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku di zagona Mûsa de hatiye nivîsandin: Devê gayê ku cêrê dike girê nede. Gelo Xwedê piştgirtiya gayan dike?"
                },
                {
                    "verse": "10",
                    "text": "An jî, gelo ew bi rastî vana ji bo me dibêje? Belê, ji bona me hatiye nivîsandin; ji ber ku divê yê ku cotê dajo, bi hêvî bajo û yê ku cêrê dike jî divê bi hêviya şirîkantiya bênderê cêrê bike."
                },
                {
                    "verse": "11",
                    "text": "Ger me tovên ruhanî di nava we de çandî be, qey em ji we bênderek bûjenî biçînin, ma tiştek mezin e?"
                },
                {
                    "verse": "12",
                    "text": "Ger mafê kesên din hebe ku ji we alîkariyê bistîne, qey mafê me hîn zêde tune ye? Lê belê me vî mafê xwe ji we nexwest; lê bona ku em ji Mizgîniya Mesîh re astengiyê dernexinin, em baldirêjiyê ji her tiştî re dikin."
                },
                {
                    "verse": "13",
                    "text": "Ma qey hûn nizanin ku kesên ji tiştên pîroz re xizmetê dikin, ji perestgehê dixwin û yên li girûxanê dişuxulin jî ji girûxanê ve par distînin?"
                },
                {
                    "verse": "14",
                    "text": "Û bi vî awayî Xudan tayîn kir ku, yên Mizgîniyê bang dikin bila ji Mizgîniyê ve bijîn."
                },
                {
                    "verse": "15",
                    "text": "Lê belê min qet yekî ji vana bikar neanî û bona ku ji min re wusa bête kirin jî, ez van tiştan nanivîsînim; ji ber ku ger yek pesnvedana min vala derxîne, ez bimirim ji bo min qenctir e!"
                },
                {
                    "verse": "16",
                    "text": "Lewma bona ku ez Mizgîniyê waz dikim, bona min pesnvedan nabe; ji ber ku ez di bin hewcedariyekê de me; ji ber ku ger ez Mizgîniyê waz nekim, wey li min!"
                },
                {
                    "verse": "17",
                    "text": "Ger ez Mizgîniyê bi xwestinê belav bikim, dê mişeya min hebe; lê belê ger ez bêxwestek belav bikim, tenê ez ê peywira ku ji min re hatiye emanetkirin bînim cih."
                },
                {
                    "verse": "18",
                    "text": "Niha, mişeya min çî ye? Bona ku rayedariya xwe yî di Mizgîniyê de ye, bi zêdeçûyînê ve bi kar nînim, divê ez, dema Mizgîniyê waz dikim, bê berdêl Mizgîniyê pêşkêş bikim."
                },
                {
                    "verse": "19",
                    "text": "Ji ber, dema ku ez ji her kesî azad bûm jî; bona ez hîn pirr kesî qezenc bikim, xwe ji her kesî re kirim dîl."
                },
                {
                    "verse": "20",
                    "text": "Û bona ku ez Cihûdan bi dest bixim, ez bi Cihûdan re, mîna Cihûdekî mijûl bûm; ez bi xwe ne di bin zagonê de jî bûm, bona kesên di bin zagonê de bi dest bixim, bi wan re mîna ku ez jî di bin zagonê de bim mijûl bûm;"
                },
                {
                    "verse": "21",
                    "text": "ne kesekî xwediyê zagona Xwedê, bi kesekî di bin zagona Mesîh de bûna xwe, bona kesê ku ne xwediyê zagonê ne bi dest bixim, bi wan re mîna kesekî ne xwedî zagon be mijûl bûm."
                },
                {
                    "verse": "22",
                    "text": "Bona bêhêzan bi dest bixim, bi bêhêzan re bêhêz bûm; bi her awayî bona ku hin kesî xelas bikim, bi her kesî re bûm her tişt."
                },
                {
                    "verse": "23",
                    "text": "Û ez hemûyan bona Mizgîniyê çê dikim, da ku, ez di wê de pardar bim."
                },
                {
                    "verse": "24",
                    "text": "Ma hûn nizanin ku, kesên di qada bazdanê de her wekî hemû baz didin, lê belê tenê yek kes xelatê digire? Ûsa baz bidin ku, bo hûn wê bi dest bixin!"
                },
                {
                    "verse": "25",
                    "text": "Her kesê ku bona pêşbaziyê dixebite, di her tiştî de nefsa xwe zeft dike. Ew, bona çelengekî fanî rahêjin, lê belê em bona ya ku ne fanî ye dikin."
                },
                {
                    "verse": "26",
                    "text": "Niha, ez mîna kesekî bê biryar baz nadim, kulmika xwe mîna li hewayê bixim bi valahiyê navêjim;"
                },
                {
                    "verse": "27",
                    "text": "lê belê ez eziyetê didim bedena xwe û wê dikim dîl; da ku, piştî ji kesên din re wazê bikim, ez bi xwe nême qewirandin."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber ku ya birano, ez naxwazim ji we re nenas bimîne ku bapîrên me hemû di bin ewr de hatine parastin û hemû ji behrê derbas bûne."
                },
                {
                    "verse": "2",
                    "text": "Û hemû di ewr û behrê de û li ser Mûsa ve hatin vaftîz kirin."
                },
                {
                    "verse": "3",
                    "text": "Û hemûyan eynî xwarina ruhanî xwarin"
                },
                {
                    "verse": "4",
                    "text": "û hemûyan eynî vexwarina ruhanî vexwarin; ji ber, ji latê ku ji pey wan ve dihat vexwarin û ew lat Mesîh bû."
                },
                {
                    "verse": "5",
                    "text": "Lê belê Xwedê ji gellekên wan ne razî bû; bi vî awayî ew li çolê hatin raxistin."
                },
                {
                    "verse": "6",
                    "text": "Û ev bûyeran, bona ku em mîna wan tiştên xerab nexwazin ji me re bibe ders çê bûn."
                },
                {
                    "verse": "7",
                    "text": "Mîna hinek kesên ji wan, nebin pûtperest jî; mîna ku hatiye nivîsandin: Gel bona xwarin û vexwarinê rûniştin û rabûn û leyîstin."
                },
                {
                    "verse": "8",
                    "text": "Û em zinê jî mekin; hinek kesên ji wan zîna kirin û bîst û sê hezar kesên wan di rojekê de ketin."
                },
                {
                    "verse": "9",
                    "text": "Û em Xudan jî neceribînin; çawa ku hinekan ji wan ceribandin û ji aliyê maran ve hatin helaq kirin."
                },
                {
                    "verse": "10",
                    "text": "Û gotegotê jî mekin; çawa ku hinekan ji wan gotegotê kirin û ji aliyê yê helaq dike ve hatin helaq kirin."
                },
                {
                    "verse": "11",
                    "text": "Û ev bûyeran, bona ji kesên din re bibin ders hatin serê wan û bona me yên gîhaştine dawiya deman îkaz bike hatin nivîsandin."
                },
                {
                    "verse": "12",
                    "text": "Ji bo vê yekê, yê ku dibêje qey ez li ser pêla me, bila xwe biparêze ku, nekeve!"
                },
                {
                    "verse": "13",
                    "text": "Hûn xeynî ceribandina ya ku mirovî ye, rastî yekî din nehatin; lê belê Xwedê dilsoz e, destûrê nade ku hûn ji hêza xwe zêdetir bên ceribandin; lê belê bona ku hûn di berxwe de bidin, bi ceribandinê re, dê rêya derketinê jî ji we re temîn bike."
                },
                {
                    "verse": "14",
                    "text": "Ji ber vê yekê, xoşewîstên min, ji pûtperestiyê ve birevin!"
                },
                {
                    "verse": "15",
                    "text": "Ez mîna ku ji kesên aqilmend re bêjim, dibêjim; hûn ji gotinên min re daraziyê bikin!"
                },
                {
                    "verse": "16",
                    "text": "Ma kaseya pîroziyê, ya ku em pîroz dikin, ji xwîna Mesîh re ne parmendî ye? Ma nanê ku em dişkînin, ji bedena Mesîh re ne parmendî ye?"
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku nan yek e, em jî bi pirrbûna xwe bedenek in; ji ber ku, em hemû nanekî par dikin."
                },
                {
                    "verse": "18",
                    "text": "Li gor bedenê li Îsraêlê binihêrin! Ma yên ku goştên qurbanê dixwin ne pardarê girûxanê ne?"
                },
                {
                    "verse": "19",
                    "text": "Ango ez çi bibêjim? Ma taybetiyek qurbanê pût heye? An jî girîngiyek pût heye?"
                },
                {
                    "verse": "20",
                    "text": "Na, lê kesên pûtperest qurbanên xwe ne ji Xwedê re, ji cinan re pêşkêş dikin! Û ez naxwazim ku hûn bi cinan re bibin pardar."
                },
                {
                    "verse": "21",
                    "text": "Hûn nikarin ji kaseya Xudan û ji kaseya cinan vexwin; hûn nikarin ji sifra Xwedê û ji sifra cinan re bibin pardar!"
                },
                {
                    "verse": "22",
                    "text": "An jî ma em bona çavnebariya Xudan dişuxulin? Ma qey em ji wî bihêztir in?"
                },
                {
                    "verse": "23",
                    "text": "Her tişt ji min re serbest e, lê belê her tişt ne bi fêde ye! Her tişt ji min re serbest e, lê belê her tişt ava nake!"
                },
                {
                    "verse": "24",
                    "text": "Bila her kes çavnêriyê ne li fêda xwe, lê belê li fêda kesên din bike."
                },
                {
                    "verse": "25",
                    "text": "Her tiştên ku li sûka qesaban tê firotin, nekin pirsgirêka ûcdanî û bêpirs û sewal bixwin."
                },
                {
                    "verse": "26",
                    "text": "Ji ber ku: Rûyê erdê û tijîbûna wê, yê Xudan in."
                },
                {
                    "verse": "27",
                    "text": "Ger kesekî bêbawerî we bangî xwarinê bike û hûn jî bixwazin biçin, tu tiştekî nekin pirsgirêka ûcdanî û bê pirs û sewal her tiştê ku li ber we bête danîn bixwin."
                },
                {
                    "verse": "28",
                    "text": "Lê belê ger yekî ji we re bibêje: Ev goştê qurbanê ye! him bona kesên vêya gotiye û him jî bona aramiya ûcdanê nexwin; ji ber ku rûyê erdê û tijîbûna wê yê Xudan in."
                },
                {
                    "verse": "29",
                    "text": "Dixwazim bibêjim ku ne bona ûcdanê te, lê bona ûcdanê yên din; ji ber ku çima azadiya min ji aliyê ûcdanê kesên din ve bê daraz kirin?"
                },
                {
                    "verse": "30",
                    "text": "Ger ez bi şikir kirinê beşdarî wê bibim, ji tiştê ku min lê şikir kiriye, çima ez bêm pekandin?"
                },
                {
                    "verse": "31",
                    "text": "Bi kûrtî, hûn çi bixwin û vexwin, hûn çi bikin, her tiştî bona bilindahiya Xwedê bikin!"
                },
                {
                    "verse": "32",
                    "text": "Nebin sedema tilpekiya Cihûdan, an Grekan, an jî Dêra Xwedê;"
                },
                {
                    "verse": "33",
                    "text": "çawa ku ez jî ne li fêda xwe, bona ku xelas bibin li fêda gellek kesî digerim, di her tiştî de her kesî xoşnûd dikim."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Mîna ku min Mesîh ji xwe re mînak girtiye, hûn jî min mînak bigirin!"
                },
                {
                    "verse": "2",
                    "text": "Niha, bona ku hûn di her tiştî de min di bîra xwe de tînin û mîna ku min radestî we kiriye, hûn bi hînkirinan ve digirin, ez pesnê we didim."
                },
                {
                    "verse": "3",
                    "text": "Lê belê ez dixwazim hûn bizanibin ku, serê her zilamî Mesîh û serê pîrekê zilam û serê Mesîh Xwedê ye."
                },
                {
                    "verse": "4",
                    "text": "Her zilamê ku serê xwe dixumîne, dua dike, an jî peyxambertî dike, serê xwe biçûk dixîne."
                },
                {
                    "verse": "5",
                    "text": "Lê belê her pîreka ku ser vekirî dua dike, an jî peyxambertî dike, serê xwe biçûk dixîne; ji ber ku bi ser kur kirinê re yek û eynî tişt e!"
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku ger pîrek xwe nexumîne, bila porê wê jî bête jêkirin; lê belê ger kurkirin, an jî por jêkirina pîrekê şerm be, bila serê xwe bixumîne."
                },
                {
                    "verse": "7",
                    "text": "Divê zilam serê xwe nexumîne; ji ber ku zilam di mînakiya Xwedê de ye û bilindahiya Xwedê ye; lê belê pîrek bilindahiya zilam e."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku zilam ne ji pîrekê, lê belê pîrek ji zilam e."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku zilam jî ne ji bona pîrekê, lê belê pîrek ji bona zilam hate afirandin."
                },
                {
                    "verse": "10",
                    "text": "Ji ber vêya ji ber sedema milyaketan pîrek, divê li ser serê xwe bibe xwediyê nîşana serweriyê."
                },
                {
                    "verse": "11",
                    "text": "Tevî vêya, di Xudan de ne pîrek bê zilam, ne jî zilam bê pîrek e."
                },
                {
                    "verse": "12",
                    "text": "Ji ber, mîna ku pîrek ji zilam ve afiriye, zilam jî bi navgîniya pîrekê ve dibe; lê belê her tişt ji Xwedê ye."
                },
                {
                    "verse": "13",
                    "text": "Hûn bi xwe qirar bidin; ma bê nuxumandin dua kirina pîrekê ji Xwedê re li cîh e?"
                },
                {
                    "verse": "14",
                    "text": "Ma gelo xweza jî hînî we nake ku, pordirêjiya zilam bona wî bêhurmetî ye?"
                },
                {
                    "verse": "15",
                    "text": "Lê belê pordirêjiya pîrekê, ji wê re bilindahî ye; ji ber ku por, mîna rûberekî ji wê re hatiye dayîn."
                },
                {
                    "verse": "16",
                    "text": "Lê belê ger kesek bixwaze ku têkeve keftûleftê, kevneşopek me yî ûsa nîne, ne jî ya Dêrên Xwedê heye."
                },
                {
                    "verse": "17",
                    "text": "Lê belê ez bi temmî kirina vêya, pesnê ne bona ya hîn jî qenc, lê bona ya hîn jî xerab bicivin, nadim."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku ya yekemîn, dema hûn di Dêrê de tên cem hev, ez dibihîzim ku di nava we de cihêtî hene û ez pariyek jî bi vêya bawer im."
                },
                {
                    "verse": "19",
                    "text": "Ji ber, bona ku di nava we de yên meqbûl xuya bibin, divê di nava we de veqetandinan çê bibin!"
                },
                {
                    "verse": "20",
                    "text": "Niha, dema hûn li cîhekî dicivin, hûn bona beşbûna sifra Xudan nacivin;"
                },
                {
                    "verse": "21",
                    "text": "ji ber ku her yek, li benda yê din nasekine û xwarina xwe dixwe û hinek kes birçî dimînin, hinek kes jî serxweş dibin."
                },
                {
                    "verse": "22",
                    "text": "Ma bo xwarin û vexwarinê malên we tune ye? An jî ma hûn Dêra Xwedê biçûk dibînin û dixwazin yên xwarina wan nîne bişermînin? Ma ez ji we re çi bibêjim? Ma ez pesnê we bidim? Di vêya de pesnê we nadim!"
                },
                {
                    "verse": "23",
                    "text": "Ji ber ya ku min radestî we kiriye, ji Xudan stendim; şeva ku Xudan Îsa dan dest, nan rahişt"
                },
                {
                    "verse": "24",
                    "text": "û piştî ku şikir kir, şikand û got: Bigirin, bixwin! Vêya bedena minî ya ji bo we tê şikestin e; vêya bona bîranîna min bikin!"
                },
                {
                    "verse": "25",
                    "text": "Mîna vêya paşî xwarinê kasê jî rahişt û got: Ev kaseya peymana nû ya di xwîna min de ye; dema ku her car we vexwar, bona bîranîna min vêya bikin!"
                },
                {
                    "verse": "26",
                    "text": "Ji ber, dema we her ku ji vî nanî xwar û ji vê kasê vexwar, heta ku ew bi xwe were, hûn bangewaziya mirina Xudan dikin."
                },
                {
                    "verse": "27",
                    "text": "Bo vê yekê her kî ku bi şiklekî ne liyaq e nan bixwe, an jî ji kaseya Xudan ve vexwe, li dijî beden û xwîna Xudan sûcdar dibe."
                },
                {
                    "verse": "28",
                    "text": "Lê belê bila mirov xwe bi xwe biceribîne û bi vî awayî nan bixwe û ji kasê vexwe."
                },
                {
                    "verse": "29",
                    "text": "Ji ber ku yê dixwe û vedixwe, ger bedenê seh neke, dê li dijî xwe daraziyê bixwe û vexwe."
                },
                {
                    "verse": "30",
                    "text": "Ji ber vê yekê gellekên ji we lawaz û nexweş in û gellek kes jî radikevin."
                },
                {
                    "verse": "31",
                    "text": "Lê belê ger me xwe bi xwe daraz bikirana, em ne dihatin daraz kirin."
                },
                {
                    "verse": "32",
                    "text": "Lê belê gava ku em bên darazkirin, bona ku em bi dinê re nebin mehkûm, Xudan me perwerde dike."
                },
                {
                    "verse": "33",
                    "text": "Ji ber vê yekê, birayên min, dema hûn bona xwarinê hatin cem hev, li benda hev bin!"
                },
                {
                    "verse": "34",
                    "text": "Ger kesek birçî be, bila di mal de bixwe; da ku, hûn ji bona darazkirinê necivin. Û tiştên ku şunda mane, wexta ku ez bêm, ez ê wan çareser bikim."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ya birano, dema em bên xelatên ruhanî, ez naxwazim ku hûn di vê babetê de nezan bimînin."
                },
                {
                    "verse": "2",
                    "text": "Hûn dizanin ku, dema hûn pûtperest bûn, bi vî awayî an jî bi wî awayî ji rê derketibûn û berê we dabûn peristina pûtê bêziman."
                },
                {
                    "verse": "3",
                    "text": "Bo vê yekê ez dixwazim ku hûn vêya zanibin: Tu kesê ku bi navgîniya Ruhê Xwedê ve diaxife nabêje: Nalet li Îsa be! Û bêyî navgîniya Ruhê Pîroz jî tu kes nikare bibêje: Îsa Xudan e!"
                },
                {
                    "verse": "4",
                    "text": "Û xelatên ruhanî tewr bi tewr hene, lê belê eynî Ruh e."
                },
                {
                    "verse": "5",
                    "text": "Û wezîfeyên tewr bi tewr hene, lê belê eynî Xudan e."
                },
                {
                    "verse": "6",
                    "text": "Û karên tewr bi tewr hene, lê belê yê di her kesî de her tiştî dişixulîne eynî Xwedê ye."
                },
                {
                    "verse": "7",
                    "text": "Lê belê bona qenciya hevpişka her kesî, hunerek Ruh eşkere bike, ji her kesî re tê dayîn."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku bi navgîniya Ruh, ji yekî re hunera gotina peyvên zaniyarî û ji bona yekî din li gor eynî Ruhî hunera gotina peyvên zaneyî,"
                },
                {
                    "verse": "9",
                    "text": "ji yekî din re bi eynî Ruhî bawerî û ji yekî din re bi eynî Ruhî xelatên şîfayê û"
                },
                {
                    "verse": "10",
                    "text": "ji yekî din re hêza çêkirina kerametan û ji yekî din re peyxambertî kirin û ji yekî din re, ruhan ji hev veqetandin, ji yekî din re cûr be cûr zimanan û ji yekî din re jî hunera wergerandina zimanan dide."
                },
                {
                    "verse": "11",
                    "text": "Lê belê yê ku vana hemûyan dişuxulîne yek û eynî Ruh e; ji her kesî re, li gor xwestina xwe cuda bi cuda belav dike."
                },
                {
                    "verse": "12",
                    "text": "Ji ber mîna ku beden yek û endamên wê gellek in, herwekî hemû endamên bedenê gellek in, lê beden yek e; Mesîh jî ûsa ye."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku dixwaze bila Cihûd be, dixwaze Grek, dixwaze dîl, dixwaze azad bibin, em hemû bona bûyîna bedenekî di eynî Ruhî de vaftîz bûn û ji me hemûyan re ji yek Ruhî ve dan vexwarin."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku beden jî ne tenê ji endamekî, lê belê ji gellek endaman e."
                },
                {
                    "verse": "15",
                    "text": "Ger ling bibêje: Ji ber ku ez ne dest im, ez ne aidê bedenê me! Ji ber vê yekê ma ew ne aidê bedenê ye?"
                },
                {
                    "verse": "16",
                    "text": "Û ger guh bibêje: Ji ber ku ez ne çav im, ez ne aidî bedenê me! Ji ber vê yekê ma ew ne aidê bedenê ye?"
                },
                {
                    "verse": "17",
                    "text": "Ger hemû beden çav ba, dê bihîstin li ku derê bimaya? Ger gişt guh ba, dê bêhnkirin li ku derê bimaya?"
                },
                {
                    "verse": "18",
                    "text": "Lê belê Xwedê, niha her endamên bedenê, li gor xwestina xwe di bedenê de bi cîh kiriye."
                },
                {
                    "verse": "19",
                    "text": "Û ger hemû endamek biba, dê beden li ku derê bimaya?"
                },
                {
                    "verse": "20",
                    "text": "Lê belê niha endam gellek in, lê belê tenê bedenek heye."
                },
                {
                    "verse": "21",
                    "text": "Û çav nikare ji dest re bibêje: Hewca min ji te nîne! An jî serî ji lingan re nikare bibêje: Hewca min ji we re nîne!"
                },
                {
                    "verse": "22",
                    "text": "Lê belê hîn jî bi zêdeyî, endamên bedenê yên hîn jî lawaz xuya dibin, pêwist in."
                },
                {
                    "verse": "23",
                    "text": "Û em hîn zêde qîmetê didin endamên bedenê yên hîn jî qîmet kêm dihesibînin û endamên me yî bêrewnaq hîn jî birewnaq dibe;"
                },
                {
                    "verse": "24",
                    "text": "ji ber ku hewca endamên me yî birewnaq ji pûteyê nîne. Lê belê Xwedê hîn jî qîmet da yên qîmet kêm û di bedenê de yekitiyê bi dest xist;"
                },
                {
                    "verse": "25",
                    "text": "da ku, bila di bedenê de cihêtî çênebe, lê belê endaman bi wekhevî çavnêriyê li hev û din bikin."
                },
                {
                    "verse": "26",
                    "text": "Û ger endamek êşê bikşîne, hemû endam pev re êşê dikşînin û ger endamek bê bilind kirin, hemû endam pev re kêfxweş dibin."
                },
                {
                    "verse": "27",
                    "text": "Lê belê hûn bedena Mesîh û cuda cuda endamên wê ne."
                },
                {
                    "verse": "28",
                    "text": "Û Xwedê di Dêrê de hinekan, pêşiyê şagirtan, bi duwemînî peyxamberan, bi sêwemînî mamosteyan, pişt re karên biqudret, pişt re xelatên şîfayê, alîkariyan, rêvebiriyan, celebên zimanan danî."
                },
                {
                    "verse": "29",
                    "text": "Ma hemû şagirt in? Ma hemû peyxamber in? Ma hemû mamoste ne? Ma hemû dikarin karên biqudret bikin?"
                },
                {
                    "verse": "30",
                    "text": "Ma xelatên şîfayê, yên hemûyan hene? Ma hemû dikarin bi zimanan ve biaxifin? Ma hemû dikarin wergerînin?"
                },
                {
                    "verse": "31",
                    "text": "Lê belê hûn xelatên hîn jî serete bi xîret bixwazin. Û dîsa ez rêyek hîn qenc nîşanî we bidim."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ger ez bi zimanê mirovan û milyaketan biaxifim, lê belê hezkirina min tune be, ez ê bibim mîna sifira deng derdixe, an jî mîna zîla dikute."
                },
                {
                    "verse": "2",
                    "text": "Ger peyxambertiya min hebe û hemû hemrêzan û hemû zanistiyan zanibim û ger hemû baweriya minî qasî çiyan ji cîh bihejîne hebe, lê belê hezkirina min tune be, ez tuneyiyek im."
                },
                {
                    "verse": "3",
                    "text": "Û ger hemû malên xwe bi sedeqeyî belav bikim û ger bedena xwe bona şewitandinê bidim dest, lê belê hezkirina min tune be, tu fêda vêya ji min re nabe!"
                },
                {
                    "verse": "4",
                    "text": "Hezkirin pirr bisebr e û dilovan e; hezkirin çavnebariyê nake; hezkirin pesnê xwe nade, quretiyê nake;"
                },
                {
                    "verse": "5",
                    "text": "bi hovîtiyê nake, li menfaeta xwe nagere, hêrs nabe, xerabiyê bi bîr nayne;"
                },
                {
                    "verse": "6",
                    "text": "bi neheqiyê kêfxweş nabe, lê belê bi rastiyê ve dilxweş dibe;"
                },
                {
                    "verse": "7",
                    "text": "baldirêjiyê li her tiştî dike, bi her tiştî bawer dibe, her tiştî hêvî dike, ji her tiştî re sebir dike."
                },
                {
                    "verse": "8",
                    "text": "Hezkirin tu carî dawî nabe; lê belê dê peyxambertî ji navendê rabin; dê ziman biqedin; zanîn ji navendê rabin."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku em hindik dizanin, hindik peyxambertiyê dikin."
                },
                {
                    "verse": "10",
                    "text": "Lê belê dema yê kamil bê, dê yên bisînor ji navendê rabin."
                },
                {
                    "verse": "11",
                    "text": "Ez dema zarok bûm, mîna zarokan diaxifîm, mîna zarokan fêhm dikirim û mîna zarokan difikirîm; dema ez bûm zilamek, min dev ji van mijûliyên zarokayî berda."
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku em niha her tiştî mîna diyariyek nîvwindayî ya mirêkê dibînin, lê belê wê demê em ê rû bi rû bibînin; niha zanîna min bisînor e, lê belê wê demê mîna ku ez têm zanîn ez ê bizanibim."
                },
                {
                    "verse": "13",
                    "text": "Lê niha, bawerî, hêvî, hezkirin dimînin û ji vana yê herî mezin hezkirin e."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Li pey hezkirinê baz bidin; lê belê xelatên ruhanî, bi taybetî peyxambertî kirinê bi xîret ve bixwazin!"
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku yê bi zimanan ve diaxife, ne ji mirovan re, lê ji Xwedê re diaxife; ji ber ku kes fêhm nake; lê ew bi ruh ve hemrazan dibêje."
                },
                {
                    "verse": "3",
                    "text": "Lê belê yê peyxamberiyê dike, bona ava kirinê, teşwîq kirinê û xemrevînî, ji mirovan re diaxife."
                },
                {
                    "verse": "4",
                    "text": "Yê ku bi ziman ve diaxife, xwe bi xwe ava dike; lê belê yê ku peyxamberiyê dike, Dêrê ava dike."
                },
                {
                    "verse": "5",
                    "text": "Niha, ez dixwazim ku, hûn hemû bi zimanan ve biaxifin, lê belê hîn zêde dixwazim ku hûn peyxamberiyê bikin. Ji ber, heta ku ev zimanana bona Dêrê neyên wergerandin, kesê ku peyxamberiyê dike, ji kesên bi van zimanan ve diaxife mezintir e."
                },
                {
                    "verse": "6",
                    "text": "Lê belê niha, ya birano, ger ez bi zimanan gotinê ve werim cem we û ger ez bi peyxamê, an bi zanînê, an bi peyxambertiyê, an jî bi hînkariyê ve ji we re nebêjim, dê çi qenciya min ji we re çê bibe?"
                },
                {
                    "verse": "7",
                    "text": "Heta tiştên bêcan yên mîna bilûr û çenkê dengên guhêrbar dernexin, kî fêhm dike ku bi bilûr û çenkê çi tê lêxistin?"
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku ger borîjen jî dengekî nenas bide, ma kî ji şer re amade dibe?"
                },
                {
                    "verse": "9",
                    "text": "Mîna vêya, ger hûn jî bi zimanekî fêhmbar neaxifin, dê gotinên we çawa bêne fêhm kirin? Wê gavê axaftina we berhewa ye!"
                },
                {
                    "verse": "10",
                    "text": "Bê şik li dinê gellek tewr deng hene û yek jî ne bê mane ye."
                },
                {
                    "verse": "11",
                    "text": "Niha, ger ez maneya deng fêhm nekim, ez ê ji bo yê ku diaxifî bibim xerîb û yê ku diaxife dê ji bo min bibe xerîb."
                },
                {
                    "verse": "12",
                    "text": "Bi vî awayî, madem ku hûn jî ji xelatên ruhanî ve bixîret in, ji bona pêş ve birina Dêrê, li zêdebûna xwe bigerin."
                },
                {
                    "verse": "13",
                    "text": "Ji bo vêya, kesê bi ziman ve diaxife, bila bona wergerîna gotinên xwe dua bike."
                },
                {
                    "verse": "14",
                    "text": "Ji ber, dema ez bi ziman ve dua bikim, ruhê min dua dike, lê belê hişê min bê berdar e."
                },
                {
                    "verse": "15",
                    "text": "Niha, divê çawa be? Ez ê bi ruh dua bikim û bi hiş jî dua bikim; bi ruh qesîda bibêjim û bi hiş jî qesîda bibêjim."
                },
                {
                    "verse": "16",
                    "text": "Ger tu tenê bi ruh ve şikiryê bînî, yekî ji gel, ji ber ku gotina te fêhm nake, dê çawa ji dua şukranê ku te kiriye re: Amîn! bibêje?"
                },
                {
                    "verse": "17",
                    "text": "Ji ber, dibe ku tu qenc şikiryê bikî, lê belê yê din nayên ava kirin."
                },
                {
                    "verse": "18",
                    "text": "Bona ez ji we hemûyan pirrtir bi zimanan ve diaxifim, ji Xwedê re şikir dikim."
                },
                {
                    "verse": "19",
                    "text": "Lê belê heta ku ez di Dêrê de di zimanekî de deh hezar gotinî bibêjim, bona kesên din perwerde bikim di hişê xwe de axaftina pênc gotinî çêtir digirim."
                },
                {
                    "verse": "20",
                    "text": "Birano, di fêhmkirinê de nebin zarok; lê di babeta xerabiyê de bibin mîna zarokan, lê belê di ramanên xwe de mîna kesên gîhaştî bibin."
                },
                {
                    "verse": "21",
                    "text": "Di zagonê de hatiye nivîsandin: Xudan dibêje: Bi navgîniya kesên zimanê xerîb diaxifin û bi lêvê xerîban ez ê bangî vî gelî bikim û dê dîsa jî min guhdarî nekin!"
                },
                {
                    "verse": "22",
                    "text": "Ji ber vê yekê, axaftina bi zimanan ne bona bawermendan, lê bona bêbaweriyan nîşanek e; lê belê peyxambertî ne bona bêbaweriyan, lê bona bawermendan e."
                },
                {
                    "verse": "23",
                    "text": "Ger niha hemûya Dêrê li cîhekî bên cem hev û dema hemû pev re bi zimanan ve biaxifin û yekî baweriyê neaniye, an jî yekî ji gel têkeve nava wan, dê nebêjin: Hûn har bûne?"
                },
                {
                    "verse": "24",
                    "text": "Lê belê ger dema hemû peyxamberiyê bikin û yekî bawerî neaniye, an jî yekî ji gel têkeve nava wan, bi her gotinên ku tê gotin dê bê qanih kirin û bê daraz kirin"
                },
                {
                    "verse": "25",
                    "text": "û dê ramanên dizî yên dilê wî bê eşkere kirin û bi vî awayî dê ew bibêje: Bi rastî jî Xwedê di nava we de ye û ser rû xwe bavêje erdê û ji Xwedê re peristinê bike."
                },
                {
                    "verse": "26",
                    "text": "Niha çî ye, birano? Dema hûn dicivin, Zebûrek her yekî heye, hînkirina wî heye, peyxama wî heye, zimanê wî heye, wergera wî heye. Bila her tişt bona ava kirinê be!"
                },
                {
                    "verse": "27",
                    "text": "Ger kesek bixwaze bi zimanekî biaxife, bila dudu, an herî zêde sê kes bi dor biaxifin û yek jî bila yên tê gotin wergerîne."
                },
                {
                    "verse": "28",
                    "text": "Lê belê ger werger tunebe, bila ew di Dêrê de bêdeng bimîne û di hundirê xwe de bi Xwedê re biaxife."
                },
                {
                    "verse": "29",
                    "text": "Û bila du an jî sê peyxamber bibêjin û bila yên din daraziyê bikin."
                },
                {
                    "verse": "30",
                    "text": "Lê belê ger peyxamek bê kesekî li wê derê rûniştiye, bila yê yekemîn bêdeng bisekine."
                },
                {
                    "verse": "31",
                    "text": "Ji ber ku hûn hemû dikarin yek bi yek peyxamberiyê bikin, da ku, hemû hîn bibin û hemû bên teşwîq kirin."
                },
                {
                    "verse": "32",
                    "text": "Û ruhên peyxamberan bengî peyxamberan in."
                },
                {
                    "verse": "33",
                    "text": "Ji ber ku Xwedê ne yê tevliheviyê, lê Xwedanê dilxweşiyê ye; mîna di hemû Dêrên pîrozan de ûsa ye."
                },
                {
                    "verse": "34",
                    "text": "Bila pîrekên we di Dêran de bê deng bimînin; ji ber ku ji axaftina wan re destûr nîne; mîna ku zagon jî dibêje, bila bengî bin."
                },
                {
                    "verse": "35",
                    "text": "Û ger tiştekî ku bixwazin hîn bibin, bila li malê ji zilamê xwe bipirsin; ji ber ku di Dêrê de axaftina pîrekan şerm e."
                },
                {
                    "verse": "36",
                    "text": "An ma gotina Xwedê ji we derket? An jî tenê gîhaştiye we?"
                },
                {
                    "verse": "37",
                    "text": "Ger kesek xwe peyxamber, an jî ji aliyê ruh ve gihaştî zanîbe, bila bizane ku yên min ji we re nivîsandiye emirên Xudan in."
                },
                {
                    "verse": "38",
                    "text": "Lê belê ger kesek nezan be, bila nezan be!"
                },
                {
                    "verse": "39",
                    "text": "Ji ber vê yekê, birayên min, peyxambertî kirinê bi xîret bixwazin û nebin astengê axaftina bi zimanan."
                },
                {
                    "verse": "40",
                    "text": "Lê belê bila her tişt bi rastî û bi rêzî bê çêkirin!"
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ya birano, dixwazim ku Mizgîniya min agahî we kir û we jî qebûl kir û pê ve dilsoz mane di bîra we de bînim;"
                },
                {
                    "verse": "2",
                    "text": "ger hûn bi gotina ku min ji we re mizgîn daye ve zexm bigirin, hûn ê bi navgîniya wê xelas bibin; dijberî wê divê we bi valahiyê bawerî anî be."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku berî her tiştî yê ku min girt, têgihandim we: Ûsa ku, li gor Nivîsên Pîroz Mesîh, ji bona gunehên me mir û"
                },
                {
                    "verse": "4",
                    "text": "hate binerd kirin û li gor Nivîsên Pîroz, roja sisiyan vejiya"
                },
                {
                    "verse": "5",
                    "text": "û ew ji Kîfas re, pişt re ji Donzdehan re xuya bû."
                },
                {
                    "verse": "6",
                    "text": "Dawiyê di carekî de xuyayî pênc sedî zêdetir birayan bû; gellekên wan hîn dijîn, lê belê hinekan jî mirin."
                },
                {
                    "verse": "7",
                    "text": "Li pey vêya xuyayî Aqûp, pişt re ji hemû şagirtan re"
                },
                {
                    "verse": "8",
                    "text": "û dawîna dawîn xuyayî min, yê mîna zaroyê bê dem bûyiye jî bû."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku ez herî biçûkê şagirta me; ez ne liyaq im ku bi şagirtiyê bême bang kirin; ji ber ku min tahdê li Dêra Xwedê kir."
                },
                {
                    "verse": "10",
                    "text": "Lê belê ez her çi bim, bi kerema Xwedê ez ew im û kerema wî ya bona min bi valahiyê neçû; lê belê ji wan hemûyan zêdetir xebitîm; lê ne ez, tenê kerema Xwedê ya bi min re ye."
                },
                {
                    "verse": "11",
                    "text": "Niha divê ez û divê ew, em wusa waz dikin û we wusa bawerî anî."
                },
                {
                    "verse": "12",
                    "text": "Lê belê ger vejîna Mesîh ya ji mirinê tê waz kirin, çawa dibe ku hin kesên ji nava we dibêjin, vejîna miriyan tune?"
                },
                {
                    "verse": "13",
                    "text": "Lê belê ger vejîna miriyan tune be, Mesîh jî nevejiya ye!"
                },
                {
                    "verse": "14",
                    "text": "Û ger Mesîh nevejiya be, waza me vala, baweriya we jî vala ye!"
                },
                {
                    "verse": "15",
                    "text": "Û şahdeyiya me yî di derheqê Xwedê de jî dibe ku derew bibe; ji ber, me şahdeyiyê kirin ku Xwedê Mesîh ji mirinê ve vejand; ger bi rastî mirî nevejiyabin, dibe ku wî ew jî nevejandiye."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku ger mirî navejin, Mesîh jî nevejiya ye."
                },
                {
                    "verse": "17",
                    "text": "Û ger Mesîh nevejiya be, baweriya we vala ye; hûn hîn di nava gunehên xwe de ne."
                },
                {
                    "verse": "18",
                    "text": "Li gor vêya yên bi aidbûnê Mesîh ve mirine jî helaq bûne."
                },
                {
                    "verse": "19",
                    "text": "Ger tenê bona vê jiyana me hêviya xwe bi Mesîh ve girêda be, em ji her kesî zêdetir kesên belengaz in!"
                },
                {
                    "verse": "20",
                    "text": "Lê belê niha Mesîh, bi mînakbûna kesên miriye yê pêşîn ji mirinê ve vejiya ye."
                },
                {
                    "verse": "21",
                    "text": "Ji ber ku li gor mirin bi navgîniya mirovekî hat, ji mirinê vejîn jî bi navgîniya mirovekî bû."
                },
                {
                    "verse": "22",
                    "text": "Ji ber ku her kes çawa di Adem de dimire, bi vî awayî dê her kes di Mesîh de bigihêje jiyanê."
                },
                {
                    "verse": "23",
                    "text": "Lê belê her kes dema dora wan bê dê bivejin: Mînaka pêşînbûnê Mesîh, dawiyê di hatina wî de yên aidî Mesîh in."
                },
                {
                    "verse": "24",
                    "text": "Paşê, dema ew her rêvebiriyê û her hikumraniyê û her qudretê ji navendê rake, serweriyê bide Bavo Xwedê, dê dawî bibe."
                },
                {
                    "verse": "25",
                    "text": "Ji ber, heta ku ew hemû neyarên wî li bin lingê wî raxe, divê ew serweriyê bajo."
                },
                {
                    "verse": "26",
                    "text": "Dijminê herî dawiyê ji navendê bê rakirin mirin e."
                },
                {
                    "verse": "27",
                    "text": "Ji ber ku: Hemû tiştan danî bin lingên wî. Lê belê dema bêje: Her tişt bengî wî hatine danîn, aşkere ye ku yê her tiştî bengî wî kiriye, bêhempa ye."
                },
                {
                    "verse": "28",
                    "text": "Û dema her tişt bi wî ve bête bengî kirin, wê demê dê Law bengî yê ku her tiştî bengî wî kiriye, bibe; da ku, bila Xwedê di her tiştî de her tişt bibe."
                },
                {
                    "verse": "29",
                    "text": "Ya na, dê yên bi navê miriyan vaftîz bûne çi bibin? Ger mirî tu carî nevejiyabin, mirovan çima bi navê miriyan vaftîz dibin?"
                },
                {
                    "verse": "30",
                    "text": "Û em bo çi xwe her demjmêrî davên talûkan?"
                },
                {
                    "verse": "31",
                    "text": "Ya birano, ji bona we bi heqê wê pesnvedana ku ez di Xudanê me Mesîh Îsa de xwediyê wê me, her roj dimirim!"
                },
                {
                    "verse": "32",
                    "text": "Ger li Efesê, bi mirovî, bi cenawiran re cengê kiribim, çi qenciya vêya ji min re heye? Ger mirî nevejin; em ê bixwin û vexwin, ji ber ku em ê sibê bimirin!"
                },
                {
                    "verse": "33",
                    "text": "Nexapin: Hevaliyên xerab xûyê qenc xera dikin!"
                },
                {
                    "verse": "34",
                    "text": "Bi rastî şiyar bibin û gunehan mekin! Ji ber ku di hinekan de zanîna Xwedê nîne; bona ku hûn bişermin ez vêya dibêjim."
                },
                {
                    "verse": "35",
                    "text": "Lê belê yek dikare bibêje ku: Dê mirî çawa bivejin û dê bi bedenekî çawa bên?"
                },
                {
                    "verse": "36",
                    "text": "Ya bêaqil, heta ku tiştê te çandiye nemire, naveje!"
                },
                {
                    "verse": "37",
                    "text": "Û dema tu biçîne, tu reha ku bê nîne, tenê tovê wê, tovê genim an jî tovê riwekî din diçînî."
                },
                {
                    "verse": "38",
                    "text": "Lê belê Xwedê li gor xwestina xwe bedenê dide wê û ji her tovê bedenek taybetî dide."
                },
                {
                    "verse": "39",
                    "text": "Her goşt ne wekhev e; lê belê goştê mirovan tewrek û goştê heywanan tewrek û goştê masî û civîkan jî tewrek e."
                },
                {
                    "verse": "40",
                    "text": "Bedenên semawî hene û bedenên dinyewî hene; lê belê rewnaqiya yên semawî tewrek û yên dinyewî tewrek e."
                },
                {
                    "verse": "41",
                    "text": "Rewnaqiya rojê tewrek û rewnaqiya heyvê tewrek û rewnaqiya stêrkan tewrek e; ji ber ku di rewnaqiyê de stêrk ji stêrkê cihêtir e."
                },
                {
                    "verse": "42",
                    "text": "Vejîna miriyan jî ûsa ye. Di rizandinê de tête çandin û di nerizandinê de tête vejandin;"
                },
                {
                    "verse": "43",
                    "text": "di bêhurmetiyê de tête çandin û di bilindahiyê de tête vejandin; di lawaziyê de tête çandin û di qudretê de tête vejandin;"
                },
                {
                    "verse": "44",
                    "text": "bi bedenekî xwezabûnê tê binerd kirin û bi bedenek ruhanî ve tê vejandin. Mîna ku bedena xweza heye, bedena ruhanî jî heye."
                },
                {
                    "verse": "45",
                    "text": "Ûsa jî hatiye nivîsandin: Mirovê yekemîn Adem, bû canê ku dijî. Ademê dawîn bû ruhek divejîne."
                },
                {
                    "verse": "46",
                    "text": "Lê belê pêşiyê ne yê ruhanî, lê yê xweza hat; yê ruhanî dawiyê hat."
                },
                {
                    "verse": "47",
                    "text": "Mirovê pêşîn ji erdê, yanê ji axê ye; mirovê duwemîn Xudanê ji ezmana ye."
                },
                {
                    "verse": "48",
                    "text": "Yê ji axê ve çawa be, yên ji axê ne jî ûsa ne û yê ezmanan çawa be, yên ezmanî jî ûsa ne."
                },
                {
                    "verse": "49",
                    "text": "Û çawa ku me sûretê yê erdê kişandiye, em ê sûretê yê ezmanî jî bikişînin."
                },
                {
                    "verse": "50",
                    "text": "Lê belê ya birano, ez vêya bibêjim, goşt û xwîn nikare Serweriya Xwedê bi mêrasî bigire; yên dirizên jî nikarin nerizandinê bi mêrasî bigirin."
                },
                {
                    "verse": "51",
                    "text": "A vay, ez razekê ji we re dibêjim: Em ê gişt di xew de neçin, lê belê di dema borîjêna dawîn de, em ê hemû nişka ve, di çavşikanînkê de bêne guhertin;"
                },
                {
                    "verse": "52",
                    "text": "ji ber ku dê borîjên bê pifkirin û dê mirî bi nerizandinê ve bivejin û em ê bên guhertin."
                },
                {
                    "verse": "53",
                    "text": "Ji ber ku divê ev ê dirize bêrizandinê û ev ê bimirinî jî bêmiriniyê li xwe ke."
                },
                {
                    "verse": "54",
                    "text": "Lê belê dema ev yê ku dirize, nerizînê li xwe bike û ev yê ku dimire, bêmiriniyê li xwe bike, kelama ku hatiye nivîsandin dê wê çaxê bête cîh: Mirin di serfiraziyê de hate daqurtandin!"
                },
                {
                    "verse": "55",
                    "text": "a mirin, serfiraziya te li ku derê yî? Ya mirin, kelemê te li ku derê yî?"
                },
                {
                    "verse": "56",
                    "text": "Kelemê mirinê guneh e û hêza guneh zagon e."
                },
                {
                    "verse": "57",
                    "text": "Lê belê bila ji Xwedê re şikir be, wî bi navgîniya Xudanê me Îsa Mesîh serfirazî daye me!"
                },
                {
                    "verse": "58",
                    "text": "Bo vê yekê birayên minî xoşewîst, bi zanîna ku keda we di Xudan de ne vala ye, pêdandî, bêhejîn û her tim di karê Xudan de li ser zêdebûnê bin!"
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha dema em bên berhev kirina alîkariya ku dê ji pîrozan re bibe: Hûn jî vêya, çawa ku min ji Dêrên Galatiyan re temmî kiriye, wusa bikin."
                },
                {
                    "verse": "2",
                    "text": "Her yekî ji we roja heftê ya yekemîn, bila li gor qezenca xwe hinek pere hilîne û bicivîne; da ku, dema ez bêm, bila wê gavê berhevkirin nebin."
                },
                {
                    "verse": "3",
                    "text": "Û dema ez bêm wir, bona bexşandinê we bibe, kesên ku hûn munasib dibînin, ez ê wan tevî nameyan bişînim Orşelîmê."
                },
                {
                    "verse": "4",
                    "text": "Û ger çûna min jî hewce bike, ew dê bi min re biçin."
                },
                {
                    "verse": "5",
                    "text": "Lê belê gava ji Makêdonê ve derbas bûm pêv, ez ê bêm cem we; ji ber ku di Makêdonê de derbas dibim."
                },
                {
                    "verse": "6",
                    "text": "Lê belê divê ez li cem we bimînim, an jî zivistanê biborînim; da ku, ez her bi ku ve biçim, hûn min bişînin."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku ez naxwazim we ûsa bi kurtayî bibînim û derbas bibim; lê ger destûra Xudan bibe, ez hêvî dikim ku ez ê demekî li cem we bimînim."
                },
                {
                    "verse": "8",
                    "text": "Lê belê heta Pêntîkostê ez ê li Efesê bimînim;"
                },
                {
                    "verse": "9",
                    "text": "ji ber ku ji min re deriyekî mezin û bi tevgerê ve tijî vebû û yên ku li dijî disekinin zehf in."
                },
                {
                    "verse": "10",
                    "text": "Û ger dema Tîmotêyos were, bala xwe bidinê ku bila ew li cem we, bi bêtirsî bimîne; ji ber ku ew jî mîna min karê Xudan dike."
                },
                {
                    "verse": "11",
                    "text": "Bila kes wî xor nebîne! Lê belê bona bête cem min, wî bi dilxweşiyê ve bi rê bikin; ji ber ku ez tevî birayan li benda hatina wî me."
                },
                {
                    "verse": "12",
                    "text": "Dema em bên birayê me Apollos, bona bi birayan ve bê cem we min gellek rica ji wî re kir û niha ji hatinê re qet xwastina wî tune; lê belê dema fersendekî bi cîh bibîne, dê were."
                },
                {
                    "verse": "13",
                    "text": "Hişyar bimînin, di baweriyê de pêdandî bin, bi mêranî bin!"
                },
                {
                    "verse": "14",
                    "text": "Bila her tiştên we bi hezkirinê ve bibe!"
                },
                {
                    "verse": "15",
                    "text": "Hûn bi maliyên Stêfanosê Ahayayê nûber e û bona xizmeta ji pîrozan re xwe tirxan kirine ve dizanin;"
                },
                {
                    "verse": "16",
                    "text": "ya birano, ez li ber we digerim, bengî yê mîna viya û hemûyên bi vana re dişuxulin û kedê didin bin."
                },
                {
                    "verse": "17",
                    "text": "Û ez bi hatina Stêfanos û Fortunatos û Ahaykûs ve kêfxweş dibim; ji ber ku tuneyiya we vana ji bîra min birin."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku aramiyê dan ruhê min û yên we; ji ber vê yekê yên mîna vana binasin!"
                },
                {
                    "verse": "19",
                    "text": "Dêrên Asyayê silavê li we dikin. Akvîla û Prîska, bi Dêra ku li mala wan dicive, ji we re di Xudan de gellek silavan dikin."
                },
                {
                    "verse": "20",
                    "text": "Hemû bira ji we re silav dikin. Ji hev û din re bi ramûsana pîroz ve silav bikin!"
                },
                {
                    "verse": "21",
                    "text": "Bi destê xwe, silava min, Pawlos."
                },
                {
                    "verse": "22",
                    "text": "Ger kesek ji Xudan hez neke, bila bi nalet bibe! Maranata!"
                },
                {
                    "verse": "23",
                    "text": "Bila xêra Xudan Îsa bi we re be!"
                },
                {
                    "verse": "24",
                    "text": "Bila hezkirina min di Mesîh Îsa de bi we hemûyan re be! Amîn."
                }
            ]
        }
    ]
}