{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 47,
    "book_title": "2_Corinthians",
    "page_title": "2 Korîntiyan 13",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pawlosê ku bi viyana Xwedê ve şagirtê Mesîh Îsa û birayê Tîmotêyos, ji hemû pîrozên li her aliyê Ahayayê ne û Dêra Xwedê, ya li Korîntêye re:"
                },
                {
                    "verse": "2",
                    "text": "Bila ji Bavê me Xwedê û ji Xudan Îsa Mesîh ve kerem û dilxweşî ji we re be!"
                },
                {
                    "verse": "3",
                    "text": "Bila ji Xwedayê ku bingeha her tewr xemrevîniyê ye, ji Bavê bi dilovanî, ji Xwedê û Bavê Xudanê me Îsa Mesîh re pesnahî be!"
                },
                {
                    "verse": "4",
                    "text": "Bona bi xemrevîniya ku me ji wî ve stendiye em kesên di her tewr tengasiyê de ne xemrevîniyê bikin, me di hemû tengasiyê me de xewrevîn dike."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku em çawa keserên Mesîh bi pirranî dikişînin, bi navgîniya Mesîh xemrevîniya me jî ûsa zêde dibe."
                },
                {
                    "verse": "6",
                    "text": "Lê belê ger em tengasiyê dikişînin, ev bona xemrevînî û xelasiya we ye û ger em bêne xemrevînîkirin, ev bona kiryarê xemrevîna we ya di baldirêjiya eynî keserên ku em dikişînin de ye."
                },
                {
                    "verse": "7",
                    "text": "Hêviya me yî bona we nalerize; ji ber em dizanin ku: Mîna hûn dibin şirîkên keserên me, hûn ê şirîkê xemrevînên me jî bin."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku ya birano, em naxwazin hûn ji tengasiyên ku me li Asyayê kişandine, bêhay bin; em di binê barekî ku zêdeyî quweta hilgirtina me de bûn; heta ku, hêviya me yî jiyanê jî nema bû;"
                },
                {
                    "verse": "9",
                    "text": "lê belê, banga mirina me jixwe di me de bû; da ku, em ne bi xwe, lê bi Xwedanê ku miriyan divejîne hêvî bikin;"
                },
                {
                    "verse": "10",
                    "text": "Wî me ji xetera mirineke ev qasî mezin xelas kirin û dê hîn jî xelas bike; bona ku ew ê me dîsa xelas bike, hêviya me ji wî heye;"
                },
                {
                    "verse": "11",
                    "text": "hûn jî bi duayên xwe ji me re bi alîkarî kirine ve; wusa ku, bona keremiya ku bi navgîniya gellek kesî bona me ne, ji ber me, ji aliyê gellek kesan jî bila spasî bête peşkeş kirin."
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku pesin dayîna me ev e, yanê, li dinê û bi zêdeyî li dijî we pîrozî û safîbûna Xwedê, ne bi zanyariya cismanî, lê belê şahdeyiya ûcdanê me ye ku em bi xêra Xwedê di tevgerê de ne."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku xeynî tiştên ku hûn dixwînin, an jî nas dikin, em tiştekî din nanivîsînin; lê belê mîna ku we me heta derecekê fêhm kirine,"
                },
                {
                    "verse": "14",
                    "text": "ez hêvîdar im ku hûn me bi tûmî nas bikin; ûsa ku, di roja Xudanê me Îsa de mîna ku pesnahiya me hûn in, em jî bibin pesnahiya we."
                },
                {
                    "verse": "15",
                    "text": "Û bi vê ewlebûnê, bona ku hûn bigihêjin nîmeta duwemîn ez di nêta ku, pêşiyê werim cem we û ji we derbasî Makêdonyayê bibim"
                },
                {
                    "verse": "16",
                    "text": "û dîsa ji Makêdonyayê bêm cem we û ji aliyê we ve bi Cihûstanê ve bême şandin de bûm."
                },
                {
                    "verse": "17",
                    "text": "Niha dema min vêya nêt kir, gelo min sivikî kir? An jî bona ku bi min re belê belê û na na bibe, gelo tiştên ku nêt lê anîme, li gor bedenê nêt kirim?"
                },
                {
                    "verse": "18",
                    "text": "Lê belê Xwedê ewledar e ku, gotina ku me têgihandiye we, erê û na nîne!"
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku di nav we de Lawê Xwedê Îsa Mesîh ê ku bi navgîniya me, bi navgîniya min û Sîlvanos û Tîmotêyos ve hatiye waz kirin, nebû erê û na; lê belê di wî de erê bû."
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku çiqas wadên Xwedê hebe, erêyên wan di wî de ne; ji ber vê yekê, bi navgîniya me bona bilindahiya Xwedê, Amîn jî bi navgîniya wî ye!"
                },
                {
                    "verse": "21",
                    "text": "Û yê ku me bi we re di Mesîh de zeximandiye û yê ku me mesh kiriye Xwedê ye."
                },
                {
                    "verse": "22",
                    "text": "Û wî me mor kir û bona ewledariyê Ruh da dilên me."
                },
                {
                    "verse": "23",
                    "text": "Lê belê ez Xwedê bo canê xwe şahde digirim ku, sedema dîsa nehatina minî Korîntê parastina we bû."
                },
                {
                    "verse": "24",
                    "text": "Em naxwazin ku bibin serwerê baweriya we; lê belê em alîkarên kêfxweşiya we ne; ji ber ku hûn di baweriyê de pêdandî disekinin."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê min biryar da ku ez ê dîsa bi keser neyêm cem we."
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku ger ez we bikesirînim, xeynî hûn ên ku min wan kesirandiye, dê kî bimîne ku min kêfxweş bike?"
                },
                {
                    "verse": "3",
                    "text": "Û min vêya eynî ûsa nivîsand ku dema ez bêm, yên ku min kêfxweş bikin, bila min nekesirînin; ji bo kêfxweşiya min, kêfxweşiya we hemûyan e, baweriya min bi we hemûyan re heye."
                },
                {
                    "verse": "4",
                    "text": "Ji ber, ne bona ku hûn bikesirin, lê bona ku hûn hezkirina minî mezin ji bo we heye bizanibin, bi tengasiyek mezin û di nava êşa dil de, bi gellek hêstirên çavan ji we re nivîsandim."
                },
                {
                    "verse": "5",
                    "text": "Lê belê ger kesekî keserê dabe, ne ji min re, lê – ji bo ku ez fîşal nekim –, heta dereceyekê keserê da we hemûyan."
                },
                {
                    "verse": "6",
                    "text": "Ji yekî ûsa re, ev cezaya ku ji aliyê pirraniyê ve ye, bes e;"
                },
                {
                    "verse": "7",
                    "text": "bona ku bi kesera zêde nekeve, divê hûn wî efû bikin û xemrevîniyê ji wî re bikin."
                },
                {
                    "verse": "8",
                    "text": "Ji ber vê yekê ez rica dikim ku hûn hezkirina xwe ji wî re nû bikin."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku, bi gotina, hela ka hûn di her rewşê de îtaetkar in, ez bi eyarê we bizanibim, nivîsandim."
                },
                {
                    "verse": "10",
                    "text": "Lê belê hûn ji kê re tiştekî bibexşînin, ez ê jî; ji ber ku ger min tiştekî bexşandibe, min wê jî bona we, di hafa Mesîh de bexşand;"
                },
                {
                    "verse": "11",
                    "text": "da ku, em ji aliyê Îblîs ve neyên mexdûr kirin; ji ber ku em ji dek û dolavên wî ne bêhay in."
                },
                {
                    "verse": "12",
                    "text": "Û dema ez ji bona Mizgîniya Mesîh hatim Troasê û di Xudan de deriyek ji min re vebûbû,"
                },
                {
                    "verse": "13",
                    "text": "ji ber ku min birayê xwe Tîtûs nedît, di ruhê min de aramiya min tunebû; lê belê min xatir ji wan xwest û çûm Makêdonyayê."
                },
                {
                    "verse": "14",
                    "text": "Lê belê, bila ji Xwedayê ku me her tim di koma serkeftina Mesîh de dide meşandinê û bêhna nas kirina xwe yî di her derê de bi navgîniya me belav dike re şikirî bibe!"
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku em di yên xelas dibin de û di yên helaq dibin de, bona Xwedê bêhna Mesîh ya xweşik in;"
                },
                {
                    "verse": "16",
                    "text": "bona vana bêhna mirinê ya ku dibe mirinê ne û bona wana bêhna jiyanê ya ku dibe jînê ne. Û ma kî pisporê kareki ûsa ye?"
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku em ne mîna gellekên ku gotina Xwedê xera dikin in, lê belê em ji paqijiyê û ji Xwedê ve, di hizûra Xwedê de, di Mesîh de dibêjin."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Qey dîsa me dest bi salixdana xwe kir? Ya na qey hewca me mîna hinekan ji we re, an jî nameyên salixdana ji we heye?"
                },
                {
                    "verse": "2",
                    "text": "Nameya di dilê me de hatiye nivîsandin û ji aliyê hemû mirovan ve tê zanîn û tê xwendin hûn in."
                },
                {
                    "verse": "3",
                    "text": "Eşkere ye ku, hûn ji aliyê me, wekî ku nameya Mesîh bin, ya ku ne bi hibrê, lê belê bi Ruhê Xwedayê ku zindî ye, ne li ser lewhên kevir, li ser lewhên dilên ji goşt in; hatine nivîsîn."
                },
                {
                    "verse": "4",
                    "text": "Û bi navgîniya Mesîh, ewledariyek me yî ûsa ji Xwedê re heye;"
                },
                {
                    "verse": "5",
                    "text": "bona ku em tiştekî bi serkeftina xwe bihesibînin, em bi xwe ne pispor in; lê belê pisporiya me ji Xwedê ye."
                },
                {
                    "verse": "6",
                    "text": "Û wî me ne ji zagonê, ji tîpê, lê belê ji xizmetkarbûna peymanekî nû ya xwe spartiye Ruh ve pispor danî; ji ber ku tîp dikuje, lê belê Ruh dijîne."
                },
                {
                    "verse": "7",
                    "text": "Lê belê ger xizmeta mirinê, ya ku bi tîpan li keviran hatiye kolandin di nava bilindahiyê de hatibe; ûsa ku, lawê Îsraêl ji berya biriqandina wî yî bi demî nikarîbûn li wecê Mûsa binêriyan;"
                },
                {
                    "verse": "8",
                    "text": "bilindahiya xizmeta ku bona Ruh tê kirin, dê çawa hîn jî ne biryar be?"
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku ger bilindahiya xizmeta mehkûmiyetê hebe, dê bilindahiya xizmeta ku pakbûnê pêk tîne hîn jî zêde be."
                },
                {
                    "verse": "10",
                    "text": "Ji ber, yê ku hatiye bilind kirin, di derheqê wê de, ji ber sedema mezintiya hîn jî seretetir nehat bilind kirin."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku ger yê derbas dibe bi bilindahiyê ve hatibe, dê çiqas zêde yê ku abadîn dimîne, di nava bilindahiyê de bimîne!"
                },
                {
                    "verse": "12",
                    "text": "Niha bona ku em xwediyê hêviyek ûsa ne, em bi cesaretek mezin diaxifin"
                },
                {
                    "verse": "13",
                    "text": "û em ne mîna Mûsayê bona ku lawên Îsraêlê dawiya yê derbasbûyî nebînin, berûkê da ser wecê xwe ne."
                },
                {
                    "verse": "14",
                    "text": "Lê belê hişê wan kor bû; ji ber ku di Mesîh de betalbûna wê, ji wan re nehat kişf kirin û bi vî awayî eynî berûk, di xwendina Peymana kevin de heta roja îro dimîne."
                },
                {
                    "verse": "15",
                    "text": "Çi heye ku heta îro, dema Mûsa tê xwendin, berûkek dilê wan dixumîne."
                },
                {
                    "verse": "16",
                    "text": "Lê belê çi demê vegere Xudan, dê ew berûk bê rakirin."
                },
                {
                    "verse": "17",
                    "text": "Û Xudan Ruh e û Ruhê Xudan li ku be, azadî li wir e."
                },
                {
                    "verse": "18",
                    "text": "Lê belê em gişt, bilindahiya XUDAN bi rûyekî bêpêçek, wekî ku di mirêkê de be dîtinê ve ji bilindahiyan heta bilindahiyan de di eynî sûretê de têne guhertin; ev jî ji aliyê Xudanê ku Ruh ve ye."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji bo vê yekê, li gor ku em gîhaştine dilovaniyê, gava ku ev xizmeta me hebe, em dilawêriya xwe winda nakin;"
                },
                {
                    "verse": "2",
                    "text": "lê belê me, bi fenekiyê ve ne meşandinê, kelama Xwedê neşewşandinê, lê bi derketina rasteqîniyê xwe di hizûra Xwedê de ji ûcdanê her mirovî re bi pend dayînê ve tiştên veşartî yên şermezariyê red kirin."
                },
                {
                    "verse": "3",
                    "text": "Û ger Mizgîniya me pêçayî jî be, bona kesên helaq dibin pêçayî ye;"
                },
                {
                    "verse": "4",
                    "text": "bona ku ronahiya Mizgîniya bilindahiya Mesîhê xuyaniya Xwedê ye, têdighîne bi ser bêbaweriyan ve nehêlê, îlahê vê demê hişê wan kor kiriye."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku em ne xwe; lê belê em Mesîh Îsa bi Xudanî û xwe jî di oxra Îsa de wekî xulamên we bin, waz dikin."
                },
                {
                    "verse": "6",
                    "text": "Ji ber Xwedanê ku gotiye: Dê di tariyê de ronahî bibiriqe, bona ku ronahiya bilindahiya zanyariya Xwedê, ya di wecê Îsa Mesîh de dibiriqe bide me, di dilên me de biriqî."
                },
                {
                    "verse": "7",
                    "text": "Lê belê em di nava feraxên axînî de xwediyê vê xezînê ne, da ku, bila herî meziniya hêzê ne ji me be, lê bila aidî Xwedê be."
                },
                {
                    "verse": "8",
                    "text": "Me ji her alî ve xistine tengasiyê, lê belê em nehatine eciqandin; em şaş bûne, lê belê ne bêçare ne;"
                },
                {
                    "verse": "9",
                    "text": "em tên fetilandin, lê belê em ne hatine ber dan; em bi erdê ve têk çûne, lê belê helaq nebûne;"
                },
                {
                    "verse": "10",
                    "text": "bona ku jiyana Îsa, di bedena me de xuya bibe, em mirina Îsa her tim di bedena xwe de dikişînin."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku, bona jiyana Îsa di bedena me yî bi mirinî de xuya bibe, em, yên ku dijîn, di oxra Îsa de her tim radestî mirinê dibin."
                },
                {
                    "verse": "12",
                    "text": "Ûsa ku di me de mirin, lê belê di we de jî jiyan çalak dibe."
                },
                {
                    "verse": "13",
                    "text": "Lê belê çawa ku li gor: Bawerî anîm û bo wê gotim, hatiye nivîsandin; bi xwedîbûna eynî ruhê baweriyê em jî bawer dikin û bi vê sedemê em jî diaxifin;"
                },
                {
                    "verse": "14",
                    "text": "ji ber em dizanin yê ku Îsa ji mirinê ve vejandiye, dê me jî bi Îsa ve bivejîne û bi we re derxîne hizûra xwe."
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku ev hemû bona we ye; da ku, kerem bi navgîniya gellekan zêde bibe, bila bona bilindahiya Xwedê şikirî zêde bibe."
                },
                {
                    "verse": "16",
                    "text": "Ji ber vê yekê em cesareta xwe winda nakin; lê belê her çiqas hebûna me yî derve xera dibe jî, hebûna me yî hundirîn roj bi roj nû dibe."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku tengasiya me yî demî û sivik ji me re bilindahiyek di giraniyê de bi tu tiştî nayê pîvandin mezin û bê dawî bi dest dixe;"
                },
                {
                    "verse": "18",
                    "text": "em ne li tiştên xuya dibe, lê belê li tiştên ku xuya nabe, dinêrin; ji ber ku yên xuya dibin, demî ne, lê belê yên xuya nabin, abadîn in."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber em dizanin ku: Ger mala me yî kona dinyewî xera bibe, li ezman ji Xwedê ve xaniyek me, xaniyek me yî bi desta ve nehatiye çêkirin û abadîn e, heye."
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku em niha bi bêriya li xwe kirina xaniyê xwe yî ezmanî ve bi rastî jî di vê de axînê dikişînin;"
                },
                {
                    "verse": "3",
                    "text": "qet nebe ger li xwe kiribin, em ê tazî neyên dîtin."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku em, yên di vê konê de ne, wekî di binê bar de bin, axînê dikişînin; ji ber ku ne ji xwe kirinê, lê tenê li xwe kirinê dixwazin; da ku, yê bi mirinî be, bila ji aliyê jiyanê ve bête daqurtandin."
                },
                {
                    "verse": "5",
                    "text": "Yê ku me bona vê armancê amade kiriye û yê bona ewledariyê Ruh daye me Xwedê ye."
                },
                {
                    "verse": "6",
                    "text": "Ji ber vê yekê her tim cesareta me heye û em dizanin ku: Heta em di vê bedenê de bijîn, li dûrî Xudan in."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku em bi spartina baweriyê ve dijîn û ne bi xuya kirinê."
                },
                {
                    "verse": "8",
                    "text": "Û ez, em ewle ne, dibêjim û hîn jî zêde li dûrî bedenê û li cem Xudan bûnê dixwazin."
                },
                {
                    "verse": "9",
                    "text": "Bo vê yekê, dixwaze di bedenê de bijîn, dixwaze li dûrî bedenê bin jî, xwestina me xoşnûd kirina wî ye."
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku divê em hemû li ber kursiya darazkirinê, ya Mesîh ve xuya bibin; da ku, her kes, divê qenc an jî xerab, li gor tiştên ku kirine, di bedenê de tiştên ku hatine kirin bigirin."
                },
                {
                    "verse": "11",
                    "text": "Niha, em bi zanîna tirsa Xudan ve mirovan qanih dikin; lê belê em ji Xwedê re hatin eşkere kirin û ez hêvîdar im ku em ji ûcdanê we re jî hatibin eşkere kirin."
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku em xwe dîsa ji we re salix nadin; lê belê em fersenda bona me pesnahî dayînê didin we; da ku, bersivek we yî ji yên pesnê xwe ne bi dil, bi xuyayiya derve didin hebe."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku ger em ne di xwe de bin, ev bona Xwedê ye; ger hişê me li serê me be, ev bona we ye."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku hezkirina Mesîh zorê dide me û daraziya me ew e ku: Kesek di oxra her kesî de mir; ger wusa be, hemû mirin"
                },
                {
                    "verse": "15",
                    "text": "û ew di oxra her kesî de mir; da ku, yên dijîn bila êdî ne bona xwe, lê belê bona yê ku di oxra wan de miriye û vejiyaye bijîn."
                },
                {
                    "verse": "16",
                    "text": "Bi vî awayî, em êdî kesekî li gor bedenê nas nakin û ger me Mesîh li gor bedenê nas kiribin jî, êdî niha ûsa nas nakin."
                },
                {
                    "verse": "17",
                    "text": "Ûsa ku: Ger kesek di Mesîh de be, afirek nû ye; tiştên kevn derbas bûne, a vay, her tişt nû bûye."
                },
                {
                    "verse": "18",
                    "text": "Lê belê her tişt ji Xwedê ye, wî, bi navgîniya Mesîh me bi xwe re li hev anî û xizmeta li hev anînê da me;"
                },
                {
                    "verse": "19",
                    "text": "yanê, bi xwe dinê pevra li hev anînê, bi sûcên wan li ser wan ve nehesibandinê û bi radestî me kirina kelama li hev anînê, Xwedê di Mesîh de bû."
                },
                {
                    "verse": "20",
                    "text": "Niha, mîna ku Xwedê wekî ku bi navgîniya me rica dike, em di oxra Mesîh de şandîtiyê dikin û bi gotina, bi Xwedê re li hev werin, em di oxra Mesîh de lava dikin!"
                },
                {
                    "verse": "21",
                    "text": "Ji ber Wî, yê ku bi gunehê nizane bona me kir guneh, da ku, em di wî de bibin rastiya Xwedê."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û em jî, yên bi wî re dixebitin, bona ku hûn kerema Xwedê bi valahiyê qebûl nekin, ji we re rica dikin."
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku dibêje: Di dema munasîb de min te bihîst û di roja xelasiyê de alîkariyê bi te re kirim. Dema munasîb a vay, niha ye; roja xelasiyê a vay, niha ye!"
                },
                {
                    "verse": "3",
                    "text": "Em di tu tiştî de tilpekiyê nadin tu kesî, da ku, bila xizmeta me neyê şermezar kirin;"
                },
                {
                    "verse": "4",
                    "text": "lê belê em bi xizmetkarê Xwedê bûna xwe, di gellek sebrî de, di tengasiyan de, di astengiyan de, di hewcedariyan de,"
                },
                {
                    "verse": "5",
                    "text": "di lêxistinan de, di girtîgehan de, di tevliheviyan de, di kedan de, di bêxewiyan de, di rojiyan de,"
                },
                {
                    "verse": "6",
                    "text": "di paqijiyê de, di zanînê de, di berxwedanê de, di qenciyê de, di Ruhê Pîroz de, di hezkirina bêdurûtî de,"
                },
                {
                    "verse": "7",
                    "text": "di gotina rastiyê de, di qudreta Xwedê de, li rast û çepê bi çekên rastiyê ve,"
                },
                {
                    "verse": "8",
                    "text": "bi bilindahî û heqaretê ve, bi namdariya xerab û namdariya qenc ve, mîna xapînokan, lê belê wekî rastan;"
                },
                {
                    "verse": "9",
                    "text": "mîna nenasan, lê belê wekî kesên qenc tên zanîn; mîna yên dimirin, lê belê a vay, em dijîn; mîna kesên têne perwerde kirin, lê belê wekî yên nehatine kuştin;"
                },
                {
                    "verse": "10",
                    "text": "mîna bi keseran, lê belê her tim wekî kesên kêfxweş dibin; mîna xizanan in, lê belê wekî gellekan dewlemend dikin; mîna kesên ku qet tiştekî wan tune ne, lê belê wekî bi xwedîbûna her tiştî, em di her tiştî de penda xwe didin."
                },
                {
                    "verse": "11",
                    "text": "Ya Korîntiyan, devê me ji we re vebûye, dilê me fireh bûye!"
                },
                {
                    "verse": "12",
                    "text": "Hûn di me de teng nebûne, lê belê hûn di dilê xwe de teng bûne!"
                },
                {
                    "verse": "13",
                    "text": "Bona ku hûn jî bersiva mîna vêya bidin me – mîna ez ji zarokên xwe re bibêjim, dibêjim – hûn jî fireh bibin!"
                },
                {
                    "verse": "14",
                    "text": "Bi bêbaweriyan re nekevin bin nîrekî nerewa! Ji ber ku çi şirîkantiya rastî û fesadiyê dibe? An jî çi hevrebûna ronahî û tariyê dibe?"
                },
                {
                    "verse": "15",
                    "text": "Û dê di nava Mesîh û Belîal de çi tifaq dibe? An jî çi pardariya yê bawerkiriye ji kesê bêbawerî re dibe?"
                },
                {
                    "verse": "16",
                    "text": "Û çi hemfikir bûn di nava perestgeha Xwedê û pûtan de dibe? Ji ber ku em perestgeha Xwedayê zindî ne; ji ber ku Xwedê gotiye: Ez ê di nav wan de rûnim û di nav wan de bimeşim û ez ê bibim Xwedayê wan û ew ê bibin gelê min."
                },
                {
                    "verse": "17",
                    "text": "Bo vê yekê Xudan dibêje: Ji nava wan derkevin û cûda bibin û dest bi yê mindar nedin! Û ez ê we qebûl bikim."
                },
                {
                    "verse": "18",
                    "text": "Xudanê hêza wî besî her tiştî ye dibêje: Ez ê ji we re bibim Bavo û hûn ji min re dê bibin lawan û keçan."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha, ya xoşewîstno, li gor em xwediyê van wadna ne, em xwe ji her tiştê ku beden û ruh biqirêj dike safî bikin; di tirsa Xwedê de bijîn û di pîroziyê de birewnaq bin!"
                },
                {
                    "verse": "2",
                    "text": "Di dilên xwe de cîh bidin me: Me neheqiyê ji tu kesî re nekir, kesî ji rê dernexist, keda kesekî nexwarin."
                },
                {
                    "verse": "3",
                    "text": "Ez vana, bona daraz kirina we nabêjim; ji ber ku min berê got, em ê bi we re bimirin jî û bijîn jî, hûn di dilê me de ne."
                },
                {
                    "verse": "4",
                    "text": "Ez pirr bi we ewle dibim, bi we re pirr pesnvedana xwe didim; bi xemrevîniyê ve tijî me; di nava hemû tengasiyên me de bi kêfxweşiyê ve zehf xuroş im."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku dema em hatin Makêdonyayê jî, qet rehetiya bedena me tunebû; lê belê me ji her alî ve tengasiyê dikişand; ji derve şeran, di hundir de tirsan hebû."
                },
                {
                    "verse": "6",
                    "text": "Lê belê Xwedayê ku xemrevîniyê bi kesên kêm ve dike, bi hatina Tîtûs ve û tenê ne bi hatina wî ve, lê belê di derheqê min de bêrîkirina we, xem û xîreta we têgîhand min,"
                },
                {
                    "verse": "7",
                    "text": "bi xemrevîniya ku ji we ve xemrevîn bûye, xemrevîniyê li me kir; bi vî awayî, ez hîn jî kêfxweş bûm."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku ger bi nameya xwe we êşandibim jî, ez ne poşman im; ji ber ku ger ez poşman bibim jî, bi demek kurt bûna wê pev re ez dibînim ku ew name êşê dide we;"
                },
                {
                    "verse": "9",
                    "text": "niha ez kêfxweş im, ne bi xemgîniya we, lê belê ji ber ku hûn bona tobê xemgîn bûne ez kêfxweş im; ji ber ku hûn li gor Xwedê xemgîn bûn; da ku, hûn di tu tiştî de ji me ziyanê nebînin."
                },
                {
                    "verse": "10",
                    "text": "Ji ber, kesera ku li gor Xwedê ye, bona xelasiyê toba bêpoşmanî peyda dike; lê belê kesera dinê mirinê peyda dike."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku a vay, ev tiştê wekhev, yanê, li gor Xwedê keser kişandina we, di we de çi xîret û hê jî çi borîn xwestin, çi hêrs, çi tirs, çi bêrî kirin, çi piştgirtin, çi tolhildan pêk anîn! Di vî tiştî de we pak bûna xwe ji her alî ve nîşan dan."
                },
                {
                    "verse": "12",
                    "text": "Ger min ji we re nivîsandibe jî, ne bona kesên neheqiyê dikin, ne jî bona yê neheqiyê dibînin; lê belê bona xîreta me yî di derheqê we de ye, di hizûra Xwedê de ji bona qenciya we xuya bibe."
                },
                {
                    "verse": "13",
                    "text": "Ji bo vê yekê li me xemrevînkirî hate kirin û li ser kêfxweşiya Tîtûs, em di xemrevîniya xwe de hîn jî kêfxweş bûn; ji ber ku ruhê wî ji aliyê we hemûyan ve aramiyê dît."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku ger ji wî re, di derheqê we de bi tiştekî pesnê xwe dabim jî, ez şermezar nebûm; lê belê mîna ku me her tiştî bi rasteqînî ji we re gotibûn, pesnvedana me yî li ber Tîtûs jî ûsa rast derket."
                },
                {
                    "verse": "15",
                    "text": "Û her ku îtaet kirina we hemûyan, çawa bi tirs û lerizandinê ve qebûlkirina we yî xwe di bîr de tîne, hezkirina wî yî ji we re hîn jî zêde dibe."
                },
                {
                    "verse": "16",
                    "text": "Ji bo ku di her tiştî de, di derheqê we de ewlebûna min heye, ez kêfxweş dibim."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha, ya birano, em keremiya Xwedê ya ji Dêrên Makêdonyayê re hatiye dayîn ji we re digihînin ku;"
                },
                {
                    "verse": "2",
                    "text": "di navbera ceribandina mezin ya tengasiyê de, tevî xizaniya wanî kûr ji serreçûna wanî kêfxweşiyê, di dewlemendiya wanî comerdiyê de ji ser re çû."
                },
                {
                    "verse": "3",
                    "text": "Ji ber, bona beşdariya xizmeta ji pîrozan re û bona xêra wî, bi gellek hewîniyê û ji me bi rica kirinê, li gor qudretên xwe,"
                },
                {
                    "verse": "4",
                    "text": "ez şahdeyiyê dikim ku, di ser qudretên xwe de jî bi xwestekên xwe dan."
                },
                {
                    "verse": "5",
                    "text": "Û ji hêvî kirina me zêdetir, xwe pêşiyê dan Xudan û pişt re bi xwestina Xwedê dan me."
                },
                {
                    "verse": "6",
                    "text": "Bo vê sedemê, bona ku ev karê di nava we de ji berê ve dest pê kiriye biqedîne, me Tîtûs teşwîq kirin."
                },
                {
                    "verse": "7",
                    "text": "Lê belê di baweriyê de, di gotinê de, di zanînê de û di xîreta her tewrî de, di hezkirina we yî ji me re de, mîna ku hûn di her tiştî de sereta ne, bi sereta bûna wî karê bi xêr jî binihêrin!"
                },
                {
                    "verse": "8",
                    "text": "Vêya mîna emrekî nabêjim, lê belê dixwazim ku hezkirina we yî ji dilî, bi xîreta yê din re bidim ber hev û biceribînim."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku hûn kerema Xudanê me Îsa Mesîh dizanin; bona ku bi xizaniya wî hûn dewlemend bibin, dewlemend bû jî, bona we xwe xizan kir."
                },
                {
                    "verse": "10",
                    "text": "Û di vêya de raya xwe didim; ji ber ku ev ji we re bi fêde ye; hûn ku, ji sala çûyînê ve tenê ne di kirinê de, lê belê di xwestinê de jî yê berê dest pê dikir bûn."
                },
                {
                    "verse": "11",
                    "text": "Niha jî vî karî biqedînin; ûsa ku, mîna hûn bi daxwazîkirina vêya bi xwestek in, bi vî awayî bila li gor malê we qedandin jî bibe."
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku ger xwestek hebe, ne li gor tiştên ku di destê yekî de nîne, mîna ku li gor tiştên di destê wî de ye, alîkirina wî li cîh e."
                },
                {
                    "verse": "13",
                    "text": "Ji ber, ne bona ku ji kesên din re rehetî, ji we re bibe tengasî; lê belê ji ber wekheviyê:"
                },
                {
                    "verse": "14",
                    "text": "Bona ku bila zêdeyiya wan ji bo kêmasiya we be, di dema niha de zêdeyiya we ji bo kêmasiya wan e;"
                },
                {
                    "verse": "15",
                    "text": "da ku, mîna hatiye nivîsandin: Ji yê pirr berhev kir re zêde nebû û ji yê hindik berhev kir re kêm nebû, bila wekhevî bibe."
                },
                {
                    "verse": "16",
                    "text": "Lê belê bila şikirî ji Xwedayê ku, bona we eynî xîretê daye dilê Tîtûs, re be!"
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku wî teşwîqa me qebûl kir, lê belê ew hîn jî bi xîretê, bi xwestina xwe tê cem we."
                },
                {
                    "verse": "18",
                    "text": "Tevî wî, em birayekî ji bezana wî ya belav kirina Mizgîniyê di nava hemû Dêran de pesnê wî tête dayîn dişînin."
                },
                {
                    "verse": "19",
                    "text": "Û ne tenê ev, lê belê bona bilindahiya Xudan û bona xwestina me xuya bikin, di xizmeta me yî vê xêrê de, bona bibe rêhevalê me ew ji aliyê Dêran ve jî hate bijartin;"
                },
                {
                    "verse": "20",
                    "text": "di vê xizmeta xwe yî bexşandina mezin de, bona ku em nebin armancê rexneyên tu kesî em pûte didinê;"
                },
                {
                    "verse": "21",
                    "text": "ji ber em bala xwe didin ku tenê ne di hizûra Xudan de, di hizûra mirovan de jî em ya rast çêkin."
                },
                {
                    "verse": "22",
                    "text": "Me birayê xwe yî pirr caran û di gellek rewşî de bi xîret dîtine, lê belê yê niha ewledariya di derheqê we de dibihîze pirr zêde bi xîret bûye, bi yên din ve ji we re şandin."
                },
                {
                    "verse": "23",
                    "text": "Dema em bên Tîtûs, ew pardar û ji bona we kedkarê min e; lê birayên me jî şagirtên Dêran, pesnahiyên Mesîh in."
                },
                {
                    "verse": "24",
                    "text": "Niha nîşana hezkirina xwe û pesnahiya me yî di derheqê we de, li ber Dêran nîşanî wan bidin!"
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber ku hewce nake ez di derheqê xizmeta ji bo pîrozan re ye de, ji we re binivîsînim;"
                },
                {
                    "verse": "2",
                    "text": "ji ber ez dizanim ku hûn bona alîkariyê amade ne; ez bi gotina hûn, yên li Ahayayê, ji sala çûnê ve amade ne, li berya Makêdoniyan pesnê we didim û xîreta we, gellekan derbasî tevgerê kir."
                },
                {
                    "verse": "3",
                    "text": "Lê belê bona pesin dayîna me ya di derheqê we de di vê babetê de vala nemîne û mîna ku min gotiye hûn amade bûbin, min birayan şand;"
                },
                {
                    "verse": "4",
                    "text": "da ku, gava Makêdonî bi min re bêne û we amadekirî nebînin, em – bona ku em nebêjin; hûn – di vê ewlekirinê de bi avayekî şermezar nebin."
                },
                {
                    "verse": "5",
                    "text": "Bo vê sedemê bila ji berê ve bên cem we û xelatên ku dana wan we bi comerdî wad kirin amade bikin, min rica kirina ji birayan li cîh dît; da ku, bila xelata we ne wekoka timatiyê, bila bi wekoka comerdiyê ve amade bibe."
                },
                {
                    "verse": "6",
                    "text": "Lê belê vêya ji bîr mekin ku: Yê kêm biçînin, dê kêm jî dirûnin û yê zêde biçînin, dê zêde jî dirûnin."
                },
                {
                    "verse": "7",
                    "text": "Ne mîna bi nexwestinê an jî bo zordanê, bila her kes li gor ku di dilê xwe de nêt kiriye bide; ji ber ku Xwedê ji yê bi kêfxweşiyê dide hez dike!"
                },
                {
                    "verse": "8",
                    "text": "Û hûn, bona di her tiştî de, di her demî de, ji bona her karê qenc, bi zêdeyî bibin xwediyê her tiştî, Xwedê qasî her nîmetî bona we zêde bike bihêz e;"
                },
                {
                    "verse": "9",
                    "text": "herweha hatiye nivîsandin: Wî belav kir, da xizanan; rastiya wî heta bêdawiyê disekine."
                },
                {
                    "verse": "10",
                    "text": "Û yê ku ji cotkar re tov û bona xwarinê nan peyda dike, dê çinandina we peyda û zêde bike û dê dexlê rastiya we zêde bike;"
                },
                {
                    "verse": "11",
                    "text": "bona ku hûn ji her alî ve comerd bibin, hûn ji her alî ve tên dewlemend kirin; bi navgîniya me dibe sedema şikirya Xwedê."
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku ev xizmeta ku hûn dikin tenê bi qedandina kêmasiya pîrozan namîne, lê di eynî demê de bi şikirya gellekan ya ji Xwedê re jî dewlemend dibe;"
                },
                {
                    "verse": "13",
                    "text": "ew bi ceribandina vê xizmetê bi sedema îtaet kirina mukuriya we yî Mizgîniya Mesîh û ji ber destfirehiya xizmeta ji wan re û ji hemûyan re, Xwedê bilind dikin;"
                },
                {
                    "verse": "14",
                    "text": "bona kerema sertaybetî ku Xwedê ji we re bexşandiye, bona we dua dikin û bêriya we dikin."
                },
                {
                    "verse": "15",
                    "text": "Bila bona diyariya wî ya ku bi gotinê ve nayê vegotin şikirî ji Xwedê re be!"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Yê dema di nava we de bû tirsok, lê belê dema ne di nava we de be li hemberê we bê tirs, ez, Pawlos, bi dilnizmî û nermiya di Mesîh de ji we re rica dikim"
                },
                {
                    "verse": "2",
                    "text": "û li ber we digerim ku, dema ez werim cem we, li berya hin kesên ku me li gor bedenê dijî dihesibînin, bona cesareta ku ez xuya bikim bi eynî ewlebûnê xuyayî we jî bikim, zorê nedin min."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku em di bedenê de bijîn jî, bi sipartina bedenê ve şer nakin;"
                },
                {
                    "verse": "4",
                    "text": "ji ber ku çekên şerê me ne çekên cismanî, lê belê çekên xwediyê hêza Xwedanî ya kelehan xera dike ne;"
                },
                {
                    "verse": "5",
                    "text": "em ramanan û her tiştên bilind, ên ku li dijî zanîna Xwedê radibe, xera dikin û her fikrê ji îtaeta Mesîh re dîl dikin"
                },
                {
                    "verse": "6",
                    "text": "û kengî îtaeta we temam bibe, em ji bo tolhildana her bêîtaetiyê amade ne."
                },
                {
                    "verse": "7",
                    "text": "Li ya li berya çavên xwe ne, binihêrin. Ger kesek bi aidbûna xwe yî Mesîh ve ewle be, bila dîsa vêya jî bifikire ku, ew bi xwe çawa be, em jî bi vî awayî aidî Mesîh in."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku ez ne bona têkçûna we, bona pêş ve birina we bi rayedariya ku Xudan daye me ve hinek zêde pesnê xwe bidim jî, ez naşerm im;"
                },
                {
                    "verse": "9",
                    "text": "da ku, ez naxwazim di nameyên xwe de mîna we bitirsînim xuya bikim."
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku dibêjin: Nameyên wî giran û xwurt in, lê belê hebûna bedenê lawaz û gotina wî hîç e."
                },
                {
                    "verse": "11",
                    "text": "Bila zilamekî ûsa vêya bifikire ku, dema em ji we dûr in, bi navgîniya nameyan, di kelamê de çawa bin, dema amade bin di kar de jî wusa ne."
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku em nawêrin ku xwe bi hinekên ku pendê xwe didin re yek bigirin, an jî miqayesê bikin! Lê belê ew bi xwe bi xwe pîvanê û bi xwe bi xwe miqayese kirinê ve fêhm neker dibin."
                },
                {
                    "verse": "13",
                    "text": "Lê belê em ne ji tiştên ku ji pîvana me wêdetir in, lê bi pîvana ku ji bo heta em bigihêjin we jî, li gor pîvana hidûdê ku Xwedê mîna pîvanekê ji me re pîvaye pesnên xwe didin."
                },
                {
                    "verse": "14",
                    "text": "Ji ber, mîna ku em negîhaştibin we, em xwe zêde dirêj nakin; ji ber ku di Încîla Mesîh de, em gîhaştin heta we jî."
                },
                {
                    "verse": "15",
                    "text": "Bi pesnvedana keda kesên din jî em ji ser heda xwe ve naçin; lê belê hêviya me ew e ku, her ku baweriya we mezin bibe, bi saya we qada me yî çalakiyê heta ku dikaribe dê fireh bibe;"
                },
                {
                    "verse": "16",
                    "text": "bi vî awayî, em ê bikaribin ku Mizgîniyê ji we hîn jî wêdetir ve waz bikin; ji ber em naxwazin ku bi karên di qada çalakiyên kesên din de serfiraz in ve pesnahiyê bidin."
                },
                {
                    "verse": "17",
                    "text": "Lê belê yê ku pesnê xwe dide, bila bi Xudan ve pesnê xwe bide!"
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku kesê meqbûl ne yê xwe salix dide, lê belê kesên ku Xudan wî salix daye yî."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Xwezîka hûn di bêaqiliyek biçûk de ji min re diyax bikin! Û lê belê hûn ji min re diyax dikin."
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku ez di derheqê we de bi xîreta Xwedê ve bi xîret im; ji ber ku min we, mîna keçikekî pak ji tenê zilamekî re, ji Mesîh re, bona ku pêşkêş bikim, bi dergistî kirin."
                },
                {
                    "verse": "3",
                    "text": "Lê belê çi heye ku, mîna mar Hawa bi xapînokiya xwe xapand, ez ditirsim ku ramanên we jî ji gorî bûna Mesîh, yê pak û bidilî, ji rê ve bê derketin."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku ger zilamê ku were, Îsayekî din, yê ku me waz nekirine, waz bike, an jî ger xeynî yê ku we stendiye ruhekî din, an jî mizgîniyek dinî ya ku we qebûl nekirine hûn bistînin; hûn qenc tehemûl dikin."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ez zen nakim ku, di tu tiştî de ji şagirtên herî sereta re kêmasiya min hebe!"
                },
                {
                    "verse": "6",
                    "text": "Lê belê ger ez di gotinê de ecemî bim jî, lê ez di zanînê de ne ecemî me û me vêya di her rewşî de ji her alî ve şanî we da."
                },
                {
                    "verse": "7",
                    "text": "An jî ma qey min bona bilindahiya we bi nizmkirina xwe û ji we re bi bêberdêl têgihandina Mizgîniya Xwedê, guneh kir?"
                },
                {
                    "verse": "8",
                    "text": "Bona ku xizmetê ji we re bikim, bi stendina mişeyê ve Dêrên din tazî kirim!"
                },
                {
                    "verse": "9",
                    "text": "Û dema di nava we de bûm, hewca min hebû jî, lê belê ez li we kesekî nebûm bar; ji ber ku birayên ji Makêdonyayê ve hatin, kêmasiyên min temam kirin û di her tiştî de bona li we nebim bar, îhtimamê damê û ji niha pêv jî ez ê îhtimamê bidimê."
                },
                {
                    "verse": "10",
                    "text": "Mîna ku rastiya Mesîh di min de ye; ez bi biryarî karim bibêjim ku, tu kesê ji aliyê Ahayayê nikare min ji vê pesnvedana dûr bixe."
                },
                {
                    "verse": "11",
                    "text": "Çima? Ma qey bona ku ez ji we hez nakim? Xwedê dizane."
                },
                {
                    "verse": "12",
                    "text": "Lê belê bona fersendê nedim kesên ku di mijara pesnê xwe didin de, dixwazin bi me re wekhev bêne hesibandin, ez ê di pêkanîna kirina xwe de bidomînim."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku zilamên wusa, şagirtên sexte, karkerên xapînokî, kesên xemla şagirtê Mesîh didin xwe ne."
                },
                {
                    "verse": "14",
                    "text": "Û ev ne tiştekî ecêb e, ji ber ku Îblîs bi xwe jî xemla milyaketê tîrêjê dide xwe."
                },
                {
                    "verse": "15",
                    "text": "Ger xizmetkarên wî jî xemla xizmetkarên rastiyê bidine xwe, ev ne tiştekî mezin e; dê dawiya wan li gor karên wan be."
                },
                {
                    "verse": "16",
                    "text": "Ez dîsa dibêjim: Bila tu kes min bêaqil nehesibîne; lê belê ger hûn wusa dihesibînin, min mîna kesekî bêaqil qebûl bikin ku, ez jî hinekî pesnê xwe bidim!"
                },
                {
                    "verse": "17",
                    "text": "Ez gotinên xwe ne li gor Xudan, lê mîna ku ez bêaqil bim, bi ewlebûna vê pesnahiyê dibêjim."
                },
                {
                    "verse": "18",
                    "text": "Madem ku gellekan li gor bedenê pesnê xwe didin, ez ê jî pesnê xwe bidim."
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku hûn baqil in, bi dilxweşî ji bê aqilan re tehemûl dikin!"
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku ger kesek we bike dîl, ger kesek we bixwe, ger kesek we rahêle, ger kesek ji we re kubrê bike, ger kesek şîrmaqê li we bixe, hûn ê tehemûl bikin."
                },
                {
                    "verse": "21",
                    "text": "Bi şermezariyê ez dibêjim ku; wekî em wisa lawaz bûbûn. Lê belê di babetekî de yekî cesaret kiriye ku pesnvedanê bike – ez mîna yekî bêaqil diaxifim – ez jî bi pesnvedanê cesaret dikim."
                },
                {
                    "verse": "22",
                    "text": "Ma ew Îbranî ne? Ez jî. Ma Îsraêlî ne? Ez jî. Ma ji zuriyeta Birahîm in? Ez jî."
                },
                {
                    "verse": "23",
                    "text": "Ma xizmetkarên Mesîh in? Mîna ku min aqilê xwe winda kiribe diaxifim: Ez hîn zêde! Min hîn zêde kedê da, hîn zêde ketim girtîgehê, bêjimar min lêxistinê xwar, gellek carî rastî mirinê hatim."
                },
                {
                    "verse": "24",
                    "text": "Ji aliyê Cihûdan ve pênc carî ji çelî yek kêm kotek xwarim."
                },
                {
                    "verse": "25",
                    "text": "Sê carî bi ço lêxistinê xwarim, carekî hatim kevir kirin; sê carî rastî qeza behrê hatim; şevekê û rojekê di behra vekirî de derbas kirim;"
                },
                {
                    "verse": "26",
                    "text": "di rêwîtiyan de pirr caran; di talûkeyên çeman de, di talûkeyên rêbiran de, di talûkeyên hemnîjadên xwe de, di talûkeyên netewan de, di talûkeyên bajêr de, di talûkeyên çolê de, di talûkeyên behrê de, di talûkeyên nav birayên sexte de;"
                },
                {
                    "verse": "27",
                    "text": "di kedê û zehmetê de, gellek caran di bê xewiyê de, di birçîbûn û tîbûnê de, gellek caran di rojiyan de, di sermayê de û di tazîbûnê de mam."
                },
                {
                    "verse": "28",
                    "text": "Xeynî tiştên ji derve ne, ya ku her roj min dieciqîne, xema ji bo hemû Dêran e."
                },
                {
                    "verse": "29",
                    "text": "Dê kî bêhêz bibe û ez ê bêhêz nebim? Dê kî bixînin gunehan û ez ê neşewitim?"
                },
                {
                    "verse": "30",
                    "text": "Ger pesin dayîn ferz be, ez ê bi tiştên aidî bêhêzbûna xwe ve pesnê xwe bidim."
                },
                {
                    "verse": "31",
                    "text": "Bav û Xwedayê Xudan Îsayê ku abadîn pîroz e dizane ku, ez derew nabêjim."
                },
                {
                    "verse": "32",
                    "text": "Li Şamê, waliyê Qiral Arêtas, bona min bigire, bajarê Şamiyan girtibû bin parastinê"
                },
                {
                    "verse": "33",
                    "text": "û ji nav kelehê, ji şivakeyekê de di nava zembîlekê de min berdan jêr û ji destên wî reviyam."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ger ne bikêr jî be, pesnvedanî lazim e; niha ez bêm xuyaniyan û peyxamên ku min ji Xudan ve girtiye."
                },
                {
                    "verse": "2",
                    "text": "Çardeh sal berê, di Mesîh de (ez nizanim di bedenê de, nizanim xeynî bedenê, Xwedê dizane), heta bi ezmana sêwemîn ve girtiye û hatiye birin, ez bi zilamekî wusa dizanim."
                },
                {
                    "verse": "3",
                    "text": "Û ez bi zilamekî wusa dizanim ku, (di bedenê de, an jî xeynî bedenê, ez nizanim, Xwedê dizane),"
                },
                {
                    "verse": "4",
                    "text": "berbi bihuştê ve hate girtin û birin û gotinên ku ne caiz e ji mirovan re bête gotin û ji mirov re nayên gotin bihîst."
                },
                {
                    "verse": "5",
                    "text": "Ez ê bi yekî ûsa re pesnê xwe bidim. Lê belê di derheqê xwe de, xeynî bêhêzbûna xwe, ez pesnê xwe bi tiştekî din nadim."
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku ger ez pesnvedanê bixwazim, ez nabim bêaqil; ji ber ku ez dê rastiyê bibêjim. Lê belê bona ku tu kes, min ji dîtina xwe, an jî bihîstina xwe bilindtir nebîne ez nawêrim ku pesnê xwe bidim."
                },
                {
                    "verse": "7",
                    "text": "Û bona, ji mezinbûna peyxaman ez qure nebim, ji bo min, di bedenê de kelemek û bona ku min kulmik bike milyaketekî Îblîs hate dayîn, da ku, ez qure nebim."
                },
                {
                    "verse": "8",
                    "text": "Bona ku ji min veqete, ji bo vêya sê carî lava ji Xudan re kirim."
                },
                {
                    "verse": "9",
                    "text": "Û wî ji min re got: Kerema min ji te re bes e; ji ber ku hêza min, di lawaziyê de diçe serî! Ji ber vê yekê, ez ê hîn jî zêde bi bêhêzbûna xwe pesnê xwe bidim, da ku, hêza Mesîh li ser min dakeve."
                },
                {
                    "verse": "10",
                    "text": "Ji ber vê yekê, ez di oxra Mesîh de ji lawaziyan re, ji gazinan re, ji pêwistiyan re, ji zilman û tengasiyan re razî me; ji ber ku ez çi demê lawaz bim, wê demê ez xwurt im."
                },
                {
                    "verse": "11",
                    "text": "Ez bêaqil bûm; we min mecbûr kirin; ji ber divê ku ez ji aliyê we ve bihatima salix dan; lewma her çiqas ez ne tiştek bim jî, ji şagirtên herî sereta, di tu tiştekî de kêmasiya min nîne."
                },
                {
                    "verse": "12",
                    "text": "Di nava we de elametên şagirtiyê, bi sebra bitûmî, bi nîşanan, bi nuwazeyan û bi karên biqûdret ve hatin xuyanî kirin."
                },
                {
                    "verse": "13",
                    "text": "Ji ber, xeynî ku ez li we nebûm bar, çi kêmasiya we ji Dêrên din heye? Vê neheqiyê ji min re bibexşînin!"
                },
                {
                    "verse": "14",
                    "text": "A vay, ev cara sêwemîn e ku, bona hatina cem we ez amade me û ez ê li we nebim bar; ji ber ku ez ne yê di we de ye, lê ez li we digerim; ji ber ku divê ne zarok bona dayik û bavên xwe, lê belê dayik û bav bona zarokên xwe xezînê berhev bikin."
                },
                {
                    "verse": "15",
                    "text": "Û ez ê di oxra canê we de, malê xwe jî, xwe jî bi kêfxweşiyek mezin xerc bikim. Ger ez hîn jî zêde ji we hez bikim, qey ez ê hîn jî kêm bêm hez kirin?"
                },
                {
                    "verse": "16",
                    "text": "Bila ûsa jî be, ez ji we re nebûm bar; lê belê ji ber ez fenek im, min we bi fenekiyê bi dest ve xistin!"
                },
                {
                    "verse": "17",
                    "text": "Gelo bi zilamên ku min ji we re şandine, bi navgîniya yekî ji wan min keda we xwar?"
                },
                {
                    "verse": "18",
                    "text": "Ma Tîtûs keda we xwar? Ma em di eynî ruhî de negeriyan û li pey eynî rêyî neçûn? Min Tîtûs, bona hatina cem we teşwîq kir û bira bi wî re şandim."
                },
                {
                    "verse": "19",
                    "text": "Qey hûn difikirin ku ewqas dem e, em xwe li ber we diparêzin? Em li ber rûyê Xwedê bi aidbûna xwe yî Mesîh ve diaxifin. Û hemû tiştan, ya xoşewîstno, ji bona pêşveçûna we ne."
                },
                {
                    "verse": "20",
                    "text": "Ji ber ez ditirsim ku, dema ez bêm bi avayekî, we mîna xwestina xwe nebînim; ez ê jî ji aliyê we ve, wekî xwestina we neyêm dîtin; dê bi avayekî hebûna keftûleftî, çavnebarî, hêrs, azweriyên xweperestî, îftira, paşbêjî, serxweçûnî û tevliheviyê bête dîtin;"
                },
                {
                    "verse": "21",
                    "text": "bi vî awayî dema ez dîsa werim cem we, dê Xwedayê min, min li berya we şermezar bike û ez ê bona gellek kesên ku berê guneh kirine, ji pîsitî û ji zînayê û ji kêfdariyê tobe nekirine, şînê bigirim."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ev cara sêwemîn e ku ez têm cem we. Divê her gotin bi şahdeyiya du an jî sê şahdeyan ve bête rastî kirin!"
                },
                {
                    "verse": "2",
                    "text": "Dema berê, gava ez cara duwemîn di nava we de bûm, ji hemûyên berê guneh kirine û ji yên derveyî wan mane re gotibûm; niha li dûrî we me, dîsa dibêjim: Ger ez dîsa werim, ez naparêzim!"
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku hûn birhanên di derheqê axaftina Mesîh de, ya bi navgîniya min ve dixwazin; yê li dijî we ne bêhêz, lê belê di nava we de bihêz e."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku ew di nava bêhêziyê de hate xaçkirin, lê belê bi qudreta Xwedê ve dijî. Ji ber ku em jî di wî de bêhêz in, lê belê bi saya qudreta Xwedê, em ê bi wî re bona we bijîn."
                },
                {
                    "verse": "5",
                    "text": "Bona ka gelo hûn di baweriyê de ne, xwe bi xwe biceribînin, xwe azmûn bikin! An jî ma qey hûn di derheqê xwe de nizanin ku, ger hûn ne qewirandî bin Îsa Mesîh di we de ye?"
                },
                {
                    "verse": "6",
                    "text": "Lê belê ez hêvî dikim ku, hûn ê fêhm bikin em ne yên hatine qewirandin in."
                },
                {
                    "verse": "7",
                    "text": "Û bona ku hûn tiştekî xerab nekin, em ji Xwedê re dua dikin; ev jî ne bona ku em bi meqbûlî bêne xuyanî kirin, lê em mîna yên ku hatine qewirandin bibin jî, bona hûn ya ku qenc e bikin in."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku em ne li dijî rastiyê, lê dikarin di oxra rastiyê de tiştekî çêbikin."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku kengî em bêhêz û hûn bihêz bin, em kêfxweş dibin; bona rayedarbûna we jî em dua dikin."
                },
                {
                    "verse": "10",
                    "text": "Û rayedariya ku Xudan ne bona têkbirinê, bona pêş ve birinê daye min, bona ku dema ez werim cem we hewceyê bi hişkî şuxulandina wan nemînim, hîn ez ne di nav we de bim, van tiştan dinivîsînim."
                },
                {
                    "verse": "11",
                    "text": "Ya dawîn, di xweşiyê de bimînin, ya birano. Kêfxweş bin, bona kemalê xîretê bikin, guh bidin banga min, di ramanên xwe de yek bin, di nava dilxweşiyê de bin û dê Xwedayê hezkirin û dilxweşiyê bi we re be!"
                },
                {
                    "verse": "12",
                    "text": "Bi ramûsana pîroz ve silavê li hev û din bikin! Hemû pîrozan silavê li we dikin."
                },
                {
                    "verse": "13",
                    "text": "Bila xêra Xudan Îsa Mesîh û hezkirina Xwedê û şirîkantiya Ruhê Pîroz bi we hemûyan re be! Amîn."
                }
            ]
        }
    ]
}