{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 48,
    "book_title": "Galatians",
    "page_title": "Galatiyan 6",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ne ji mirovan, ne jî bi navgîniya mirovan, lê bi navgîniya Îsa Mesîh û Bav Xwedê, yê ku wî ji miriyan vejandiye, bi şagirtî hatiye tayîn kirin, ji min Pawlos"
                },
                {
                    "verse": "2",
                    "text": "û ji hemû birayan, yên ku bi min re ne, ji Dêrên ku li Galatiyêne re:"
                },
                {
                    "verse": "3",
                    "text": "Bila ji Bavê me Xwedê û ji Xudanê me Îsa Mesîh, yê ku li gor viyana Bavê me û Xwedayê me, bona me ji dema nihayî xerab xelas bike,"
                },
                {
                    "verse": "4",
                    "text": "xwe bona gunehên me daye, xêr û xweşî ji we re be;"
                },
                {
                    "verse": "5",
                    "text": "bila heta bêdawiyan ji Xwedê re bilindahî be! Amîn."
                },
                {
                    "verse": "6",
                    "text": "Ez ecêb dimînim ku hûn, yê ku bi xêra Mesîh bangî we kiriye berdidin û ewqas bi lezî vedigerin mizgînek din;"
                },
                {
                    "verse": "7",
                    "text": "bi rastî mizgînek din tune ye; lê belê kesên dixwazin ku aqlê we tevlihev bikin û Mizgîniya Mesîh bişewşînin hene."
                },
                {
                    "verse": "8",
                    "text": "Lê belê ger em an jî milyaketekî ji ezman, çewtî Mizgîniya ku me ji we re waz kiriye mizgîniyek din ji we re waz bike, bila nalet li wî be!"
                },
                {
                    "verse": "9",
                    "text": "Çawa ku me berê gotibûn, niha jî dîsa dibêjim: Ger kesek ji we re, li dijî Mizgîniya ku we qebûl kiriye mizgîniyek din waz bike, bila nalet li wî be!"
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku niha, ma gelo ez li riza mirovan, ya na li riza Xwedê digerim? An jî qey ez bona xoşnûd kirina mirovan dişuxulim? Ger min hîn jî xoşnûd kirina mirovan bixwesta, ez nedibûm qûlê Mesîh."
                },
                {
                    "verse": "11",
                    "text": "Birano, ez dixwazim ku hûn jî bizanin, Mizgîniya ku ji aliyê min ve hatiye waz kirin, ne li hev anîna mirovan e."
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku min wê ji mirovan ve negirt û nehatim hîn kirinê; lê belê bi peyxama Îsa Mesîh ve stendim."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku we ji jiyana minî berê, ya di Cihûdîtiyê de bihîstiye; heta ku tu bibêje min zilmê li Dêra Xwedê dikir û wê dişkenand û derbas dikirim."
                },
                {
                    "verse": "14",
                    "text": "Di parêziya kevneşopên bapîrê xwe de, bi sertaybetî bi xîret û di Cihûdîtiyê de ji gellekên temendarê xwe gellekî di pêş de bûm."
                },
                {
                    "verse": "15",
                    "text": "Lê belê Xwedanê ku hîn ez di rehma dayika xwe de bûm min bijart û bi xêra xwe bangî min kir,"
                },
                {
                    "verse": "16",
                    "text": "gava bona ku ez di nav netewan de wî waz bikim, razî bû ku Lawê xwe nîşanî min bide, ez hema bi xwînê û goşt re neşêwirîm"
                },
                {
                    "verse": "17",
                    "text": "û neçûm Orşelîmê, cem yên berî min şagirtiyê dikirin jî; lê belê çûm Erebîstanê û dawiyê dîsa vegeriyam Şamê."
                },
                {
                    "verse": "18",
                    "text": "Sê sal li pey vêya, bona ku bi hev re nasîna Kîfas çûm Orşelîmê û panzdeh roj li cem wî mam."
                },
                {
                    "verse": "19",
                    "text": "Lê belê min kesî ji şagirtên din nedît; tenê birayê Xudan, Aqûp dîtim."
                },
                {
                    "verse": "20",
                    "text": "Û di tiştên ku ji we re dinivîsim de, a vay, ez li ber Xwedê derew nabêjim."
                },
                {
                    "verse": "21",
                    "text": "Pişt re ez hatim herêmên Sûrî û Kîlîkyayê."
                },
                {
                    "verse": "22",
                    "text": "Û Dêrên Cihûstanê yên di Mesîh de ne, min bi xwe nas nedikirin."
                },
                {
                    "verse": "23",
                    "text": "Û tenê vêya bihîstibûn: Zilamê ku demekî zilmê li me dikir, baweriya berê dixwast ku xera bike, niha waz dike!"
                },
                {
                    "verse": "24",
                    "text": "Û bi vî awayî, ji bo min Xwedê bilind dikirin."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Çardeh sal pişt re, min Tîtûs jî girt cem xwe û tevî Barnabas ez dîsa çûm Orşelîmê."
                },
                {
                    "verse": "2",
                    "text": "Û ez li gor peyxamê derketim û bona ku ez bi avayekî di valahiyê de baznedim, an jî nebe ku bazdabım, ji wan re, lê belê tenê bona yên birêz, Mizgîniya ku di nava neteweyan de waz dikim, pêşkêşî wan kirim."
                },
                {
                    "verse": "3",
                    "text": "Lê belê heta Tîtûsê bi min re bû jî, li berya Grekbûna wî, bona sunetbûnê zorê nedanê."
                },
                {
                    "verse": "4",
                    "text": "Çi heye ku, hinek birayên sexte hebûn ku bona bi dizîka hînî azadiya ku em di Îsa Mesîh de xwediyê wê ne, bibin û me dîl bixînin bi dizîka ketibûn nava me."
                },
                {
                    "verse": "5",
                    "text": "Bona ku rastiya Mizgîniyê her tim bi we re bimîne, saetekî jî me histu ji wan re xwar nekir û me xwe neda destê wan."
                },
                {
                    "verse": "6",
                    "text": "Lê belê yên pêş dihatin – çibûna wanî berê, li gor min ne girîng e, Xwedê di nava mirovan de cihêtiyê nake – ev kesên pêşî tên, tu tiştekî ji min re nedan hînkirin."
                },
                {
                    "verse": "7",
                    "text": "Lê li dijberiya vêya, çawa ku karê têgihandina Mizgîniyê ya ji bisunetiyan re dane Pêtrûs, dîtin ku têgihandina bêsunetan jî ji min re hatiye dayînê."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku yê bona ji bisunetiyan re şagirtiyê bike, di Pêtrûs de çalak e, bona ji neteweyên din re şagirtiyê bikim di min de jî çalak bû"
                },
                {
                    "verse": "9",
                    "text": "û yên ku sitûn dihatin hesibandin, Aqûp, Kîfas û Yûhena, dema bi xêra ji min re hatiye bexşandin hesiyan, bona me çûyîna neteweyên din, bona xwe jî çûna Cihûdan li cîh dîtin; bi nîşana pevrebûna me destê xwe yî rastê dirêjî min û Barnabas kirin."
                },
                {
                    "verse": "10",
                    "text": "Lê bîranîna xizanan jî ji me xwestin û min jî xîret kir ku vêya bi tûmî bînim cîh."
                },
                {
                    "verse": "11",
                    "text": "Lê belê dema Kîfas hate Antaqyayê, ji ber ku biqebehet bû, min bi eşkeretî dijraberiya wî kir."
                },
                {
                    "verse": "12",
                    "text": "Ji ber, berî ku hinek mirov ji cem Aqûp bên, wî bi kesên ji neteweyên din ve xwarin dixwar; lê belê dema ew hatin, ji yên bisunetê ve tirsiya û ji cem bêsunetan ve vekişî."
                },
                {
                    "verse": "13",
                    "text": "Û Cihûdên din jî mîna wî durûyî kirin; ûsa ku, Barnabas jî bi durûyiya wan ve ket."
                },
                {
                    "verse": "14",
                    "text": "Lê belê dema min dît ku li gor rastiya Mizgîniyê ve nakin, li pêşiya hemûyan min ji Kîfas re got: Tu bi Cihûdbûna xwe, ne mîna Cihûdan, mîna neteweyên din dijî; çawa dibe, tu zorê didî mirovên din ku bona bibin Cihûd?"
                },
                {
                    "verse": "15",
                    "text": "Ne gunehkarên neteweyên din, em, yên ku bi bûyînê ve Cihûd in;"
                },
                {
                    "verse": "16",
                    "text": "bona ku em dizanin mirov, ne bi karên zagonê, lê bi baweriya ji Mesîh Îsa ve dike salih tête hesibandin; me jî bawerî bi Îsa Mesîh anîn; da ku, ne bi karên zagonê, bona ku em di baweriya Mesîh de salih bên hesibandin; ji ber ku tu kes ji karên zagonê ve salih neyên hesibandin."
                },
                {
                    "verse": "17",
                    "text": "Lê belê ger dema em di Mesîh de salih hatibin hesibandinê digerin, em bi xwe bi guneh derkevin, di wê rewşê de ma qey Mesîh xizmetkarê guneh e? Haşa!"
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku ger bona ava kirina tiştên ku xera kirime bixebitim, ez ê zagon xera kirina xwe di bîr de bînim."
                },
                {
                    "verse": "19",
                    "text": "Ji ber, bona ku ez ji bo Xwedê bijîm, bi navgîniya zagonê, li berya zagonê mirim."
                },
                {
                    "verse": "20",
                    "text": "Ez tevî Mesîh hatim xaç kirin û êdî ez najîm, lê belê Mesîh di min de dijî û niha jiyana ku di bedenê de dijîm, bi baweriya ku ji Lawê Xwedê, yê ji min hez dike û di oxra min de xwe radest kiriye ve dijîm."
                },
                {
                    "verse": "21",
                    "text": "Ez xêra Xwedê bê derbasî nahêlim; ji ber ku ger pakbûn bi navgîniya zagonê ve bihata qezenc kirin, wê demê Mesîh berhewa miriye."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ya Galatiyên bêaqil! Ma kî sêhrê li we kir, li yên ku rastiyê guhdarî nakin, li yên ku di naw wan de bi xaç kirina Îsa Mesîh li ber çavên we hatiye pêşdarî kirin, kiriye?"
                },
                {
                    "verse": "2",
                    "text": "Ez tenê dixwazim ji we hînî vêya bibim: Gelo we Ruh bi karên zagonê, ya na bi agahiya baweriyê ve girtin?"
                },
                {
                    "verse": "3",
                    "text": "Ma hûn ewqas bêaqil in? Ma qey li pey bi Ruh ve destpêkirinê, niha jî hûn dixwazin bi bedenê ve biqedînin?"
                },
                {
                    "verse": "4",
                    "text": "Ma li cîhê vala we ewqas keser kişandin? Bi rastî jî ji valahiyê re bû?"
                },
                {
                    "verse": "5",
                    "text": "Niha yê ku Ruh bexşî we kiriye û di nav we de karên biqudret kiriye, gelo vêya bi karên zagonê, an jî bi agahiya baweriyê ve kiriye?"
                },
                {
                    "verse": "6",
                    "text": "Çawa ku Birahîm bi Xwedê bawerî anî û jê re pakbûn hate hesibandin."
                },
                {
                    "verse": "7",
                    "text": "Wê demê vêya bizanibin ku, zarokên Birahîm, yên ku baweriyê anîne ne."
                },
                {
                    "verse": "8",
                    "text": "Û Nivîsa Pîroz, ji berê ve dît ku dê Xwedê neteweyên din, li gor baweriya wan salih bihesibîne û mizgîniya: Dê hemû netewe di te de pîroz bibin, ji berê ve da Birahîm."
                },
                {
                    "verse": "9",
                    "text": "Bi vî awayî yê bawerî anîne, dê bi Birahîmê ku bawer kiriye re bêne pîroz kirin."
                },
                {
                    "verse": "10",
                    "text": "Ji ber, hemûyên ku ji karên zagonê ve ne, di binya naletê de ne. Ji ber ku hatiye nivîsandin: Her mirovê bona ku hemû tiştên di pirtûka zagonê de hatiye nivîsandin bîne cîh, di wan de namîne bi nalet e."
                },
                {
                    "verse": "11",
                    "text": "Eşkere ye ku, tu kes di qatê Xwedê de bi zagonê ve salih nayê hesibandin; ji ber ku: Dê yê salih bi baweriyê ve bijî."
                },
                {
                    "verse": "12",
                    "text": "Û zagon ne ji baweriyê ye; lê belê: Yên ku wana bikin, dê bi wana ve bijîn."
                },
                {
                    "verse": "13",
                    "text": "Bona pîrozkirina ku ji Birahîm re hatiye dayîn, bi navgîniya Mesîh Îsa ve ji neteweyên din re jî bê dayîn û em bi navgîniya baweriyê ve Ruhê ku hatiye wad kirin bigirin,"
                },
                {
                    "verse": "14",
                    "text": "Mesîh di oxra me de hate nalet kirin û me ji naleta zagonê ve xelas kir; ji ber ku hatiye nivîsandin: Heçî kesên ku li ser darê ve daliqîne binalet in."
                },
                {
                    "verse": "15",
                    "text": "Birano, ez li gor mirovan dibêjim: Di nava mirovan de çêbibe jî, ger peymanek hatibe tesdîq kirinê, kes nikare vêya betal bihesibîne û nikare tiştekî tevî vêya bike."
                },
                {
                    "verse": "16",
                    "text": "Lê belê niha, wad ji Birahîm re û ji nîjada wî re hatine dayîn. Û mîna ku ji bo gellek kesî re be: Û ji nîjadan re nîne; lê belê wekî ku bona yek kesî be: Û ji nîjada te re, dibêje ku, ev jî Mesîh e."
                },
                {
                    "verse": "17",
                    "text": "Lê belê ez vêya dibêjim: Zagona ku çar sed sal ji pişt re hate; nikare peymana ku Xwedê ji berê ve tesdîq kiriye betal bike, nikare wadê ji navendê ve rake."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku ger mêras ji zagonê ve be, êdî ne ji wadê ye; lê belê Xwedê wê bi wadê ve ji Birahîm re bexşandiye."
                },
                {
                    "verse": "19",
                    "text": "Wê çaxê zagon ji bo çi ava bû? Heta ku nîjada ji wî re hatiye wad kirin were, wekî bi navgîniya milyaketan, bi destê navberek hatibe rêz kirin be; ji ber sûcan hate tevlêkirin."
                },
                {
                    "verse": "20",
                    "text": "Û navber ne yê yekî ye; lê belê Xwedê yek e."
                },
                {
                    "verse": "21",
                    "text": "Niha, qey zagon dijraberê wadên Xwedê ye? Haşa! Ji ber, ger zagonekî bikara ku bivejîne bida dayîn, bi rastî dê mirovan bi zagonê ve bihatina pak kirin."
                },
                {
                    "verse": "22",
                    "text": "Lê belê bona ku wad ji yên ku baweriya xwe bi baweriya ji Îsa Mesîh re anîne bête dayîn, Nivîsa Pîroz hemû tiştan di bin gunehê de girt."
                },
                {
                    "verse": "23",
                    "text": "Lê belê berî ku bawerî bê, em bona baweriya ku dê bête kişif kirin, wekî girtî bin, di bin zagonê de dihatin parastin."
                },
                {
                    "verse": "24",
                    "text": "Wusa ku, bona em bi baweriyê ve salih bêne hesibandin, zagon bona Mesîh, bû perwerdekarê me."
                },
                {
                    "verse": "25",
                    "text": "Lê belê ji bo ku bawerî hatiye, em êdî ne di bin perwerdekar de ne."
                },
                {
                    "verse": "26",
                    "text": "Ji ber ku hûn hemû bi navgîniya baweriyê ve di Mesîh Îsa de lawên Xwedê ne."
                },
                {
                    "verse": "27",
                    "text": "Ji ber ku hûn hemû, yên ku di Mesîh de vaftîz bûne, we Mesîh li xwe kirine."
                },
                {
                    "verse": "28",
                    "text": "Ne Cihûd, ne jî Grek heye, ne qûl, ne jî azad heye, ne jî mêr û jin heye; ji ber ku di Mesîh Îsa de hûn hemû yek in."
                },
                {
                    "verse": "29",
                    "text": "Û ger hûn yên Mesîh bin, wê demê hûn ji nîjada Birahîm in, li gor wadê mêrasgerê wî ne."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê ez dibêjim: Ger mêrasger xwediyê her tiştî jî be, heta ku zarok be, ji dîlekî ne bi ferq e;"
                },
                {
                    "verse": "2",
                    "text": "lê belê heta dema ku Bavê wî bijartiye, di bin çavnêriya wasî û wekîlan de ye."
                },
                {
                    "verse": "3",
                    "text": "Mîna vêya, em jî dema zarok bûn, dîlê di binya ragezê serekînê dinê de dijîn bûn;"
                },
                {
                    "verse": "4",
                    "text": "lê belê wexta dem tijî bû, bona ku yên di bin zagonê de xelas bike,"
                },
                {
                    "verse": "5",
                    "text": "Xwedê, Lawê xwe yê ku ji pîrekê ve bûyiye, yê ku di bin zagonê de bûyiye şand; da ku, em mafê lawitiyê bigirin."
                },
                {
                    "verse": "6",
                    "text": "Bona ku hûn law in, Xwedê Ruhê Lawê xwe yê bi gotina: Abba, Bavo! bang dike şand dilên we."
                },
                {
                    "verse": "7",
                    "text": "Bo vê sedemê êdî hûn ne dîl in, lê law in û ger ku hûn law in, him jî bi navgîniya Mesîh ve mêraskerê Xwedê ne."
                },
                {
                    "verse": "8",
                    "text": "Lê belê wê demê we bi Xwedê nizanîbûn û bi xwezayî ji yên ku ne îlah in re qûlitiyê kirin;"
                },
                {
                    "verse": "9",
                    "text": "lê belê niha jî piştî ku we Xwedê nas kirin, ya rastî, hûn ji aliyê Xwedê ve hatin nas kirin; çawa dibe ku hûn dîsa vedigerin van ragezên bêbandûr û bêrûmet û dixwazin dîsa ji vana re bibin dîl?"
                },
                {
                    "verse": "10",
                    "text": "Hûn bi rojan û mehan û demsalan û salan digirin!"
                },
                {
                    "verse": "11",
                    "text": "Bona ku, ez ji bo we bi awayekî vala nexebitîbim, ez ji bo we ditirsim."
                },
                {
                    "verse": "12",
                    "text": "Birano, li ber we digerim, bibin mîna min; ji ber ku ez jî bûm mîna we! We tu neheqiyê li min nekirin;"
                },
                {
                    "verse": "13",
                    "text": "lê belê hûn dizanin ku, min Mizgîniyê cara pêşîn di lawaziya bedenî de ji we re waz kir"
                },
                {
                    "verse": "14",
                    "text": "û rewşa bedena min bona we ceribandinek bû û we min biçûk nedîtin û red nekirin; lê belê we min mîna milyaketekî Xwedê, mîna Mesîh Îsa, qebûl kirin."
                },
                {
                    "verse": "15",
                    "text": "Ma niha ji wê dilxweşiya we re çi bû? Ji ber ku ez bona we şahdeyiyê dikim ku, ger ji destê we bihata, we yê çavên xwe bikolana û bidana min."
                },
                {
                    "verse": "16",
                    "text": "Nexwe, qey bona ku min gotina rast ji we re got, ez bûm neyarê we?"
                },
                {
                    "verse": "17",
                    "text": "Ew di derheqê we de xîretê dikin, ne bi nêta qenc; lê belê bona ku hûn ji bo wan xîretê bikin, dixwazin we li derve bihêlin."
                },
                {
                    "verse": "18",
                    "text": "Lê belê ne tenê ger dema ez li cem we bim, her tim bixîret bûn qenc e."
                },
                {
                    "verse": "19",
                    "text": "Zarokên min; heta ku Mesîh di we de tişê bigire, dîsa bona we jana welidandinê dikişînim;"
                },
                {
                    "verse": "20",
                    "text": "lê belê min dixwest ku ez niha li cem we bim û awaza dengê xwe biguherînim; ji ber ku ez di derheqê we de dudilî me!"
                },
                {
                    "verse": "21",
                    "text": "Ya hûn, yên dixwazin ku di bin zagonê de bin, ji min re bibêjin: Ma qey hûn zagonê nabihîzin?"
                },
                {
                    "verse": "22",
                    "text": "Ji ber ku bi gotina du lawên Birahîm hebûn, yek ji cariyê û yek ji pîreka azad, hatiye nivîsandin."
                },
                {
                    "verse": "23",
                    "text": "Lê belê yê ku ji cariyê bûye li gor bedenê û yê ku ji pîreka azad ve bûye, li gor wadê welidiye."
                },
                {
                    "verse": "24",
                    "text": "Li vir wekhev kirinek heye; ji ber ku ev pîrekana nîşana du peymanê ne; yek ji Çiyayê Sînayê ye, dê zarokên bibe dîl bibin; ew Hacirê ye."
                },
                {
                    "verse": "25",
                    "text": "Û Hacirê, Çiyayê Sînayê li Erebîstanê nîşan dide û beramberê Orşelîma niha ye; ji ber ku bi zarokên xwe re dîlitiyê dike."
                },
                {
                    "verse": "26",
                    "text": "Lê belê Orşelîma ezmanî azad e, dayîka me ew e."
                },
                {
                    "verse": "27",
                    "text": "Ji ber ku hatiye nivîsandin: Ya stewra ku nawelidîne, şa bibe! Hê ya ku bi jana zayînê nizane, bi şabûnê biqêre! Ji ber, zarokên pîreka ku hatiye berdan, ji zarokên ya bi mêr zêdetir in."
                },
                {
                    "verse": "28",
                    "text": "Û em, birano, mîna Îshaq zarokên wadê ne."
                },
                {
                    "verse": "29",
                    "text": "Lê belê yê ji rêya taybetî ve bûye, çawa ku wê demê li yê li gor Ruh ve bûye zilmê dikir, niha jî ûsa dibe."
                },
                {
                    "verse": "30",
                    "text": "Lê belê Nivîsa Pîroz dibêje çi? Pîreka dîl û lawê wê bavêje derve! Ji ber ku lawê pîreka dîl, dê bi lawê pîreka azad ve mêrasê negire."
                },
                {
                    "verse": "31",
                    "text": "Bo vê yekê, ya birano, em ne zarokên cariyê, lê belê zarokên pîreka azad in."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Mesîh bona azadiyê me azad kir; niha di azadiyê de pêdandî bimînin û carekî din bi nîrê qûlitiyê ve neyên girtin!"
                },
                {
                    "verse": "2",
                    "text": "A vay, ez Pawlos, ji we re dibêjim: Ger hûn sunet bibin, tu bikêr hatina Mesîh ji we re nabe."
                },
                {
                    "verse": "3",
                    "text": "Ez her zilamê ku sunet dibe, carek din îkaz dikim: Mecbûr e ku hemû zagonê bîne cîh."
                },
                {
                    "verse": "4",
                    "text": "Ya hûn, yên ku dixwazin di zagonê de bêne salih kirin, hûn ji Mesîh ve veqetiyan, ji xêrê ketin!"
                },
                {
                    "verse": "5",
                    "text": "Lê belê em bi spartina Ruh û bi baweriyê li benda çêbûna hêviya ku pakbûn daye me ne."
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku di Mesîh Îsa de, ne bisunetbûn, ne jî bêsunetbûn; lê baweriya ku bi hezkirinê ve çalak e; ji karekî re dibe."
                },
                {
                    "verse": "7",
                    "text": "We qenc baz didan; ma kî nehişte ku hûn ji rastiyê re îtaetkar bin?"
                },
                {
                    "verse": "8",
                    "text": "Xapandina we, ne ji yê bangî we kiriye yî!"
                },
                {
                    "verse": "9",
                    "text": "Hindikek havên hemûya hevîrê tirş dike."
                },
                {
                    "verse": "10",
                    "text": "Di Xudan de ez bi we ewle me ku, hûn bi tewrek din nafikirin; lê belê yê ku aqilê we tevlîhev dike, kî bibe bila bibe, dê cezê xwe bikişîne."
                },
                {
                    "verse": "11",
                    "text": "Lê belê gava em bên min, ya birano, ger min hîn sunetê biparêsta, ma ez ê heta niha bihatima fetilandin? Wê çaxê tilpekiya xaçê hatiye betal kirin!"
                },
                {
                    "verse": "12",
                    "text": "Yên ku aqlê we tevlihev dikin, qet nebe bila xwe bixesînin!"
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku, ya birano, hûn bona azad bûnê hatin bang kirin; lê bila azadî ji bedenê re nebe fersend; lê belê bi hezkirinê xizmetê ji hev û din re bikin."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku hemû zagon di gotinekê de hatiye kurte kirin: Ji cîranê xwe mîna xwe hez bike!"
                },
                {
                    "verse": "15",
                    "text": "Lê belê ger hûn dev li hev dikin û dixwin, bala xwe bidinê ku hûn ji aliyê hev û din ve neyên telef kirin!"
                },
                {
                    "verse": "16",
                    "text": "Lê belê ez dibêjim: Di rêvebiriya Ruh de bijîn û wê demê hûn tu carî xwestinên bedenê naynin cîh."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku beden yê dijberê Ruh, Ruh jî yê dijberê bedenê dixwaze û bona ku hûn tiştên ku dixwazin mekin, vana dijberê hev in."
                },
                {
                    "verse": "18",
                    "text": "Lê belê ger hûn di rêvebirtiya Ruh de bin, dibe ku hûn ne di binya zagonê de bin."
                },
                {
                    "verse": "19",
                    "text": "Lê belê karên bedenê eşkere ne; ew: Zîna, pîsitî, şehwet,"
                },
                {
                    "verse": "20",
                    "text": "pûtperestî, sêrbazî, neyartî, keftûleft, çavnebarî, hêrs, azweriyên ezperestî, cudabûnan, parvebûnan,"
                },
                {
                    "verse": "21",
                    "text": "hesûdî, mêrkujî, serxweşî, kêfkirinên bi harî û tiştên mîna vana ne. Mîna ku min berê gotibû, di derheqê vana de ji berê ve dibêjim, yên ku tiştên ûsa bikin, dê nikaribin Serweriya Xwedê mêras bigirin."
                },
                {
                    "verse": "22",
                    "text": "Lê belê mêwa Ruh hezkirin, kêfxweşî, aştî, sebir, dilovanî, qencitî, dilsozî,"
                },
                {
                    "verse": "23",
                    "text": "xûnermî û xwekontrol e; li dijî tiştên ûsa zagon nîne."
                },
                {
                    "verse": "24",
                    "text": "Û yên aidî Mesîh Îsa ne, ezitiya xweza tevî azwerî û xwestinên wê, xaçkirin e."
                },
                {
                    "verse": "25",
                    "text": "Ger em di Ruh de dijîn, di Ruh de jî bimeşin."
                },
                {
                    "verse": "26",
                    "text": "Em nebin yên ku bi valahiyê ve pesnê xwe vedidin, meydanê li hev û din dixwazin, yên çavnebariyê li hev û din dikin!"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Birano, ger kesek dema sûckirinê bê girtin, hûn yên ruhanî, kesê ûsa bi ruhekî nerm bînin rê û bona ku tu jî neyê xapandin, li xwe miqate bibe!"
                },
                {
                    "verse": "2",
                    "text": "Barên hev û din bikişînin û bi vî awayî hûn ê zagona Mesîh bînin cîh!"
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku dema kesek ne tiştek be û xwe bi tiştekî bihesibîne, dibe ku xwe dixapîne."
                },
                {
                    "verse": "4",
                    "text": "Lê belê bila her kes karê xwe biceribîne û wê demê dikare ne bi kirinên kesên din, lê tenê bi kirinên xwe pesna xwe vede."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku dê her kes barê xwe bikişîne."
                },
                {
                    "verse": "6",
                    "text": "Lê belê yê ku di kelamê de hatiye fêrkirin, bila di hemû tiştan de parê bide fêrmend!"
                },
                {
                    "verse": "7",
                    "text": "Nexapin; Xwedê nayê qerf kirinê! Ji ber ku mirov çi biçîne, dê wê jî bidirûnîne."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku yê li bedena xwe ve biçîne, dê ji bedenê ve mirinê bidirûnîne; lê belê yê li Ruh ve biçîne, dê jiyana bêdawî ji Ruh ve bidirûnîne."
                },
                {
                    "verse": "9",
                    "text": "Lê belê em ji qencîkirinê ve eciz nebin; ji ber ku ger em sist nebin, em ê di demsala wê de bidirûnînin."
                },
                {
                    "verse": "10",
                    "text": "Bo vê yekê hîn ku fersenda me heye, ji her kesî re, bi taybetî jî ji endamên malbata baweriyê re qenciyê bikin."
                },
                {
                    "verse": "11",
                    "text": "Binihêrin, ji we re ez bi destê xwe, bi çi tîpên mezin dinivîsînim!"
                },
                {
                    "verse": "12",
                    "text": "Yên di bedenê de girîngiyê didin şaniyê, sirf bona ku li oxira xaça Mesîh zilmê nebînin, zorê didin we ku hûn sunet bibin."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku heta yên bisunet jî zagonê naynin cîh; lê belê bona ku bi bedenên we ve pesnê xwe vedin, dixwazin hûn sunet bibin."
                },
                {
                    "verse": "14",
                    "text": "Dema em bên min, ez xeynî xaça Xudanê me Îsa Mesîh, bi tu tiştê din ve pesnê xwe venadim; bi navgîniya xaça wî, dinya bo min mirî ye û ez jî bona dinê."
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku di Mesîh Îsa de qet girîngiya bisunetbûn, an jî bêsunetbûnê tune ye, ya girîng afirandina nû ye."
                },
                {
                    "verse": "16",
                    "text": "Bila ji hemû kesên mîna vê qaîdê dikin û ji Îsraêla Xwedê re dilxweşî û dilovanî bibe!"
                },
                {
                    "verse": "17",
                    "text": "Ji niha pê ve bila tu kes zehmetê nede min; ji ber ku ez, nîşanê birînên Îsa di bedena xwe de dikişînim."
                },
                {
                    "verse": "18",
                    "text": "Birano, bila xêra Xudanê me Îsa Mesîh bi ruhê we re be! Amîn."
                }
            ]
        }
    ]
}