{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 49,
    "book_title": "Ephesians",
    "page_title": "Efesiyan 6",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê ku bi viyana Xwedê bûye şagirtê Mesîh Îsa, ji pîrozên li Efesê ne re û ji yên di Mesîh Îsa de dilsoz in re:"
                },
                {
                    "verse": "2",
                    "text": "Ji Bavê me Xwedê û Xudan Îsa Mesîh ve bila xêr û xweşî li we be!"
                },
                {
                    "verse": "3",
                    "text": "Bila Xweda û Bavê Xudanê me Îsa Mesîh, ê ku me di Mesîh de bi her cûreyê bereketa ruhanî ve di cîhê ezmanî de bi berdar kirine, pîroz bibe."
                },
                {
                    "verse": "4",
                    "text": "Çawa ku li berya xwe, bona ku em di hezkirinê de pîroz û bêqisûr bin, wî berî ava kirina dinê em di wî de bijartin."
                },
                {
                    "verse": "5",
                    "text": "Bi xwestina xwe û li gor armanca xwe yî qenc, bi navgîniya Îsa Mesîh ve, bona ku em ji wî re bibin law, wî em ji berê ve kifş kirin."
                },
                {
                    "verse": "6",
                    "text": "Ûsa ku, bila pesnahiya xêra wî yî bilind di Lawê xwe yî xoşewîst de ji me re bexşandiye, bê dayîn."
                },
                {
                    "verse": "7",
                    "text": "Bi saya dewlemendiya xêra wî yî bi hemû zaniyarî û fêhmkariyê ve li ser me zêde kiriye,"
                },
                {
                    "verse": "8",
                    "text": "em di wî de bi xwîna wî xwediyê xelasiyê, bexşandina gunehên xwe ne;"
                },
                {
                    "verse": "9",
                    "text": "li gor riza xwe ya di wî de pêşniyar kiriye, raza daxwaziya xwe,"
                },
                {
                    "verse": "10",
                    "text": "yanê, bona rêz kirina bitûmiya wextan, ji me re daxuyanî kir ku divê yên li ezman in û divê yên li erdê ne, hemû tiştan dê di Mesîh de bike yek;"
                },
                {
                    "verse": "11",
                    "text": "li gor dîtina daxwaziya xwe, li gor pêşniyara di her tiştî de Afirkir e, wekî ji berê ve hatibe pêşkêşî kirin,"
                },
                {
                    "verse": "12",
                    "text": "bona ku em, yên pêşiyê di Mesîh de hêvî kirine, bona pesnahiya bilindahiya wî bin, em di wî de beşdarvanên mêrasê hatin kirin;"
                },
                {
                    "verse": "13",
                    "text": "hûn jî kelama rasteqîniyê, mizgîniya xelasiya we, wekî di wî de bihîstibin û baweriya xwe bi wî anîbin, bi Ruhê Pîroz yê wadê ve hatin mohr kirin;"
                },
                {
                    "verse": "14",
                    "text": "bona xelasiya milkê wî, bona pesnahiya bilindahiya wî, pêşîneka mêrasa me ew e."
                },
                {
                    "verse": "15",
                    "text": "Bona vêya ez jî, cergî min baweriya we yî bi Xudan Îsa ve û hezkirina ku hûn ji hemû pîrozan re geş dikin bihîstiye,"
                },
                {
                    "verse": "16",
                    "text": "bona we bê sekin şikiryê dikim û her tim we di duayên xwe de di bîr ve tînim;"
                },
                {
                    "verse": "17",
                    "text": "da ku, Xwedayê Xudanê me Îsa Mesîh, Bavê Bilind, bila ji bona ku hûn wî nas bikin, ruhê zanyarî û peyxamê bide we;"
                },
                {
                    "verse": "18",
                    "text": "da ku, wekî çavên dilên we ronî bibe, hûn hêviya bang kirina wî çî ye, dewlemendiya bilindahiya mêrasa wî yî di pîrozan de çî ye,"
                },
                {
                    "verse": "19",
                    "text": "ji bo me, yên ku bawerî anîne, li gor pêkanîna hêza qudreta wî, bilindahiya qudreta wî, ya pirr mezin çî ye, fêhm bikin."
                },
                {
                    "verse": "20",
                    "text": "Vêya jî bi hêza ku dema wî Mesîh ji mirinê ve vejand û wî li aliyê xwe yî rastê da rûniştin di wî de pêşkêş kir, di eynî çalakiyê de ye"
                },
                {
                    "verse": "21",
                    "text": "û wî gellekî derxist ser hemû rêvebirî û hikumranî, hêz û serweriyan, ser her navên ne tenê di vî çaxî de, lê belê di çaxên bê de jî dê bîranîna wan bêne kirin ve"
                },
                {
                    "verse": "22",
                    "text": "û her tiştî li binya lingên wî raxist û bi wî ve girêdayî danî û wî, bona ku li ser hemû tiştên hene bike serî, da Dêrê;"
                },
                {
                    "verse": "23",
                    "text": "ev jî, bedena wî ye, tijî bûna yê her tiştî ji her alî ve dadigre ye."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hûn jî, ji berya sûc û gunehên xwe yî demekî tê de dijiyan, mirî bûn;"
                },
                {
                    "verse": "2",
                    "text": "hûn li pey yê li çûna dinê û ruhê ku niha di lawên bêîtaet in de çalak e, yanê, li pey serwerê hikumraniya li hewayê ve diçûn;"
                },
                {
                    "verse": "3",
                    "text": "demekî em hemû ûsa, di nava mirovan de bi cîh anîna xwestekên bedenê û aqil, li gor bedena xwe dijiyan û mîna yên din, bi xwezayî em jî zarokên xezebê bûn."
                },
                {
                    "verse": "4",
                    "text": "Lê belê Xwedayê dilovaniya wî zêde ye, ji ber hezkirina xwe yî mezin, ya ku wî bi wê ji me hez kiriye,"
                },
                {
                    "verse": "5",
                    "text": "gava em hîn di nav sûcên xwe de mirîbûn jî, bi Mesîh re me vejand – hûn bi xêrê ve xelas bûn! –"
                },
                {
                    "verse": "6",
                    "text": "û me, bi wî re vejand û di Mesîh Îsa de li cîhên semawî da rûniştandin;"
                },
                {
                    "verse": "7",
                    "text": "vêya, bi qenciya ku di Mesîh Îsa de xuyayî me kir, bona bêdawîbûna dewlemendiya xêra xwe di demên werin de pêşkêş bike kir."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku hûn bi rêya baweriyê, bi xêrê ve xelas bûn û ev ne ji we, xelata Xwedê ye."
                },
                {
                    "verse": "9",
                    "text": "Bona ku kes pesnê xwe venede, ne ji dawiya karan e."
                },
                {
                    "verse": "10",
                    "text": "Ji ber, bona ku em di karên qenc, yên ku Xwedê wan ji berê ve amade kiriye de bimeşin, em bona vana di Mesîh Îsa de avabûyî, berhemên wî ne."
                },
                {
                    "verse": "11",
                    "text": "Bona vêya bînin bîra xwe ku, hûn, demekê yên ji neteweyên din ve bûyîne, yên ji aliyê kesên di bedenê de suneta bi dest ve hatiye kirin û bi navê bisunetî tên bîranîn, ên ji we re dibêjin bêsunet;"
                },
                {
                    "verse": "12",
                    "text": "wê demê hûn, bê Mesîh, di Îsraêlê de bê niştewarî û xerîbê peymanên di derheqê wadê de û li dinê bêhêvî û bê Xwedê bûn."
                },
                {
                    "verse": "13",
                    "text": "Lê belê demekê hûn yên dûr mabûn, niha di Mesîh Îsa de, bi saya xwîna Mesîh ve nêzîk bûn."
                },
                {
                    "verse": "14",
                    "text": "Ji ber yê ku her duyan kirine yek û dîwarê dabeşkirinê xera kiriye û neyariyê, di sazûmanan de zagona emiran, di bedena xwe de betal kirine, xweşiya me ew e;"
                },
                {
                    "verse": "15",
                    "text": "da ku, bila bi aşitî kirinê di xwe de ji her duyan mirovekî nû biafirîne"
                },
                {
                    "verse": "16",
                    "text": "û neyariyê wekî bi xaçê ve kuştibe, bi wê navditiyê her duyan di bedenekê de bi Xwedê re li hev bîne"
                },
                {
                    "verse": "17",
                    "text": "û ew hat û him ji we re, yên ku li dûra ne re û him jî ji yên nêzîk re mizgîniya dilxweşiyê da;"
                },
                {
                    "verse": "18",
                    "text": "ji ber ku di Ruhekî de ketina me her duyan ya hizûra Bavo bi navgîniya wî ye."
                },
                {
                    "verse": "19",
                    "text": "Li gor vêya hûn êdî ne xerîb û mêvan in, lê belê bi pîrozan re hemgel û maliyên Xwedê ne."
                },
                {
                    "verse": "20",
                    "text": "Hûn li ser bingeha ji şagirtan û peyxamberan ve, ya ku Mesîh Îsa bi xwe kevirê quncikê ye hatin ava kirin."
                },
                {
                    "verse": "21",
                    "text": "Hemû xanî, bona ku di Xudan de bibe peretsgehekî pîroz, di wî de dizexme û bilind dibe;"
                },
                {
                    "verse": "22",
                    "text": "hûn jî tevî hev di Ruh de, bona ku bibin xaniyê Xwedê, di wî de tên ava kirin."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber vê yekê ez, Pawlosê ku di oxra we netewan de girtiyê Mesîh Îsa,"
                },
                {
                    "verse": "2",
                    "text": "di derbarê wezîfeya xêra Xwedê ya ku bona we ji min re hatiye dayîn de, wekî ku berê hinekî ji we re nivîsandibûm,"
                },
                {
                    "verse": "3",
                    "text": "ger hûn ya ku raz li gor peyxamê têgihandiye min bihîstibin,"
                },
                {
                    "verse": "4",
                    "text": "dema hûn vêya bixwînin, hûn dikarin bi vêya, di raza Mesîh de têgehîştina min fam bikin;"
                },
                {
                    "verse": "5",
                    "text": "mîna ku niha bi Ruh ve ji şagirtên wî yên pîroz û ji peyxamberên wî re hatiye kişif kirin;"
                },
                {
                    "verse": "6",
                    "text": "raza ku neteweyan bi navgîniya yên mêrasker in û endamên pevra yên bedenê û Încîlê ve, di Mesîh Îsa de şirîkê wê ne, di nifşeyên din de ji zarokên mirov re nehat daxuyanî kirin."
                },
                {
                    "verse": "7",
                    "text": "Li gor diyariya xêra Xwedê ya li gor çalakiya qudreta wî ji min re hatiye dayîn, ez bûm xizmetkarê vê Mizgîniyê."
                },
                {
                    "verse": "8",
                    "text": "Bona dewlemendiya Mesîh ya ku nayê kişif kirin ji netewan re mizgînî kirinê"
                },
                {
                    "verse": "9",
                    "text": "û rêka rêza ku ji destpêkê ve, di Xwedayê ku her tiştî afirandiye de veşartiye nîşanî hemû mirovan bide, ev xêr, ji min, ji yê ku herî bêrumetê hemû pîrozan e re hate dayîn;"
                },
                {
                    "verse": "10",
                    "text": "da ku, bila zaniyariya Xwedê ya pirralî niha li gor teqdîra bêpêşî ya ku di Xudanê me Mesîh Îsa de kiriye,"
                },
                {
                    "verse": "11",
                    "text": "bi navgîniya Dêrê li cîhên ezmanî ji hikumraniyan re û qudretan re bê têgihandin;"
                },
                {
                    "verse": "12",
                    "text": "bi navgîniya baweriya ku ji wî re ye, bi ewlekariyê di wî de dilawêriya me û têketina me heye."
                },
                {
                    "verse": "13",
                    "text": "Bo vêya ez rica dikim ku, hûn li berya keserên ku ez di oxra we de dikişînim newêrek nebin; ew bilindahiya we ne."
                },
                {
                    "verse": "14",
                    "text": "Bo vê sedemê, ez li berya Bavê ku hemû malbatên li ezman û li rûyê erdê navê xwe ji wî stendine çong dişkînim,"
                },
                {
                    "verse": "15",
                    "text": "da ku, li gor dewlemendiya mezintiya xwe di zilamê ji dil de, bi navgîniya Ruhê xwe bi qudretê xwurtbûnê,"
                },
                {
                    "verse": "16",
                    "text": "bi navgîniya baweriyê rûniştina Mesîh ya di dilê we de rûnê bide we;"
                },
                {
                    "verse": "17",
                    "text": "da ku, bona hûn bi hemû tijîbûna Xwedê ve tijî bibin, wekî di hezkirinê de bireh û bi bingehbûnê ve;"
                },
                {
                    "verse": "18",
                    "text": "bi hemû pîrozan re, di vêya de, fêhm kirina berfirehî, dirêjî û bilindî û kûranî, ka çî ye"
                },
                {
                    "verse": "19",
                    "text": "û bi zanîna ku, hezkirina Mesîh ya ji zanînê ve gellekî seretatir e hûn şiyandar bibin."
                },
                {
                    "verse": "20",
                    "text": "Bila li gor qudreta ku di me de çalak e, ji yê ku dikare ji xwesteka me an jî ji ya ku em fikirîne hê jî zêdetir bike re,"
                },
                {
                    "verse": "21",
                    "text": "di Dêrê de û di Mesîh Îsa de heta hemûya nifşan, ji abadînê abadînan ve mezinahî be! Amîn."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha bo vê sedemê ez, yê di Xudan de girtiye, ji we bona li gor banga ku we girtiye bijîn rica dikim;"
                },
                {
                    "verse": "2",
                    "text": "bi hemû dilnizmî û xûnermiyê ve, bi tehemûl, di hezkirinê de ji hev û din re bisebir bin;"
                },
                {
                    "verse": "3",
                    "text": "xîret bikin ku hûn yekîtiya Ruh bi rêya dilxweşiyê ve biparêzin."
                },
                {
                    "verse": "4",
                    "text": "Mîna ku hûn bi hêviyek ji bang kirina we ve hatine bang kirin, beden yek û Ruh yek;"
                },
                {
                    "verse": "5",
                    "text": "Xudan yek, bawerî yek, vaftîz yek,"
                },
                {
                    "verse": "6",
                    "text": "Bav û Xwedayê li ser hemûyan û yê bi her tiştî û yê di we hemûyan de ye, yek e."
                },
                {
                    "verse": "7",
                    "text": "Lê belê xêr, ji me her yekî re, bi pîvana Mesîh ve hat bexşandin."
                },
                {
                    "verse": "8",
                    "text": "Bona vêya dibêje: Derket bilindahiyan û bindestan li pey xwe birin û xelatan da mirovan."
                },
                {
                    "verse": "9",
                    "text": "Niha ev gotina derket, ger ne gotina ew pêşiyê daket jêran, rûyê erdê nîn be, dê çi be?"
                },
                {
                    "verse": "10",
                    "text": "Yê ku daketiye jêr û bona her tiştî dagire, ji hemû ezmanan ve gellekî derketiye bilindahiyê eynî kes e."
                },
                {
                    "verse": "11",
                    "text": "Wî bi xwe hinekan mîna şandî, hinekan peyxamber, hinekan mizgînkar, hinekan serek û mamoste bin, tayîn kirin;"
                },
                {
                    "verse": "12",
                    "text": "da ku, bila pîrozan bona wezîfeya xizmetê bikin û bona geş kirina bedena Mesîh bên xemilandin;"
                },
                {
                    "verse": "13",
                    "text": "heta ku em hemû di baweriyê de û di naskirina Lawê Xwedê de bigihêjin yekîtiyê, rayedariyê û em ê di tijîbûna Mesîh de bigihêjin mirovê kamiliyê;"
                },
                {
                    "verse": "14",
                    "text": "da ku, êdî bi xapînokbûna mirovan, bi hunera wanî ava kirina dafikên xapandinê ve, em nebin zarokên bi bayê her hînkirê ve li vira û li wira diherikin;"
                },
                {
                    "verse": "15",
                    "text": "lê belê em di hezkirinê de bi rasteqînî bikin û di hemû tiştan de berbi wî ve mezin bibin, ku, serî ew e, Mesîh e."
                },
                {
                    "verse": "16",
                    "text": "Di serokantiya wî de hemû beden, bi alîkariya her movikê ve bi kelandin û bi zexmbûnê ve bi şuxula birêza her endamê xwe ve mezin dibe û di hezkirinê de pêş ve diçe."
                },
                {
                    "verse": "17",
                    "text": "Niha, ez vêya dibêjim û di Xudan de şahdeyiyê dikim; êdî mîna jiyana neteweyên din, li gor ramanên vala ve nejîn;"
                },
                {
                    "verse": "18",
                    "text": "hişê wan kor bûye; ji berya nezaniya hundirê wan û bêhêsbûna dilê wan ve ji jiyana Xwedê re biyan mane."
                },
                {
                    "verse": "19",
                    "text": "Wan bi winda kirina hemû hêsên xwe, bona bi çavbirçîtî ve hemû pîsitiyan bikin xwe dane kêfdariyê."
                },
                {
                    "verse": "20",
                    "text": "Lê belê hûn bi vî awayî hînî Mesîh nebûn."
                },
                {
                    "verse": "21",
                    "text": "Ger, mîna ku rastî di Îsa de ye we wê bihîstibin û di wî de hûn hatibin fêr kirin;"
                },
                {
                    "verse": "22",
                    "text": "li gor vêya afirandina kevnare ya bi azweriyên xapînokî aidê jiyana we yî berê ve xera bûye ji ser xwe bavêjin"
                },
                {
                    "verse": "23",
                    "text": "û bi ruhê fikirandina xwe ve nû bibin"
                },
                {
                    "verse": "24",
                    "text": "û di duristiya rastî û pîroziyê de mirovê nû yê li gor Xwedê hatiye afirandin li xwe bikin."
                },
                {
                    "verse": "25",
                    "text": "Bona vêya derewê berdin; bila her yekî we bi cîranê xwe ve rastiyê biaxife; ji ber ku em endamê hev û din in."
                },
                {
                    "verse": "26",
                    "text": "Hêrs bibin û gunehan mekin; bila roj ji ser hêrsa we ve neçe ava!"
                },
                {
                    "verse": "27",
                    "text": "Fersendê nedin Îblîs jî!"
                },
                {
                    "verse": "28",
                    "text": "Yê diziyê kiriye, bila êdî diziyê meke; lê belê hîn zêde bila bi destê xwe yê qenc bike û bixebite; bi vî awayî bila tiştekî wî hebe ku bi yê motaj re par bike."
                },
                {
                    "verse": "29",
                    "text": "Bila qet gotina xerab ji devê we dernekeve; lê belê bona kesê ku bibîhzin jê qencîtiyê bigirin, li gor hewcê tiştên ku yên kesên din pêş ve bibe bibêjin."
                },
                {
                    "verse": "30",
                    "text": "Rûhê Pîroz yê Xwedê bi keserê ve mexin! Bona roja xelasiyê, hûn bi wî ve hatin mor kirin!"
                },
                {
                    "verse": "31",
                    "text": "Bila bi her nêta xerab re, hêrsa bi her avayî, gir û xeyidandin, qêrîn, xeberdan û îftira dûrî we bibe!"
                },
                {
                    "verse": "32",
                    "text": "Ji hev û din re dilxweş û bişewqat bibin û mîna ku Xwedê we di Mesîh de bexşandiye, hûn jî hev û din bibexşînin."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha mîna zarokên xoşewîst, Xwedê mînak bigirin"
                },
                {
                    "verse": "2",
                    "text": "û çawa ku Mesîh ji me hez kirîbe û xwe bona me bi pêşkêşiyek bêhnxweş û qurbanbûnek pêşkêşî Xwedê kiribe, hûn jî bi vî awayî di rêya evînê de bimeşin."
                },
                {
                    "verse": "3",
                    "text": "Lê belê bila tu carî di nava we de zîna û tu qirêjî an jî çavbirçîtî bi bîr ve jî neyê; ev ne li gor pîrozan e."
                },
                {
                    "verse": "4",
                    "text": "Bila di nava we de bêterbiyetî û axaftinê bi ehmeqî, an jî qerfên erzan, yên ku ne liyaq in, nîn be; lê belê hîn zêde şikir bikin."
                },
                {
                    "verse": "5",
                    "text": "Divê hûn bi biryarî bi vêya bizanibin ku, mêrasa tu kesê fahş, an jî yê mindar, an jî yê çavbirçî ku tê mana pûtperestiyê di Serweriya Mesîh û Xwedê de nîne."
                },
                {
                    "verse": "6",
                    "text": "Bila tu kes we bi gotinên vala ve nexapîne! Ji ber ku xezeba Xwedê ji ber vana tê ser lawên bêîtaetker."
                },
                {
                    "verse": "7",
                    "text": "Bo vê sedemê nebin şirîkê wan!"
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku demekê hûn tarî bûn, lê belê niha, hûn di Xudan de ronahî ne. Bi zarokbûna ronahiyê ve bijîn!"
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku mêwa ronahiyê di her tewr qencî, duristî û rastiyê de ye."
                },
                {
                    "verse": "10",
                    "text": "Bona hînbûna ka çi Xudan xoşnûd bike, bişuxulin"
                },
                {
                    "verse": "11",
                    "text": "û nebin hevparên karên tariyê yên bêmêw; lê belê hîn zêde wan eşkere bikin;"
                },
                {
                    "verse": "12",
                    "text": "ji ber ku qala tiştên ji aliyê wan ve dizîka dibin jî şerm e."
                },
                {
                    "verse": "13",
                    "text": "Lê belê her tiştê ku eşkere dibe, ji aliyê ronahiyê ve xuya dibe; ji ber ku her tiştê xuya dibe ronahî ye."
                },
                {
                    "verse": "14",
                    "text": "Bo vê yekê dibêje: Hişyar be, ya kesê di xewê de ye! Ji mirinê ve biveje! Dê Mesîh te ronahî bike!"
                },
                {
                    "verse": "15",
                    "text": "Wê demê ka hûn çawa dijîn, gellek balkêş bin; ne mîna kesên ku bê zaniyarî ne, lê belê mîna kesên zaniyar bijîn;"
                },
                {
                    "verse": "16",
                    "text": "fersendê bikirin; ji ber, rojên ku em tê de dijîn xerab in."
                },
                {
                    "verse": "17",
                    "text": "Bo vê yekê bêaqil nebin, lê belê ka xwestina Xudan çî ye lê hîn bibin!"
                },
                {
                    "verse": "18",
                    "text": "Û bi xemrê ve serxweş nebin, di wê de kancitî heye; lê belê bi Ruh ve tijî bibin;"
                },
                {
                    "verse": "19",
                    "text": "ji hev û din re Zebûran, qesîdeyan û murxên ruhanî bibêjin û di dilê xwe de ji Xudan re murxan û Zebûran bixwînin;"
                },
                {
                    "verse": "20",
                    "text": "bêsekin, bo her tiştî bi navê Xudanê me Îsa Mesîh ji Bavo Xweda re şikir bikin;"
                },
                {
                    "verse": "21",
                    "text": "di tirsa Xwedê de bengî hev û din bibin!"
                },
                {
                    "verse": "22",
                    "text": "Ya pîrekno; mîna ku hûn bengî Xudan dibin; bengî mêrên xwe bibin."
                },
                {
                    "verse": "23",
                    "text": "Ji ber ku çawa xelaskerê bedenê Mesîh serokê Dêrê ye, mêr jî serokê pîrekê ye."
                },
                {
                    "verse": "24",
                    "text": "Lê belê mîna ku Dêr bengî Mesîh bûye, bila pîrek jî bi vî awayî di her rewşê de bengî zilamên xwe bibin."
                },
                {
                    "verse": "25",
                    "text": "Ya zilamno, Mesîh çawa ku ji Dêrê hez kir û di oxra wê de xwe feda kir, hûn jî ûsa ji pîrekên xwe hez bikin;"
                },
                {
                    "verse": "26",
                    "text": "bona wê bi şuştina avê û bi paqij kirina gotinê ve pîroz deyne, xwe feda kir;"
                },
                {
                    "verse": "27",
                    "text": "ûsa ku, Dêrê bila li ser wê leke, qermiçandin, an jî bêyî tiştekî mîna vana bi rewşekî rewnaqî bi pîrozî û bêqisûrî pêşkêşî xwe bike."
                },
                {
                    "verse": "28",
                    "text": "Mîna vêya, zilam jî deyndar in ku mîna bedena xwe ji pîrekên xwe hez bikin. Kî ku ji jina xwe hez bike, ji xwe hez dike;"
                },
                {
                    "verse": "29",
                    "text": "ji ber ku qet kesî, tu carî ji bedena xwe ve nekiribiye; lê wê xwedî dike û dihêvişîne, eynî mîna ku Mesîh Dêrê xwedî dike û dihêvişîne."
                },
                {
                    "verse": "30",
                    "text": "Ji ber ku em, endamên bedena wî, ji goştê wî û ji hestiyê wî ne."
                },
                {
                    "verse": "31",
                    "text": "Bona vêya dê zilam dayik û bavê xwe berde û xwe bi pîreka xwe ve girê bide û dê her du bibin bedenek."
                },
                {
                    "verse": "32",
                    "text": "Ev rêz mezin e; lê belê ez vêya di derheqê Mesîh û Dêrê de dibêjim."
                },
                {
                    "verse": "33",
                    "text": "Tevî vêya, bila her yekî ji we jî, bi vî awayî mîna xwe ji pîreka xwe hez bike û bila pîrek hurmetê ji zilamê xwe re bike!"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ya zarokno, di Xudan de ji dayik û bavên xwe re îtaet bikin; ji ber ku ev rast e."
                },
                {
                    "verse": "2",
                    "text": "Hurmetê ji bav û dayika xwe re bike, (emrê yekemîn yê bi wadê re ye, ev e);"
                },
                {
                    "verse": "3",
                    "text": "da ku: Bila ji te re bibe qencî û tu li dinê temen dirêj bibe!"
                },
                {
                    "verse": "4",
                    "text": "Û ya bavikno, hêrsa zaroyên xwe hişyar mekin; lê belê wan bi perwerde û şîreta Xudan ve mezin bikin."
                },
                {
                    "verse": "5",
                    "text": "Ya dîlno, gotinên efendiyên xwe yî li gor bedenê, mîna guhdana gotina Mesîh bi birêzî û tirsê ve, bi dilê paqij ve guhdarî bikin."
                },
                {
                    "verse": "6",
                    "text": "Lê vêya mîna kesên ku bona dilxweş kirina mirovan dixwazin, bona bi çavan re xweşik xuya bike, mekin. Lê belê mîna qûlên Mesîh, xwestina Xwedê ji can ve bînin cîh."
                },
                {
                    "verse": "7",
                    "text": "Û ne mîna ji mirovan re, mîna ji Xudan re xizmet dikin, ji dil ve xizmetê bikin"
                },
                {
                    "verse": "8",
                    "text": "û dixwaze bila kole, dixwaze bila azad bibe, hûn dizanin ku dê her kes bersiva her qenciya xwe ji Xudan ve bistînin."
                },
                {
                    "verse": "9",
                    "text": "Û ya efendîno, hûn jî mîna vêya bi dîlên xwe re eynî tiştî bikin û tehdîtê li wan nekin; hûn dizanin ku Xudanê we û wan li ezman e û ew di nava mirovan de cihêtiyê nake."
                },
                {
                    "verse": "10",
                    "text": "Welhasil, di Xudan de û di quweta qudreta wî de bihêz bibin."
                },
                {
                    "verse": "11",
                    "text": "Bona ku hûn bikaribin li dijî hîleyên Îblîs bisekinin, hemû çekên Xwedê hilgirin."
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku şerê me ne li dijî xwînê û goşt e, lê li dijî rêvebiriyan, li dijî serweriyan, li dijî hêzên vê dinya tarî, li dijî artêşên xerabiyê yên ruhî, yên li cîhên ezmanî ne."
                },
                {
                    "verse": "13",
                    "text": "Ji ber vêya, bona berxwedana roja xerab û bona ku li pey çêkirina her tiştên hewce li cîhê xwe bisekinin, hemû çekên Xwedê hilgirin."
                },
                {
                    "verse": "14",
                    "text": "Bi vî awayî, wekî ku pişta xwe bi rasteqîniyê şidandî û zirxê dadiyê li xwe kiribe"
                },
                {
                    "verse": "15",
                    "text": "û bi amadekariya Mizgîniya xweşiyê wekî li lingên xwe pêkiribin, li cîhê xwe bisekinin."
                },
                {
                    "verse": "16",
                    "text": "Tevî vana hemûyan, mertala xwe yî baweriyê ya hemû tîrên şerkar bi agir ditefîne jî rahêlin destê xwe."
                },
                {
                    "verse": "17",
                    "text": "Û mîxfera xelasiyê û gotina Xwedê ya ku şûrê Ruh e, hilgirin;"
                },
                {
                    "verse": "18",
                    "text": "bi dua û li ber gerîna bi her awayî, her tim di Ruh de dua bikin û ji bo vê yekê, bi bergerandina bona hemû pîrozan, bi bexşandinek bêkêmasî hişyar bimînin."
                },
                {
                    "verse": "19",
                    "text": "Û bona ku ez raza Mizgîniya ku di oxra wê de, di zincîrê de niwêneriyê dikim; bi dilawêrî daxuyanî bikim, bila di vebûna devê min de gotin ji min re bête bexşandin;"
                },
                {
                    "verse": "20",
                    "text": "da ku, mîna ji min re hewce dike, ez bona gotinê di wê de bi cesaret bim, ji bo min jî dua bikin!"
                },
                {
                    "verse": "21",
                    "text": "Lê belê bona ku hûn bizanibin ez çawa me, çi dikim, dê birayê me yî bi rêz û xizmetkarê Xudan yê ewle Tîhîkûs her tiştî agahî we bike."
                },
                {
                    "verse": "22",
                    "text": "A vay, min wî bona vî tiştî ji we re şand; da ku, hûn tiştê di derheqê me de ne bizanibin û ew xemrewîniyê li dilê we bike."
                },
                {
                    "verse": "23",
                    "text": "Bila ji Bavo Xwedê û Xudan Îsa Mesîh ve ji birayan re bi xweşî, bawerî û hezkirin be."
                },
                {
                    "verse": "24",
                    "text": "Bila xêr bi hemû kesên ku ji Xudanê me Îsa Mesîh bi hezkirinek bêdawî ve hez dikin re be! Amîn."
                }
            ]
        }
    ]
}