{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 50,
    "book_title": "Philippians",
    "page_title": "Filîpiyan 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji qûlên Mesîh Îsa, ji Pawlos û ji Tîmotêyos ve, ji çavnêrîvan û wezîfedaran û ji hemû pîrozên di Mesîh Îsa de, yên ji Fîlîpiyê ne re:"
                },
                {
                    "verse": "2",
                    "text": "Bila ji Bavê me Xwedê û ji Xudan Îsa Mesîh ve xêr û xweşî ji we re be!"
                },
                {
                    "verse": "3",
                    "text": "Her ku we di bîra xwe de tînim, şikiriyê ji Xwedayê xwe re dikim."
                },
                {
                    "verse": "4",
                    "text": "Ez di her duayê xwe de, ji ber hevkarîtiya we ya di belavkirina Mizgînê,"
                },
                {
                    "verse": "5",
                    "text": "a ji roja pêşîn heta îrojê de, bona we hemûyan, her tim bi dilşadî niyazan dikim."
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku ez bawer im; yê ku di we de dest bi karekî qenc kiriye, dê vî karî heta roja Mesîh Îsa biqedîne."
                },
                {
                    "verse": "7",
                    "text": "Ez mafdar im ku bona we hemûyan wusa bifikirim. Ji ber ku hûn di dilê min de ne. Ez, dixwaze zincîrkirî bim, dixwaze jî bi parastina Mizgînê serrast kirinê bikim, hûn hemû tevî min şirîkên sayeya Xwedê ne."
                },
                {
                    "verse": "8",
                    "text": "Ji ber, Xwedê şahdeyê min e ku, min bi hezkirina di dilê Mesîh Îsa de çawa bêriya we hemûyan kiriye."
                },
                {
                    "verse": "9",
                    "text": "Û ji bo vêya dua dikim ku, bila hezkirina we, di zanîn û di haybûna bi her awayî de bêsekin zêde bibe."
                },
                {
                    "verse": "10",
                    "text": "Ûsa ku, bila hûn zanibin qîmetên sereta cihê bikin û bi vî awayî,"
                },
                {
                    "verse": "11",
                    "text": "bona bilindî û pesnahiya Xwedê, bi mêwa rastiyê ya ku bi navgîniya Îsa Mesîh ve hatiye tijî bibin û heta roja Mesîh pak û bêqisûr bibin."
                },
                {
                    "verse": "12",
                    "text": "Birano, ez dixwazim ku hûn vêya bizanibin; tiştên ku hatine serê min, herî zêde li qenciya belavbûna Mizgîniyê bûye;"
                },
                {
                    "verse": "13",
                    "text": "wusa ku, hemû nobedarê qesrê jî tev de, her kes hîn bû ku min di oxra Mesîh de li zincîran xistine"
                },
                {
                    "verse": "14",
                    "text": "û gellekên birayan jî, ji ber zincîrkirina min, bi Xudan ve ewle dibin û di gotina kelama Xwedê de hîn jî dilawêr dikin."
                },
                {
                    "verse": "15",
                    "text": "Bi rastî hin kes Mesîh bi çavnebarî û pêşbaziyê, hin kes jî bi nêta qenc ve waz didin;"
                },
                {
                    "verse": "16",
                    "text": "vana dizanin ku ez bona belav kirina Mizgîniyê hatime wezîfedar kirin û vêya bi hezkirinê çê dikin;"
                },
                {
                    "verse": "17",
                    "text": "lê belê yên din jî Mesîh ne bi dilê paqij, dibêjin qey dê di girtîbûna min de tengasiyê ji min re derxînin, bi azweriyên ezperestiyê ve didin nasîn."
                },
                {
                    "verse": "18",
                    "text": "Ma çi be? Dixwaze bila bi nêta xerab, dixwaze bila ji rastiyê be, di her rewşê de Mesîh tê danasînê; ez bi vêya kêfxweş dibim û ez dê kêfxweş bibim jî."
                },
                {
                    "verse": "19",
                    "text": "Lewma dizanim ku, bi duayên we û bi alîkariya Ruhê Îsa Mesîh, dê vêya ji bona xelasiya min be;"
                },
                {
                    "verse": "20",
                    "text": "li gora bende mayîna min, ya tîndar û hêviya min, ez ê di tu tiştî de neyêm şermezar kirin, lê belê mîna ku her tim dibe, niha jî, divê bi jiyanê, divê bi mirinê be, dê Mesîh di bedena min de, bi dilawêriyek bitûmî bête bilind kirin."
                },
                {
                    "verse": "21",
                    "text": "Ji ber ku jiyan bona min Mesîh e, mirin jî qezenc e."
                },
                {
                    "verse": "22",
                    "text": "Lê belê di bedenê de jiyîn jî, ger ev, di karê min de dê berê bîne, wê gavê nizanim ez ê çi hilbijêrim."
                },
                {
                    "verse": "23",
                    "text": "Lê belê ez ji her duyan aciz dibim; ez dixwazim ku cuda bibim û tevî Mesîh bimînim; ji ber ku ev hîn jî zêde qenc e;"
                },
                {
                    "verse": "24",
                    "text": "lê belê di bedenê de mayîna min, bona we hîn jî hewce ye."
                },
                {
                    "verse": "25",
                    "text": "Û ez ji vêya ewledar im û ez dizanim ku, ez ê bimînim û bona ku hûn di baweriyê de geş û dilxweş bibin, ez ê li cem we hemûyan bimînim;"
                },
                {
                    "verse": "26",
                    "text": "da ku, dema ez dîsa bêm cem we, hûn di Mesîh Îsa de hîn jî bi min pesnahiya xwe vedin."
                },
                {
                    "verse": "27",
                    "text": "Lê bila jiyana we liyaqî Mizgîniya Mesîh be, da ku, ez bêm û we bibînim jî û ez neyêm jî, tiştên di derheqê we de, di ruhekê de pêdandî sekina we, bona baweriya Mizgîniyê, mîna canekî bi hev re xebata we û di tu tiştî de ji yê ku li dijî disekinin ve netirsîna we ez bibihîzim;"
                },
                {
                    "verse": "28",
                    "text": "ev, ji wan re helaq; lê belê ji we re nîşana xelasiyê ye; ew jî ji Xwedê ye."
                },
                {
                    "verse": "29",
                    "text": "Ji ber ku di oxra Mesîh de tenê cihêtiya bi wî ve bawerkirinê nedane we,"
                },
                {
                    "verse": "30",
                    "text": "lê belê bona hûn bibin xwediyê xebata ku we di min de dîtine û niha di min de dibihîzin û di oxra wê de keserê kişandin jî ji we re hate dayîn."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bi vî awayî ger di Mesîh de cesaretek, ger xemrevîniyek ji hezkirinê ve tê û di Ruh de yekîtî hebe, ger hezkirinek û dilovaniyek ji dil hebe,"
                },
                {
                    "verse": "2",
                    "text": "kêfxweşiya min temam bikin; da ku, bila eynî hezkirina we hebe û hûn wekî dilekî bin û di fikirandina yek fikirî de bin."
                },
                {
                    "verse": "3",
                    "text": "Tu tiştî bi ezîtiyê û bi pesnahiya vala ve mekin; lê belê bi dilnizmiyê ve, bila her yek yê din ji xwe sereta bihesibîne;"
                },
                {
                    "verse": "4",
                    "text": "bila her yekî ji we ne li karên xwe, lê belê bila her yekî ji we li karên yê din jî binihêre."
                },
                {
                    "verse": "5",
                    "text": "Ramana di Mesîh Îsa de bû, bila di we de jî hebe;"
                },
                {
                    "verse": "6",
                    "text": "ew Mesîhê ku, çawa di haweya Xwedê de bû jî, lê bi Xwedê re wekheviyê mîna xenîmetekê nehesiband;"
                },
                {
                    "verse": "7",
                    "text": "lê belê ji bilindahiya xwe tazî bû û hawe ya qûla girt û di mînakbûna mirovan de bû;"
                },
                {
                    "verse": "8",
                    "text": "û di awayiyê de wekî mirov hate dîtin û heta mirinê, belê heta mirina xaçê îtaet kir û xwe nizm kir."
                },
                {
                    "verse": "9",
                    "text": "Bo vê yekê Xwedê wî gellekî bilind kir û navê ku seretatirê her navî ye jê re bexşand;"
                },
                {
                    "verse": "10",
                    "text": "da ku, di navê Îsa de bila hemûyên li ezman in û li erdê ne û di bin erdê de ne, çong bişkînin"
                },
                {
                    "verse": "11",
                    "text": "û bona bilindahiya Bavo Xwedê, her ziman bi gotina, Îsa Mesîh Xudan e, mukir werin."
                },
                {
                    "verse": "12",
                    "text": "Ji ber vê yekê, ya xoşewîstên min, mîna ku we her demî îtaet kirine, ne tenê dema ez di nava we de bim, lê belê niha di tunebûna min de hîn jî zêde bi tirs û lerizîn, bona xelasiya xwe bixebitin."
                },
                {
                    "verse": "13",
                    "text": "Ji ber, yê bona tiştên ku wî xoşnûd bike hûn him bixwazin û him jî bikin di we de çalak e, Xwedê ye."
                },
                {
                    "verse": "14",
                    "text": "Her tiştî bê gotin û bê keftûleftê çêkin;"
                },
                {
                    "verse": "15",
                    "text": "da ku, bila hûn bi gotina jiyanê ve bi şidandî pêçayî û li cem van nifşeyên xwar û ji rê derketî de, di nava wan de mîna stêrkên di kaînatê de bibiriqin, pak û bêqisûr, bibin zaroyên Xwedê, yên bêleke;"
                },
                {
                    "verse": "16",
                    "text": "da ku, ez jî bibînim ku li cîhê vala baz nedame û li cîhê vala keda xwe nedame û di roja Mesîh de bibim xwediyê sedema pesnvedanê."
                },
                {
                    "verse": "17",
                    "text": "Lê belê ger ez li ser pêşkêşiya baweriya we û xizmeta wê ve mîna qurbanekî rijandinê bêm qurbankirin jî, ez kêfxweş dibim û bi we hemûyan re kêfxweş dibim;"
                },
                {
                    "verse": "18",
                    "text": "mîna vêya hûn jî kêfxweş bibin û bi min re kêfxweş bibin!"
                },
                {
                    "verse": "19",
                    "text": "Lê belê ez di Xudan Îsa de hêvî dikim ku di nêzîk de Tîmotêyos ji we re bişînim; da ku, ger ez jî tiştên di derheqê we de hîn bibim, dilê xwe aram bikim."
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku kesekî minî din, mîna wî bifikire û ji dil bi rewşa we re têkiliyê deyne tune."
                },
                {
                    "verse": "21",
                    "text": "Ji ber ku hemû tiştên xwe difikirin, ne tiştên Mesîh Îsa!"
                },
                {
                    "verse": "22",
                    "text": "Lê belê bi dilsoziya wî ya ku hatiye ceribandin û mîna ku law xizmetê ji bav re bike, wî bi min re, bona pêş ve birina Mizgîniyê xizmetê kiriye, hûn dizanin."
                },
                {
                    "verse": "23",
                    "text": "Her çi rewşa min eşkere bibe nebe, ez hêvî dikim ku ez ê wî ji we re bişînim."
                },
                {
                    "verse": "24",
                    "text": "Lê belê bi Xwedê ve baweriya min ew e ku, ez bi xwe jî di nêzîk de werim."
                },
                {
                    "verse": "25",
                    "text": "Lê belê min hewce dît, şagirtê ku we bona dema teng de alîkariyê ji min re bike şandibû, birayê min, kedkarê min û yê ku me pev re têkoşînê dida Êpafrodît vegerînim, ji we re bişînim."
                },
                {
                    "verse": "26",
                    "text": "Ji ber ku bêriya we hemûyan dikir û ji ber ku we nexweşiya wî bihîstiye, zehf xemgîn bû."
                },
                {
                    "verse": "27",
                    "text": "Bi rastî jî ew di dereca mirinê de nexweş ketibû; lê Xwedê ji wî re, ne tenê ji wî re, lê belê bona ez êşê bi ser êşê ve nebînim ji min re jî dilovaniyê kir."
                },
                {
                    "verse": "28",
                    "text": "Niha bona ku hûn bi dîsa dîtina wî ve kêfxweş bibin û xemgîniya min jî kêm bibe, min wî hîn jî zû şand."
                },
                {
                    "verse": "29",
                    "text": "Niha wî di Xudan de bi hemû kêfxweşiyê ve bêkêmasî qebûl bikin û kesên mîna wî birûmet bikin."
                },
                {
                    "verse": "30",
                    "text": "Ji ber ku bona alîkariya ku we nikarîbûn ji min re bikirana, bike, canê xwe avêt talûkê û di oxra karê Mesîh de nêzîkî mirinê bû."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Welhasil birayên min, di Xudan de kêfxweş bin! Ji we re nivîsandina tiştên wekhev, aciziyê nade min; lê belê ewlekariyê dide we."
                },
                {
                    "verse": "2",
                    "text": "Xwe ji kûçikan ve biparêzin, ji karkerên xerab ve xwe biparêzin; ji jêkirinê ve xwe biparêzin!"
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku bisunetiyên rastî em, yên bi navgîniya Ruhê Xwedê ve peristinê dikin, bi Mesîh Îsa ve pesnahiyê didin û bi bedenê ve ne bawer in."
                },
                {
                    "verse": "4",
                    "text": "Bi rastî ez dikarîbûm bi bedenê jî ewle bibûma; ger kesek din dibêje qey ew bi bedenê ewle bibe, ez hîn jî zêde;"
                },
                {
                    "verse": "5",
                    "text": "ez ku, roja heyştemîn hatime sunetkirin, ji nîjada Îsraêl, ji eşîra Benyamîn, ji Îbraniyan Îbraniyek; li gora zagonê Fêrisî,"
                },
                {
                    "verse": "6",
                    "text": "li gora xîretê, yê ku zilmê li Dêrê dikir; li gor rastiya ku di zagonê de ye, bêqisûr bûm."
                },
                {
                    "verse": "7",
                    "text": "Lê belê min her tiştên ku ji min re dibe qezenc, di oxra Mesîh de zerar hesiband."
                },
                {
                    "verse": "8",
                    "text": "Belê, ji ber bilindahiya zanîna Xudanê min Îsa Mesîh, yê ku min di oxra wî de her tiştên xwe winda kiriye, bi rastî jî her tiştî zirar dihesibînim û gihûr dihesibînim; da ku, ez Mesîh qezenc bikim"
                },
                {
                    "verse": "9",
                    "text": "û ne rastiya min, ya ku ji zagonê ye, lê belê bi baweriya Mesîh ve, bi rêya baweriya ji Xwedê ve û wekî rastî û baweriya min hebe, ez di wî de bêm dîtin;"
                },
                {
                    "verse": "10",
                    "text": "ez bi girtina sûretê mirina wî, wî û bi qudreta vejîna wî û bi şirîkantiya keserên wî bizanibim;"
                },
                {
                    "verse": "11",
                    "text": "da ku, bi rêyekê ji miriyan bigihêjim vejînê."
                },
                {
                    "verse": "12",
                    "text": "Ez nabêjim ku ji niha ve gîhaştime vana, an jî ji niha ve gîhaştime wê rayedariyê; lê belê bona xelata ku Mesîh bi qezenc kirina min ve daniye qezenc bikim baz didim."
                },
                {
                    "verse": "13",
                    "text": "Birano, ez hîn xwe, vana qezenc kirî nahesibînim; lê belê vêya dikim: Hemû tiştên li dawiyê maye ji bîr dikim û bi dirêjbûna hemû tiştên pêşiyê ve"
                },
                {
                    "verse": "14",
                    "text": "bona qezenc kirina xelata ku Xwedê di banga xwe yî ezmanî de ya di Mesîh Îsa de daniye ber bi armancê ve baz didim."
                },
                {
                    "verse": "15",
                    "text": "Li gora vêya bila hemû gîhaştiyên me di vê ramanê de bin û ger di babetekî din de, ramanekî we yî din hebe, dê Xwedê vêya jî bi eşkeretî xuyayî we bike."
                },
                {
                    "verse": "16",
                    "text": "Lê tiştê ku em gihîştinê çi be, em bi eynî zagonê ve bimeşin!"
                },
                {
                    "verse": "17",
                    "text": "Birano, hûn hemû bi hev re min mînak bigirin û di jiyana kesên ku li gora mînakên me dijîn de balkêş bin."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku, mîna min bi caran di derheqê wan de ji we re gotiye, niha jî di nava hêsirên çavan de dîsa dibêjim; gellek kesên dimeşin hene ku, neyarên xaça Mesîh in."
                },
                {
                    "verse": "19",
                    "text": "Dawiya vana têkçûn e; îlahê vana hûrê wan e û bi şermên xwe pesnên xwe vedidin, tenê vê dinê difikirin."
                },
                {
                    "verse": "20",
                    "text": "Lê belê welatê me li ezmana ye; em ji wir li benda Xelasker; Xudan Îsa Mesîh in jî."
                },
                {
                    "verse": "21",
                    "text": "Ew, bi çalakiya hêza xwe yî dikare her tiştî bi xwe ve girêde, dê bedenên me yî ketî jî biguherîne û bike mîna bedena xwe yî bilind."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber vê yekê, ya xoşewîstno, kêfxweşiya min, taca serê min, birayên minî xoşewîst, yên min ji dil bêriya wan kiriye, bi vî awayî di Xudan de ûsa sabît bisekinin!"
                },
                {
                    "verse": "2",
                    "text": "Ez ji Evodiya ve rica dikim û Sîntîhê ve rica dikim, bila di Xudan de di ramanekî de bin."
                },
                {
                    "verse": "3",
                    "text": "Belê, ya rêhevalê minî rasteqîn; li ber te jî digerim, alîkariyê ji wan re bike; ji ber ku ew bi min re, bi Klêment re û bi kedkarê min ên din yên navê wan di pirtûka jiyanê de ne re, bona Mizgîniyê têkoşînê kirin."
                },
                {
                    "verse": "4",
                    "text": "Di Xudan de her tim kêfxweş bin; dîsa dibêjim: Kêfxweş bin!"
                },
                {
                    "verse": "5",
                    "text": "Bila sernermiya we ji aliyê hemû mirovan ve bê zanîn. Xudan nêz e!"
                },
                {
                    "verse": "6",
                    "text": "Di tu tiştî de xemê nekişînin; lê belê bila di her tiştî de xwestekên we, ji Xwedê re, bi dua û lavayan, bi şikiryê ve bête gîhandin"
                },
                {
                    "verse": "7",
                    "text": "û aştiya Xwedê ya ku hemû hînkirinan derbas dibe, dê di Mesîh Îsa de dilên we û ramanên we biparêze!"
                },
                {
                    "verse": "8",
                    "text": "Welhasil, ya birano, çi rûmetên rastî, birêzî, rasteqînî, pak, xweşik û dilovanî hebe, çi rûmetên liyaqî pesnahiyê û bixûpakî hebe, wê bifikirin!"
                },
                {
                    "verse": "9",
                    "text": "Yê ku hûn hîn bûne, we qebûl kirine, bihîstine û her çi tiştê ku we di min de dîtine jî bikin û dê Xwedayê dilxweşiyê bi we re be."
                },
                {
                    "verse": "10",
                    "text": "Niha, ji ber ku we fikirê xwe yî di derheqê min de ne, di dawiyê de nû kirine, ez di Xudan de zehf kêfxweş bûm û we di vê babetê de jî difikirîn, lê belê fersenda we tunebû."
                },
                {
                    "verse": "11",
                    "text": "Gotina min ne di derheqê hewcedariyê de ye; ji ber ku ez di her rewşa ku tê de me, hînî qinyatkariyê bûme."
                },
                {
                    "verse": "12",
                    "text": "Ez bi xizanî kişandinê jî dizanim, di nav firehiyê de jînê jî. Di her tiştî û di hemû tiştan de ez hînî raza him têrbûnê, him birçîbûnê, him di firehiyê de bûnê, him jî di motajiyê de bûnê, bûm."
                },
                {
                    "verse": "13",
                    "text": "Ez dikarim bi navgîniya yê ku min bi hêz dike, her tiştî bikim."
                },
                {
                    "verse": "14",
                    "text": "Lê belê we qenc kir ku tengasiyê min, bi min re par kirin."
                },
                {
                    "verse": "15",
                    "text": "Û ya Fîlîpiyan, hûn jî dizanin ku, di destpêka Mizgîniyê de, dema ez ji Makêdonyayê derketim, di babeta dayîn û stendinê de xeynî we tenê, qet tu Dêr beşdarî min nebû."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku dema ez li Selanîkê bûm jî, li ser motajiya min we yek du cara ji min re şandin."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku ez li diyariyê nagerim; lê belê li hilbera li gor hesabê we zêde bûye ve digerim."
                },
                {
                    "verse": "18",
                    "text": "Lê belê her tiştê min heye û ez di firehiyê de me; tiştên ku ji we hatine ji Êpafrodît ve stendim û tijî me; vana pêşkêşiyên bêhn xweş, qurbanên meqbûl yê ku bi Xwedê ve xweş xuyanî dibin e."
                },
                {
                    "verse": "19",
                    "text": "Û Xwedayê min her hewceyên we, dê bi dewlemendbûna xwe, di Mesîh Îsa de bi rewnaqiyê ve bibîne."
                },
                {
                    "verse": "20",
                    "text": "Bila ji Bavê me Xwedê re, heta bi abadîna abadînan ve bilindahî be! Amîn."
                },
                {
                    "verse": "21",
                    "text": "Ji her yê pîroz re di Mesîh Îsa de silavê bikin! Birayên li cem min in, silavê li we dikin."
                },
                {
                    "verse": "22",
                    "text": "Hemû pîrozan û bi taybetî yên maliyên Qeyser in, silavê li we dikin."
                },
                {
                    "verse": "23",
                    "text": "Bila xêra Xudanê me Îsa Mesîh bi we hemûyan re be! Amîn."
                }
            ]
        }
    ]
}