{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 51,
    "book_title": "Colossians",
    "page_title": "Kolosiyan 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê ku bi viyana Xwedê bûye şagirtê Mesîh Îsa û ji birayê Tîmotêyos,"
                },
                {
                    "verse": "2",
                    "text": "ji birayên di Mesîh de pîroz û dilsoz, yên ku li Kolosê ne re: Bila ji Bavê me Xwedê û Xudan Îsa Mesîh ve, ji we re xêr û xweşî bibe!"
                },
                {
                    "verse": "3",
                    "text": "Di Mesîh Îsa de baweriya we û di kelama rasteqîn ya Mizgîniya ku ji we re hatiye de, bi sedema hêviya ku we di derheqê wê de ji berê ve bihîstine, bona we li ezmanan veşartî ye;"
                },
                {
                    "verse": "4",
                    "text": "wekî me ji hezkirina we ya bi hemû pîrozan re ye bihîstine bin, her tim bona we bi dua kirinê,"
                },
                {
                    "verse": "5",
                    "text": "em ji Xwedê û Bavê Xudanê me Îsa Mesîh re şikir dikin."
                },
                {
                    "verse": "6",
                    "text": "Ew Mizgînî mîna ji roja ku we wê bihîst û bi rastî jî hînî xêra Xwedê bûn di nava we de ye, di hemû dinê de jî mêwan dide û mezin dibe."
                },
                {
                    "verse": "7",
                    "text": "We vêya ji xizmetkarê Mesîh, yê dilsoz, yê ji bo we ye, ji hemkedkarê me yî xoşewîst Êpafras ve bihîstin;"
                },
                {
                    "verse": "8",
                    "text": "wî jî hezkirina we yî di Ruh de têgîhand me."
                },
                {
                    "verse": "9",
                    "text": "Ji ber vê yekê, ji roja ku me vêya bihîstiye, em jî bona we ji dua û lava kirinê, bi hemû zanyarî û fêhm kirina ruhanî ve ji xwestina bona ku hûn xwestina wî bêkêmasî bizanibin paş ve nesekinîn;"
                },
                {
                    "verse": "10",
                    "text": "da ku, hûn bi liyaqiya Xudan ve bijîn û wî ji her alî ve xoşnûd bikin, bona ku hûn di her karê qenc de hilberê bidin û di nasîna Xwedê de pêş ve biçin, em dua dikin."
                },
                {
                    "verse": "11",
                    "text": "Em dixwazin bona ku hûn li berya her tiştî bi kêfxweşiyê baldirêjî bin, xwe bispêrin hêza wî û bi qudretê ve xwurt bin;"
                },
                {
                    "verse": "12",
                    "text": "hûn ji Bavo yê ku me bona şirîkantiya mêrasa pîrozan ya di ronahiyê de ye ehîl daniye re şikiryê bikin."
                },
                {
                    "verse": "13",
                    "text": "Wî, me ji hukimraniya tariyê ve xelas kir û danî serweriya Lawê xwe yî xoşewîst."
                },
                {
                    "verse": "14",
                    "text": "Em di xwîna wî de xwediyê xelasiyê û efû kirina gunehên xwe ne."
                },
                {
                    "verse": "15",
                    "text": "Ew xuyakirina Xwedayê ku xuya nabe, pêşî zayiyê hemû afirandinê ye."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku li ezman û erd, hemû tiştên xuya dibin û yên xuya nabin, textan, serweriyan, rêvebiriyan û hukimraniyan, her tişt di wî de hate afirandin; hemû tişt bi navgîniya wî û bona wî hatine afirandin."
                },
                {
                    "verse": "17",
                    "text": "Yê berî her tiştî heye ew e û her tişt hebûna xwe di wî de didomînin."
                },
                {
                    "verse": "18",
                    "text": "Û serê bedenê, yanê, serê Dêrê ew e; bona ku di her tiştî de cîhê pêşîn bigire, yê destpêk û di nava miriyan de pêşiyê bûyiye ew e."
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku (Xwedê) li cîh dît ku bila hemû tijîbûna xwe di wî de be"
                },
                {
                    "verse": "20",
                    "text": "û razî hat ku bi xwîna xaça wî ve, bi ava kirina aşitiyê divê tiştên ku li erdê ne, divê tiştên ku li ezman in, bi navgîniya wî ve hemû bi xwe re li hev bên."
                },
                {
                    "verse": "21",
                    "text": "Û hûn jî, demekê di fikrandina xwe û di karên xwe yî xerab de biyan û neyar bûn,"
                },
                {
                    "verse": "22",
                    "text": "lê belê niha di bedena xwe yî goşt de, bi navgîniya mirinê ve wî hûn li hev anîn;"
                },
                {
                    "verse": "23",
                    "text": "ger hûn ji hêviya Mizgîniya ku ez, Pawlos xizmetkarê wê me, ya ku we bihîstine û ji hemû afirên di bin ezmanan de ne re tête waz kirin, tev nelibitin; di baweriyê de bi bingehîbûnê û pêdandî bidomînin, dê we bi pîrozî û bêleke û bi bêsûcî di hizûra wî de pêşkêş bike."
                },
                {
                    "verse": "24",
                    "text": "Ez niha ji bona we keser kişandina xwe ve kêfxweş dibim û kêmasiya tengasiyên di oxra Dêra ku bedena Mesîh e de, ji aliyê min ve di bedena xwe de temam dikim."
                },
                {
                    "verse": "25",
                    "text": "Ez, bona kelama Xwedê, raz a ku ji dewr û nifşan ve hatiye veşartin, li gor rêzkirina bona we, ya Xwedê, ya ji min re hatiye dayîn, bûm xizmetkarê Dêrê;"
                },
                {
                    "verse": "26",
                    "text": "lê belê raz, ji pîrozên wî re niha hate daxuyanî kirin; di nav neteweyan de dewlemendiya bilindahiya vê razê ka çî ye,"
                },
                {
                    "verse": "27",
                    "text": "yanê, Xwedê xwest bigehîne wan ku, Mesîhê ku hêviya bilindahiyê ye, di we de ye;"
                },
                {
                    "verse": "28",
                    "text": "vêya jî em, bona ku her mirovî di Mesîh de bi kamilbûnê pêşkêş bikin, ji her mirovî re bi şîret û ji her mirovî re bi hemû hîkmeta wê hînkirinê ve bang dikin;"
                },
                {
                    "verse": "29",
                    "text": "bo vê yekê ez jî li gor kirinên wî yên bi qudretê ve dike, bi cehd û xebatê ve têkoşînê didim."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber ez dixwazim hûn bizanibin ku divê bo we, divê bo yên li Laodîkyayê ne û divê jî bo yên tu carî wecê min nedîtine, ez çi têkoşînek mezin didim;"
                },
                {
                    "verse": "2",
                    "text": "da ku, bila dilê wan metirsiyê bibîne û bila di hezkirinê de yek bibin;"
                },
                {
                    "verse": "3",
                    "text": "yanê, bila bigihêjin hemû dewlemendiya ewledariya hînkirê daye û raza Xwedê, Mesîhê ku hemû xezîneyên zaniyarî û zanînê tê de veşartiye, nas bikin."
                },
                {
                    "verse": "4",
                    "text": "Ez vêya, bona tu kes we bi gotinên nerm ve nexapînin dibêjim."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku her çiqas ez bi bedenê ne di nav we de bim jî, bi ruhî tevî we me; ez birêzbûniya we û zexmbûna baweriya we yî bo Mesîh dibînim û kêfxweş dibim."
                },
                {
                    "verse": "6",
                    "text": "Wê demê we çawa Xudan Mesîh Îsa qebûl kiribin, bi wî awayî di wî de bijîn"
                },
                {
                    "verse": "7",
                    "text": "û bi şikiryê ve tijî bibin, di wî de bi reh bibin û bi avahîbûnê mîna ku hînî we bûye di baweriyê de bi hêz bibin."
                },
                {
                    "verse": "8",
                    "text": "Xwe biparêzin! Bila tu kes bi gotinên vala û xapînokî, bi felsefeya xwe yî ne li Mesîh, li kevneşopa mirovan û seretayên bingehê dinê ve spartî ye we talan nekin;"
                },
                {
                    "verse": "9",
                    "text": "ji ber ku hemû tijîbûna Xwedayî bi bedenî di wî de ye;"
                },
                {
                    "verse": "10",
                    "text": "serê her rêvebir û serweriyê ew e û hûn jî di wî de gîhaştin tijîbûnê."
                },
                {
                    "verse": "11",
                    "text": "We di suneta Mesîh de, bi ji xwe kirina bedena goşt, bi suneta ku bi dest ve nayê çêkirin hûn di wî de hatin sunet kirin."
                },
                {
                    "verse": "12",
                    "text": "Di vaftîzê de hûn bi wî re hatin binax kirin û bi bawerî anîna hêza Xwedayê ku wî ji mirinê ve vejandiye, hûn jî bi wî re vejiyan."
                },
                {
                    "verse": "13",
                    "text": "Dema hûn ji berya sûc û bêsunetbûna bedena xwe mirî bûn, wî hemû sûcên we bexşandin, we tevî wî vejandin."
                },
                {
                    "verse": "14",
                    "text": "Wî zagona nivîsî ya ku bi qaîdeyên xwe li dijberê me bû, paqij kir, wê li xaçê xist û ji navendê rakir."
                },
                {
                    "verse": "15",
                    "text": "Dema wî çekên di destê serwerî û rêvebiriyan de girt, wan di xaçê de bindest kir û bi vî awayî her tiştî bi eşkeretî li ber çavan raxist."
                },
                {
                    "verse": "16",
                    "text": "Bo vê sedemê bila tu kes di derheqê xwarin û vexwarin, cejn, an meha nû, an jî roja Sebtê de we daraz neke;"
                },
                {
                    "verse": "17",
                    "text": "vana, siya tiştên ku dê were ne, lê belê ya esil di Mesîh de ye."
                },
                {
                    "verse": "18",
                    "text": "Bila tu kesên di dilnizmiya sexte û peristina milyaketan de di ber xwe didin, yên li ser xewnên xwe yî dîtiye disekine û bi ramanên ezitiya xweza ve li cîhê vala quretiyê dikin û yên nikarin xwe bi Serî ve bigirin, we bêyî xelata we nehêlin."
                },
                {
                    "verse": "19",
                    "text": "Bi alîkariya hemû beden, movik û peywendiyan ji vî Seriyî xwe têr dike û temam dibe, bi mezinbûna ku Xwedê dide geş dibe."
                },
                {
                    "verse": "20",
                    "text": "Ger hûn tevî Mesîh, ji seretayên bingehî yên dinê re mirine, ma çima hûn mîna yên di dinê de dijîn, li pey qaîdeyên mîna:"
                },
                {
                    "verse": "21",
                    "text": "Vêya negre, vêya tam neke û dest vêya nede, diçin?"
                },
                {
                    "verse": "22",
                    "text": "Hemûya vana, bona tiştên bi şuxulandinê ve tune bibin e; spartî emir û hînkariyên mirovan e."
                },
                {
                    "verse": "23",
                    "text": "Bê şik, ji aliyê ji dil ve peristinê, dilnizmiya sexte û ji bedenê re eziyet kirinê de, xuyakirinek zaniyarî ya van qaîdeyan heye; lê belê bona berketina têkçûna ezitiya xweza, tu qenciya wan nîne."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha, ger hûn tevî Mesîh vejiyabin, tiştên li ezmanê ne bigerin; Mesîh li wir, li rastê Xwedê rûniştiye."
                },
                {
                    "verse": "2",
                    "text": "Ne li tiştên erdê ne, tiştên ku li ezmanê ne bifikirin."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku hûn mirin, jiyana we tevî Mesîh, di Xwedê de veşartî ye."
                },
                {
                    "verse": "4",
                    "text": "Mesîhê ku bûye jiyana me, kengî xuyanî bibe, wê çaxê hûn ê jî bi wî re, di bilindahiyê de bêne xuyanî kirin."
                },
                {
                    "verse": "5",
                    "text": "Bo vê sedemê endamên xwe yî li ser rûyê erdê: Zînayê, pîsitî, azwerî, xwestekên xerab û çavbirçîtiya tê mana pûtperestiyê, bikujin!"
                },
                {
                    "verse": "6",
                    "text": "Ji ber vana, xezeba Xwedê, bi ser lawên bêîtaetê ve tê."
                },
                {
                    "verse": "7",
                    "text": "Dema ku hûn di nava vana de dijiyan, hûn jî demekê di wan de dimeşiyan."
                },
                {
                    "verse": "8",
                    "text": "Lê belê niha, hûn jî: Hêrsê, girrê, xerabiyê, îftirayê, ji devê xwe ve gotinên bêedebî, giştikî bavêjin."
                },
                {
                    "verse": "9",
                    "text": "Derewan ji hev û din re mekin; ji ber ku we afirandina kevin, tevî elimandinên xwe yî xerab ji ser xwe derxist û avêtin."
                },
                {
                    "verse": "10",
                    "text": "Û we afirandina nû, ya li gor wekhevbûna Afirderê xwe bona gîhaştina zanîna bêkêmasî hatiye nû kirin, li xwe kirin;"
                },
                {
                    "verse": "11",
                    "text": "di wê de cihêtiya Grek û Cihûd, bisunet û bêsunet, barbar, Îskît, dîl û azadan nîne; lê Mesîh her tişt e û di her tiştî de ye."
                },
                {
                    "verse": "12",
                    "text": "Bi vî awayî hûn, mîna yên ji aliyê Xwedê ve bi pîroz û xoşewîstiyê ve hatine bijartinê, qenciyê, dilxweşiyê, dilnizmiyê, sebr û nermiyê li xwe bikin;"
                },
                {
                    "verse": "13",
                    "text": "bila têkiliyên we yî bi hev û din re, dilxweş û nerm bibin; ger giliyê yekî ji we, ji yê din hebe, mîna ku Xudan we bexşandiye, hûn jî hev û din wusa bibexşînin."
                },
                {
                    "verse": "14",
                    "text": "Li ser hemûyan vana ve hezkirina ku peywendiya kemaliyê ye li xwe bikin."
                },
                {
                    "verse": "15",
                    "text": "Bila dilxweşiya Mesîh, di dilê we de dadmend bibe; ji vêya re jî hûn di bedenekê de hatin dawet kirin û bibin yên şikiryê dikin!"
                },
                {
                    "verse": "16",
                    "text": "Bila gotina Mesîh, bi hemû dewlemendbûna xwe di hundirê we de bijî; bi hemû zaniyariyê hînî hev û din bikin, şîreta bidin hev, bi gotina Zebûran, qesîdeyan û murxên ruhanî di dilê xwe de bi şikiryê awazan bilindî Xwedê bikin."
                },
                {
                    "verse": "17",
                    "text": "Û her çi ku hûn di gotinê de, an jî di şixulê de bikin, hemûyan bi navê Xudan Îsa û bi navgîniya wî ji Bavo Xwedê re şikiryê bikin û çêkin."
                },
                {
                    "verse": "18",
                    "text": "Ya pîrekno, li gor di Xudan de liyaq be, bengî zilamên xwe bibin!"
                },
                {
                    "verse": "19",
                    "text": "Ya zilamno, ji pîrekên xwe hez bikin û li dijî wan muameleya tehl mekin!"
                },
                {
                    "verse": "20",
                    "text": "Ya zarokno, di her tiştî de ji dayik û bavên xwe re îtaet bikin; ji ber ku ev, Xudan xoşnûd dike!"
                },
                {
                    "verse": "21",
                    "text": "Ya bavikno, zarokên xwe neêşînin; ya na dê metirsiya wan bişkê!"
                },
                {
                    "verse": "22",
                    "text": "Ya dîlno, di her tiştî de ji efendiyên xwe yî li gor bedenê re îtaet bikin; vêya ne mîna kesên ku dixwazin mirovan xoşnûd bikin, xizmeta li ber çavan xweş dibe dikin, lê bi dilê pak û bi tirsa Xudan bikin."
                },
                {
                    "verse": "23",
                    "text": "Bi zanîna hûn dê ji Xudan ve xelata mêrasê bistînin,"
                },
                {
                    "verse": "24",
                    "text": "her çi hûn bikin, ne mîna ku ji bo mirovan dikin, mîna ku bona Xudan dikin ji dil çêkin; hûn ji Xudan Mesîh re qûlitiyê dikin!"
                },
                {
                    "verse": "25",
                    "text": "Lê belê yê ku neheqiyê dike, dê bersiva neheqiya ku kiriye bistîne û di nava mirovan de cihêtî nîne."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ya efendîno; bizanibin ku li ezman Efendiyek we jî heye û bi vî awayî ji dîlê xwe re bidad û wekheviyê ve têkiliyê deynin."
                },
                {
                    "verse": "2",
                    "text": "Xwe bidin duayê û di wê de hişyar bimînin û şikir bikin."
                },
                {
                    "verse": "3",
                    "text": "Di eynî demê de bona me jî dua bikin, da ku, bila Xwedê, bona gotina wî belav bikin û bona raz a Mesîhê ku ez di oxra wî de hatime mehkûm kirin daxuyanî bikin, bila deriyek ji me re veke"
                },
                {
                    "verse": "4",
                    "text": "û bona ez vê razê li gor ku hewceye bi eşkeretî belav bikim."
                },
                {
                    "verse": "5",
                    "text": "Fersendê bistînin û li dijî yên ku li derve ne, bi zaniyariyê ve bimeşin."
                },
                {
                    "verse": "6",
                    "text": "Bona hûn bizanibin ku ji her kesî re ka dê bi çi awayî bersiv bête dayîn, bila gotina we, mîna bi xwê ve hatibe perwerde kirin, her tim bi xêrê be."
                },
                {
                    "verse": "7",
                    "text": "Birayê me yî birêz, Tîhîkûsê di rêya Xudan de hemkedkarê min û xizmetkarê ewledar, dê hemû tiştê di derheqê min de bigehîne we."
                },
                {
                    "verse": "8",
                    "text": "A vay, bi vê armancê bona ku rewşa me bigehîne û metirsiyê bide dilê we, min wî ji we re,"
                },
                {
                    "verse": "9",
                    "text": "tevî yekî ji we, birayê ewledar û birêz Onîsîmûs şand; ew dê hemû tiştên li vir dibin, bigihînin we."
                },
                {
                    "verse": "10",
                    "text": "Hevalê minî girtîgehê Arîstarkûs û biraziyê Barnabas Marqos, – we emiran di derheqê wî de girtin; ger were cem we, wî qebûl bikin –"
                },
                {
                    "verse": "11",
                    "text": "û Yêşûyê ku jê re Yûstûs tête gotin, ji we re silav dikin; vana yên ji bisunetbûnê ve ne; bona Serweriya Xwedê tenê vana hevalên min yên xebatê ne û ew ji min re bûn xemrevînî."
                },
                {
                    "verse": "12",
                    "text": "Yekî ji we û yê ku qûlê Mesîh Îsa ye, Êpafras silavê li we dike; bona ku hûn bi xwestina Xwedê ve girêdayî bimînin û rayedar û xwedîbûna ewledariyek bê kêmasî li ser pêlan bimînin, ew her tim ji bo we bi duayê ve ceng dike."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku ez di derheqê wî de şahdeyiyê dikim ku, him bona we û him jî bona yên li Lawdîkyayê û Hêrapolîsê ne, pirr ked daye."
                },
                {
                    "verse": "14",
                    "text": "Hekîmê birêz Lûqa û Dîmas silavê li we dikin."
                },
                {
                    "verse": "15",
                    "text": "Ji birayên li Lawdîkyayê ne re, ji Nîmfa re û ji Dêra ku li mala wî ye re silavê bikin."
                },
                {
                    "verse": "16",
                    "text": "Û paşî ku vê nameya di nava we de hate xwendin, wusa bikin ku, bila di Dêra Lawdîkyayê de jî bê xwendin û hûn jî nameya ku ji Lawdîkyayê ye, bixwînin."
                },
                {
                    "verse": "17",
                    "text": "Û ji Axrîpo re: Bona xizmeta ku te di Xudan de girtiye bibe serî, balkêşê wê be! bibêjin."
                },
                {
                    "verse": "18",
                    "text": "Ez, Pawlos, vê silavê bi destê xwe ve dinivîsînim. Girêdana min di bîra xwe de bînin! Bila xêr bi we re be! Amîn."
                }
            ]
        }
    ]
}