{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 52,
    "book_title": "1_Thessalonians",
    "page_title": "1 Selanîkiyan 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pawlos û Sîlvanos û Tîmotêyos, ji Dêra Selanîkiyan, ya ku di Bavo Xwedê de û di Xudan Îsa Mesîh de ye re: Bila xêr û xweşî ji we re be!"
                },
                {
                    "verse": "2",
                    "text": "Em di duayên xwe de we di bîr de tînin û her tim, bona we hemûyan şikiryê ji Xwedê re dikin. Em, çalakiya we yî dexla baweriyê,"
                },
                {
                    "verse": "3",
                    "text": "keda we yî xwe spartiye hezkirinê û berxwedaniya we yî ji hêviya ku we bi Xudanê me Îsa Mesîh ve girê dayîne, li ber Bavê xwe Xwedê her tim bi bîr tînin."
                },
                {
                    "verse": "4",
                    "text": "Birayên minî Xwedê ji wan hez dike, em dizanin ku wî we bijartiye."
                },
                {
                    "verse": "5",
                    "text": "Ji ber Mizgîniya ku em belav dikin ji we re ne tenê bi gotinan, bi qudretê ve, bi Ruhê Pîroz ve û bi ewlebûnekî mezin ve gîhişt we. Ji ber ku dema em di nava we de bûn, bona qenciya we em çawa dijiyan, hûn dizanin."
                },
                {
                    "verse": "6",
                    "text": "Û we di nava pirr tengasiyan de bi dilxweşiya ku Ruhê Pîroz daye, gotinê qebûl kir û bûn yên ku li gor me û Xudan dikin;"
                },
                {
                    "verse": "7",
                    "text": "ûsa ku, hûn ji hemû bawerkirên li Makêdonya û li Ahayayê re bûn mînak."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku gotina Xudan ji we belav bû; xebera baweriya we yî bi Xwedê ve tenê ne gîhaştiye Makêdonya û Ahayayê, lê belê gîhaştiye her derî; ûsa ku, êdî hewce nema ku em tiştekî bibêjin."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku ezimandina ku we ji me re kiriye"
                },
                {
                    "verse": "10",
                    "text": "û bona ku ji ezmanan li benda Lawê xwe yî li nav miriyan vejandiye, Îsayê ku dê me ji xezeba were biparêze bimînin û bona ji Xwedayê ku zindî û rasteqîn e re qûlitiyê bikin, ew bi xwe agahiyê didin ku ka hûn çawa ji pûtan vegeriyane Xwedê."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber, ya birano, hûn bi xwe dizanin ku seredana me yî we vala neçûye;"
                },
                {
                    "verse": "2",
                    "text": "lê belê mîna ku hûn dizanin, berê me li Fîlîpiyê tahde dîtibûn û heqaretê li me kiribûn jî, li gor bi dijwarî li bersekiniya wan, bona ku Mizgîniya Xwedê ji we re bidin belav kirin, me di Xwedayê xwe de kêfxweşiyê dîtin."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku teşwîq kirina me ne ji çewtiyan, ne ji mindariyê ye; ne jî bi fenekiyê ye;"
                },
                {
                    "verse": "4",
                    "text": "lê belê, ji ber ku ji aliyê Xwedê ve em liyaqî emanet girtina Mizgîniyê hatine dîtin, em ne bona mirovan, bona Xwedanê ku dilê me diceribîne xoşnûd bikin diaxifin."
                },
                {
                    "verse": "5",
                    "text": "Ji ber, mîna ku hûn dizanin, em tu carî bi gotinên xapînokî an jî bi maskekî çavbirçîbûnê veşêre ve nehatin; Xwedê şahde ye."
                },
                {
                    "verse": "6",
                    "text": "Em ne li pey pesnvedanek ji mirovan ve bê bûn, ne ji we, ne ji kesekên din; bi şagirtbûna Mesîh, me dikaribûn ji we re bibûna bar;"
                },
                {
                    "verse": "7",
                    "text": "lê belê mîna dayîkekî ku zaroyên xwe dimijîne, têkiliyên me yî bi we re bi dilovanî bû."
                },
                {
                    "verse": "8",
                    "text": "Em ûsa ji dil bi we ve hatibûn girêdan ku, ne tenê Mizgîniya Xwedê, em razî bûn ku heta canê xwe jî bi we re par bikin; ji ber ku me ewqasî ji we hez kir!"
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku, ya birano, ked û zehmeta me tê bîra we; bona ku ji we tu kesekî re nebin bargiranî, bi şev û roj em şuxulîn û me Mizgîniya Xwedê ji we re waz da."
                },
                {
                    "verse": "10",
                    "text": "Hûn şahde ne ku têkiliyên me yî yê bi we re, yê bi bawerkiran re çiqasî pîroz, rast û bêqisûr bû; Xwedê jî şahde ye."
                },
                {
                    "verse": "11",
                    "text": "Mîna ku hûn dizanin, têkiliyên bavekî bi zaroyên wî re çawa be, têkiliyên me yî bi her yekî ji we re ûsa bû;"
                },
                {
                    "verse": "12",
                    "text": "me dilawêriyê da we, we xemrevîn kirin; me bona hûn li gor Xwedayê ku we bangî serwerî û bilindahiya xwe dike, bijîn, teşwîq kirin."
                },
                {
                    "verse": "13",
                    "text": "Û ji bo vêya em jî bê sekin ji Xwedê re şikir dikin ku, gava we gotina Xwedê ji me bihîst û qebûl kirin, we vêya ne mîna gotina mirovan, lê belê di rastiyê de jî we bi gotin bûna Xwedê wê qebûl kir; ya ku di we bawerkiran de çalak e jî ev e."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku, ya birano, we Dêrên Xwedê yên li Cihûstanê ne û bi Mesîh Îsa ve girêdayîne ji xwe re mînak girtin; ji ber, mîna ku wan ji Cihûdan ve tengasiyan kişandine, we jî tengasiyan ji hemnîjadên xwe ve kişandin;"
                },
                {
                    "verse": "15",
                    "text": "yên ku Xudan Îsa û peyxamberan kuştine û me qewirandin û Xwedê razî nakin û dijberê hemû mirovan in;"
                },
                {
                    "verse": "16",
                    "text": "bi vî awayî, bê sekin, guneh li ser gunehên xwe dicivînin; bona xelas bûna wan nahêlin ku em ji netewan re bibêjin. Lê belê xezeba bêdawî daket ser wan!"
                },
                {
                    "verse": "17",
                    "text": "Lê belê em, ya birano, di demekî kurt de, ne di dil de, lê di bedenê de li dûrî we man; bi bêrîkirinek mezin, bona ku wecê we dîsa bibînin me hîn zêde xîret kir;"
                },
                {
                    "verse": "18",
                    "text": "ji ber ku me, dixwestin ku em werin cem we û ez, Pawlos, min çend cara xwest û Îblîs bû astengê me."
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku hêviya me, an dilxweşiya me, an jî taca ku em bi wê pesnên xwe vedin çî ye? Belê, ma li ber Xudanê me Îsa Mesîh, di hatina wî de ne hûn in?"
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku pesnahiya me û dilxweşiya me hûn in!"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji bo vêya êdî me deyax nekirin û em li Atînayê, bi tenê hiştinê ve razî bûn"
                },
                {
                    "verse": "2",
                    "text": "û bona ku we pêdandî bike û di derheqê baweriya we de xemrevîniyê bike, me birayê xwe Tîmotêyos, yê ku di Mizgîniya Mesîh de xizmetkarê Xwedê ye, şand;"
                },
                {
                    "verse": "3",
                    "text": "da ku, bila di tengasiyan de tu kes nelerize, ji ber, hûn bi xwe dizanin ku, em bona vêya hatine wezîfedar kirin."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku me tengasî kişandina xwe ji berê ve, hîn gava em li cem we bûn ji we re gotibûn û mîna ku hûn dizanin ûsa jî bû."
                },
                {
                    "verse": "5",
                    "text": "Bi vê sedemê êdî min jî zêde nikarîbû di berxwe bida û bona ez rewşa baweriya we û ka xapînok rêyekî wê dît û we xapand, gelo keda me berhewa bû an nebû hîn bibim, min wî şand."
                },
                {
                    "verse": "6",
                    "text": "Lê belê Tîmotêyos yê ku hîn nû ji cem we vegeriyaye cem me, di derheqê bawerî û hezkirina we de nûçeyên xweş anîn; her tim bîranîna we yî qencî di derheqê me de, qasî ku me bêrîkirina dîtina we kiriye, we jî ewqas bêriya me kiriye got;"
                },
                {
                    "verse": "7",
                    "text": "bi vê sedemê ya birano, di nava hemû êş û tengasiyên xwe de ji ber baweriya we, me bi we xemrevîniyê dîtin."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku ger hûn bi Xudan ve girêdayî bimînin, em ê bijîn!"
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku li berya Xwedanê xwe, bi bersivbûna vê dilxweşiya ku me bona we bihîstiye, gelo em ê çawa bi têrî bona we şikiryê ji Xwedanê xwe re bikin?"
                },
                {
                    "verse": "10",
                    "text": "Bona ku em bi we re rû bi rû hevdîtinê bikin û kêmasiyên baweriya we temam bikin, bi şev û roj em zehf dua dikin."
                },
                {
                    "verse": "11",
                    "text": "Bavê me Xwedê bi xwe û Xudanê me Îsa Mesîh, bona ku em bigihêjin we, bila rêya me veke!"
                },
                {
                    "verse": "12",
                    "text": "Û mîna ku hezkirina me ji we re heye, bila Xudan we di hezkirina ji hev û din re û ya ji hemû mirovan re de, mezin û zêde bike!"
                },
                {
                    "verse": "13",
                    "text": "da ku, dema Xudanê me Îsa Mesîh bi hemû pîrozên xwe re hat, bona ku hûn li berya Bavê me Xwedê di pîroziyê de bêqisûr bin, bila dilê we bizexmîne."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bi kurtî, ya birano, ka hûn ê çawa bijîn û ka hûn ê çawa Xwedê dilxweş bikin, hûn ji me hîn bûn; çawa ku hûn ûsa dijîn; bona ku hûn di vê babetê de hîn jî pêş ve herin, em bi navê Xudan Îsa rica ji we dikin û we teşwîq dikin."
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku hûn dizanin bi rayedariya Xudan Îsa me kîjan temmiyan gihandiye we."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku xwesteka Xwedê ev e: Pîrozbûna we, ji zinê revîna we,"
                },
                {
                    "verse": "4",
                    "text": "kirina her yekî ji we yî, ne mîna neteweyên Xwedê nenas bi azweriyên şehwetî,"
                },
                {
                    "verse": "5",
                    "text": "her yekê ku ji nav we di pîrozahî û birêziyê de, zanîna xwedî derketina bedena xwe û a vay, xedarî û êrîşê li birayê xwe re nekirin e;"
                },
                {
                    "verse": "6",
                    "text": "ji ber, mîna ku me berê jî ji we re gotibûn û şahdeyî kiribûn; Xudan di derheqê hemû van tiştan de tolhildar e."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku Xwedê ne bona em di bêexlaqiyê de bijîn, lê belê bona di nava pîroziyê de bijîn bangî me kir."
                },
                {
                    "verse": "8",
                    "text": "Niha kesê ku vê banga red bike, ne mirov, lê belê Xwedayê ku Ruhê xwe yî Pîroz daye me red dike."
                },
                {
                    "verse": "9",
                    "text": "Lê belê di babeta hezkirina biratiyê de, hewcedariya we nîne ku, kes ji we re binivîsîne; ji ber ku bona hezkirina ji hev û din, hûn bi xwe ji aliyê Xwedê ve hatine hîn kirin;"
                },
                {
                    "verse": "10",
                    "text": "ji ber ku hûn vêya ji hemû birayên li Makêdonyayê ne re dikin. Lê belê, ya birano, em ji we rica dikin ku hûn di vê babetê de hîn jî pêş ve biçin"
                },
                {
                    "verse": "11",
                    "text": "û mîna ku me li we temmi kirine, ajotina jiyanek aram, nêrîna li karê xwe û şuxula bi destên xwe ji xwe re bikin armanc;"
                },
                {
                    "verse": "12",
                    "text": "da ku, hûn li hemberê yên ku li derve ne, bi awayekî qenc bimeşin û hewcedarî tiştekî nebin."
                },
                {
                    "verse": "13",
                    "text": "Ya birano, bona ku hûn mîna mirovên dinî di nava bêhêvîbûnê de dijîn bi keser nebin, em naxwazin ku hûn di derheqê kesên çavên xwe li jiyanê girtîne de bêzanîn bimînin."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku, ger em bawerî bi mirina Îsa û vejîna wî ve bînin; bi vî awayî dê Xwedê jî kesên di Îsa de, di xew de ne, bi wî re bîne."
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku li gor gotina Xudan em vêya têdigihînin we: Em, yên zindî, yên heta hatina Xudan dê zindî bimînin, tu carî nakevin berya kesên ku çavên xwe ji jiyanê re girtine."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku Xudan bi xwe, dê bi qêrîna emrekî, bi dengê sermilyaketê û bi borîjena Xwedê ji ezman ve dakeve û pêşiyê dê miriyên aidî Mesîh bivejin."
                },
                {
                    "verse": "17",
                    "text": "Paşî wê em, yên ku dijîn û (li jiyanê) hatine hiştin, bi wan re, bona pêrgîniya Xudan di nava ewran de dê me rahêlin bibin û bi vî awayî, em ê her tim bi Xudan re bin."
                },
                {
                    "verse": "18",
                    "text": "Bi vî awayî, niha bi van gotinan xemrevîniyê li hev û din bikin!"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê, ya birano, hewceya we nîne ku di derheqê dem û wextan de ji we re bête nivîsin."
                },
                {
                    "verse": "2",
                    "text": "Ji ber, hûn baş dizanin ku, roja Xudan şev çawa ku dizek tê, dê wusa were."
                },
                {
                    "verse": "3",
                    "text": "Gava ew bibêjin: Aşitî û ewlekarî, mîna ku jan bi pîreka ducanî ve bikeve, dê helaqekek nişka ve ji wan re were û tu carî dê nikaribin birevin."
                },
                {
                    "verse": "4",
                    "text": "Lê belê hûn, ya birano, ne di tariyê de ne ku, ew roja mîna dizekî we bigire;"
                },
                {
                    "verse": "5",
                    "text": "ji ber ku hûn hemû lawên ronahiyê, lawên rojê ne. Em ne aidî şevê an jî tariyê ne."
                },
                {
                    "verse": "6",
                    "text": "Wê çaxê, em mîna kesên din ranekevin, heşar û şiyar bin!"
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku yên radikevin, şevê radikevin û yên serxweş dibin şevê serxweş dibin."
                },
                {
                    "verse": "8",
                    "text": "Lê belê em, yên aidê rojê ne, zirxa bawerî û hezkirinê û hêviya xelasiyê bi kumzirxiyê li xwe kin û heşar bimînin."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku Xwedê, ne bona ku em bên xezebê, lê belê bona ku bi navgîniya Xudanê me Îsa Mesîh bigihêjin xelasiyê me bijart;"
                },
                {
                    "verse": "10",
                    "text": "ew bona me mir; da ku, dixwaze hişyar, dixwaze di xewê de bin, em bi wî re bijîn."
                },
                {
                    "verse": "11",
                    "text": "Bona wê, mîna ku hûn çêdikin, hev û din bi metirsî bikin û hev û din pêş ve bibin!"
                },
                {
                    "verse": "12",
                    "text": "Lê belê, ya birano, em rica dikin ku qîmeta yên di nava we de dixebitin û yên di rêya Xudan de serokantiyê li we dikin û şîretan didin we bizanibin"
                },
                {
                    "verse": "13",
                    "text": "û bona karên ku dikin hezkirin û birêziyek mezin nîşanî wan bidin! Bi hev re di nava aşitiyê de bijîn!"
                },
                {
                    "verse": "14",
                    "text": "Lê belê, ya birano, em li ber we digerin, yên vala digerin îkaz bikin, yên tirsonek dilawêr bikin, ji bêhêzan re alîkar bibin, li berya her kesî bi sebir bibin!"
                },
                {
                    "verse": "15",
                    "text": "Bala xwe bidinê ku bila tu kes, bersiva xerabiyê bi xerabiyê ve nede; lê belê bona hev û din û bona hemû mirovan, her tim qenciyê bikin armanca xwe!"
                },
                {
                    "verse": "16",
                    "text": "Her tim kêfxweş bibin!"
                },
                {
                    "verse": "17",
                    "text": "Bêsekin dua bikin!"
                },
                {
                    "verse": "18",
                    "text": "Di her rewşê de şikir bikin; ji ber ku xwestina Xwedê ya bona we di Mesîh Îsa de ev e."
                },
                {
                    "verse": "19",
                    "text": "Ruh netefînin!"
                },
                {
                    "verse": "20",
                    "text": "Gotinên peyxambertiyê biçûk nebînin!"
                },
                {
                    "verse": "21",
                    "text": "Her tiştî biceribînin; bi zexmî bi ya qenc ve bigirin!"
                },
                {
                    "verse": "22",
                    "text": "Ji xerabiya bi her tewrî birevin!"
                },
                {
                    "verse": "23",
                    "text": "Lê belê ew bi xwe, Xwedayê çavkaniya dilxweşiyê, bila we bi tûmî pîroz bike û ruhê we, canê we û bedena we, di hatina Xudanê me Îsa Mesîh de bêkêmasî û bêqisûr bê parastin!"
                },
                {
                    "verse": "24",
                    "text": "Yê ku bangî we dike, ewledar e û ew dê vêya çêbike."
                },
                {
                    "verse": "25",
                    "text": "Birano, bona me dua bikin!"
                },
                {
                    "verse": "26",
                    "text": "Ji hemû birayan re bi ramûsana pîroz ve silav bikin!"
                },
                {
                    "verse": "27",
                    "text": "Ez li cem Xudan we didim sond xwarinê ku, bila ev name ji hemû birayên pîroz re bête xwendin."
                },
                {
                    "verse": "28",
                    "text": "Bila xêra Xudanê me Îsa Mesîh bi we re be! Amîn."
                }
            ]
        }
    ]
}