{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 53,
    "book_title": "2_Thessalonians",
    "page_title": "2 Selanîkiyan 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pawlos û Sîlvanos û Tîmotêyos, ji Dêra Selanîkiyan, ya ku di Bavê me Xwedê de û di Xudan Îsa Mesîh de ye re:"
                },
                {
                    "verse": "2",
                    "text": "Bila ji Bavê me Xwedê û Xudan Îsa Mesîh ve xêr û xweşî bi we re be!"
                },
                {
                    "verse": "3",
                    "text": "Ya birano, em ji bo we, mîna ku liyaq e, her tim deyndarê şikirya Xwedê ne; wekî ûsa kirin jî li cîh e; ji ber ku baweriya we zehf bizêdeyî mezin dibe û hezkirina we yî ji hev û din re zêde dibe;"
                },
                {
                    "verse": "4",
                    "text": "wusa ku, em bi xwe ji ber sebr û baweriya we ya di hemû zilm û tengasiyên ku hûn dikişînin de, di Dêrên Xwedê de pesnên we didin."
                },
                {
                    "verse": "5",
                    "text": "Vana, nîşana daraziya Xwedê ya bi dadî ye; da ku, hûn ê bona Serweriya Xwedê, ya ku hûn di oxra wê de êşan dikişînin, liyaq bêne hesibandin."
                },
                {
                    "verse": "6",
                    "text": "Ji yên ku bi Xwedê ve nizanin û ji yên ku ji Mizgîniya Xudanê me Îsa Mesîh re îtaet nakin ve, bi tol hildanê, dema Xudan Îsa,"
                },
                {
                    "verse": "7",
                    "text": "bi milyaketên hêza xwe, di pêta agir de ji ezman xuyanî bibe,"
                },
                {
                    "verse": "8",
                    "text": "ji yên ku tengasî dayîne we re bi tengasiyê û ji we re, ji yên ku tengasî dikişînin re, bi me re, bi rehetiyê ve dayîn, li cem Xwedê rast e."
                },
                {
                    "verse": "9",
                    "text": "Dê yên wisa ji hebûna XUDAN û hêza wî ya bilind dûr bimînin û bi cezaya heta bêdawîbûnê mehfbûnê ve bêne cezakirin."
                },
                {
                    "verse": "10",
                    "text": "Dê hemiyên vana, di roja ku ew bona di nava pîrozên xwe de bête bilindtir kirin û di hemû bawermendan de heyraniyê bide hişyar kirin, were de bibin. Lê hûn ji yên ku baweriyê anîne ne. Ji ber ku hûn bi qasidiya ku me ji we re kirine re bawer bûn."
                },
                {
                    "verse": "11",
                    "text": "Ji ber vê yekê, bona ku Xwedayê me we liyaqî bangê bibîne û li gor xêra Xwedayê me û Xudan Îsa Mesîh, bona navê Xudanê me Îsa Mesîh di we de bilindtir bibe û hûn di wî de bilind bibin;"
                },
                {
                    "verse": "12",
                    "text": "bona riza her qenciyê û karê baweriyê bi qudretê ve bibe serî, em bona we her tim dua dikin."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha ya birano, di derheqê hatina Xudanê me Îsa Mesîh û pev re bi wî re civîna me de:"
                },
                {
                    "verse": "2",
                    "text": "Divê bi ruh, divê bi gotinê, divê wekî ji me be bi nameyê, em ji we rica dikin, wekî roja Xudan hema amade be, di ramanê de şaş nebin û nelerizin."
                },
                {
                    "verse": "3",
                    "text": "Bila bi tu awayî, tu kes we nexapîne! Ji ber, heta ku dawşêle neyê û lawê helaqê, zilamê fesadiyê"
                },
                {
                    "verse": "4",
                    "text": "yê ku li dijî her tiştê ku jê re Xwedê tête gotin, an jî her tiştê ku jê re peristin tête kirin disekine û di perestgeha Xwedê de rûdine û xwe mîna Xwedê nîşan dide û xwe bilindir dike, xuyanî nebe, ew roj nayê."
                },
                {
                    "verse": "5",
                    "text": "Qey nayê bîra we, dema ez hîn li cem we bûm, min vana ji we re got?"
                },
                {
                    "verse": "6",
                    "text": "Hûn dizanin ku niha çi astengiyê li yê ku wexta wî bê, dê derkeve qadê dike."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku, jixwe raza fesad dişuxule, lê heta ku ji holê ve bête rakirin, yê ku asteng dibe heye."
                },
                {
                    "verse": "8",
                    "text": "Û zagonnenasê ku, dê Xudan Îsa bi hilma devê xwe wî bikuje û bi xuyabûna hatina xwe wî betal bike, wê gavê xuya bibe ku,"
                },
                {
                    "verse": "9",
                    "text": "hatina wî, bi hemû qudretê û elametan û bi nuwazeyên derewîn ve"
                },
                {
                    "verse": "10",
                    "text": "û bona yên ku helaq dibin bi hemû fenekiyên xwe ve li gor kirina Îblîs e; ji ber ku wan bona xelasiya xwe hezkirina rastiyê qebûl nekirin."
                },
                {
                    "verse": "11",
                    "text": "Û ji ber vê yekê, Xwedê bona ku ew bi derewan ve bixapin, hêzek xapînokî bi ser wan de dişîne;"
                },
                {
                    "verse": "12",
                    "text": "da ku, bila hemû kesên bi rastiyê bawer nebûne û ji xerabiyê ve zewqê girtine bên daraz kirin."
                },
                {
                    "verse": "13",
                    "text": "Lê belê, ya birayên ku ji aliyê Xudan ve tên hez kirin, em deyndar in ku her tim bona we ji Xwedê re şikir bikin; ji ber ku Xwedê bona ku hûn bi navgîniya Ruh ve bên pîroz kirin û bi bawerkirina rastiyê ve xelas bibin, ji destpêkê de we hilbijart;"
                },
                {
                    "verse": "14",
                    "text": "bi navgîniya Mizgîniya me, we bangî vêya kirin; da ku, hûn bigihêjin bilindahiya Xudanê me Îsa Mesîh."
                },
                {
                    "verse": "15",
                    "text": "Niha, ji ber vê yekê, ya birano, pêdandî bisekinin û bi hînkariya ku divê bi gotinê, divê bi nameya me ve hûn hatine hînkirin ve bigirin."
                },
                {
                    "verse": "16",
                    "text": "Û Xudanê me Îsa Mesîh bi xwe û Bavê me Xwedayê ku ji me hez kiriye û bi xêrê xemrevîniyek abadîn û hêviyek zexm daye me,"
                },
                {
                    "verse": "17",
                    "text": "bila ew dilê we xemrevîn bike û we di her pişka qenc û gotinê de zexm bike!"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bi kurtî, ya birano, bona ku Gotina Xudan, mîna di nav we de bû, bi lez belav bibe û bê bilind kirin, bona me dua bikin;"
                },
                {
                    "verse": "2",
                    "text": "bona ku em ji mirovên bêexlaq û xerab xelas bibin jî dua bikin; ji ber ku baweriya hemûyan nîne."
                },
                {
                    "verse": "3",
                    "text": "Lê belê Xudan ewledar e; ew ê we zexm bike û ji yê xerab ve xelas bike."
                },
                {
                    "verse": "4",
                    "text": "Di Xudan de hêviya me bi we heye ku, hûn, tiştên ku me emir kirine dikin û hûn ê bikin."
                },
                {
                    "verse": "5",
                    "text": "Lê belê bila Xudan, dilê we ber bi hezkirina Xwedê û sebra Mesîh ve bibe."
                },
                {
                    "verse": "6",
                    "text": "Niha, ya birano, em bi navê Xudan Îsa Mesîh emir didin we ku, ji her birayên ku ne li pey hînkariyên ku ji me qebûl kirine, lê bê nîzamiyê dimeşin ve dûr bisekinin."
                },
                {
                    "verse": "7",
                    "text": "Ji ber, hûn bi xwe dizanin ku hûn ê çawa me ji xwe re bi mînakî bigirin; ji ber ku dema em di nava we de bûn, em ne yên valagerok bûn"
                },
                {
                    "verse": "8",
                    "text": "û me bê berdêl nanê kesekî nexwarin; lê belê, bona ku em ji we yekî re nebin bargiranî, bi şev û roj em bi ked û zehmetê ve xebitîn."
                },
                {
                    "verse": "9",
                    "text": "Ne ji ber ku rayedariya me tunebû, lê belê bona ku hûn li gor me bikin, em xwe mîna mînakekê nîşanî we bidin bû."
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku dema hîn em li cem we bûn, me vî emrî da we: Yê ku naxwaze bixebite, bila xwarinê jî nexwe!"
                },
                {
                    "verse": "11",
                    "text": "Ji ber, em dibihîzin ku hinek kes di nava we de betal digerin; tu karî nakin, lê belê dipelişin karên kesên din."
                },
                {
                    "verse": "12",
                    "text": "Û bona yên ku wusa ne, bi aramiyê bixebitin û nanê xwe bixwin, em di Xudan Îsa Mesîh de temmî û wan teşwîq dikin."
                },
                {
                    "verse": "13",
                    "text": "Lê belê, ya birano, hûn ji qencîtî kirinê ve aciz nebin!"
                },
                {
                    "verse": "14",
                    "text": "Lê belê ger kesekî ji van gotinên me yî di vê nameyê de ne re îtaet neke, wî nîşan bikin; bona ku ji kirinên xwe ve bişerme, têkiliyên xwe yî bi wî re bibirin."
                },
                {
                    "verse": "15",
                    "text": "Û dîsa jî wî neyar nehesibînin, bi biratîbûnê wî îkaz bikin."
                },
                {
                    "verse": "16",
                    "text": "Lê belê Xudanê aşitiyê her wext, di her rewşê de, bi xwe aşitiyê bide we! Bila Xudan bi we hemûyan re be!"
                },
                {
                    "verse": "17",
                    "text": "Ez Pawlos, bi destê xwe ve silav; di her nameyê de nişan ev e; wusa dinivîsînim."
                },
                {
                    "verse": "18",
                    "text": "Bila xêra Xudanê me Îsa Mesîh bi we hemûyan re be! Amîn."
                }
            ]
        }
    ]
}