{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 54,
    "book_title": "1_Timothy",
    "page_title": "1 Tîmotêyos 6",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pawlosê ku li gor emrê Xelaskerê me Xwedê û Xudan Mesih Îsayê ku hêviya me ye, şagirtê Îsa Mesîh e"
                },
                {
                    "verse": "2",
                    "text": "ji yê ku di baweriyê de lawê minî rasteqîn e, ji Tîmotêyos re: Bila ji Bavo Xwedê û Xudanê me Mesih Îsa ve xêr, dilovanî û xweşî (bi te re) be!"
                },
                {
                    "verse": "3",
                    "text": "Dema ez diçûm Makêdonyayê, mîna ku min ji te rica kiribû, li Efesê bimîne û temmiya belav nekirina hin kesê bi hînkariyên cihê bide."
                },
                {
                    "verse": "4",
                    "text": "Xeynî vê yekê, tu emir bike ku bila girîngiyê nedin çîrokan û darnîjadên dûr û kûr. Vana, sazûmana Xwedê ya ku bi navgîniya baweriyê çalakiya xwe nîşan dide, ava nakin. Li dijî wê, rêya guftego û galegalan vedikin."
                },
                {
                    "verse": "5",
                    "text": "Lê belê armanca vê temmiyê, hişyar kirina hezkirina ku ji dilê pak û ji ûcdanê paqij û ji baweriya bi dilî ve dizê ye."
                },
                {
                    "verse": "6",
                    "text": "Hinek kes ji vana çewt bûne û ketine axaftinên vala;"
                },
                {
                    "verse": "7",
                    "text": "dixwazin bibin mamosteyê zagonê û ne gotinên ku dibêjin, ne jî babetên ku di wê de bi xwe bawer in fêhm dikin."
                },
                {
                    "verse": "8",
                    "text": "Lê belê em dizanin ku bona yekî zagonê li gor derûniya wê tîne cîh, zagon qenc e;"
                },
                {
                    "verse": "9",
                    "text": "ji ber em vêya dizanin ku, zagon ne bona rastan, lê bona zagonnenasan û asêyan, bêxwedêyan û gunehkaran, bona kesên bê pîrozî û mindar in, yên dayik û bavên xwe kuştine,"
                },
                {
                    "verse": "10",
                    "text": "qesasan, yên bêexlaqiya cinsî dikin, yên qûlampara ne, tucarên dîlan, derewînan, bona kesên bi derewan sondê dixwin û çi tiştên li dijberî hînkariya zexm hebe bona wan hatiye danîn;"
                },
                {
                    "verse": "11",
                    "text": "li gor Mizgîniya Xwedayê pîroz ji min re hatiye emanet kirin, ev ûsa ye."
                },
                {
                    "verse": "12",
                    "text": "Ez ji Xudanê me Mesîh Îsayê ku min xurt kiriye re şikir dikim; ji ber ku min dilsoz hesiband û girt xizmeta xwe;"
                },
                {
                    "verse": "13",
                    "text": "demekê ez mirovek zalim, kanc û kufurbaz bûm. Lê belê ez gihaştim dilovaniyê; ji ber ku min bi nezanî, di bêbaweriyê de kir;"
                },
                {
                    "verse": "14",
                    "text": "lê belê bawerî û xêra Xudanê me ya tevî hezkirina di Mesîh Îsa de ye, bi zêdeyî pirr bû."
                },
                {
                    "verse": "15",
                    "text": "Gotina ku, Mesîh Îsa bona gunehkaran xelas bike hate dinê, dilsoz e û ji her alî ve liyaqê qebûlê ye; herî mezinê wan (gunehkaran) ez im."
                },
                {
                    "verse": "16",
                    "text": "Lê belê Mesîh Îsa, bona ku ez ji yên bi bawerî anînê dê bigihêjin jiyana bê dawî re bibim mînak, bona ku sebra xwe yî bê dawî pêşiyê di min de pêşkêş bike dilovaniyê li min kir."
                },
                {
                    "verse": "17",
                    "text": "Bila rûmet û bilindahî, di abadîna abadînan de ji Xwedayê tenê, bê mirin, nayê dîtin û Qiralê hemû deman re be! Amîn."
                },
                {
                    "verse": "18",
                    "text": "Ya kurê min Tîmotêyos, mîna gotinên peyxamberî yên ji berê de di derheqê te de hatine gotin, ez vî emrî emanetî te dikim; da ku, tu bi van têkoşîna qenc bidomînî."
                },
                {
                    "verse": "19",
                    "text": "Bi bawerî û ûcdanê paqij ve bigire; hin kesan bi aliyekî danîna ûcdanê paqij, di babeta baweriyê de noq bûn."
                },
                {
                    "verse": "20",
                    "text": "Hûmenêyos û Îskender ji vana ne; bona ku hînî kufur nekirinê bibin, min wan da destê Îblîs."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha ez berî her tiştî teşwîqî vêya dikim: Bona ku em di rêya Xwedê de bi girêdanek tam û di nav sergiraniyê de jiyanek bêdeng û biaram bajon, bila ji bo hemû mirovan,"
                },
                {
                    "verse": "2",
                    "text": "qiralan û rêvabirên cîhê bilind xwestek, dua, li bergerîn û şikirî bên kirin."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku ev li cem Xelaskerê me Xwedê qenc û hêja ye;"
                },
                {
                    "verse": "4",
                    "text": "ew dixwaze ku hemû mirov xelas bibin û bigihêjin zanîna rastiyê."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku tenê Xwedayek û di navbera Xwedê û mirovan de navdîtiyek heye;"
                },
                {
                    "verse": "6",
                    "text": "ev jî Mesîh Îsayê ku bûye mirov û bona her kesî xwe wekî fîdye daye; şahdeyiya ku di dema li cîh de hatiye dayîn ev e."
                },
                {
                    "verse": "7",
                    "text": "Ez ji vê şahdeyê re wekî waiz û şagirt bim; – ez rastiyê dibêjim, derewan nabêjim –; di bawerî û rastiyê de wekî mamosteyê netewan bim, ez hatim wezîfedar kirin."
                },
                {
                    "verse": "8",
                    "text": "Niha, ez dixwazim ku bila zilam bê hêrs û keftûleftê li her derê destên xwe yî paqij bilind bikin û dua bikin."
                },
                {
                    "verse": "9",
                    "text": "Mîna vêya bila pîrek jî xwe ne bi guliyên por û zêr, an înciyan, an kincên zehf giranbuha, bi qiyafetekî sade, lê li gor edebê û bi awayekî pîvangî de"
                },
                {
                    "verse": "10",
                    "text": "û – li gor pîrekên xwedî teqwa ne –, bila xwe bi karên qenc ve bixemilînin."
                },
                {
                    "verse": "11",
                    "text": "Bila pîrek bi bêdengî û bi sernermiyek tam ve hîn bibe."
                },
                {
                    "verse": "12",
                    "text": "Lê belê ez destûr nadim ku pîrek fêr bike û bibe serwerê zilam; lê bila bêdeng bibe."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku pêşiyê Adem, pişt re Hawa hate afirandin."
                },
                {
                    "verse": "14",
                    "text": "Û Adem nehat xapandin, lê belê pîrek hat xapandin û sûc kir."
                },
                {
                    "verse": "15",
                    "text": "Lê belê ger ew di rastdîtin, bawerî, hezkirin û pîroziyê de bijîn, dê bi welidandina zarok ve xelas bibe."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ev gotina dilsoz e: Ger zilamek çavdêriyê bixwaze, xwesteka karekî qenc dike."
                },
                {
                    "verse": "2",
                    "text": "Niha bona zilamê ku bibe çavnêrîdar hewce dike ku, bêqisûr, mêrê pîrekekê, bitemkîn, aqilmend, xwedî întîzam, mêvanperwer, ji hînkirinê re bi huner,"
                },
                {
                    "verse": "3",
                    "text": "ne dildayê xemrê be, ne zordest be, lê belê nerm, ne şerûd, ne hezkirê peran be;"
                },
                {
                    "verse": "4",
                    "text": "divê rêvabirtiya mala xwe qenc çêke û gotinên xwe ji zarokên xwe re derbas bike û birêziyek bêkêmasî di mala xwe de amade bike;"
                },
                {
                    "verse": "5",
                    "text": "– lê belê ger kesek nizanibe rêvabirtiya mala xwe bike, dê çawa Civaka Xwedê bajo? –"
                },
                {
                    "verse": "6",
                    "text": "Divê ne yekî nû baweriyê aniye be; ya na dibe ku li ber xurûrê keve û rastî daraziya ku Îblîs bi wê hatiye daraz kirin bê."
                },
                {
                    "verse": "7",
                    "text": "Bona ku nekeve rewşeke şermezarî û kemîna Îblîs, divê ji aliyê kesên derveyî ve jî bi mirovek qenc bê nas kirin."
                },
                {
                    "verse": "8",
                    "text": "Mîna vêya, divê wezîfedarên Civakê jî ne wekî kesên dugotinî, dildayê pirr xemrê, yên li pey qezenca bêheq ve diçin bin;"
                },
                {
                    "verse": "9",
                    "text": "bila di ûcdanê paqij de wekî raz a baweriyê biparêzin bin."
                },
                {
                    "verse": "10",
                    "text": "Û bila vana pêşiyê bên ceribandin; ger ew bêqisûr bin, paşê bila wezîfê bistînin."
                },
                {
                    "verse": "11",
                    "text": "Mîna vêya divê pîrekan jî ne îftirakir bin, lê di têkiliyên xwe de bipîvan, serî giran û ji her alî ve ewledar bin."
                },
                {
                    "verse": "12",
                    "text": "Bila kesên bi pîrekekê tenê re zewiciye û yên zarok û malên xwe qenc îdare dikin, bibin wezîfedar."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku yên ku wezîfa xwe qenc çêkirine, ji xwe re cîhekî qenc bi dest ve dixin û di baweriya di Mesîh Îsa de ye de dilawêriyek mezin qezenc dikin."
                },
                {
                    "verse": "14",
                    "text": "Ez van tiştan bi hêviya ku ezê di nêzîk de werim cem te dinivîsînim;"
                },
                {
                    "verse": "15",
                    "text": "lê belê ger ez dereng bimînim, dixwazim ka dê di mala Xwedê ya Dêra Xwedê ye, ya ku sitûn û bingeha rastiyê ye de tevgera te çawa bibe tu bizanibe, ez dinivîsînim."
                },
                {
                    "verse": "16",
                    "text": "Û meziniya raza teqwayê nayê înkar kirin: Xwedê di bedenê de hate xuyabûn, di Ruh de hate tesdîq kirin, ji milyaketan re xuyanî bû; ji netewan re hate waz kirin, di dinê de hate bawer kirin, di nava bilindahiyê de, bi jor ve hate girtin."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê Ruh bi eşkeretî dibêje ku, di demên dawiyê de dê hin kes ji bawiriyê ve vegerin û ruhên xapînokî û hînkirinên cinan guhdarî bikin;"
                },
                {
                    "verse": "2",
                    "text": "dê bi durûyiya derewkiran ûcdanê wan mîna ku bi hesinekî sorbûyî ve bête dax kirin;"
                },
                {
                    "verse": "3",
                    "text": "dê ew zewacê qedexe bikin û di vekişandina, ji xwarinên ku Xwedê bona yên baweriyê anîne û bi rasteqîniyê ve dizanin, bi şikiryê bixwin, afirandiye de emir bikin."
                },
                {
                    "verse": "4",
                    "text": "Ji ber, her tiştên ku Xwedê afirandiye, qenc in û ger bi şikiryê bê qebûl kirin tu tişt neyê red kirin;"
                },
                {
                    "verse": "5",
                    "text": "ji ber ku her tişt bi gotina Xwedê û bi duê ve tê pîroz kirin."
                },
                {
                    "verse": "6",
                    "text": "Ger tu vana ji birayan re şîret bike, bi têrbûna bawerî û gotinên hînkariya qenc ve tuyê ji Mesîh Îsa re bibe xizmetkarekî qenc."
                },
                {
                    "verse": "7",
                    "text": "Lê belê bêxwedatî û çîrokên ku li gor jinepîran e red bike; lê belê xwe di rêya Xwedê de perwerde bike!"
                },
                {
                    "verse": "8",
                    "text": "Ji ber qenciya perwerde kirina bedenê hindik e; lê belê teqwa ya wada niha û dema bê dexlî wê ye, ji her alî ve feydedar e."
                },
                {
                    "verse": "9",
                    "text": "Ev gotin ewledar e û ji her alî ve liyaqê qebûl kirinê ye."
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku em bona vêya kedê didin û têkoşînê dikin; ji ber, me hêviya xwe bi yê ku Xelaskerê hemû mirovan, bi taybetî jî yê bawerkiran e, Xwedayê zindî ve girê da."
                },
                {
                    "verse": "11",
                    "text": "Temmiya vana bide û hîn bike!"
                },
                {
                    "verse": "12",
                    "text": "Bila tu kes civaniya te biçûk nebîne; lê belê di gotinê de, di tevgerê de, di hezkirinê de, di ruh de, di baweriyê de û di safîbûnê de ji bawerkiran re bibe mînak!"
                },
                {
                    "verse": "13",
                    "text": "Heta ku ez bêm cem we, ji bo xwendinê, teşfîq kirinê û hînkirinê bixebite."
                },
                {
                    "verse": "14",
                    "text": "Li xelata ruhanî ya ku dema lijneya kalepîran, li gora gotina peyxambertiyê dest danîn ser te, ji te re hatiye dayîn, xemsariyê meke!"
                },
                {
                    "verse": "15",
                    "text": "Di van tiştan de bi xîret be; di vana de bijî, bila her kes pêşveçûna te bibîne!"
                },
                {
                    "verse": "16",
                    "text": "Li xwe û hînkariya xwe miqate be; di wan de bidomîne! Ji ber ku bi kirina vêya tuyê him xwe, him jî kesên te guhdarî dikin xelas bikî."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bi zilamê pîr ve nepeke, lê belê mîna bav, yên ciwan, mîna birayên te bin,"
                },
                {
                    "verse": "2",
                    "text": "pîrekên pîr, mîna diya te bin, pîrekên ciwan bi dilsafiyek tam, mîna ku xwuşkên te bin, teşwîq bike."
                },
                {
                    "verse": "3",
                    "text": "Ji pîrekên bî yên di rastiyê de bî ne re, birêziyê xuya bike."
                },
                {
                    "verse": "4",
                    "text": "Lê belê ger zarok an jî neviyên pîrekekî bî hebe, bila ew pêşiyê bi alîkirina maliyên xwe meşa di rêya baweriyê de û deynê qenciyê dana ji mezinên xwe re hîn bibin; ji ber ku ev li cem Xwedê hêja ye."
                },
                {
                    "verse": "5",
                    "text": "Lê belê ya ku bi rastî bî û tenê maye, hêviya xwe bi Xwedê ve girê daye; bi şev û roj di lava û di dua kirinê de dom dike."
                },
                {
                    "verse": "6",
                    "text": "Lê belê ya ku xwe daye zewqê, hîn di jiyanê de miriye."
                },
                {
                    "verse": "7",
                    "text": "Bona ku bêqisûr bin, temmiya van tiştan li wan bike!"
                },
                {
                    "verse": "8",
                    "text": "Lê belê ger yek li yên xwe û bi taybetî jî li maliyên xwe nenihêre, wekî ku baweriyê înkar kiriye dibe û ji bêbaweran xerabtir e!"
                },
                {
                    "verse": "9",
                    "text": "Pîrekek bî ya bi qencî kirina xwe ve tê nasîn, bi zilamek re tenê zewiciye û ne di binya şêst salî de ye,"
                },
                {
                    "verse": "10",
                    "text": "ger zarok mezin kiribe, ger mêvanan ezimandibe, ger lingê pîrozan şuştibe, ger ji yên di tengasiyê de ne re alîkariyê kiribe, ger xwe bi her karê qenc ve bexşandibe, bila navê wê li lîsta biyan ve bê nivîsandin."
                },
                {
                    "verse": "11",
                    "text": "Lê belê nivîsandina navê biyên hîn jî ciwan red bike; ji ber ku dema azweriyên wanî bedenî, bi ser girêdana wanî bi Mesîh bê, dê bixwazin ku bizewicin"
                },
                {
                    "verse": "12",
                    "text": "û bi vî awayî bi cûtina gotina pêşiyê daye dê hikmê bigirin."
                },
                {
                    "verse": "13",
                    "text": "Tevî vêya bi mal û mal gerê, dê bielimin teraliyê û dê tenê bi elimandina teraliyê nemînin, lê belê bi gotina peyvên nakeve ser wan, dê bibin devtejiyê ku destê xwe davêjin karên kesên din."
                },
                {
                    "verse": "14",
                    "text": "Niha, ez dixwazim ku biyên hîn ciwan in bila bizevicin, zarokan bînin, rêvebirtî li malê bikin û tu fersenda îftirayan nedin neyaran."
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku jixwe hin kes çewt bûne û li pey Îblîs ketine."
                },
                {
                    "verse": "16",
                    "text": "Ger merivê bî yê pîrekek bawermend hebin, bila ew alîkariyê bi wan re bike û bona ku Dêr alîkariyê bi biyên di rastiyê de jî kesekî wan nîne re bike, bila wê nexîne bin tu barî."
                },
                {
                    "verse": "17",
                    "text": "Kalepîrên ku qenc rêvebiriyê dikin, bi zêdeyî jî yên ku kedê didin kelam û hînkirinê, bila du qatî liyaqî hurmetê bêne dîtin."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku Nivîsa Pîroz dibêje: Devê gayê ku cêrê dike girê mede, û: Karker heqdestê xwe, bi xwe heq dike."
                },
                {
                    "verse": "19",
                    "text": "Heta ku dudo an jî sê şahde tune be, sûcdarkirinek di derheqê kalepîrekî de qebûl meke."
                },
                {
                    "verse": "20",
                    "text": "Bi yên ku guneh dikin re, li ber hemûyan bipeke, da ku, bila yên din jî bitirsin."
                },
                {
                    "verse": "21",
                    "text": "Bona tu van gotinên min bêalîkarî û bêcihêkirina kesî bîne cîh, ez te li ber Xwedê û Xudan Mesîh Îsa û milyaketên hatine bijartin îkaz dikim."
                },
                {
                    "verse": "22",
                    "text": "Bona dest dana ser yekî lez meke û nebe şirîkê gunehên yekî din; xwe paqij bigire!"
                },
                {
                    "verse": "23",
                    "text": "Êdî tenê avê venexwe; lê bona gedeka xwe û nerehetiyên xwe yî dem bi dem dest pê dike hinekê jî xemrê vexwe."
                },
                {
                    "verse": "24",
                    "text": "Gunehên hin mirovan eşkere ne û berê diçin daraziyê; lê belê yên hin kesan jî li pey wan tên."
                },
                {
                    "verse": "25",
                    "text": "Mîna vêya, karên qenc jî eşkere ne û yên ne eşkere ne jî nikarin bên veşartin."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hemûyên di bin nîrê de ne, bila efendiyê xwe liyaqî hurmeta bitûmî bibînin, da ku, bila ji nav û hînkariya Xwedê re kufir neyê kirin."
                },
                {
                    "verse": "2",
                    "text": "Lê belê yên efendiyên wan baweriyê anîne jî, bila bi gotina çawa be em bira ne, bêrêziyê li wan mekin; lê belê bila hîn jî zêde xizmetê bikin; ji ber ku yên ji vê xizmetê qenciyê bibînin, bawerker û xoşewîst in. Van tiştan bide hînkirin û teşwîq bike!"
                },
                {
                    "verse": "3",
                    "text": "Ger kesek, hînkariyên cihê belav bike û gotinên zexm, bi gotinên Xudanê me Îsa Mesîh ve û hînkariya ku li gor teqwayê ye razî nebe,"
                },
                {
                    "verse": "4",
                    "text": "bi nezaniya tiştekî bi kubrê ve ketiye; lê belê ji ber derxistina guftego û şerên bêjeyan nexweş e; çavnebarî, keftûleft, îftira, şikên xeraban,"
                },
                {
                    "verse": "5",
                    "text": "keftûlefta zilamên ku ramançewt bûyîne û mehrûmê rastiyê ne, yên teqwayê mîna rêya qezencê dizanin, ji vana ve dibin; ji yên ûsa dûr bisekine!"
                },
                {
                    "verse": "6",
                    "text": "Lê belê qenîetkirina bi teqwayê ve qezencek mezin e;"
                },
                {
                    "verse": "7",
                    "text": "ji ber ku me ne tiştekî aniye dinê û ne jî em karin ji dinê tiştekî bibin."
                },
                {
                    "verse": "8",
                    "text": "Lê belê ger xwarin û kincên me hebin, em ê bi wan qenîet bikin."
                },
                {
                    "verse": "9",
                    "text": "Lê belê yê ku dixwazin dewlemend bibin jî, tên xapandin û dikevin kemînê, ber bi gellek azweriyên bi zirar û bêmane yê ku mirovan dibe xerabûn û têkçûnê ve dikevin."
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku rehekî her tewr xerabiyê hezkirina pera ye; hinek kes, bi hewes kirina vêya ve ji baweriyê ve vegeriyan û xwe bi xwe gellek êşê dan xwe."
                },
                {
                    "verse": "11",
                    "text": "Lê belê tu, ya mirovê Xwedê, ji vana ve bireve; li pey rastiyê, teqwayê, baweriyê, hezkirinê, sebrê û nermiyê ve bazde!"
                },
                {
                    "verse": "12",
                    "text": "Têkoşîna qenc, ya di oxra baweriyê de bidomîne û bi jiyana abadîn ya li ber gellek şahdeyan wekî mukuriya qenc, tu bi mukur anînê ve hatiye dawet kirin, bigire."
                },
                {
                    "verse": "13",
                    "text": "Ez di hizûra Mesîh Îsayê li ber Xwedayê ku jînê daye her tiştî û li ber Pontiyûs Pîlato ve şahdeyiyê li mukuriya qenc kiriye de vê temmiyê li te dikim;"
                },
                {
                    "verse": "14",
                    "text": "heta hatina Xudanê me Îsa Mesîh tu emir bêqirêj û bêqisûr bigire;"
                },
                {
                    "verse": "15",
                    "text": "yê pîroz û serwerê tekane, Qiralê qiralan, Xudanê xudanan,"
                },
                {
                    "verse": "16",
                    "text": "xwediyê bêmiriniyê tenê, yê ku di ronahiya ku mere nikare nêzîkî wê bibe de disekine, yê ku tu mirov wî ne dîtiye û ne jî dikare bibîne, dê wî di dema hatiye bijartin de derxîne holê; bila rûmet û qudreta bêdawî ji wî re be! Amîn."
                },
                {
                    "verse": "17",
                    "text": "Ji yên ku di dinya niha de dewlemend in re temmiya, raman bilind nebûniyê û ne bi bêqirariya dewlemendiyê, lê belê bi Xwedayê ku bona zewqê her tiştî bi zêdeyî daye me ve hêviya xwe girêdanê,"
                },
                {
                    "verse": "18",
                    "text": "bona jiyana ku bi rastî ye bigirin, bona demên ku dê werin, ji xwe re bingehekî qenc amade kirinê û qencî kirinê;"
                },
                {
                    "verse": "19",
                    "text": "di karên qenc de dewlemendbûnê, bona belav kirinê amadeyiyê û comerdbûnê, bike."
                },
                {
                    "verse": "20",
                    "text": "Ya Tîmotêyos, ya ku ji te re hatiye emanetkirin biparêze; ji gotinê vala û ne pîroz, ji pozberiyê ramanên ku bi xeletî ji wan re dibêjin zanîn, xwe biparêze!"
                },
                {
                    "verse": "21",
                    "text": "Hin kesan bi îdîa kirina vêya di derheqê baweriyê de çewt bûn. Bila xêr bi te re be! Amîn."
                }
            ]
        }
    ]
}