{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 55,
    "book_title": "2_Timothy",
    "page_title": "2 Tîmotêyos 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Li gor wada jiyanê ya ku di Mesîh Îsa de ye, bi viyana Xwedê, şagirtê Mesîh Îsa Pawlos,"
                },
                {
                    "verse": "2",
                    "text": "ji lawê minî xoşewîst Tîmotêyos re: Bila ji Bavo Xwedê û Xudanê me Mesîh Îsa ve xêr, dilovanî û xweşî (bi te re) be!"
                },
                {
                    "verse": "3",
                    "text": "Şev û roj bêsekin di duayên xwe de, bi bîranîna te, ez ji Xwedayê ku mîna bapîrên xwe bi ûcdanek paqij ji wî re qûlitiyê dikim re, şikir dikim."
                },
                {
                    "verse": "4",
                    "text": "Hêsirên çavên te bi bîr ve tînim û bona bi kêfxweşiyê ve tijî bibim, bi bêrîkirinê ve li benda dîtina te dimînim."
                },
                {
                    "verse": "5",
                    "text": "Baweriya ji dilî ya di te de bi bîr ve tînim; ez bawer im, ew baweriya ku pêşiyê di pîrika te Loîsê de û dawiyê di dayika te Ewnîkê de bû, niha jî di te de ye."
                },
                {
                    "verse": "6",
                    "text": "Ji ber vê yekê, bi destdana minî ser te tînim bîra te, tu xelata ku Xwedê daye te geş bike!"
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku Xwedê ne ruhê tirsonekiyê, lê belê ruhê qudret, hezkirin û xwe zeft kirinê daye me."
                },
                {
                    "verse": "8",
                    "text": "Niha, ji şahdeyiya Xudanê me û ji min, yê di oxra wî de hatiye girtin şerm meke; lê belê li gor qudreta Xwedê, ji bo Mizgîniyê, tevî min zehmetê bikişîne;"
                },
                {
                    "verse": "9",
                    "text": "wî, me ne li gor karên me, lê li gor armanc û xêra xwe xelas kir û bangî jiyanek pîroz kir; ev xêr ji me re, di Mesîh Îsa de berî destpêkê hatiye bexşandin;"
                },
                {
                    "verse": "10",
                    "text": "lê belê niha bi hatina wî derketiye eşkeretiyê; Xelaskerê me Mesîh Îsa mirinê bê çalak hiştiye û jiyan û bêmiriniyê bi navgîniya Mizgîniyê derxistiye ronahiyê."
                },
                {
                    "verse": "11",
                    "text": "Ez mîna waiz, şagirt û hînkariya vê Mizgîniyê ve hatim wezîfedar kirin."
                },
                {
                    "verse": "12",
                    "text": "Sedema minî van êş kişandinan jî ev e; lê belê ez şerm nakim. Ji ber, ez dizanim ku bi kê bawer im û ez bawer im ku, ew di wê hêza de ye ku, ya wî emanetî min kiriye, heta wê rojê ew ê bikaribe biparêze."
                },
                {
                    "verse": "13",
                    "text": "Bi mînakiya gotinên zexm, yên ku te ji min bihîstine, di baweriyê û hezkirina ku di Mesîh Îsa de ye de, bigire!"
                },
                {
                    "verse": "14",
                    "text": "Emanetê qenc bi navgîniya Ruhê Pîroz, yê ku di me de dimîne biparêze!"
                },
                {
                    "verse": "15",
                    "text": "Tu dizanî ku hemûyên li Asyayê ne, ji min zivirîn; Fîgelos û Hêrmoxênis jî ji wan in."
                },
                {
                    "verse": "16",
                    "text": "Bila Xudan ji maliyên Onesîforos re dilovaniyê bibexşîne; ji ber ku wî pirr caran min dilhênik kir û ji zincîra min şerm nekir;"
                },
                {
                    "verse": "17",
                    "text": "lê belê dema ew li Romayê bû, bi xîret li min geriya û dît."
                },
                {
                    "verse": "18",
                    "text": "Xudan bide wî ku, bila ew di wê rojê de ji Xudan ve dilovaniyê bibîne! Û tu zehf qenc pê dizanî ku, wî li Efesê çiqas xizmet ji min re kiriye."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha tu, ya lawê min, di xêra di Mesîh Îsa de ye de xwurt bibe."
                },
                {
                    "verse": "2",
                    "text": "Û tiştên ku te di nava gellek şahdeyan de ji min bihîstine, siparteyî zilamên ku bikaribin hînî kesên din bikin û dilsoz in re bike."
                },
                {
                    "verse": "3",
                    "text": "Mîna leşkerekî qenc yê Mesîh Îsa, tevî min zehmetê bikişîne!"
                },
                {
                    "verse": "4",
                    "text": "Kesên leşkeriyê dike, têkiliya xwe bi karên rojane re nîne; bona xoşnûd kirina yê ku wî bangî leşkeriyê kiriye dixebite."
                },
                {
                    "verse": "5",
                    "text": "Û ger kesek jî beşdariya pêşbaziya sporê dibe, ger li gor qaîdeyan pêşbaziyê neke, nikare taca serfiraziyê li xwe ke."
                },
                {
                    "verse": "6",
                    "text": "Cotkarê ku kedê dide, divê bibe kesê yekemîn yê parê ji zadê ve bistîne."
                },
                {
                    "verse": "7",
                    "text": "Gotinên min baş bifikire û dê Xudan di her babetê de fêhmkariyê bide te!"
                },
                {
                    "verse": "8",
                    "text": "Îsa Mesîhê ku, li gor Mizgîniya min, ji nîjada Dawid e û ji mirinê ve vejiyaye di bîra xwe de bîne;"
                },
                {
                    "verse": "9",
                    "text": "heta mîna sûckirekî li qeyd û zincîran xistinê, ez di oxra wê de zehmetê dikişînim; lê belê gotina Xwedê ne girêdayiye!"
                },
                {
                    "verse": "10",
                    "text": "Ji ber vê yekê, bona yên hatine hilbijartin ez baldirêjiyê li her tiştî dikim; da ku, bila ew jî bi bilindahiya abadîn, bigihêjin xelasiya di Îsa Mesîh de ye."
                },
                {
                    "verse": "11",
                    "text": "Ev gotina dilsoz e: Ger em bi wî re miribin, em ê bi wî re jî bijîn;"
                },
                {
                    "verse": "12",
                    "text": "ger em li ber xwe bidin, em ê bi wî re jî serweriyê bajon; ger em wî înkar bikin, ew ê jî me înkar bike;"
                },
                {
                    "verse": "13",
                    "text": "ger em dilsoz nemînin, ew ê dilsoz bimîne; ji ber ku ew nikare xwe bi xwe înkar bike."
                },
                {
                    "verse": "14",
                    "text": "Di hizûra Xudan de, nekirina şerê bêje, yên ku dibe sedema têkçûna yên ku dibihîzin û xeynî wê tu qenciya wê nîne li wan temmî bike û van tiştan di bîra wan de bîne."
                },
                {
                    "verse": "15",
                    "text": "Gotina rastiyê bi rastî bikar bîne û bona ku tu xwe ji Xwedê re wekî karkerekî meqbûl û rû sipî pêşkêş bikî, xîretê bike."
                },
                {
                    "verse": "16",
                    "text": "Lê belê ji gotinên mindar û vala ve bireve; ji ber ku yên bi vana bikevin, dê di bêxwedêbûnê de hîn jî pêş ve biçin"
                },
                {
                    "verse": "17",
                    "text": "û dê gotinên wan mîna lareşê ve belav bibin; Hûmenêyos û Fîlîtos ji vana ne;"
                },
                {
                    "verse": "18",
                    "text": "bi gotina, jixwe qiyamet bûye, di derheqê rastiyê de çewt bûn û baweriya hinekan bi serûbinî dikin."
                },
                {
                    "verse": "19",
                    "text": "Lê belê bingeha zexm ya Xwedê avêtiye, bi gotinên: Xudan yên aidê xwe ne nas dike û: Heçî kesên ku navê Mesîh bang dikin, bila dûrî xerabiyê bisekinin! hatiye mor kirin û disekine."
                },
                {
                    "verse": "20",
                    "text": "Û di malekî mezin de tenê ne feraxên zêr û zîv, lê belê feraxên darinî û axînî jî hene û hinekan bona karên birûmet û hinekan bona karên bêrêz tên şuxulandin."
                },
                {
                    "verse": "21",
                    "text": "Niha ger kesek xwe ji van tiştan safî bike, dê bibe feraxek li gor armancên birûmet hatiye pîroz kirin, ji efendiyê xwe re bi fêde û amadeyî her karê qenc e."
                },
                {
                    "verse": "22",
                    "text": "Lê belê ji azweriyên ciwanî ve bireve û tevî kesên bi dilên paqij ve bangî Xudan dikin, li pey dadmendî, bawerî, hezkirin û dilxweşiyê ve baz bide!"
                },
                {
                    "verse": "23",
                    "text": "Lê belê ketina guftegoyên bêaqil û nezanî red bike; tu dizane ku vana şer derdixin."
                },
                {
                    "verse": "24",
                    "text": "Û ji qûlê Xudan re şer ne hewce ye; lê belê divê li dijî herkesî rûnerm û bona hînkirinê amadekar, tehemûlkar;"
                },
                {
                    "verse": "25",
                    "text": "yên li dijî disekinin bi nermî bîne rê be; bona ku rastiyê fêhm bikin, dibe ku Xwedê tobê bide wan û"
                },
                {
                    "verse": "26",
                    "text": "ew ji kemîna Îblîsê bona xwestinên wî bînin cîh wan bindest kiriye, dê hişyar bibin."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Vêya bizanibe ku, dê di rojên dawîn de demên dijwar çê bibin."
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku dê mirov, hezkirê xwe, zebûnê pera, pesnvedar, qurre, kufirbaz, ji dayik û bavan re bêîtaet, nankor, mindar,"
                },
                {
                    "verse": "3",
                    "text": "bê şewqat, lihevneker, îftiraker, binketê nefsa xwe, har, neyarê qenciyê,"
                },
                {
                    "verse": "4",
                    "text": "xayîn, bi inyad, ji xwe razî, ji Xwedê zêdetir ji kêfê hezkir,"
                },
                {
                    "verse": "5",
                    "text": "yên sûretê teqwayê nîşan bidin û hêza wî înkar bikin bibin. Ji kesên ûsa ve dûr bimîne!"
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku yên dikevin hundirê xaniyan, bi tewr û tewr azweriyên bi gunehan tijî ve diçin,"
                },
                {
                    "verse": "7",
                    "text": "yên her dem hîn dibin; lê belê tu carî nagihêjin zanîna rastiyê, yên ku pîrekên bê xem êsîr dikin, ji vana ne."
                },
                {
                    "verse": "8",
                    "text": "Yanîs û Yambrîs çawa li dijî Mûsa sekinîbin, vana jî bi vî awayî li dijî rastiyê disekinin. Vana mirovên ramanên wan xerabûyî û di babeta baweriyê de hatine red kirin in."
                },
                {
                    "verse": "9",
                    "text": "Lê belê dê nikaribin hîn jî pêş ve herin; ji ber ku wekî di mînaka wan de dê bêaqiliya vana jî her kes bibîne."
                },
                {
                    "verse": "10",
                    "text": "Lê belê te, hînkariya min, têkiliyên min, armanca min, baweriya min, sebra min, hezkirina min, hêza minî berxwedanê,"
                },
                {
                    "verse": "11",
                    "text": "zilm û êşên min kişandiye, mîna ku tiştên li Antaqyayê, li Qonya û Lîstrayê hate serê min, ji nêzîk ve temaşe kir. Min ji çi zilman re baldirêjî kir û Xudan min ji hemûyan xelas kir!"
                },
                {
                    "verse": "12",
                    "text": "Û hemûyên ku aidî Mesîh Îsa ne û dixwazin jiyanek li gor teqwayê bajon, dê zilmê bibînin."
                },
                {
                    "verse": "13",
                    "text": "Lê belê kesên xerab û sextekar, bi xapînokî û xapandinê ve dê hîn jî pêş ve biçin."
                },
                {
                    "verse": "14",
                    "text": "Lê belê tu bi zanîna ku ji kî ve hîn bûyînê; di tiştên ku tu hîn bûyî û bawerî pê anîne de bisekine;"
                },
                {
                    "verse": "15",
                    "text": "ji ber ku tu ji zarokantiya xwe ve bi nivîsên pîroz, ên ku dikarin bi navdîtiya baweriya di Mesîh Îsa de yî, bona xelasiyê te zanyar bikin ve dizanî."
                },
                {
                    "verse": "16",
                    "text": "Hemiya Nivîsên Pîroz peyxama Xwedê ne û ji aliyê hînkirin, nîşandayîna çewtiyê, sererastkirin û di rêya rastiyê de perwerdekirinê qenc in;"
                },
                {
                    "verse": "17",
                    "text": "da ku, zilamê Xwedê bona her karê qenc hatiye xemilandin bûnê ve rayedar bibe."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di hizûra Xwedê û Mesîh Îsa, yê ku zindî û miriyan daraz bike de, bona heqê hatin û serweriya wî emir didim te:"
                },
                {
                    "verse": "2",
                    "text": "Kelamê waz bide; di wext û bêwextiyê de vî karî bidomîne; bi hemûya tehemûl û perwerdeyê hişyar bike, biazirîne û teşwîq bike!"
                },
                {
                    "verse": "3",
                    "text": "Ji ber, dê demek ûsa bê ku, dê ew xwe nesipêrin hînkariyek zexm; lê belê bona ku gotinên guhê wan difirkînin guhdarî bikin, dê mamosteyên li gor azweriyên xwe li dora xwe bicivînin"
                },
                {
                    "verse": "4",
                    "text": "û dê guhên xwe ji rastiyê ve bizivirînin û berbi çîrokan ve çewt bibin."
                },
                {
                    "verse": "5",
                    "text": "Lê belê tu di her tiştî de hişyar be, zehmetê bikişîne, karê waz kirina Mizgîniyê bike, xizmeta xwe bibe serî!"
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku ez jixwe tême qurban kirinê û dema cuda bûna min hatiye."
                },
                {
                    "verse": "7",
                    "text": "Min têkoşîna qenc kir, bazdanê qedand û baweriyê parast;"
                },
                {
                    "verse": "8",
                    "text": "ji niha pê ve taca rastiyê bona min amade disekine; Xudanê ku darazkerê dad e, dê wê rojê, wê bide min û ne tenê min, lê belê dê bide hemûyên ku ji hatina wî hezdikin jî."
                },
                {
                    "verse": "9",
                    "text": "Bona zû hatina cem min, xîret bike!"
                },
                {
                    "verse": "10",
                    "text": "Ji ber, bona ku Dîmas ji vê dinê hez kir, dev ji min berda û çû Selanîkê; Kîreskîs çû Galatyayê, Tîtûs jî çû Dalmaçyayê."
                },
                {
                    "verse": "11",
                    "text": "Li cem min tenê Lûqa heye. Marqos jî bigre û bi xwe re bîne; ji ber ku ew bona xizmetê, ji min re zehf bifêde ye."
                },
                {
                    "verse": "12",
                    "text": "Lê belê min Tîhîkûs şand Efesê."
                },
                {
                    "verse": "13",
                    "text": "Dema tu hat eba min, pirtûkan û bi taybetî jî postên nîvîsan yên min li Troasê daniye cem Karpûs bi xwe re bîne."
                },
                {
                    "verse": "14",
                    "text": "Îskenderê sifirvan gellek xerabiyan li min kir; dê Xudan bersiva kirinên wî bide wî!"
                },
                {
                    "verse": "15",
                    "text": "Tu jî xwe ji wî biparêze; ji ber ku bi dijwarî li dijî gotinên me rabû."
                },
                {
                    "verse": "16",
                    "text": "Di parastina minî pêşîn de, kesekî li aliyê min derneket, hemûyan min berdan; bila hesabê vêya ji wan ve nê pirsîn."
                },
                {
                    "verse": "17",
                    "text": "Lê belê bona ku gotina waz kirinê bi navgîniya min ve bêkêmasî bê daxuyanî kirin û bona hemû neteweyan vêya bibihîzin, Xudan li cem min sekinî û min xurt kir û ez bi vî awayî ji devê şêr ve xelas bûm!"
                },
                {
                    "verse": "18",
                    "text": "Dê Xudan min ji her xerabiyê ve xelas bike û dê bona serweriya xwe yî ya ezmanî min xelas bike. Bila bi abadîna abadînan ve ji wî re bilindî be! Amîn."
                },
                {
                    "verse": "19",
                    "text": "Silavê ji Prîska û Akvîla û ji maliyên Onesîforos re bibêje."
                },
                {
                    "verse": "20",
                    "text": "Êrastûs li Korîntê ma; lê belê min Trofîmos li Mîletê nexweş hişt."
                },
                {
                    "verse": "21",
                    "text": "Berî ku zivistan bê, bona hatina xwe xîret bike! Êybûlos û Pûdens û Lînos û Klawdiya û hemû birayan ji te re silav dikin."
                },
                {
                    "verse": "22",
                    "text": "Bila Xudan Îsa Mesîh bi ruhê te re be! Bila xêr bi we re be! Amîn."
                }
            ]
        }
    ]
}