{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 56,
    "book_title": "Titus",
    "page_title": "Tîtos 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pawlosê qûlê Xwedê û şagirtê Îsa Mesîh, bona baweriya bijartiyên Xwedê û bona zanyariya rasteqîn, ya li gor rêya Xwedê ye,"
                },
                {
                    "verse": "2",
                    "text": "li gor hêviya jiyana bêdawî, ya ku ji berê ve Xwedayê ku derew nabêje wad kiriye,"
                },
                {
                    "verse": "3",
                    "text": "lê belê di dema li cîh de, wî gotina xwe ya di waz kirinê de daye xuyakirin, ya ku li gor emrê Xelaskerê me Xwedê ji min re hatiye emanet kirin,"
                },
                {
                    "verse": "4",
                    "text": "ji Tîtûsê ku li gor baweriya me yî hevpar, lawê minî rasteqîn e re: Bila ji Bavo Xwedê û ji Xelaskerê me Mesîh Îsa ve xêr, dilovanî û xweşî (bi te re) be!"
                },
                {
                    "verse": "5",
                    "text": "Bona tu karên paş ve maye têxe rêzekê û mîna min emir dabû te ku li her bajarî tu kalepîran wezîfedar bikî, min ji bo vê te li Kirêtayê hişt."
                },
                {
                    "verse": "6",
                    "text": "Ger yek bêsûc, zilamê pîrekek tenê be û zarokên wî yî baweriyê anîne û di derheqê wan de, ji ber bêedebî û bêrêziyê gilî nehatine kirin, hebe, wî wezîfedar bike."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku ger çavdêr, keyayê mala Xwedê be, divê aliyekî wî yî rexneyî tune be; ne yekî ser hişk, zû hêrs dibe, zebûnê xemrê, zordest û li pey qezenca neheq ve direve be;"
                },
                {
                    "verse": "8",
                    "text": "lê belê divê yekî mêvanperwer, qencî hezkir, bi rastdîtin, dadmend, pîroz, saf û bikaribe xwe qontrol bike be;"
                },
                {
                    "verse": "9",
                    "text": "divê li gor perwerde kirinê, bibe yê ku bi zexmî, bi gotina dilsoz ve digire, da ku, bila di perwerdeya zexm de bikaribe teşwîqê bike û bikaribe dengê yên ku li dijî dibêjinê bibire."
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku pirr kesên asê, devtejî û xapînokî hene; bi taybetî alîgirtên sunetê ji vana ne."
                },
                {
                    "verse": "11",
                    "text": "Divê mirov devê wan bigire; ji ber ku ew li oxira qezenca neheq, ya divê neyê hînkirin, hîn dikin û hemû malbatan xera dikin."
                },
                {
                    "verse": "12",
                    "text": "Yekî ji wan, yekî ji peyxamberên wan gotiye: Kirêtayiyan her tim derewçîn, cenawirên har û teralên têrnexwur in!"
                },
                {
                    "verse": "13",
                    "text": "Ev şahdeyiya rast e; bi vê sedemê bona guh nedin efsaneyên Cihûdan û emirên yên ku ji rastiyê ve derketine,"
                },
                {
                    "verse": "14",
                    "text": "bona di baweriyê de zexm bibin, wan bi şiklekî dijwar îkaz bike."
                },
                {
                    "verse": "15",
                    "text": "Bona kesên ku paqij in, her tişt paqij e, lê belê bona yên mindar û bêbaweran tu tişt ne paqij e; lê him hişê wan, him jî ûcdanên wan gemarî bûne."
                },
                {
                    "verse": "16",
                    "text": "Bi Xwedê naskirina xwe mukir tên, lê belê bi karên xwe ve wî înkar dikin; ew mekrûh û bêîtaet in û ji bona her karê qenc bêkêr in."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê tu tiştên ku li gor hînkariya zexm e, bide hînkirin:"
                },
                {
                    "verse": "2",
                    "text": "Bila zilamên kalepîr di têkiliyên xwe de giran, bipîvanî, bi rastdîtin û di bawerî û hezkirin û sebrê de zexm bin."
                },
                {
                    "verse": "3",
                    "text": "Mîna vêya, divê jinên pîr di kirinên xwe de ne îftirakir û ne dîlê xemrê pirr bin; lê bila bibin mamosteyên birêz, yên qenciyê;"
                },
                {
                    "verse": "4",
                    "text": "da ku, bona ji gotina Xwedê re neyê kufir kirin, bila pîrekên ciwan, bi awayekî, ji zarokên xwe hez bikin û ji mêrê xwe hez bikin"
                },
                {
                    "verse": "5",
                    "text": "û bi rastdîtin bin, dil pak, di malên xwe de bixebat bin û bengî zilamê xwe bibin, perwerde bikin."
                },
                {
                    "verse": "6",
                    "text": "Mîna vêya, zilamên ciwan jî bi rastdîtinê ve bi hewes bike."
                },
                {
                    "verse": "7",
                    "text": "Bi kirina ya qenc, di her babetê de ji wan re bibe mînak."
                },
                {
                    "verse": "8",
                    "text": "Di hînkariya xwe de giran û durust be, gotinên rast, yên ku kes li hember nesekine bibêje ku, bila yên dijraberiyê li me dikin, gotinekî tahl di derheqê me de bibêje nebînin û bişermin."
                },
                {
                    "verse": "9",
                    "text": "Dîlan, bona ku di her babetê de bengî efendiyên xwe bibin, bi hewes bike; bila bengî efendiyên xwe bibin; bêyî dana bersivek ne li cîh"
                },
                {
                    "verse": "10",
                    "text": "û bêyî kirina diziyê, ewledarbûna xwe bitûmî bidin xuya kirin; da ku, bila hînkariya di derheqê Xwedayê ku Xelaskarê me ye de ji her alî ve birûmet bikin."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku xêra Xwedê, ji bo hemû mirovan xelasiyê anînê ve, derketiye holê;"
                },
                {
                    "verse": "12",
                    "text": "ew hînî me dike ku, divê em bêxwedê bûnê û azweriyên dinê red bikin,"
                },
                {
                    "verse": "13",
                    "text": "bi benda derketina holê û rastbûna hêviya pîroz ya bilindahiya Xwedayê bilind û Xelaskerê me Îsa Mesîh, mayînê, em di dinya niha de, li gor temkîn û bawerî û teqwayê bijîn;"
                },
                {
                    "verse": "14",
                    "text": "wî, xwe di oxra me de radest kir, da ku, me ji her fesadiyê ve xelas bike, safî bike û netewa xas ya ku bona karên qenc bi xîret e, bona xwe paqij bike."
                },
                {
                    "verse": "15",
                    "text": "Vana bi rayedariyek tam ve bighîne û guhdaran bi xwestek û qanih bike. Bila tu kes te biçûk nebînin!"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bîne bîra wan ku bila bengî rêvebiran û dageriyan bibin, îtaetkar bin û bona kirina her tiştên qenc divê amade bin;"
                },
                {
                    "verse": "2",
                    "text": "bila ji kesekî re kufr mekin, ne şerger bin, lê bila serînerm bin; bila bi hemû mirovan ve têkiliyên xwe ji her alî ve bi nermî deynin."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku demekê em jî kesên fêhm nekir, bêîtaet, xapînokî, dîlên azwerî û zewqên tewr bi tewr, yên di nava xerabî û çavnebariyê de dijiyan, yên ji wan dikerihîn û yên ji hev û din dikerihîn bûn."
                },
                {
                    "verse": "4",
                    "text": "Lê belê gava qencî û hezkirina Xelaskerê me Xwedê, ya ku ji bo mirovan e, xuya kir;"
                },
                {
                    "verse": "5",
                    "text": "ne bi karên ku me bi rastiyê ve kirine, lê bi dilovaniya xwe, bi şuştina ji nû ve welidandinê ve"
                },
                {
                    "verse": "6",
                    "text": "û bi nû kirina Ruhê Pîroz ya bi navgîniya Xelaskerê me Îsa Mesîh ve pirr û pirr bi ser me ve rijand, me xelas kir;"
                },
                {
                    "verse": "7",
                    "text": "da ku, em bi xêra wî bi safkirinê ve li gor hêviya jiyana bêdawîn bibin mêrasker."
                },
                {
                    "verse": "8",
                    "text": "Ev gotin dilsoz e û bona yên baweriya xwe bi Xwedê ve anîne, bi karên qenc ve mijûlbûnê bifikirin, ez dixwazim ku, tu, di derheqê van tiştan de, bi ewlekarî teyît bike. Vana, ji mirovan re, qenc û bifêde ne."
                },
                {
                    "verse": "9",
                    "text": "Lê belê xwe ji gengeşiyên bêaqilî û li ber hev dana darê nîjadê û ji şer û keftûleftên di derheqê zagonê de ne, biparêze; ji ber ku ew tiştên bêfêde û vala ne."
                },
                {
                    "verse": "10",
                    "text": "Paşî îkaz kirina yekemîn û duwemîn, têkiliyên xwe ji kesê partîvan ve bibire."
                },
                {
                    "verse": "11",
                    "text": "Tuyê bizanibe ku, kesekî wusa, ji rê ve derketiye û xwe bi xwe mehkûm kirinê ve gunehan dike."
                },
                {
                    "verse": "12",
                    "text": "Dema min Artemas, an jî Tîhîkûs ji te re şand neşand, xîret bike ku tu were cem min Nîkopolîsê; ji ber, min qirar da ku ez ê zivistanê li wir derbas bikim."
                },
                {
                    "verse": "13",
                    "text": "Dema tu, zagonzan Zênas û Apollos bi rê ve bikî, bala xwe bide ku bila tu kêmasiyên wan tune bin!"
                },
                {
                    "verse": "14",
                    "text": "Û bila yên me jî hînî xwe dana karên qenc ve bibin; bi vî awayî dê motajiyên bingehîn bi dest ve bixin û dê jiyanek bê mêw nedomînin!"
                },
                {
                    "verse": "15",
                    "text": "Hemûyên ku li cem min in, silavê li te dikin! Silavê ji yên di baweriyê de ji me hez dikin re bibêje! Bila xêr bi we hemûyan re be! Amîn."
                }
            ]
        }
    ]
}