{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 57,
    "book_title": "Philemon",
    "page_title": "Filêmon 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlos, girtiyekê Mesîh Îsa û ji birayê Tîmotêyos ve, ji xoşewîst û hemkedkarê me Fîlêmon re"
                },
                {
                    "verse": "2",
                    "text": "û ji xwuşka me Afiya re û ji Arxîpoyê ku me pev re têkoşînê daye û ji Dêra ku li mala te ye re:"
                },
                {
                    "verse": "3",
                    "text": "Bila ji Bavê me Xwedê û ji Xudan Îsa Mesîh ve xêr û xweşî ji we re be!"
                },
                {
                    "verse": "4",
                    "text": "Ez bi bihîstina hezkirin û baweriya te yî ji Xudan Îsa re û ji hemû pîrozan re, ji Xwedayê xwe re şikir dikim"
                },
                {
                    "verse": "5",
                    "text": "û di duayên xwe de her tim te bi bîr ve tînim;"
                },
                {
                    "verse": "6",
                    "text": "da ku, di zanîna hemû tiştên qenc yên ku di we de ne de, beşdariya te yî baweriyê bila bona Mesîh kiryar be."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku hezkirina te ji min re bû çavkaniya dilşayiyek mezin û xemrevîniyê; ji ber ku birayê xoşewîst, dilên pîrozan bi navgîniya te şa bû."
                },
                {
                    "verse": "8",
                    "text": "Ji ber vê yekê, çawa ku bona tiştê birêk ji te re emir bikim, di Mesîh de ez gellekî wêrek im, lê"
                },
                {
                    "verse": "9",
                    "text": "ez, Pawlosê kalepîr û niha jî girtiyê Mesîh Îsa, bi hezkirinê ve ji te rica kirinê çêtir digirim."
                },
                {
                    "verse": "10",
                    "text": "Ji bo lawê xwe Onîsîmûs, yê ku ez di zincîrên xwe de jê re bûm bav,"
                },
                {
                    "verse": "11",
                    "text": "yê demekê ji te re bê fêde bû, lê belê niha ji te re û ji min re bi fêde ye, ji te rica dikim;"
                },
                {
                    "verse": "12",
                    "text": "wî, yanê, dilê xwe ji te re şûnda dişînim."
                },
                {
                    "verse": "13",
                    "text": "Min dixwest ku heta dema ez di oxra Mizgîniyê de girtîbim dêvla te bona ku xizmetê ji min re bike, li cem xwe bigirim;"
                },
                {
                    "verse": "14",
                    "text": "lê belê heta ku erêkirina te nebe, min nexwest ku tiştekî bikim; da ku, bila qenciya ku tu bike, ne ji hewcedariyê, lê belê ji dil ve bibe."
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku demekî cudabûna wî ya ji te, dibe ku bona vêya bû, yanê,"
                },
                {
                    "verse": "16",
                    "text": "êdî tuyê wî ne mîna qûl, lê ji qûlan ve bilindtir, bi taybetî bona min, lê belê hîn pirr zêde him di bedenê de, him jî di Xudan de, bona te dê mîna birayek xoşewîst, abadîn bibe yê te bû."
                },
                {
                    "verse": "17",
                    "text": "Niha ger tu min rêhevalê xwe dihesibîne, wî mîna ku tu min qebûl dike qebûl bike."
                },
                {
                    "verse": "18",
                    "text": "Ger wî di tiştekî de neheqî li te kiribe, an jî deynê wî hebe, vêya li min bihesibîne."
                },
                {
                    "verse": "19",
                    "text": "Ez, Pawlos vêya bi destê xwe dinivîsînim: Ez ê berdêla wê bidim! Herhal hewce nake ku ez bibêjim tu heta jiyana xwe jî deyndarê min î."
                },
                {
                    "verse": "20",
                    "text": "Belê, ya birayo, bila di Xudan de fêdeyek te ji min re bibe; di Mesîh de dilê min şa bike!"
                },
                {
                    "verse": "21",
                    "text": "Ez bi bawerbûna îtaet kirina te û bi zanîna tuyê bi zêdeyî xwestekê min çêbike, ji te re dinivîsînim."
                },
                {
                    "verse": "22",
                    "text": "Tevî vêya ji min re jî qonaxekî amade bike; ji ber, ez hêvî dikim ku, ez ê bi navgîniya duayên we ji we re bême bexşandin."
                },
                {
                    "verse": "23",
                    "text": "Êpafrasê di Mesîh Îsa de hevalê minî girtîgehê,"
                },
                {
                    "verse": "24",
                    "text": "hemkedkarên min Marqos, Arêstarqos, Dîmas û Lûqa silavê li te dikin."
                },
                {
                    "verse": "25",
                    "text": "Bila xêra Xudanê me Îsa Mesîh bi ruhê we re be! Amîn."
                }
            ]
        }
    ]
}