{
    "version_name": "",
    "book_id": 58,
    "book_title": "Hebrews",
    "page_title": "Îbraniyan 13",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Xwedê di demên kevin de bi navgîniya peyxamberan, gellek caran ji bavan re axifî,"
                },
                {
                    "verse": "2",
                    "text": "di dawiya van rojan de jî bi navgîniya Lawê xwe yê ku bi navdîtiya wî aleman afirandiye û kiriye mêraskerê her tiştî ji me re axifî;"
                },
                {
                    "verse": "3",
                    "text": "ew, şewla bilindahiya wî û xuyakirina rasteqîn ya gewhera wî ye û bi gotina xwe yî bi qudret, her tiştî hildigire; paşî ku ji gunehan ve safîbûnê pêk anî, di bilindahiyan de li aliyê rastê yê Mezinahiyê rûnişt."
                },
                {
                    "verse": "4",
                    "text": "Û ji milyaketan her çiqas bû mêraskerê navekî çêtir, ji wan ewqasî derece hîn jî çêtir bû."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku wî ji kîjan milyaketê re kengî gotiye: Tu Lawê min î, îro ez ji te re bûme Bav? Û dîsa: Ez ê ji wî re bibim Bav û ew ê jî ji min re bibe Law?"
                },
                {
                    "verse": "6",
                    "text": "Û dema ew yê pêşiyê bûyiye dîsa dişîne dinê, dibêje: Bila hemû milyaketên Xwedê ji wî re peristinê bikin!"
                },
                {
                    "verse": "7",
                    "text": "Û di derheqê milyaketan de dibêje: Milyaketên xwe dê bike ba û xizmetkarên xwe bike pêtên agir."
                },
                {
                    "verse": "8",
                    "text": "Lê belê di derheqê Law de dibêje: Ya Xwedê, texta te heta bêdawîbûnê dê bimîne û gopala dadî, gopala serweriya te ye."
                },
                {
                    "verse": "9",
                    "text": "Te ji rastiyê hez kir û ji xerabiyê kerihî; bona vêya Xwedê, Xwedayê te, te bi rûnê dilxweşiyê ve, ji hevalên te zêdetir mesh kir!"
                },
                {
                    "verse": "10",
                    "text": "Û: Ya Xudan, di destpêkê de, te bingeha erdê avêt; ezman jî karên destên te ne."
                },
                {
                    "verse": "11",
                    "text": "Dê ew ê tune bibin, lê belê tuyê bimînî û dê hemû mîna kincekî kevin bibin."
                },
                {
                    "verse": "12",
                    "text": "Tuyê wan mîna xeftanekî bade û dê ew mîna kincekî bên guherandin; lê belê tu her tim wek xwe yî û dê salên te neqedin."
                },
                {
                    "verse": "13",
                    "text": "Lê belê ma wî ji kîjan milyaketê re kengî gotiye: Heta ku ez neyarên te ji lingên te re pêlik deynim, li rastê min rûne?"
                },
                {
                    "verse": "14",
                    "text": "Ma ew hemû ne ruhên xizmetkar, yên bona ji kesên ku dê xelasiyê mêras bigirin re xizmetê bikin, hatine şandin in?"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber vê yekê, bona ku bi herkê ve nekevin û neyên xiriqandin, divê em hê jî zêdetir bala xwe bidin tiştên ku me bihîstine."
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku ger gotina bi navgîniya milyaketan ve hatiye têgihandin pêdandî bû be û ger her sûc û her bêîtaetî bersiva ku heq kiriye girtibe,"
                },
                {
                    "verse": "3",
                    "text": "ger em dilxavî ya xelasiyek ûsa mezin bikin, ma em ê çawa birevin? Ev xelasiya, di destpêkê de bi navgîniya Xudan ve hate gotin, ji aliyê kesên ku bihîstine ve ji me re hate tesdîq kirin;"
                },
                {
                    "verse": "4",
                    "text": "Xwedê jî bi nîşanan, bi mûcîzetên tewr bi tewr, bi nuwazeyan û bi xelatên Ruhê Pîroz li gor xwestina xwe tevî wan şahdeyiyê kir."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku wî, alemê ku em di derheqê wê de dibêjin, ya ku dê were bengî milyaketan nekir."
                },
                {
                    "verse": "6",
                    "text": "Lê belê yekî li derekê, şahdeyiyê kir û got: Mirov çî ye ku, tu wî di bîra xwe de bîne, an jî lawê mirov çî ye ku, tu li wî bigere?"
                },
                {
                    "verse": "7",
                    "text": "Te wî ji milyaketan ve hinek nizm kir; te taca bilindahî û rûmetê li wî kir û li ser berhemên destên xwe te wî wezîfedar kir."
                },
                {
                    "verse": "8",
                    "text": "Te hemû tiştan bengî bin lingên wî kir. Ji ber ku hemû tiştan ji wî re bi bengî kirinê ve, tu tiştekî nehatiye bengî wî kirin nehişt. Lê belê, niha, em hîn nabînin ku hemû tiştan ji wî re hatine bengî kirin."
                },
                {
                    "verse": "9",
                    "text": "Lê belê em Îsayê ku hinekî ji milyaketan ve nizmtir hatiye danîn, yê bi xêra Xwedê, ji bona her kesî mirinê tahm bike di dawiya êşa mirinê, ya ku kişandiye de, bi şiklê taca bilindahî û rûmetê lê kirine dibînin."
                },
                {
                    "verse": "10",
                    "text": "Ji ber, dema ku gellek lawan digehîştand bilindahiyê, gîhandina serokê wanî ji êşan rayedariyê, li gor wî dibû ku her tişt bona wî û bi navgîniya wî hene."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku yê pîroz dike û yên tên pîroz kirin, hemû ji yekî ne; ji ber vêya ye ku, ew dema ji wan re bira dibêje, fedî nake, lê dibêje:"
                },
                {
                    "verse": "12",
                    "text": "Ez ê navê te ji birayên xwe re bêjim, di nava Civakê de, ez ê bi qesîdeyan ve pesnê te bidim!"
                },
                {
                    "verse": "13",
                    "text": "Û dîsa: Ez ê bi wî bawer bibim. Û dîsa: A vay, ez û zarokên ku Xwedê dane min."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku zarok ji goşt û xwînê ve pardar in, ew jî bi eynî şiklî ji van tiştan re bû pardar, da ku, yê xwediyê hêza mirinê bû, yanê, Îblîs, bi navgîniya mirinê ve betal bihêle"
                },
                {
                    "verse": "15",
                    "text": "û hemû kesên di hemûya dema jiyana xwe de ji berya tirsa mirinê bûne dîl, azad kir."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku ew alîkariyê ne ji milyaketan re, lê belê ji yên ji nîjada Birahîm ve tên re dike."
                },
                {
                    "verse": "17",
                    "text": "Ji ber vêya ji her alî ve divê mîna birayên xwe biba; da ku, bila di xizmeta xwe yî ji Xwedê re de bibe Serokkahînekî dilovan û dilsoz û bikaribe ji gunehên gel re kefaretê bike."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku bona ew hat ceribandin û êşê kişand, dikare alîkariyê li yên tên ceribandin re bike."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bona vêya, ya birayên pîroz, yê ku şirîkê banga ezmanî ne, çawa ku Mûsa di hemûya mala wî de dilsoz bû,"
                },
                {
                    "verse": "2",
                    "text": "li Îsayê Serokkahîn û Şagirtê mukuriya me, yê ku ji yê wî bi wezîfedar kiriye re dilsoz e, binihêrin."
                },
                {
                    "verse": "3",
                    "text": "Ji ber, mîna ku yê xanî çêkiriye, ji malê ve zêdetir birêziyê dîtiye, ew jî, ji Mûsa zêdetir liyaqî bilindahiyek mezintir hatiye hesibandin."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku her xanî ji aliyê çêkirekî ve tê çêkirin, lê belê di rastiyê de çêkirê her tiştî Xwedê ye."
                },
                {
                    "verse": "5",
                    "text": "Mûsa bona ku şahdeyiyê li gotinên di demên were de bê gotin bike, di hemû mala wî de mîna xizmetkarekî dilsoz bû;"
                },
                {
                    "verse": "6",
                    "text": "lê belê Mesîh, li ser mala wî mîna lawekî dilsoz bû; ger em cesaret û hêviya ku em bi wê pesnên xwe didin heta dawiyê bê sistkirin bidomînin, mala wî em in."
                },
                {
                    "verse": "7",
                    "text": "Ji ber vê yekê, mîna ku Ruhê Pîroz dibêje: Ger îro hûn dengê wî bibihîzin,"
                },
                {
                    "verse": "8",
                    "text": "li çolê, mîna di roja ceribandinê de, di hêrsê de be, dilên xwe tund mekin."
                },
                {
                    "verse": "9",
                    "text": "Li wê derê kalikên we min bi hêçandinê ve ceribandin û çel salî karên min dîtin."
                },
                {
                    "verse": "10",
                    "text": "Bo vê sedemê ez ji wê nifşeyê xeyidîm û gotim: Dilê wan tim ji rê ve çewt dibe, rêyên min jî hîn nebûn."
                },
                {
                    "verse": "11",
                    "text": "Mîna ku di hêrsa xwe de sond xwarim, dê tu carî nekevin warê minî rehetiyê!"
                },
                {
                    "verse": "12",
                    "text": "Ya birano, bala xwe bidin, bila di we tu kesî de dilxerabiya bêbaweriyê ya ji Xwedê ve dûr dikeve tune be!"
                },
                {
                    "verse": "13",
                    "text": "Lê belê: Her ku, roj îroj e, hev û din her roj teşwîq bikin; da ku, bila tu kes ji we bi xapînokiya gunehan ve tund nebe!"
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku ger em ewlebûna xwe yî di destpêkê de sist nekin û heta dawiyê bidomînin, wekî em bibin şirîkê Mesîh dibe;"
                },
                {
                    "verse": "15",
                    "text": "heta ku tê gotin: Ger îro hûn dengê wî bibihîzin, mîna di hêrsê de bû, dilê xwe tund mekin."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku gava bihîstin, yên hêrs bûbûn kî bûn? Ma ne hemûyên di serokantiya Mûsa de ji Misirê derketine bûn?"
                },
                {
                    "verse": "17",
                    "text": "Û ma ew çel salî ji kîjanan re xeyidî? Ma ne ji yên gunehan kirine û cesedên wan li çolê ve hatine raxistinan re?"
                },
                {
                    "verse": "18",
                    "text": "Û xeynî bêîtaetkeran, di derheqê kê de sondê xwar ku ew ê nekevin warê rehetiya wî?"
                },
                {
                    "verse": "19",
                    "text": "Û em dibînin ku, ew ji berya bêbaweriyê neketin wir."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha, hîn wada ketina warê rehetiya wî didome, ji ber yekî ji we bona ku ji wê şunda mayi xuyani nebe, em bitirsin!"
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku mîna wan, ji me re jî mizgîniyek xelasiyê hate waz kirin; lê belê, ji ber, gotina ku bihîstibûn ji aliyê yên bihîstibûn ve bi baweriyê ve nekirin yek, qenciya gotinê ji wan re çênebû."
                },
                {
                    "verse": "3",
                    "text": "Ji ber, mîna ku: Wekî min di hêrsa xwe de sond xwar, dê ew ê nekevin rehetiya min, gotiye, em, yên ku baweriyê anîne, dê bikevin wê rehetiyê; lê tevî vêya, karên wî ji avakirina dinê ve qediyaye."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku wî di derekê de di derheqê roja heftemîn de wusa gotiye: Û Xwedê di roja heftemîn de ji hemû karên xwe rawestiya û"
                },
                {
                    "verse": "5",
                    "text": "li vî cîhî dîsa gotiye: Dê ew ê nekevin rehetiya min!"
                },
                {
                    "verse": "6",
                    "text": "Niha, ji ber pêdandiye ku, yên pêşiyê hatine mizgînî kirin dê ji ber bêîtaetiyê nekevinê, lê hinekan dê bikevinê,"
                },
                {
                    "verse": "7",
                    "text": "piştî ewqas demî, bi navgîniya Dawid ve: Îroj, dibêje û dîsa rojekê tayîn dike; herweha ji berê ve: Ger îro hûn dengê wî bibihîzin, dilê xwe tund mekin! hatiye gotin."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku ger Yêşû rehetiyê bida wan, dê li paşî van tiştan, di derheqê rojekê din de negota."
                },
                {
                    "verse": "9",
                    "text": "Bi vî awayî, rawestana rojek Sebtê ji gelê Xwedê re dimîne."
                },
                {
                    "verse": "10",
                    "text": "Ji ber, Xwedê çawa ku ji karên xwe ve rawesta, dê yê têkeve rehetiya wî jî, bi xwe ji karên xwe raweste."
                },
                {
                    "verse": "11",
                    "text": "Niha, bona ku bi eynî bêîtaetiyê kesek nekeve, em ji bo ketina wê rehetiyê xîret bikin."
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku gotina Xwedê zindî ye û bi bandûr e, ji her şûrê bi du devî hîn tûjtir e û heta can û ruh, mêjî û movikan ji hev û din cuda bike, dikare here kûrahiyê; armanc û ramanên dil, daraz dike."
                },
                {
                    "verse": "13",
                    "text": "Û li ber wî mexlûqek veşartî nîne; lê belê li ber çavên yê ku divê em hesab bidinê, her tişt tazî û vekirî ne."
                },
                {
                    "verse": "14",
                    "text": "Niha bona ku Îsayê Lawê Xwedê Serokkahînekî me û ezmanan ve derbas bûye heye, em mukuriya xwe bi zexmî ve bigirin!"
                },
                {
                    "verse": "15",
                    "text": "Ji ber, Serokkahînekî me, yê ku ji aliyê hêsan ve nikarî beşdarî lawaziyên me bibe nîne, lê yê di her tiştî de mîna me hatiye ceribandin, lê belê bê guneh e heye."
                },
                {
                    "verse": "16",
                    "text": "Niha bona ku em bigihêjin dilovaniyê û bona em xêrê bibînin, ji bo ku di wextê de alîkariya wê bibe, em bi metirsiyê nêzîkî texta xêrê bibin!"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber ku, ji bona gunehan diyarî û qurbanan pêşkêş bike, her Serokkahîn ji mirovan ve tête stendin û di tiştên aidî Xwedê de bona mirovan tête tayîn kirin."
                },
                {
                    "verse": "2",
                    "text": "Dikare bi nezan û bi yên ji rê ve derketine, bi nermî têkiliyê deyne; ji ber ku ew bi xwe jî bi lawaziyê ve hatiye girtin"
                },
                {
                    "verse": "3",
                    "text": "û ji ber vê yekê çawa ku bona gunehên gel, bi qurbandanê ve deyndar e, bona gunehên xwe jî deyndar e."
                },
                {
                    "verse": "4",
                    "text": "Û mirov vê rûmetê ne xwe bi xwe ve, lê mîna Harûn, dema ji aliyê Xwedê ve bête bang kirin distîne."
                },
                {
                    "verse": "5",
                    "text": "Bi vî awayî, Mesîh jî bona bibe Serokkahîn, xwe bi xwe bilind nekir, lê belê kesê ku ji wî re got: Tu Lawê min î, îroj ez ji te re bûm Bav, wî bilind kir;"
                },
                {
                    "verse": "6",
                    "text": "çawa ku, di derekê din de jî dibêje: Tu li gor sazûmana Melkîsedek, heta bêdawîbûnê kahîn e."
                },
                {
                    "verse": "7",
                    "text": "Mesîh di rojên bedena xwe de, ji yê ku di hêza wî ji mirinê ve bikaribe xelas bike de ye bi qêrîn, feryad û hêstirên çavan ve dua û lavayan kirine û ji berya Xwedêtirsîna xwe hate bihîstin"
                },
                {
                    "verse": "8",
                    "text": "û ew çawa ku Law bû jî, lê ji keserên ku kişandine, hînî îtaetê bû"
                },
                {
                    "verse": "9",
                    "text": "û gava ew hate rayedar kirin û ji aliyê Xwedê ve li gor sazûmana Melkîsedek, bi Serokkahîntiyê ve hatiye wezîfedar kirin,"
                },
                {
                    "verse": "10",
                    "text": "bona hemû kesên ji wî re îtaet kirine, bûye çavkaniya xelasiya abadîn."
                },
                {
                    "verse": "11",
                    "text": "Di derheqê vê de gellek gotinên me yî em bibêjin hene û ji ber, êdî guhên we di bihîstinê de giran bûne, şîrova wê dijwar e."
                },
                {
                    "verse": "12",
                    "text": "Ji ber, çawa hûn deyndar bûn ku heta niha bibûna mamoste, lê dîsa hewceya we heye ku yekî destpêka hêmanên peyxamên Xwedê ji nû ve hînî we bike û hûn ne yên ku motajiya xwarina zexm, lê bûne yên ku motajiya wan ji şîr ve heye!"
                },
                {
                    "verse": "13",
                    "text": "Ji ber, her kesê ku bi şîr ve tê xwedîbûn pitik in û di gotina rastiyê de bê ceribandin in."
                },
                {
                    "verse": "14",
                    "text": "Lê belê xwarina hişk bona gîhaştiyan, yanê, bona kesên sehkirinên wan bi ceribandinan ve bi perwerdebûnê ve hînî veqetandina qenc û xerabiyê bûne ne."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bo vê yekê, em bi berdana perwerde kirina pêşîn, ya di derheqê Mesîh de, berbi kamiliyê ve pêş ve biçin û dîsa ji karên mirî ve, em bingeha tobê, ji Xwedê ve bawerkirinê,"
                },
                {
                    "verse": "2",
                    "text": "perwerde kirina vaftîzan û danîna destan û vejîna miriyan û daraziya bêdawî nevêjin."
                },
                {
                    "verse": "3",
                    "text": "Û ger Xwedê destûrê bide, em ê vêya çêbikin."
                },
                {
                    "verse": "4",
                    "text": "Ji ber, bêîmkan e ku, mirov yên carekî hatine ronahî kirin, xelata ezmanî tahm kirine û bi Ruhê Pîroz ve hatine şirîk kirin"
                },
                {
                    "verse": "5",
                    "text": "û qenciya gotina Xwedê û qudretên dema bê tahm kirine,"
                },
                {
                    "verse": "6",
                    "text": "lê ji rê ve derketine, dîsa bîne rewşa tobe kirinê; ji ber ku ew dîsa Lawê Xwedê ji bo xwe li xaçê dixin û riswa dikin!"
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku Xwedê zeviyên tim û tim barana ku bi ser ve dibarî vedixwe û bona kê tê çandin, zadên qenc dide wan, bi bereket dike;"
                },
                {
                    "verse": "8",
                    "text": "lê belê gava ew gîhayên bi kelem û stirîmişk bide, bêfêde ye, nêzîkî nalet lêanînê ye û dawiya wê şewat e."
                },
                {
                    "verse": "9",
                    "text": "Lê belê xoşewîstno, çawa ku em wusa dibêjin, lê dîsa em bawer in ku rewşa we hîn jî qenc e û li gor xelasiyê ye."
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku Xwedê ne bê dad e ku; keda we û xizmet kirina we yî ji pîrozan re kiriye û hîn jî hûn dikin û hezkirina ku we ji navê wî re daye xuya kirin, ji bîr bike."
                },
                {
                    "verse": "11",
                    "text": "Û em dixwazin ku, bona hûn bigihêjin bitûniya ewledariya ku hêviya we dide, her yekî ji we bila eynî xîretê bide;"
                },
                {
                    "verse": "12",
                    "text": "da ku, hûn teral nebin, lê belê li gor wekoka yên wad kirinan bi bawerî û sebrê ve mêras girtine, bikin."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku dema Xwedê ji Birahîm re wadê kir, bona ku li ser mafê yekî hîn mezin nikarîbû sondê bixwe, li ser navê xwe sond xwar û got:"
                },
                {
                    "verse": "14",
                    "text": "Bi rastî ez ê bi zêdeyî te pîroz bikim û ez ê nîjada te, zehf zêde bikim!"
                },
                {
                    "verse": "15",
                    "text": "Û bi vî awayî, bi sebir kirinê gîhaşt wadê."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku, mirov bona mafê yekî hîn jî mezintir sondê dixwin û li cem wan sond, tiştên tê gotin rast dike û hemû munaqeşeyan diqedîne ye."
                },
                {
                    "verse": "17",
                    "text": "Xwedê xwest ku neguhertina armanca wada xwe hîn jî bi eşkeretî xuyayî mêraskerên wadê bide, wada xwe bi sondekê zeximand;"
                },
                {
                    "verse": "18",
                    "text": "da ku, em, yên ku bona girtina hêviyê, ya li ber me hatiye danîn ve xwe spartinê, bi navgîniya van her du tiştên ku di wan de derew gotina Xwedê bêîmkan e û nayên guhertin, bibin xwediyê xemrevînek xwurt."
                },
                {
                    "verse": "19",
                    "text": "Ev hêviya me, mîna hesinê keştiya can zexm û ewle ye, derbasî aliyê dinî perdê, ya hundir dibe;"
                },
                {
                    "verse": "20",
                    "text": "Îsa li gor sazûmana Melkîsedek, abadin bû Serokkahîn û bona me bi pêşengî derbasî wê derê bû."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber ku ev Melkîsedek, qiralê Salemê û kahînê Xwedayê bilind bû; ji pêşwaziya Birahîmê ji bindestkirin û xerakirina qiralan ve vedigeriya re derketibû û wî pîroz kiribû"
                },
                {
                    "verse": "2",
                    "text": "û yê ku Birahîm jî dehekê her tiştî da wî; li gor wateya navê xwe, pêşiyê: Qiralê dadmendiyê ye, pişt re jî: Qiralê Salemê, yanê: Qiralê xweşiyê ye."
                },
                {
                    "verse": "3",
                    "text": "Ew bê bav, bê dayik, bê nîjad e; di wî de, ne destpêka rojan û ne jî dawiya jiyanê heye; lê belê bi mîna Lawê Xwedê ve kirinê, li ser domahiyê bi kahînbûnê ve bimîne."
                },
                {
                    "verse": "4",
                    "text": "Niha li vî zilamî binihêrin; çiqas mezin e bibînin; bapîrê mezin Birahîm jî, ji xenîmetê dehekê daye wî!"
                },
                {
                    "verse": "5",
                    "text": "Û li gor zagonê, kesên ji nîjada Lêwî bin û wezîfeya kahîntiyê bigirin, ji gel, yanê, ji nîjada Birahîm ve jî bin, emir hate dayîn ku dikarin ji birayên xwe ve dehekê bistînin;"
                },
                {
                    "verse": "6",
                    "text": "lê belê yê ku nîjada wî ji wan nehatiye hesibandin, ji Birahîm ve dehekê girtiye û ji kesê ku wad jê re bûn re, dua xêrê kiriye!"
                },
                {
                    "verse": "7",
                    "text": "Û îtiraz lê nayê kirin ku, piroz kirin ji aliyê yê hîn mezin ve ji yê hîn biçûk re tê kirin."
                },
                {
                    "verse": "8",
                    "text": "Û li vir, kesên fanî dehekê distînin; lê belê li wir, yekî ku li jîndariya wî şahdeyî tê kirin distîne."
                },
                {
                    "verse": "9",
                    "text": "Û dikare bête gotin ku, Lêwiyê dehekê distend jî bi navgîniya Birahîm ve, ji dehan yekî daye;"
                },
                {
                    "verse": "10",
                    "text": "ji ber ku Melkîsedek dema pêşwaziya wî kir, ew hîn di bedena bapîrê xwe de bû."
                },
                {
                    "verse": "11",
                    "text": "Niha ger bi navgîniya kahînê Lêwiyî bikaribana bigîhiştina rayedariyê –ji ber ku gel li binya vê kahîntiyê gîhaşt zagonê– êdî çi hewce hebû ku ne li gor sazûmana Harûn, li gor sazûmana Melkîsedek kahînek din bê?"
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku, dema kahîntî têguherîn, hewceyî dibe ku zagon jî bê guhertinê."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku yê bi vî awayî di derheqê wî de tê qal kirin, ji eşîrekî din e; ji vê eşîrê tu kes, li pêşkêşiyê xizmetê nekirine."
                },
                {
                    "verse": "14",
                    "text": "Ji ber, eşkere ye ku, Xudanê me ji Cihûda ve derketiye û Mûsa di derheqê kahînan de ji bo vê eşîra tu tişt negotiye."
                },
                {
                    "verse": "15",
                    "text": "Dema kahînek dinî mîna Melkîsedek derketiye navendê, vê gotina me êdî hîn jî eşkere ye;"
                },
                {
                    "verse": "16",
                    "text": "ew, ne bi şerta pêşiya zagonê ya li gor bedenê ye, lê belê bi hêza jiyanekî nikare bê tunekirin bûye;"
                },
                {
                    "verse": "17",
                    "text": "ji ber ku, bi gotina: Tu li gor sazûmana Melkîsedek, abadîn kahîn î, ew ji wî re şahdeyî dike."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku emirê berê ji berya lawazbûn û bêfêdebûna xwe derbasnabî hate danîn,"
                },
                {
                    "verse": "19",
                    "text": "–ji ber ku zagonê tu tiştî bi rayedar nekir– û dêvla vêya, hêviyek hîn jî zexm, ya em bi navgîniya wê nêzîkî Xwedê dibin hate dayîn."
                },
                {
                    "verse": "20",
                    "text": "Û herweha ev bê sond nebû"
                },
                {
                    "verse": "21",
                    "text": "–ji ber ku yên din bê sond bûbûn kahîn, lê belê ev bi sonda yê ji wî re gotiye: Xudan sond xwar û poşman nabe: Tu heta bêdawîbûnê li gor sazûmana Melkîsedek kahîn e, bû–,"
                },
                {
                    "verse": "22",
                    "text": "li gor vêya Îsa bûye kefîlê peymanek hîn jî qenc."
                },
                {
                    "verse": "23",
                    "text": "Û ew bi hejmarî bûn gellek kahîn, ji ber ku bona mirinê, ji domandinê ve hatin men kirin;"
                },
                {
                    "verse": "24",
                    "text": "lê belê ji ber ku ew abadîn mayî ye, kahîntiya wî ya nayê guhertin heye."
                },
                {
                    "verse": "25",
                    "text": "Û ji ber vê yekê hêza wî bes e ku yên bi navgîniya wî ve nêzîkî Xwedê dibin, bitûmî xelas bike; ji ber ku bona ji wan re şefaetê bike, her tim dijî."
                },
                {
                    "verse": "26",
                    "text": "Ji ber ku ji me re Serokkahînek ûsa hewce dikir ku, divê pîroz, bêsûc, bêgemar, ji gunehkaran ve veqetiyayî û ji ezmanan ve hîn jî hatiye derxistinî bilindiyan be;"
                },
                {
                    "verse": "27",
                    "text": "ew, ne hewce ye ku her roj mîna Serokkahînan pêşiyê bona gunehên xwe, dawiyê jî bona gunehên gel qurbanan pêşkêş bike; ji ber ku gava wî xwe bi xwe pêşkêş kir, vêya di yek carê de ji bo hemû caran kir."
                },
                {
                    "verse": "28",
                    "text": "Ji ber ku zagon, mirovên lawaziyên wan hene, bi Serokkahîntiyê ve wezîfedar dike; lê belê gotina sondê, ya li pey zagonê ve hatiye, Lawê heta bêdawîbûnê bêqisûr e, tayîn kiriye."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha, nuxtika sereta ya gotinên me ev e: Li ezmanan, li aliyê rastê, yê texta Bilindahiyê rûniştiye,"
                },
                {
                    "verse": "2",
                    "text": "li cîhê pîroz, bûye xizmetkarê perestgeh û Çadira rasteqîn ya ku ne ji aliyê mirovan ve, lê belê ji aliyê Xudan ve hatiye ava kirin, Serokkahînek me yî ûsa heye."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku her Serokkahîn, bona pêşkêşkirina boraq û qurbanan tê tayîn kirin; ji ber vê yekê, divê tiştekî Serokkahînê me jî hebe ku pêşkêş bike."
                },
                {
                    "verse": "4",
                    "text": "Niha ger ew li rûyê erdê ba, ji ber yên li gor zagonê qurbanan pêşkêş dikin hene, ew bi xwe nedibû kahîn."
                },
                {
                    "verse": "5",
                    "text": "Mîna ku, gava li ber avakirina çadirê bû Mûsa ji aliyê Xwedê ve hate îkaz kirin, vana ji mînak û siya ezmanan re xizmetê dikin; ji ber ku dibêje: Binihêre, tuyê her tiştî li gor mînakên wanî li çiyê ji te re hatine nîşan dayîn çêbike!"
                },
                {
                    "verse": "6",
                    "text": "Lê belê niha ewqasî navgîniyê li peymanek hîn jî qenc, ya li ser wadên qenc ve avabûye yî, gîhaşt wezîfeyek hîn jî bilind."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku ger ew peymana yekemîn bêqisûr ba, ji ya duwemîn re cîh nedihat gerîn."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku di wan de qisûrê dibîne û ji wan re dibêje: A vay, Xudan dibêje, rojên ku ez bi mala Îsraêl û bi mala Cihûda ve peymanek nû çêbikim tên."
                },
                {
                    "verse": "9",
                    "text": "Dê vêya mîna peymana ku bona kalikên wan ji Misirê derxînim, roja min bi destê wan girt û bi wan re çêkirin nebe. Ji ber ku ew dilsozî peymana min neman, min jî rû ji wan ve guherand, Xudan dibêje."
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku paşî wan rojan, Xudan dibêje, peymana ku ez bi gelê Îsraêl ve çêkim ev e: Ez ê zagonên xwe bi hişê wan ve bineqşînim û vana li ser dilên wan binivîsînim û ez ê bibim Xwedayê wan, ew ê jî bibin gelê min."
                },
                {
                    "verse": "11",
                    "text": "Û êdî tu kes dê bi gotina Xudan nas bikin! aqil nede hemwelatiyê xwe û birayê xwe. Ji ber ku dê ji biçûkên wan heta mezinên wan, hemûyên wan min binasin."
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku ez ê li dijî fesadiyên wan dilovan bim û êdî gunehên wan di bîra xwe de neynim."
                },
                {
                    "verse": "13",
                    "text": "Bi gotina Peymanek nû: Wî ya yekemîn kevin kiriye; lê belê yê kevn û kal dibe, nêzîkî dîtina tunebûniyê ye."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha, qaîdeyên peymana yekemîn yên peristinê û perestgeha dinyewî jî hebûn."
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku çadirek avakirî hebû; di birra yekemîn ya ku navê wê cîhê pîroz bû de, şimadank, sifre û nanên aramiyê hebûn."
                },
                {
                    "verse": "3",
                    "text": "Û paşî perda duwemîn çadira ku navê wê Cîhê Herî Pîroz e hebû"
                },
                {
                    "verse": "4",
                    "text": "û di wê de pêşkêşîgeha buxurê ya zêrînî û Sindoqa Peymanê ya ji her alî ve bi zêr ve bitamdayî hebû; di nava wê de şerbikê mannê ya bi zêran ve hatiye çêkirin, gopalê Harûn ya şiv dayî û lewheyên peymanê hebûn"
                },
                {
                    "verse": "5",
                    "text": "û kerûbiyên bilindahiyê yên ku li kefaretgehê sîh dikirin li ser wê disekinîn; lê niha di derheqê wan de bi cudayî gotin ne mimkun e."
                },
                {
                    "verse": "6",
                    "text": "Û her tişt bi vî awayî hate sazûman kirin pê ve, kahînan her tim dikevin birra pêşîn ya çadirê û wezîfa peristina xwe tînin cîh;"
                },
                {
                    "verse": "7",
                    "text": "lê belê tenê Serokkahîn di salê de carekê dikare têkeve ya duwemîn; di ser de bêyî xwîna qurbana ya bona xwe û bona sûcên gel ji nezaniyê kirine pêşkêş kiriye nikare têkeve."
                },
                {
                    "verse": "8",
                    "text": "Bi vêya, Ruhê Pîroz dide xuya kirin ku, heta ku çadira yekemîn bisekine, rêya cîhê pîroz hîn nehatiye xuya kirin."
                },
                {
                    "verse": "9",
                    "text": "Vêya, bona dema niha mînakek e; li gor vêya qurban û diyariyên ku ûcdanê yê peristinê dike nikarin bigihînin kamiliyê têne pêşkêş kirin;"
                },
                {
                    "verse": "10",
                    "text": "bi xwarin, vexwarin û bi tewr tewrî şuştinan ve û qaîdeyên cismanî, yên tenê heta wexta islehkirinê hatine danîn bûn."
                },
                {
                    "verse": "11",
                    "text": "Lê belê Mesîh, bi Serokkahîntî bûna tiştên qenc yên dê bên, derket navendê; ji ya bi dest ve nehatiye çêkirin, yanê, ji çadira ne ji vê afirandinê ye û hîn jî mezin û rewneqdar e derbas bû;"
                },
                {
                    "verse": "12",
                    "text": "ne bi xwîna nêrî û golikan, lê belê bi avakirina xelasiya bêdawî, bi xwîna xwe di yek carê de ji bo hemû caran ket cîhê pîroz."
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku ger bona paqijiya laşê, xweliya nogin û xwîna gamêş û nêriyan, ya ku bi wan bête weşandin, yên gemarî bûne, pîroz bike;"
                },
                {
                    "verse": "14",
                    "text": "dê xwîna Mesîhê bi navgîniya Ruhê abadîn, xwe bi bêleketiyê pêşkêşî Xwedê kiriye, bona hûn ji Xwedayê zindî re qûlitiyê bikin, ûcdanê we ji karên mirî ve paqij kirina wê çiqas biryar e!"
                },
                {
                    "verse": "15",
                    "text": "Û bi vê sedemê, ew navberê peymanek nû ye jî, da ku, wekî bona fîdya sûcên ku di bin peymana yekemîn de ne mirin pêk hatibe, bila yên ku hatine dawet kirin wada mêrasa abadîn bistînin."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku li ku derê wesiyetek hebe, divê mirina wesiyetkir hatibe îspat kirin."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku li ser mirinê wesiyet derbas dibe; heta ku wesiyetkir bijî, tu çalakiya wesiyetê tune."
                },
                {
                    "verse": "18",
                    "text": "Bi vê sedemê peymana yekemîn jî heta ku xwîn nehat rijandin, neket derbasbûnê."
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku Mûsa, paşî her yek emirên li gor zagonê têgihand hemûya gel, bi hiriyê sor, gihayê zûfayê û bi avê ve xwîna nêrî û golikan girt û him li ser pirtûkê, him jî li ser hemûya gel ve reşand"
                },
                {
                    "verse": "20",
                    "text": "û got: Xwîna peymana ku Xwedê dixwaze hûn li pey herin ev e!"
                },
                {
                    "verse": "21",
                    "text": "Mîna vêya li ser çadir û hemû tiştên di peristinê de tên şuxulandin jî xwînê reşand."
                },
                {
                    "verse": "22",
                    "text": "Û li gor zagonê, hema her tişt bi xwînê ve tên paqij kirin û bê xwîn rijandinê bexşandin nabe."
                },
                {
                    "verse": "23",
                    "text": "Niha, hewce kir ku, mînaka tiştên ku li ezmanan e bi vana, lê belê bi xwe yên ezmanî, bi qurbanên hîn jî qenc bête paqij kirin."
                },
                {
                    "verse": "24",
                    "text": "Ji ber ku Mesîh, ne ji bo mînakiya yê rasteqîn, cîhê pîrozê bi dest ve hatiye çêkirin, lê belê bona ji bo me di hizûra Xwedê de xuyanî bibe, bi xwe ket ezman;"
                },
                {
                    "verse": "25",
                    "text": "wekî ku Serokkahîn ji salê heta salê, bi xwînekî ne ya xwe dikeve Cîhê Herî Pîroz, ne bona xwe gellek caran pêşkêş bike ye jî;"
                },
                {
                    "verse": "26",
                    "text": "ya na hewce dikir ku wî ji avakirina dinê ve gellek caran keserê bikişanda; lê belê niha, ew carekê bona betaliya gunehê, di dawiya deman de bi qurban kirina xwe ve hatiye xuya bûn."
                },
                {
                    "verse": "27",
                    "text": "Û bona mirov çawa carekê mirin û paşî wê daraz bûn çarenîn be,"
                },
                {
                    "verse": "28",
                    "text": "bi vî awayî, Mesîh jî bona gunehê gellekan li xwe bar bike carekê hate qurban kirin; cara duwemîn, ne ji bona gunehan, lê bona yên li benda wî ne xelas bike dê xuyayî wan bibe."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber ku, zagon ne bi xwedîtiya sûretê esil ya tiştên qenc, yên ku dê werin, bi xwedîbûna siya wê, tu carî yên ku bi qurbanên wekhev yên ji salê heta salê bidome, pêşkêş dikin, nêzîk dibin, nagihîne gehîştinê."
                },
                {
                    "verse": "2",
                    "text": "Ya na, dê dawî nedana pêşkêşiyê qurbanan? Ji ber ku yên peristinê dikin, carekê ji gunehên xwe ve bên paqij kirinê pê ve, êdî haya gunehan bi wan re nedima."
                },
                {
                    "verse": "3",
                    "text": "Lê belê ji salê heta salê, di wan qurbanan de bîranîna gunehan dibe."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku xwîna ganêr û nêriyan, gunehan ji navendê ve ranakin."
                },
                {
                    "verse": "5",
                    "text": "Bona vêya, dema ew tê dinê, dibêje: Te qurban û pêşkêşî nexwest, lê belê te ji min re bedenek amade kir."
                },
                {
                    "verse": "6",
                    "text": "Tu ji qewlên tên şewitandin û ji qurbanên bona gunehan ve tên pêşkêşkirin xoşnûd nebû."
                },
                {
                    "verse": "7",
                    "text": "Wê çaxê min got: –Di tomara kitêbê de ji bona min hatiye nivîsandin–; bona ku viyana te çêbikim, ya Xwedê, a vay, ez hatim!"
                },
                {
                    "verse": "8",
                    "text": "Wî ji jor: Te qurbanan, pêşkêşiyên qewlên tên şewitandin û qurbanên, bona gunehan ve tên pêşkêş kirin nexwest û tu ji wan xoşnûd nebû; –yên ku li gor zagonê tên pêşkêş kirin–, gote pê ve,"
                },
                {
                    "verse": "9",
                    "text": "wê gavê: Bona ku viyana te çêbikim, ya Xwedê, a vay, ez hatim got. Ew bona ku ya duwemîn derbasbûyî deyne, ya yekemîn radike."
                },
                {
                    "verse": "10",
                    "text": "Di yek carekê de ji bo hemû caran bi pêşkêşî kirina bedena Îsa Mesîh ve, em di wê viyanê de hatin pîroz kirin."
                },
                {
                    "verse": "11",
                    "text": "Û her kahîn roj bi roj, li ser linga disekine û wezîfa xwe dike û eynî qurbanên ku tu carî nikarin gunehan ji navendê rakin, dîsa û dîsa pêşkêş dike;"
                },
                {
                    "verse": "12",
                    "text": "lê belê wî bona gunehan, qurbanekî heta bêdawiyê derbas dibe pêşkêş kir pê ve,"
                },
                {
                    "verse": "13",
                    "text": "ji wê demê ve heta neyarên wî ji bin lingên wî re mîna pêlikê bêne raxistin sekiniye û abadîn li aliyê rastê Xwedê rûniştiye."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku yên hatine pîroz kirin, bi pêşkêşiyekî heta bêdawiyê gîhandiye kamiliyê."
                },
                {
                    "verse": "15",
                    "text": "Û Ruhê Pîroz jî di vê babetê de şahdeyiyê ji me re dike; ji ber ku pêşiyê dibêje:"
                },
                {
                    "verse": "16",
                    "text": "Xudan dibêje: Paşî wan rojan peymana ku ez bi wan re bibirim ev e: Ez ê zagonên xwe têxim dilên wan û ez ê vana li hişên wan binivîsînim."
                },
                {
                    "verse": "17",
                    "text": "Pişt re jî dibêje: Êdî ez ê guneh û sûcên wan di bîra xwe de neynim."
                },
                {
                    "verse": "18",
                    "text": "Niha di rewşa efûbûna vana de, êdî bo guneh hewceyî ji pêşkêşiyê re nîne."
                },
                {
                    "verse": "19",
                    "text": "Niha, ya birano, bi xwîna Îsa ve, ji perdê, yanê, ji rêya nû û zindî, ya ku ji bedena xwe ve ji me re tirxan kiriye, wekî cesareta me hebe ku em têkevin cîhê pîroz"
                },
                {
                    "verse": "20",
                    "text": "û çawa ku li ser mala Xwedê kahînek me yî mezin hebe,"
                },
                {
                    "verse": "21",
                    "text": "wekî ku dilê me ji ûcdanê xerab ve hatibe paqij kirin û bedena me bi ava paqij ve hatibe şuştin, em bi tijîbûna baweriyê, bi dilekî rasteqîn ve nêzîk bibin;"
                },
                {
                    "verse": "22",
                    "text": "bêyî dudilî, bi awayekî şidandî, bi mukurhatina hêviyê ve bigirin,"
                },
                {
                    "verse": "23",
                    "text": "ji ber, yê ku wadê dike, dilsoz e"
                },
                {
                    "verse": "24",
                    "text": "û mîna ku hinekan ji xwe re kirine adet, em civînên xwe neterekînin, lê belê her çiqas hûn nêzîk bûyîna rojê dibînin, hev û din ewqasî zêde teşwîq bikin,"
                },
                {
                    "verse": "25",
                    "text": "bona cehd kirina hezkirin û karên qenc em ji hev û din re balkêş bin!"
                },
                {
                    "verse": "26",
                    "text": "Ji ber, paşî ku em hînî qebûlkirina zanyariya rastiyê bûn, ger em bizanîn guneh kirinê bidomînin, bona gunehan êdî qurban namîne;"
                },
                {
                    "verse": "27",
                    "text": "lê li benda sekinîna bi tirs ya darazbûnê û agirê sor yê dê neyaran bixwe û biqedîne bimîne."
                },
                {
                    "verse": "28",
                    "text": "Kesekî zagona Mûsa bi valahiyê hesibandiye, li ser gotinên du an jî sê şahdeyan ve dê bêyî dilovaniyê bimire."
                },
                {
                    "verse": "29",
                    "text": "Ger kesek, Lawê Xwedê bigre bin lingan, xwîna peymanê ya ku wî pîroz kiriye bêrêz bihesibîne û heqaretê li Ruhê keremkar bike, hûn dibêjin qey dê hîn liyaqî cezayekî çiqas giran be?"
                },
                {
                    "verse": "30",
                    "text": "Ji ber ku em, yê: Tol ya min e, ez ê berdêla wê bidim û dîsa: Dê Xudan gelê xwe daraz bike dibêje, dinasin."
                },
                {
                    "verse": "31",
                    "text": "Bi dest ketina Xwedayê zindî, tiştek bi tirs e!"
                },
                {
                    "verse": "32",
                    "text": "Lê belê paşî ronahî bûnê, rojên pêşîn yê ku, hûn ji aliyekî bi gazinc û tengasiyê, ji temaşeyê re hatibûn pêşkêş kirin,"
                },
                {
                    "verse": "33",
                    "text": "ji aliyê din jî bi pardar bûna yên ku vê muamelê dibînin ve, berxwedana têkoşîna êşên mezin di bîra xwe de bînin."
                },
                {
                    "verse": "34",
                    "text": "Ji ber ku hûn him bûn şirîkê derdên yên girtîgehê, him jî bi zanîna malik we yî hîn jî qenc û mayînî heye, bi kêfxweşiyê li talan kirina malên xwe nihêrtin."
                },
                {
                    "verse": "35",
                    "text": "Bona wê, ewlehiya xwe ya ku xelata wê ya mezin heye, ji xwe nevêjin!"
                },
                {
                    "verse": "36",
                    "text": "Ji ber, paşî ku hûn viyana Xwedê bînin cîh, bona gîhaştina wadê, hewceya we ji sebrê ve heye."
                },
                {
                    "verse": "37",
                    "text": "Ji ber ku êdî: Yê dê bê, dê di herî nêzîk de bê û dê dereng nemîne."
                },
                {
                    "verse": "38",
                    "text": "Lê belê dê yê salih, bi baweriyê ve bijî û ger ew paş ve vekişe, dê canê min ji wî razî nebe."
                },
                {
                    "verse": "39",
                    "text": "Lê belê em ne ji yên paş ve vedikişin û helaq dibin in; lê yên ji bo xelasiya can baweriyê aniye ne."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha bawerî, bi tiştên ku ji wan hêvî têne kirin ewlebûn, ji tiştên ku nayên xuyanî kirin re qinyat e."
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku ji mirovên demên kevn re bi vêya şahdeyî hate kirin."
                },
                {
                    "verse": "3",
                    "text": "Bi baweriyê ve em fêhm dikin ku, kaînat bi gotina Xwedê ve hatiye afirandin; ûsa ku, tiştên xuya dibin, ji yên dîtbar ve çênebûn."
                },
                {
                    "verse": "4",
                    "text": "Bi baweriyê ve Habîl, qurbanekî ji ya Kayîn ve qenctir pêşkêşî Xwedê kir û di derheqê diyariyên wî de Xwedê bi şahdeyî kirinê, bi vî awayî ji salih bûna wî re şahde bû û çawa ku ew miriye jî, bi vê navgîniyê ve hîn jî dibêje."
                },
                {
                    "verse": "5",
                    "text": "Bi baweriyê ve Henox, bona mirinê nebîne hate neqil kirin û nehat dîtin; ji ber ku Xwedê wî neqil kiribû; ji ber ku beriya neqilbûna wî, şahdeyî hate dayîn ku, ew ji Xwedê re meqbûl e."
                },
                {
                    "verse": "6",
                    "text": "Lê belê bê bawerî, meqbûl bûn bêîmkan e; ji ber yê ku nêzîkî Xwedê bibe, divê bawerî bîne ku ew heye û dê yên li wî digerin, bi xelat bike."
                },
                {
                    "verse": "7",
                    "text": "Bi baweriyê ve dema Nûh, di derheqê tiştên hîn nebûne de, ji aliyê Xwedê ve hate îkaz kirin, bi tirsa Xwedê bona xelasiya maliyên xwe keştiyekî ava kir; bi vêya dinê daraz kir û bû mêraskerê rastiya xwe spartiye baweriyê."
                },
                {
                    "verse": "8",
                    "text": "Bi baweriyê ve Birahîm dema bona cîhê ku bi mêrasî bigire ji wî re hate bang kirin, îtaet kir û bêzanîna dê here ku derê, derket rê."
                },
                {
                    "verse": "9",
                    "text": "Li warê ku bi baweriyê ve hatiye wad kirin, tevî Îshaq û Aqûp yên hemmêraskerên eynî wadê ne re, wekî li warekî biyan be, di çadiran de rûnişt û bû mêvan;"
                },
                {
                    "verse": "10",
                    "text": "ji ber, ew li benda bajarê ku bi bingeh, yê ku mîmar û çêkirê wê Xwedê ye, bû."
                },
                {
                    "verse": "11",
                    "text": "Bi baweriyê ve Sara bi xwe jî ji ber ya hatiye wad kirin, ewledar hesibandibû, bi stewrbûn û temen derbasbûna xwe jî, bona ducanî manê ve hêz dît."
                },
                {
                    "verse": "12",
                    "text": "Ji ber vê yekê, ji zilamekî tenê, di ser de, ji yekî ji miriyan ve ne cihê ye, bi hejmarî qasî stêrkên ezmanan û mîna qûma li qeraxa behrê wertên bê hejmar çê bûn."
                },
                {
                    "verse": "13",
                    "text": "Hemûyên wan kesan di baweriyê de mirin û negihîştin yên hatine wad kirin, lê belê wan ji dûr ve dîtine û silav danê û li rûyê erdê xerîb û mêvan bûna xwe bi eşkeretî qebûl kirin."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku yê ûsa diaxifin, xuya dikin ku, li welatekî digerin."
                },
                {
                    "verse": "15",
                    "text": "Û bi rastî, ger cîhê ku ji wê derketine bifikiriyana, dê bona vegerê fersenda wan hebûya."
                },
                {
                    "verse": "16",
                    "text": "Lê belê ew niha ya hîn jî qenc, yanê, ya ezmanî dixwazin; ji ber vê yekê Xwedê, bi bîranîna, Xwedayê wan bûna xwe şerm nake; ji ber ku bajarekî ji wan re amade kiriye."
                },
                {
                    "verse": "17",
                    "text": "Bi baweriyê ve Birahîm, dema ku hate ceribandin, Îshaq bi qurbanî pêşkêş kir; yê ku wadan girtiye, lawê xwe yî yekane qurban bikira"
                },
                {
                    "verse": "18",
                    "text": "û yê ku jê re hatibû gotin: Dê di Îshaq de nîjada te bête bang kirin."
                },
                {
                    "verse": "19",
                    "text": "Ew bi hesibandina, Xwedê şiyandar e ku, heta ji miriyan jî bivejîne û bi nimînandinekê jî wî ji wir şunda girt."
                },
                {
                    "verse": "20",
                    "text": "Bi baweriyê ve Îshaq, di derheqê tiştên dê bên de Aqûp û Esav pîroz kirin."
                },
                {
                    "verse": "21",
                    "text": "Bi baweriyê ve Aqûp, dema dê bimira, her du lawên Ûsiv pîroz kirin û xwe da serê çoyê xwe û secde kir."
                },
                {
                    "verse": "22",
                    "text": "Bi baweriyê ve Ûsiv, dema bimira, derketina lawên Îsraêl di bîr de anî û emirê di derheqê hestiyên xwe de da."
                },
                {
                    "verse": "23",
                    "text": "Bi baweriyê ve dema Mûsa hate dinê, ji aliyê dayik û bavê xwe ve, sê mehî hate veşartin; ji ber ku xweşikya lawik dîtin û ji fermana qiral ve netirsîn."
                },
                {
                    "verse": "24",
                    "text": "Bi baweriyê ve dema Mûsa mezin bû, bi lawê qîza Fîrawûn bûnê ve nasînê red kir."
                },
                {
                    "verse": "25",
                    "text": "Bi gelê Xwedê re heqaretê dîtinê, ji demekî ajotina kêfa gunehê ve çêtir dît."
                },
                {
                    "verse": "26",
                    "text": "Ji bo Mesîh biçûk hatin dîtinê, dewlemendiyek ji xezîneyên Misirê mezintir hesiband; ji ber ku ew li xelata ku dê bistîne dinêriya."
                },
                {
                    "verse": "27",
                    "text": "Bi baweriyê ve ji hêrsa qiral netirsiya, wî dev ji Misirê berda; ji ber mîna kesê nayê dîtin, dibîne, li berxwe da."
                },
                {
                    "verse": "28",
                    "text": "Bi baweriyê ve wî Fisihê û reşandina xwînê pêk anî, da ku, yê yên pêşîbûyînê helaq dike, dest nede wan."
                },
                {
                    "verse": "29",
                    "text": "Bi baweriyê ve ew ji Behra Gewez, mîna ji erdê ve derbas dibin, derbas bûn; dema Misiriyan vêya ceribandin, xeniqîn."
                },
                {
                    "verse": "30",
                    "text": "Bi baweriyê ve piştî ku heft roj dor lê hate zivirîn, sûrên Erîhayê ketin."
                },
                {
                    "verse": "31",
                    "text": "Bi baweriyê ve ji ber ku Rehaba fahîşe, casûsan bi xweşiyê ve qebûl kiribû, bi bêbaweran re helaq nebû."
                },
                {
                    "verse": "32",
                    "text": "Û hîn ez çi bibêjim? Ji ber ku ger ez di derheqê Gîdeon, Barak, Şîmşon, Yeftah, Dawid û Samûyêl û peyxamberan de bibêjim, dê wexta min têra wê neke."
                },
                {
                    "verse": "33",
                    "text": "Bi baweriyê ve wan welatan feteh kirin, dadiyê ava kirin, gîhaştin tiştên hatine wad kirin, devê şêran girtin;"
                },
                {
                    "verse": "34",
                    "text": "hêza agirê tefandin, ji devê şûr ve reviyan; ji lawaziyê ve xwurt bûn, di şer de dijwar bûn, artêşên biyan dan revandin."
                },
                {
                    "verse": "35",
                    "text": "Pîrekan, miriyên xwe bi navgîniya vejînê ve paş ve stendin û hinekan jî berdan qebûl nekirin, bi hêviya vejînek hîn jî qenctir lêdanan dîtin;"
                },
                {
                    "verse": "36",
                    "text": "hin kesên din jî rastî qerfan hatin û hatin qamçî kirin, heta hatin bi zincîr kirin û girtin;"
                },
                {
                    "verse": "37",
                    "text": "hatin kevir kirin, bi birekê ve hatin jêkirin, hatin ceribandin û ji şûr ve hatin derbas kirin û hatin kuştin; di nava postê mîhan û çermê bizinan de geriyan, xizaniyê kişandin, rastî tengasiyan hatin, muamela xerab dîtin;"
                },
                {
                    "verse": "38",
                    "text": "dinya ne liyaqî wan bû; li çolan û çiyayan û di şikeftan û çalên bin erdê de geriyan û man."
                },
                {
                    "verse": "39",
                    "text": "Û hemûyên wan, çawa ku bi navgîniya baweriyê ve şahdeyî stendibûn jî, negîhaştin wadê;"
                },
                {
                    "verse": "40",
                    "text": "ji ber ku bona xeynî me, ew negihêjin kamiliyê, Xwedê di derheqê me de tiştekî hîn jî qenc amade kiriye."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha ji ber ku ewrê şahdeyan, ya ewqasî mezin dor li me girtine, em jî her giraniyê û gunehê ku bi hêsanî dor li me pêçaye berdin û li Îsayê ku destpêkirê baweriyê û temamkirê wê ye binihêrin û bazdana ku danîne ber me bisebr baz bidin;"
                },
                {
                    "verse": "2",
                    "text": "ew, di oxra kêfxweşiya ku danîne ber wî de şermezariyê bi tiştekî nehesiband û tehemûlî xaçê kir û li aliyê rastê yê texta Xwedê rûnişt."
                },
                {
                    "verse": "3",
                    "text": "Niha bona ku hûn di canê xwe de biwestinê ve metirsiya xwe winda nekin, yê li dijî ev qas dijraberiya gunehkaran li ber xwe daye bifikirin!"
                },
                {
                    "verse": "4",
                    "text": "Di şerê li dijî gunehan de we hîn heta ku xwîn birije, di berxwe nedan"
                },
                {
                    "verse": "5",
                    "text": "û we vê şîreta, mîna ji lawan re bête gotin, ji we re hatiye gotin ji bîr kirin: Ya lawê min, perwerde kirina Xudan biçûk nebîne û dema tu ji aliyê wî ve bête azirandin, sist nebe!"
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku Xudan, bi hezkirê xwe ve dipeke û li her lawê ku qebûl kiriye ve dixe."
                },
                {
                    "verse": "7",
                    "text": "Ger hûn bona perwerdebûnê sebir bikin; dê Xwedê mîna lawan muamelê li we bike; ji ber, ma kîjan law heye ku, bavê wî, wî perwerde neke?"
                },
                {
                    "verse": "8",
                    "text": "Lê belê ger hûn bêyî perwerdebûna ku her kes dibîne bin, hûn ne law, ewladên dervî zagonê ne!"
                },
                {
                    "verse": "9",
                    "text": "Xeynî vê yekê, bavên me yî dinyewî yên me perwerde dikirin jî hebûn û me hurmetê ji wan re dikirin; gelo hewce nake ku em hîn jî bi zêdeyî ji Bavê ruhan re bi îtaet kirinê ve bijîn?"
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku wan, mîna li cîh didîtin, di demekî kurt de me perwerde dikirin; lê belê ew, bona ku em bibin şirîkên pîroziya wî, me bo qencîtiya me perwerde dike."
                },
                {
                    "verse": "11",
                    "text": "Her perwerdebûn, pêşiyê şêrîn nayê, tahl tê; lê belê ev dawiyê bona yên tên perwerde kirin, rastiya ku dilxweşiyê dide ava dike."
                },
                {
                    "verse": "12",
                    "text": "Bona vêya destên pançilmî rakin, çongên xwar rast bikin,"
                },
                {
                    "verse": "13",
                    "text": "bona lingên xwe rêyên rast çêkin; da ku, bila yê kûd ji rê ve dernekeve, lê belê hîn jî zêde şifê bibîne!"
                },
                {
                    "verse": "14",
                    "text": "Tevî her kesî li pey aştî û pîroziya ku tu kes bêyî wê nikare Xudan bibîne ve baz din!"
                },
                {
                    "verse": "15",
                    "text": "Bala xwe bidin ku bila tu kes bê xêra Xwedê nemînin; bila di hundirê we de rehek tahl ya we bê aram bike û bi vêya ve gellek kesan gemarî bike, şiv nede;"
                },
                {
                    "verse": "16",
                    "text": "bila nebe zilamekî bê teqwa, yê zînekar, an jî mîna Esavê ku mafê lawê pêşiyê bûyînê bi berdêla xwarinekê firotiye."
                },
                {
                    "verse": "17",
                    "text": "Ji ber, hûn dizanin ku, wî dawiyê xwest mafê pîrozahiyê şunda bistîne jî, hate red kirin; ji ber ku bi hêstirên çavan li wê geriya jî, wî bona tobê îmkan nedît."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku hûn nêzîkî çiyayê dikare destpêkeve û bi agir ve dişewite û tarî, tariya kûr û bahozê"
                },
                {
                    "verse": "19",
                    "text": "û bi gurmîna borîjena bangê û dengê gotinan nebûn; yên wî dengî bihîstin, bona gotinekî din ji wan re neyê gotin li ber geriyan;"
                },
                {
                    "verse": "20",
                    "text": "ji ber ku, wan nikarîbûn li ber emirê: Ger heywanek jî xwe li çiyê bixe, dê bête kevir kirin, tehemûl bikirana!"
                },
                {
                    "verse": "21",
                    "text": "Û xuyabûnî ewqas tirsehêz bû ku, Mûsa: Ez zehf ditirsim û dilerizim! gotibû."
                },
                {
                    "verse": "22",
                    "text": "Lê belê hûn di nava şahiyek cejnê de, nêzîkî Çiyayê Siyonê, bajarê Xwedayê zindî, Orşelîma ezmanî û bi deh hezaran milyaketan"
                },
                {
                    "verse": "23",
                    "text": "û Civaka gelemperî, ya yekembûyên ku li ezmanan ve hatine qeyd kirin, Xwedayê darazkerê her kesî û ruhên kesên salih yên gîhaştine rayedariyê û"
                },
                {
                    "verse": "24",
                    "text": "Îsayê navdîtê peymana nû û xwîna reşandinê ya ji xwîna Habîl ve qenctir diaxife bûn."
                },
                {
                    "verse": "25",
                    "text": "Xwe biparêzin, yê ku dibêje red mekin! Ji ber ku ger dema wan yê li rûyê erdê wan îkaz kir red kirin, çawa nikarîbûn xelas bibin, ger em wecê xwe ji yê ji ezmanan ve dibêje bizivirînin, em hîn jî zêde xelas nabin!"
                },
                {
                    "verse": "26",
                    "text": "Wê çaxê, dengê wî erdê lerizandibû; lê belê niha, bi gotina: Carekî din, tenê ne erdê, ez ê ezman jî bilerizînim! soz daye."
                },
                {
                    "verse": "27",
                    "text": "Û gotina: Êdî carekî din, dide xuya kirin ku, dê yên dilerizin, wekî tiştên ku hatine afirandin bin, bêne rakirin; da ku, yên nalerizin bila baqî bimînin."
                },
                {
                    "verse": "28",
                    "text": "Ji ber vê yekê, bona ku em ê qiraletiyek nalerize bigirin, bila xweşxwaziya me hebe ku, em bi wê, bi awayekî ji Xwedê re meqbûl be, bi hurmet û teqwayê biperistin!"
                },
                {
                    "verse": "29",
                    "text": "Ji ber ku Xwedayê me, agirek dişewitîne û diqedîne ye."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bila hezkirina biratiyê daîm be!"
                },
                {
                    "verse": "2",
                    "text": "Mêvanperweriyê ji bîr mekin; ji ber ku bi vêya, hin kesî bi nezanî milyaketan kirin mêvan."
                },
                {
                    "verse": "3",
                    "text": "Girtiyan, wekî ku hûn bi wan re hatibin girêdan, yên ku heqeretê dibînin, hûn bi xwe jî, wekî yên ku di bedenê de ne, di bîra xwe de bînin."
                },
                {
                    "verse": "4",
                    "text": "Di nava giştikan de zewac, bila mûteber be û bila livîn bêleke be; ji ber ku dê Xwedê, kesên fuhûş û zînayê dikin daraz bike!"
                },
                {
                    "verse": "5",
                    "text": "Bila jiyana we li dûrî hezkirina pera bibe; bi tiştên hûn lê xwedî ne qinyatê bikin; ji ber ku wî bi xwe got: Ez te tu carî berhewa dernaxînim û tu carî te bernadim!"
                },
                {
                    "verse": "6",
                    "text": "Bi vî awayî em bi dilawêrî dibêjin: Xudan alîkarê min e, ez natirsim; ma mirov dikare çi bi min bike?"
                },
                {
                    "verse": "7",
                    "text": "Serokên xwe yî yên gotina Xwedê têgîhandine we, di bîr de bînin; li dawiya jiyana wan binihêrin û baweriya wan ji xwe re mînak bigirin!"
                },
                {
                    "verse": "8",
                    "text": "Îsa Mesîh, doh, îro û heta bêdawiyê eynî ye!"
                },
                {
                    "verse": "9",
                    "text": "Bi hînkariyên cihê û xerîb, bi der û dorê ve neherikin; ji ber ku ji dil re, bi xêrê ve pêdandî mayîn qenc e, ne bi xwarinê ve; yên ku bi vana mijûl bûn, tu qenciyê nedîtin."
                },
                {
                    "verse": "10",
                    "text": "Pêşkêşiyek me heye ku, heqê ji wê xwarina yên ji çadira peristinê ve xizmetê dikin, tune ye."
                },
                {
                    "verse": "11",
                    "text": "Ji ber, laşên heywanên ku Serokkahîn xwîna wan, bona gunehan dibe cîhê pîroz, li derveyî artêşgehê ve tête şewitandin."
                },
                {
                    "verse": "12",
                    "text": "Bo vêya, Îsa jî bona bi xwîna xwe ve gel pîroz bike, li derveyî deriyê ve êşan kişand."
                },
                {
                    "verse": "13",
                    "text": "Niha em jî, bi kişandina gazincên wî, ji artêşgehê ve derkevin û herin cem wî!"
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku bajarek me yî mayînî li vir nîne, lê em li ya ku dê were digerin."
                },
                {
                    "verse": "15",
                    "text": "Niha bi navgîniya wî, her tim ji Xwedê re qurbanên pesnahiyê, yanê, mêwa lêvên ku navê wî îqrar dikin pêşkêş bikin!"
                },
                {
                    "verse": "16",
                    "text": "Lê belê qencî kirinê û ya bi we re ye bi kesên din re par kirinê jî ji bîr mekin; ji ber ku Xwedê ji qurbanên ûsa ve dilxweş dibe!"
                },
                {
                    "verse": "17",
                    "text": "Li gotinên serokên xwe guhdarî bikin û bengî wan bibin; ji ber, ew mîna yên ku dê hisabê bidin, di oxra canê we de notirvaniyê dikin; da ku, bila ew vêya ne bi nalînê, ji ber ku qenciya vêya ji we re nîne; lê bila bi kêfxweşiyê çêkin!"
                },
                {
                    "verse": "18",
                    "text": "Bona me dua bikin! Ji ber, em bawer in ku, em xwediyê ûcdanekî paqij in û ji her alî ve dixwazin jiyanek qenc bidomînin."
                },
                {
                    "verse": "19",
                    "text": "Û ez kirina vêya bi zêdeyî rica dikim, da ku, ez hîn zû ji we re bême vegerandin."
                },
                {
                    "verse": "20",
                    "text": "Lê belê Xwedayê dilxweşiyê, yê ku, Xudanê me Îsayê Şivanê mezin yê mîhan e, bi xwîna peymana bêdawî, ji mirinê ve şunda anî;"
                },
                {
                    "verse": "21",
                    "text": "bila bi navgîniya Îsa Mesîh yê ku li cem xwe meqbûl e di me de bike û bona ku di her tiştê qenc de viyana xwe bi cîh ve bîne we bigehîne gehîştinê. Bila ji wî re, bi abadîna abadînan ve bilindahî bibe! Amîn."
                },
                {
                    "verse": "22",
                    "text": "Lê belê ez ji we rica dikim, birano, ji gotina şîretê re tehemûl bikin; ji ber ku min bi kurtî ji we re nivîsand."
                },
                {
                    "verse": "23",
                    "text": "Bizanibin ku birayê me Tîmotêyos hate berdan; ger di van nêzîkan de bê, ez ê tevî wî werim dîtina we."
                },
                {
                    "verse": "24",
                    "text": "Ji hemû serokên xwe re û ji hemû pîrozan re silav bikin! Yên li Îtaliyayê ne, silavê ji we re dikin!"
                },
                {
                    "verse": "25",
                    "text": "Bila xêr bi we hemûyan re be! Amîn."
                }
            ]
        }
    ]
}