{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 59,
    "book_title": "James",
    "page_title": "Aqûb 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Aqûpê qûlê Xwedê û Xudan Îsa Mesîh, ji donzdeh eşîrên ku belavbûne re silav dike!"
                },
                {
                    "verse": "2",
                    "text": "Birayên min, dema hûn bi ceribandinên tewr bi tewrî ve rû bi rû hatin, vê bi dilekî xweş ve pêşwazî bikin."
                },
                {
                    "verse": "3",
                    "text": "Ji ber hûn dizanin ku, ceribandina baweriya we, hêza berxwedanê diafirîne."
                },
                {
                    "verse": "4",
                    "text": "Û bila hêza berxwedanê jî bona ku hûn bibin kesên tu kêmasiyên wan tune ye û gihîştî û rayedar, bigihêje çalakiyek bê kêmasî."
                },
                {
                    "verse": "5",
                    "text": "Lê belê ger kêmasiya yekî ji we di zaniyariyê de hebe, bila ji Xwedayê ku bi comerdî û bêpekîn dide her kesî bixwaze û dê jê re bê dayînê."
                },
                {
                    "verse": "6",
                    "text": "Lê belê bila bê şik û şubhe, bi baweriyê bixwaze; ji ber ku mirovên şik û şubhê dibihîze, mîna pêlên behrê yê ba wê dibe û dilerzîne ye."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku mirovê di hemû rêyên xwe de bêqirar û du dilî ye,"
                },
                {
                    "verse": "8",
                    "text": "bila nebêje qey ez ê ji Xudan tiştekî bistînim."
                },
                {
                    "verse": "9",
                    "text": "Lê belê bila birayê ketî bi bilindahiya xwe ve pesnê xwe bide, yê dewlemend jî bi kêmasiya xwe ve pêsnê xwe bide."
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku dê mirovê dewlemend mîna çîçeka çolê biçilmise û biçe."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku roj bi germbûna xwe yî şewitîn ve dihilê û gîha hişk dike û çîçeka wê dikeve û xweşikiya dîtina wê winda dibe; dê mirovê dewlemend jî mîna vêya di rêyên xwe de tune bibe û biçe."
                },
                {
                    "verse": "12",
                    "text": "Xwezî li mirovê ku di ceribandinê de di berxwe bide! Ji ber ku dema bi serfirazî ji ceribandinê ve derket, dê taca jiyanê ya ku Xudan ji hezkirên xwe re wad kiriye bistîne."
                },
                {
                    "verse": "13",
                    "text": "Ger kesek bê ceribandin, bila nebêje ku: Xwedê min diceribîne. Ji ber, çawa ku Xwedê bi xerabiyan nayê ceribandin, ew bi xwe jî kesekî naceribîne;"
                },
                {
                    "verse": "14",
                    "text": "lê belê her kes bi azweriyên xwe yî xerab ve diherikin û tên xapandin."
                },
                {
                    "verse": "15",
                    "text": "Pişt re arezû ducanî dibe û gunehan dizê; guneh jî dema digihêje mirinê tîne."
                },
                {
                    "verse": "16",
                    "text": "Ya birayên minî xoşewîst, nexapin!"
                },
                {
                    "verse": "17",
                    "text": "Her nahmeta qenc û her xelata bêkêmahî, ji Bavê Ronahiyan, yê siya guhêrbarî û vegerokînê di wî de nîne, ji jor ve tê."
                },
                {
                    "verse": "18",
                    "text": "Wî, bona ku em bibin mêwê yekemîn yê afirên wî, me li gor xwestina xwe bi kelama rastiyê ve welidand."
                },
                {
                    "verse": "19",
                    "text": "Ya birayên minî xoşewîst, ji ber vê yekê, bila her kes di guhdarîkirinê de bi lez, di axaftinê de hêdî û di hêrsbûnê de jî hêdî be;"
                },
                {
                    "verse": "20",
                    "text": "ji ber ku hêrsa mirovan, rastiya Xwedê ava nake!"
                },
                {
                    "verse": "21",
                    "text": "Bo vê yekê hemû pîsitiyê û hemû bermayiyên xerabiyê bavêjin, gotina ku di hundirê we de hatiye çandin û di hêza xelas kirina canê we de ye, bi dilnizmî qebûl bikin!"
                },
                {
                    "verse": "22",
                    "text": "Û tenê bi mayîna bihîstina gotinê ve xwe bi xwe nexapînin, lê belê bibin kiryarê wê."
                },
                {
                    "verse": "23",
                    "text": "Ji ber ku ger kesek, tenê bibe guhdarkirê gotinê û nebe tetbîqkirê wê, mîna mirovên li mirêkê, li wecê xwe yî xweza dinihêre ye;"
                },
                {
                    "verse": "24",
                    "text": "ji ber ku ew xwe dibîne û diçe û ka mirovek çawa bû hema ji bîr dike."
                },
                {
                    "verse": "25",
                    "text": "Lê belê kesekî li zagona mukemel, li zagona azadiyê binêre û bidomîne, ne bihîstkerê jibîrker, lê xebatkarê zîrek e, dê di karê xwe de bextewar bibe."
                },
                {
                    "verse": "26",
                    "text": "Ger di nav we de kesek xwe oldar bihesibîne, lê belê nikaribe zimanê xwe zeft bike, dilê xwe dixapîne û bawermendiya wî vala ye."
                },
                {
                    "verse": "27",
                    "text": "Li ber Bav Xwedê, bawermendiya paqij û bêleke, di tengasiyên wan de serîdayîna bî û sêwiyan û xwe ji dinê bêleke girtin e."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Birayên min, bi yên ku ji Xudanê me yê mezin Îsa Mesîh re bawerî anîne, di nava mirovan de cihêtiyê mekin!"
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku ger mirovek di nava kincên qenc de û bi gustîlkên zêr û mirovek di nava kincên gemarî de bê cîhê ku hûn lê dicivin"
                },
                {
                    "verse": "3",
                    "text": "û hûn bi têkilî ji mirovên kincê wî qenc re bibêjin: Tu li vir, li cîhê qenc rûne! Û ji yê xizan re jî: Tu li wir bisekine! an jî: Li binya lingên min rûne! bibêjin;"
                },
                {
                    "verse": "4",
                    "text": "ma hûn ê nebin kesên di nava hev de cihêtiyê kirine û darazkirên nêt xerab?"
                },
                {
                    "verse": "5",
                    "text": "Guhdarî bikin, ya birayên minî xoşewîst: Ma Xwedê li vê dinê xizanan bona di baweriyê de dewlemend bibin û bibin mêraskerê serweriya wî ya ji hezkirên xwe re wad kiriye, ne bijartî ye?"
                },
                {
                    "verse": "6",
                    "text": "Lê belê we yê xizan bêrûmet kir. Ma yên mêtîngehiyê li we dikin, ne yên dewlemend in? Û ma yên we berbi dadgehan dibin, ne ew in?"
                },
                {
                    "verse": "7",
                    "text": "Ma yên ku ji navê bilind yê li ser we re hatiye bang kirin re kufur dikin, ne ew in?"
                },
                {
                    "verse": "8",
                    "text": "Ger hûn li gor nivîsa ku dibêje: Ji cîranê xwe mîna xwe hez bike! Zagona Qiraletiyê bînin cîh, hûn qenciyê dikin;"
                },
                {
                    "verse": "9",
                    "text": "lê belê ger hûn di nava mirovan de cihêtiyê bikin, hûn ê guneh bikin; ji aliyê zagonê ve, bi zagonê eciqandina xwe ve hûn ê bisûc bên dîtin."
                },
                {
                    "verse": "10",
                    "text": "Ji ber kesê ku hemû gotinên Zagonê bîne cîh, lê tenê di nuxtikekê de ji wê derkeve, dê li dijî hemiya Zagonê bi sûç bibe."
                },
                {
                    "verse": "11",
                    "text": "Ji ber, yê ku: Divê tu zinê meke! gotiye; divê tu mekuje! jî gotiye. Niha, ger tu zinê neke, lê belê bikuje, tuyê bibî êrîşkirê zagonê."
                },
                {
                    "verse": "12",
                    "text": "Mîna kesên ku dê bi navberiya zagona azadiyê ve bên daraz kirin, bi vî awayî biaxifin û bi vî awayî bikin!"
                },
                {
                    "verse": "13",
                    "text": "Ji ber ku darazî, li hemberê kesên dilovaniyê xuya nekiriye, bê dilovanî ye; dilovanî li dijî daraziyê serdest tê."
                },
                {
                    "verse": "14",
                    "text": "Birayên min, ger kesek dema lêkeriyên wî yên qenc tune be, bibêje baweriya min heye, ev ji çi re dibe? Ma baweriyek ûsa dikare wî mirovî xelas bike?"
                },
                {
                    "verse": "15",
                    "text": "Ger dema birayek an jî xwuşkek tazî û bêyî xwarina rojane be,"
                },
                {
                    "verse": "16",
                    "text": "yekî ji we jî ji wan re bibêje: Bi dilxweşiyê biçin, ez dixwazim hûn germ û têr bibin, lê belê ger hûn hewceyiyên bedenê nedin wan, ev ji çi re dibe?"
                },
                {
                    "verse": "17",
                    "text": "Bi vî awayî, bawerî jî, ger xebatên wê tune be, bi tena serê xwe mirî ye."
                },
                {
                    "verse": "18",
                    "text": "Lê belê dê kesek bibêje ku: Baweriya te heye û kirinên min hene; tu baweriya xwe bêyî kirinan nîşanî min bide û ez ê baweriya xwe bi kirinên xwe nîşanî te bidim!"
                },
                {
                    "verse": "19",
                    "text": "Tu bi yek bûna Xwedê bawer î, tu qenc dikî! Cin jî bawer dikin û dilerizin!"
                },
                {
                    "verse": "20",
                    "text": "Lê belê, ya mirovê vala, ma tu bona bêyî lêkeriyê bawerî mirî ye nîşanê dixwazî?"
                },
                {
                    "verse": "21",
                    "text": "Ma bavê me Birahîm, lawê xwe Îshaq li ser pêşkêşîgehê, bi pêşkêşî kirinê, ji kirinên xwe ve salih nehat hesibandin?"
                },
                {
                    "verse": "22",
                    "text": "Tu dibînî ku, bawerî tevî karên wî dixebitî û bawerî bi kirinan ve çû serî."
                },
                {
                    "verse": "23",
                    "text": "Û bi gotina: Û bawerî bi Xwedê ve anî û jê re pakbûyî hate hesibandin, Nivîsa Pîroz çû serî û jê re; hevalê Xwedê, hate gotin."
                },
                {
                    "verse": "24",
                    "text": "Hûn dibînin ku mirov tenê ne bi baweriyê, bi kirinan salih tête hesibandin."
                },
                {
                    "verse": "25",
                    "text": "Û mîna vê yekê, ma Rehaba fahîşe jî, ji ber ku şandiyan qebûl kir û ji rêyek din şand, bi kirinan ve salih nehat hesibandin?"
                },
                {
                    "verse": "26",
                    "text": "Ji ber çawa ku beden, dema ruh tunebe mirî ye, bi vî awayî bawerî jî dema kirin tunebe mirî ye."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Birayên min, bi zanîna em ê rastî daraziyek hîn jî mezin werin, bila gellekên we nebin mamoste!"
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku em hemû gellek xeta dikin. Ger kesek bi gotinên xwe qet xeta meke, ew mirovek kamil e; bi hemû bedena xwe jî dikare."
                },
                {
                    "verse": "3",
                    "text": "Bona ku ji me re îtaet bikin em hefsaran li devê hespan dixin, bi vî awayî em hemû bedenên wan jî vedigerînin."
                },
                {
                    "verse": "4",
                    "text": "A vay, keştî jî ewqas mezin û bi ber bayên bi hêz ve diherikin, lê belê dîsa jî dimenger, dilê wî kîjan alî ve bixwaze bi dimenek biçûk, bi wî alî ve tên vegerandin."
                },
                {
                    "verse": "5",
                    "text": "Bi vî awayî, ziman jî endamekî bedenê ya biçûk e û bi karên mezin ve pesnahiya xwe dike. A vay, pizotek biçûk dikare daristanek çiqas mezin biagir bixe!"
                },
                {
                    "verse": "6",
                    "text": "Û ziman agirek, di nava endamên bedenê me de dinyayek xerabiyê ye; hemûya hebûna me gemarî dike. Bi ji cehenemê agirbûna xwe ve çûna jiyana me biagir dixe."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku her tewr heywanê hov û civîkan, xişok û afirên behrê ji aliyê mirovan ve hatine kedî kirin û tên kedî kirin;"
                },
                {
                    "verse": "8",
                    "text": "lê belê tu mirov nikare ziman kedî bike; ew, xerabiyek bêsekin û bi jahrekî dikuje ve tijî ye!"
                },
                {
                    "verse": "9",
                    "text": "Em bi wê ve pesna Xudan û Bav didin û em bi wê ve, ji mirovên di mînakiya Xwedê de hatine afirandin re naletê dikin;"
                },
                {
                    "verse": "10",
                    "text": "pesnahî û kufir ji eynî devî ve derdikevin. Birayên min, divê ev ûsa nebe!"
                },
                {
                    "verse": "11",
                    "text": "Ma kaniyek ji eynî çavî ava şêrîn û tahl diherikîne?"
                },
                {
                    "verse": "12",
                    "text": "Birayên min, ma dara hêjîrê dikare zeytûnê, an jî mêwa tirî dikare hêjîrê bide? Çavkaniya ava bi xwê jî ava şêrîn nade."
                },
                {
                    "verse": "13",
                    "text": "Ma di nava we de yê zaniyar û fêhmdar kî ye? Bila bi jiyana xwe yî qenc û bi dilnizmiya ji zaniyariyê ve tê lêkerên xwe yî qenc xuya bike!"
                },
                {
                    "verse": "14",
                    "text": "Lê belê ger di dilê we de çavnebarî û komperestî hebe, pesnê xwe nedin û li dijî rastiyê derewan mekin!"
                },
                {
                    "verse": "15",
                    "text": "Zaniyariyekî ûsa ne ya ji ezmanan ve daketiye, lê belê zaniyariyekî ji dinê, ji ezitiyê û ji cinan ve hatiye yî."
                },
                {
                    "verse": "16",
                    "text": "Ji ber, li ku derê çavnebarî û xweperestî hebe, li wir tevlihevî û xerabiya her tewrî heye."
                },
                {
                    "verse": "17",
                    "text": "Lê belê zaniyariya ku ji jor ve daketiye, berî her tiştî pak e, pişt re aştîxwaz, mulayîm, bi dilovanî û mêwên qenc ve tijî ye; bê îltimas û bê durûyitî ye."
                },
                {
                    "verse": "18",
                    "text": "Û avakirê aşitiyê, yên di dema aşitiyê de diçînin, dexla rastiyê radikin."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ma çavkaniya keftûleft û şerê di nava we de ji ku ve tên? Ma ne ji azweriyên we yî di endamên bedenên we de şer dikin in?"
                },
                {
                    "verse": "2",
                    "text": "Hûn dixwazin û bi dest naxinin. Hûn dikujin û çavnebaritiyê dikin û nagihêjin xwestekê xwe; keftûleftê dikin û şer dikin; hûn nikarin bi dest bixin, ji ber ku hûn naxwazin."
                },
                {
                    "verse": "3",
                    "text": "Hûn dixwazin û nikarin bistînin; ji ber ku hûn bi armanca xerab, bona di oxra azweriyên xwe de bişuxulînin dixwazin."
                },
                {
                    "verse": "4",
                    "text": "Hûn, ya zînakarno, ma hûn nizanin ku hevaltiya bi dinê re ji Xwedê re neyartî ye? Yê bixwaze bi dinê re bibe heval, xwe ji Xwedê re dike neyar."
                },
                {
                    "verse": "5",
                    "text": "An jî bi we Nivîsa Pîroz, bi berhewayî dibêje? Ma ruhê ku di hundirê me de disekine, di dereca çavnebartiyê de dixwaze?"
                },
                {
                    "verse": "6",
                    "text": "Lê belê xêra hîn jî mezin dide. Bo vê yekê ew dibêje: Xwedê li dijî qureyan e, lê belê xêrê ji dilnizman re dike."
                },
                {
                    "verse": "7",
                    "text": "Niha, bengî Xwedê bibin! Lê belê li dijî Îblîs bisekinin, dê ew ê jî ji we bireve."
                },
                {
                    "verse": "8",
                    "text": "Nêzîkî Xwedê bibin û ew ê nêzîkî we bibe! Ya gunehkarno, destên xwe paqij bikin û ya bêqirarno, dilê xwe pak bikin!"
                },
                {
                    "verse": "9",
                    "text": "Bi keserê kevin û bi şîngirtinê bigirîn; bila kenê we vegere şînê û dilxweşiya we jî vegere keserê!"
                },
                {
                    "verse": "10",
                    "text": "Li berya Xudan xwe nizm bikin, dê ew ê we bilind bike."
                },
                {
                    "verse": "11",
                    "text": "Birayên min, zema hev û din mekin! Kesê zema birayê xwe bike, an jî birayê xwe daraz bike, dibe mîna zagonê zem bike û zagonê daraz bike; lê belê ger tu zagonê daraz bikî, tuyê nebe şuxulkerê zagonê, lê belê tuyê bibî darazkirê wê."
                },
                {
                    "verse": "12",
                    "text": "Yê ku zagonê daniye û darazkir e, yek e; yê ku şiyandarê xelaskirinê û helaq kirinê ye, ew e; lê belê tu, yê ku cîranê xwe daraz dike, ma tu dibe kî?"
                },
                {
                    "verse": "13",
                    "text": "Niha guhdarî bikin, hûn yên dibêjin: Îroj an jî sibê em ê biçin filan bajarî û em ê salekî li wir bimînin û danûstendinê bikin û qezencê bikin;"
                },
                {
                    "verse": "14",
                    "text": "hûn ku, nizanin dê sibê çi bibe. Ma jiyana we çî ye ku? Hûn mîna hilma di demekî kurt de xuya dibe, dawiyê winda dibe ne."
                },
                {
                    "verse": "15",
                    "text": "Divê dêvla vêya hûn bibêjin: Ger Xudan bixwaze û em bijîn, em ê vana û vana çêkin."
                },
                {
                    "verse": "16",
                    "text": "Lê belê, niha hûn bi zimandirêjiya xwe ve pesnên xwe didin! Hemû pesnahiyên ûsa xerab in."
                },
                {
                    "verse": "17",
                    "text": "Niha, kesê ku tiştên qenc yê hewceye bê çêkirin bizanibe û çê neke, ji bo wî guneh e."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha guhdarî bikin, ya dewlemendno, ji berya felaketên ku dê bên serên we biqêrin û bigirîn!"
                },
                {
                    "verse": "2",
                    "text": "Hebûna we riziyaye û kincên we bizûzan xwarine."
                },
                {
                    "verse": "3",
                    "text": "Zêrên we û zîvên we zingar girtine û dê zingara vana li dijî we şahdeyiyê bike, dê goştên we mîna agir bixwe. We di rojên dawîn de xezîne dan hev!"
                },
                {
                    "verse": "4",
                    "text": "A vay, heqdestê karkerên zadên we çinandine ku we bi neheqî dest dane ser, diqêre û qêrîna oraqvanan gîhaşt guhê Xudanê artêşan!"
                },
                {
                    "verse": "5",
                    "text": "Hûn li rûyê erdê, di nava zewq û zêdeyiyê de dijiyan; bona roja ku hûn ê bên serjêkirin, we dilên xwe xwedî kirin!"
                },
                {
                    "verse": "6",
                    "text": "We kesê rast, yê ku li dijberê we ranebûye daraz kirin û kuştin."
                },
                {
                    "verse": "7",
                    "text": "Niha, ya birano, heta hatina Xudan sebir bikin! A vay, cotkar heta barana pêşîn û paşîn bigire, ji bo dexla erdê ya hêja bi sebir kirinê ve disekine!"
                },
                {
                    "verse": "8",
                    "text": "Hûn jî sebir bikin; dilên xwe bi hêz bikin; ji ber ku hatina Xudan nêz e!"
                },
                {
                    "verse": "9",
                    "text": "Birano, bona ku hûn neyên daraz kirin, li dijî hev û din gotegotê mekin; a vay, Darazker li ber derî disekine!"
                },
                {
                    "verse": "10",
                    "text": "Ya birano, peyxamberên ku bi navê Xudan ve axifîne, di tengasiyê de bi mînakiya sebirkirinê ve ji xwe re bigirin!"
                },
                {
                    "verse": "11",
                    "text": "A vay, em ji yên li ber xwe dane re dilxweş dibêjin! We ji di ber xwe dana Eyûb bihîstin û we dîtin ku Xudan di dawiyê de bona wî çi kiriye; Xudan zehf bi dilovan û bişefqet e."
                },
                {
                    "verse": "12",
                    "text": "Lê belê berî her tiştî, birayên min, bona ku hûn nekevin bin daraziyê, ne bona mafê ezman ne ya erdê, ne jî bi sondekî din sondê nexwin; lê bila: Erêya we erê û na ya we na be."
                },
                {
                    "verse": "13",
                    "text": "Ma yekî ji we di tengasiyê de ye? Bila dua bike. Ma yek dilxweş e? Bila qesîdeyan bibêje!"
                },
                {
                    "verse": "14",
                    "text": "Ma yekî ji we nexweş e? Bila ew kalepîrên Dêrê bide bang kirin û bi navê Xudan rûn li ser wî bikin û bona wî dua bikin"
                },
                {
                    "verse": "15",
                    "text": "û duaya bi baweriyê ve hatiye kirin, dê nexweş xelas bike û dê Xudan wî rake ser pêlan û ger wî gunehan kiribe, dê ji wî re bên efû kirin."
                },
                {
                    "verse": "16",
                    "text": "Niha, bona ku hûn şîfayê bibînin, gunehên xwe ji hev û din re mukur bên û bona hev û din dua bikin! Lavaya kesê rast, di kirina xwe de zehf bi çalak e."
                },
                {
                    "verse": "17",
                    "text": "Êlyas jî eynî mirovek mîna me bû û bona ku baran nebare, wî bi xîret ve dua kir û sê sal û şeş mehî baran li rûyê erdê nebarî."
                },
                {
                    "verse": "18",
                    "text": "Û dîsa dua kir û ezman baranê da û zevî jî dexla xwe da."
                },
                {
                    "verse": "19",
                    "text": "Birayên min, ger ji nava we, yek ji rastiyê ve çewt bibe û ger yek wî vegerîne,"
                },
                {
                    "verse": "20",
                    "text": "bila bizanibe ku, yê gunehkar ji çewtiya rêya wî ve vegerandiye, dê ji mirinê ve canekî xelas bike û gellek gunehan binixumîne."
                }
            ]
        }
    ]
}