{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 60,
    "book_title": "1_Peter",
    "page_title": "1 Petrûs 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pêtrûsê şagirtê Îsa Mesîh, li gor pêşîzanîna Bav Xwedê,"
                },
                {
                    "verse": "2",
                    "text": "ji yê xerîbên ku bi pîrozkirina Ruh, bona îtaetkirinê û bona reşandina xwîna Îsa Mesîh hatine bijartin û li Pontûsê, Galatyayê, Kapadokyayê, Asya û Bîtînyayê belav bûne re: Bila xêr û xweşî ji we re zêde bibe!"
                },
                {
                    "verse": "3",
                    "text": "Bila ji Bav û Xwedayê Xudanê me Îsa Mesîh re pesnahî be ku, wî li gor xêra xwe yî mezin, bi ji mirinê vejandina Îsa Mesîh, me gîhand hêviyekî zindî, narize û bêgemar û naçilmise"
                },
                {
                    "verse": "4",
                    "text": "û me, ji mêrasekî ku bona me di ezmanan de veşartiye re, dîsa welidandin;"
                },
                {
                    "verse": "5",
                    "text": "lê hûn jî, bona xelasiyek di dema dawî de bi hêza Xwedê dê bête kişf kirin amade ye, têne parastin."
                },
                {
                    "verse": "6",
                    "text": "Bo vê sedemê, niha ger hewce bike ku hûn di nava demekî kurt de, di nava tewr bi tewr ceribandinan de êş û keseran bikişînin jî, hûn bi dilxweşiyê ve bicoş dibin;"
                },
                {
                    "verse": "7",
                    "text": "da ku, di kişif kirina Îsa Mesîh de, bila ceribandina baweriya we, ya ji zêrê çawa ku fanî ye, bi agir ve tête safî kirin hîn jî bi qîmettir e, ji we re bibe pesnahî, bilindahî û şeref."
                },
                {
                    "verse": "8",
                    "text": "Çawa ku we wî nedîtine lê dîsa jî hûn jê hez dikin; niha bi nedîtinê, lê belê bi wî bawerî anînê;"
                },
                {
                    "verse": "9",
                    "text": "bi gîhaştina we ya dawiya baweriya xwe, xelasiya canên xwe, hûn bi kêfxweşiyek mezin ku nayê gotinê gellekî dilşa dibin."
                },
                {
                    "verse": "10",
                    "text": "Peyxamberên qala xêra ku dê ji we re bê bexşandin kirine, di derheqê vê xelasiyê de, nêrîn û lêkolînên bi balkêşî kirin."
                },
                {
                    "verse": "11",
                    "text": "Dema Ruhê Mesîh yê di wan de ye, ji berê ve, ji keserên Mesîh re û ji bilindahiyên li pey wan e re, şahdeyiyê kir, li ser; ka çi dem e an jî, kîjan demê nîşan dike, lêkolînê kirin."
                },
                {
                    "verse": "12",
                    "text": "Ji wan re hate kişf kirin ku, tiştên, niha bi hêza Ruhê Pîrozê ji ezmanan ve hatiye şandin, ji aliyê kesên Mizgîniyê waz dikin ve, ji we re hatin têgîhandin; ne ji xwe re, lê belê ji we re xizmetê dikin; milyaket jî dixwazin li van tiştan binihêrin."
                },
                {
                    "verse": "13",
                    "text": "Bo vê sedemê hişê xwe bona lêkeran amade bikin, hişyar bibin; hêviya xwe, bitumî bi xêra ku dê bi xuyaniya Îsa Mesîh ve ji we re bê dayîn ve girê bidin!"
                },
                {
                    "verse": "14",
                    "text": "Hûn mîna zarokên îtaetê, li pey azweriyên xwe yî dema nezaniyê ya derbas bûyî neçin;"
                },
                {
                    "verse": "15",
                    "text": "lê çawa yê ku bangî we kiriye pîroz e, hûn jî di hemû tevgerên xwe de pîroz bin!"
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku hatiye nivîsandin: Pîroz bin, ji ber ku ez pîroz im!"
                },
                {
                    "verse": "17",
                    "text": "Û ger hûn, yê ku tu cihêtiyê ji şexsan re nake û her yekê li gor karên wan darazî dike, bi navê Bavo bang dikin bin, wextê xwe yî xerîbiyê bi tirsê ve derbas bikin."
                },
                {
                    "verse": "18",
                    "text": "Û hûn dizanin ku, hûn ji jiyana xwe yî vala ya ji bapîrên we ve mayî, ne bi tiştên fanî, ne bi zêr, an jî zîv ve hatine kirrîn,"
                },
                {
                    "verse": "19",
                    "text": "lê belê bi fidya biqîmet, bi xwîna Mesîh ya wekî xwîna berxikekî bêqisûr û bêleke ve."
                },
                {
                    "verse": "20",
                    "text": "Ew berî ava kirina dinê hatibû bijartin, lê belê di dawiya deman de, bona qenciya we hate eşkere kirin."
                },
                {
                    "verse": "21",
                    "text": "Hûn ku, yên bi navgîniya wî, baweriyê bi Xwedayê ku wî ji mirinê ve vejandiye û bilind kiriye dikin; wusa ku, bila baweriya we û hêviya we di Xwedê de be."
                },
                {
                    "verse": "22",
                    "text": "Li pey rastiyê çûnê, we xwe safî kirin û bona birayan bûn xwediyê hezkirinekî ji dil; li gor vêya bi dil û can ji hev û din hez bikin;"
                },
                {
                    "verse": "23",
                    "text": "ji ber ku hûn, ji tovekî ne bi mirin, lê belê ji tovekî bê mirin, yanê bi navgîniya gotina Xwedê ya zindî û mayînî ye, ji nû ve welidîn."
                },
                {
                    "verse": "24",
                    "text": "Ji ber ku: Hemû afir mîna gîha ne û hemû bilindahiya wê mîna çîçeka gîhayê ye; gîha hişk dibe û çîçeka wê dikeve."
                },
                {
                    "verse": "25",
                    "text": "Lê belê gotina Xudan abadîn disekine. Û gotina ku ji we re hatiye mizgînî kirin ev e."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha her xerabiyê û her hîle û durûtiyê, çavnebariyan û hemû îftirayan ji ser xwe bavêjin"
                },
                {
                    "verse": "2",
                    "text": "û ger we qenciya Xudan tahm kiribin, mîna pitikên nû bûyî ne,"
                },
                {
                    "verse": "3",
                    "text": "bêriya şîrê ruhanî, yê bêhîle bikin, da ku, hûn bona xelasiyê bi wê ve mezin bibin."
                },
                {
                    "verse": "4",
                    "text": "Hûn nêzîkî wî, kevirê ku ji aliyê mirovan ve hatiye red kirin, lê belê li cem Xwedê bijartî û bi rûmet û zindî ye bûn;"
                },
                {
                    "verse": "5",
                    "text": "hûn jî bona bi navgîniya Îsa Mesîh, qûrbanên ruhanî yên ji Xwedê re meqbûl in pêşkêş bikin bona bibin kahîntiya pîroz, wekî xaniyek ruhanî bin mîna kevirên zindî têne ava kirin."
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku di Nivîsa Pîroz de tê gotin: A vay, ez kevirekî datînim Siyonê, kevirekî quncikê yê bijartî û qîmetdar. Û yê baweriyê bi wî bîne, dê tu carî nayê şermezar kirin."
                },
                {
                    "verse": "7",
                    "text": "Bona we, yên baweriyê kirine, ev kevira qîmetdar e; lê belê bona bêbaweran: Kevirê ku çêkeran red kirin, a vay, bû kevirê serê quncikê û"
                },
                {
                    "verse": "8",
                    "text": "kevirê tilpekî û latê xij bûnê. Ew xij dibin, ji ber ku ji kelamê re îtaet nakin û bona vêya hatine bijartin."
                },
                {
                    "verse": "9",
                    "text": "Lê belê bona ku hûn, xavêna, yê ku we ji tariyê, bangî nûra xwe yî şaşkir kiriye, bang bikin, hûn nîjadek hatiye bijartin, kahînên Qiral, neteweyek pîroz, netawa rasteqîn in;"
                },
                {
                    "verse": "10",
                    "text": "demekê hûn ne gel bûn, lê belê niha hûn gelê Xwedê ne û demekê hûn negîhaştibûn dilovaniyê, lê belê hûn niha gîhaştin dilovaniyê."
                },
                {
                    "verse": "11",
                    "text": "Ya xoşewîstno, ez li ber we digerim, ji azweriyên bedenî yên li dijî canê ve şer dikin; wekî xerîb û mêvanan birevin;"
                },
                {
                    "verse": "12",
                    "text": "di nav bêbaweran de jiyanek qenc bidomînin; ûsa ku, mîna we xerabiyê kirine, îftira bavên we jî, bila bi dîtina karên we yî qenc, Xwedê, di roja ku nêzîkî wan dibe de bilind bikin."
                },
                {
                    "verse": "13",
                    "text": "Bona navê Xudan, bengî her sazûmana ku di nava mirovan de rayedar hatiye danîn, ji qiralên di ser her tiştî de ne"
                },
                {
                    "verse": "14",
                    "text": "û ji waliyên ku bona hewcedarî bibîne yên xerabiyê kirine bi ceza bike û yên qenciyê kirine bi xelat bike, ji aliyê qiral ve hatiye şandin re, bin."
                },
                {
                    "verse": "15",
                    "text": "Ji ber ku xwesteka Xwedê ew e; hûn bi qencîkirina xwe, nezaniya bêaqilan, bêdeng bihêlin;"
                },
                {
                    "verse": "16",
                    "text": "mîna mirovên azad bijîn; lê belê azadiya xwe jî bona xerabî kirinê mekin mahne; lê wekî qûlên Xwedê bijîn."
                },
                {
                    "verse": "17",
                    "text": "Hurmetê ji hemû mirovan re bikin. Ji biratiyê hez bikin. Ji Xwedê ve bitirsin, hurmetê ji qiral re bikin!"
                },
                {
                    "verse": "18",
                    "text": "Ya xizmetkarno, tenê ne ji efendiyên xwe yî qenc û xûnerm re, lê belê ji yên eks re jî bi birêziyek bêkêmasî îtaet bikin!"
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku ger kesek, dema bi neheqiyê êşê bikişîne û li berya Xwedê ji ber ûcdanê baldirêjiyê ji keseran re bike, ev hêja ye."
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku dema hûn bi gunehkirinê kulmikan bixwin, hûn sebir bikin, ma çi rûmeta wê heye? Lê belê ger hûn bi qencîkirinê keseran bikişînin û sebir bikin, li cem Xwedê ev meqbûl e."
                },
                {
                    "verse": "21",
                    "text": "Ji ber ku bona vêya ji we re hate bang kirin; lewre Mesîh jî, bona hûn di şopa wî de biçin, ji bo we keser kişand û ji we re bû mînak."
                },
                {
                    "verse": "22",
                    "text": "Wî guneh nekir, ji devê wî gotinek bi hîle derneket;"
                },
                {
                    "verse": "23",
                    "text": "dema xeberan ji wî re dan, wî bi xeberdanê ve bersivê neda; dema keseran dikişand, tu kes tehdît nekir; lê belê doza xwe ji yê ku bi dadî daraz dike re hişt."
                },
                {
                    "verse": "24",
                    "text": "Bona em li hemberî gunehan mirîbin, di oxra rastiyê de bijîn, wî bi xwe gunehên me di xaçê de li ser bedena xwe bar kir; we bi birînên wî şîfa dîtin."
                },
                {
                    "verse": "25",
                    "text": "Ji ber ku hûn mîna pezên ji rê çewt bûne bûn, lê belê niha hûn vegeriyan Şivan û Çavnêriyên canên xwe."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ya pîrekno, mîna vêya, hûn jî bengî zilamên xwe bin; da ku, ger hinekên, ji kelamê re îtaet nekin jî,"
                },
                {
                    "verse": "2",
                    "text": "bila di tirsê de jiyana we yî paqij bibînin û bi jiyana pîrekên xwe, bê gotin bêne qezenc kirin."
                },
                {
                    "verse": "3",
                    "text": "Bila xemla we mîna porên mûnandî, xemilandina zêran û kincên xweşik ji dervîn nebe;"
                },
                {
                    "verse": "4",
                    "text": "lê bila hebûna we yî hundirîn ya veşartî, bi xweşikya ruhekî aram û naçilmise bibe xemla we; vêya li ber Xwedê zehf qîmetdar e."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku pîrekên pîroz yên berê, hêviya xwe bi Xwedê ve girêdabûn jî, bengî zilamên xwe dibûn û bi vî awayî xwe dixemilandin;"
                },
                {
                    "verse": "6",
                    "text": "çawa ku Sara ji Birahîm re digot: Efendiyê min û guh dida gotina wî. Ger hûn qenciyê bikin û bi tu tirsê nekevin, hûn ê jî bibin zarokê wê."
                },
                {
                    "verse": "7",
                    "text": "Ya zilamno, mîna vê yekê, hûn jî di nava famkariyê de, bi hevjînên xwe yên hê jî lawaztir in re bijîn. Ji ber ku ew jî hemmêraskerên jiyana ku Xwedê bi xêra xwe daye ne, hurmetê nîşanî wan bidin. Wisa ku, bila ji duayên we re astengî nebe."
                },
                {
                    "verse": "8",
                    "text": "Bi kurtî, hûn hemû hemfikir, hemderd, ji bira hezkir, bi şewqet, dilnizm bin!"
                },
                {
                    "verse": "9",
                    "text": "Bi xerabiyê, bersiva xerabiyê, an jî bi heqeretê, bersiva heqeretê nedin, lê belê li dijî vêya duaya xêrê bikin; ji ber ku bona hûn bibin mêraskerê bereketê, hûn bona vêya hatin bang kirin."
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku: Yên ku ji jiyanê hez dikin û dixwazin rojên qenc bibînin, bila zimanê xwe ji xerabiyê û lêvên xwe jî ji gotinê bi hîle ve dûr bigirin."
                },
                {
                    "verse": "11",
                    "text": "Û bila xwe ji xerabiyê biparêze û qenciyê bike; li dilxweşiyê bigere û li pey wê baz de!"
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku çavên Xudan, li ser kesên salih in û guhên wî, li bergerînên wan dibihîzin; lê belê rûyê Xudan, li dijî xerabî kiran ve disekine!"
                },
                {
                    "verse": "13",
                    "text": "Ger hûn di qencî kirinê de bi xîret bin, dê kî xerabiyê bi we ve bike?"
                },
                {
                    "verse": "14",
                    "text": "Lê belê ger hûn di oxra rastiyê de keseran bikişînin jî, çi dilxweşî ji we re! Ji yên ku ew ji wan ditirsin metirsin û bi teşqelê mekevin;"
                },
                {
                    "verse": "15",
                    "text": "lê belê Mesîh bi Xudan bûnê ve, di dilên xwe de pîroz bikin; bila ûcdanê qenc di we de hebe û di derheqê hêviya ku di we de heye de, ji her yê ku ji we sedemê bipirse, her tim bi xûnermî û bi hurmetê ve bona bersivdayînê amade bin;"
                },
                {
                    "verse": "16",
                    "text": "da ku, kesên jiyana we yî qenc ya di Mesîh de dişermînin, bila di tiştê ku we şermezar kirine de bêne şermezar kirin."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku ger xwestina Xwedê ev be; qencî kirin û keser kişandin, ji xerabî kirin û keser kişandinê ve hîn jî çêtir e."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku, Mesîh jî bona me bighîne Xwedê bi kesê rast bûna xwe, di oxra kesên ne rast de, bi qurban bûna gunehan ve carekê mir; ji aliyê bedenê ve hatiye kuştin, lê belê di ruh de hatiye vejandinê;"
                },
                {
                    "verse": "19",
                    "text": "ew di ruh de çû û ji ruhên di zîndanê de ne re jî waz da;"
                },
                {
                    "verse": "20",
                    "text": "vana demekê, wexta keştiya Nûh dihat ava kirin, dema Xwedê li benda sebrê bû, bêîtaet bûbûn; di wê keştiyê de kêm meriv, yanê, heyşt can, bi avê ve xelas bûn;"
                },
                {
                    "verse": "21",
                    "text": "ew jî, yanê, vaftîzê ne avêtina gemariya bedenê, lê belê xwesteka ûcdanê paqij, ya berî daye Xwedê ye; li gor mînakbûna rasteqîn bi vejîna Îsa Mesîh ve, niha me xelas dike."
                },
                {
                    "verse": "22",
                    "text": "Ew bi xwe derketiye ezman, wekî milyaket û rayedarî û qudretan bengî wî hatine kirin, li aliyê rastê Xwedê ye."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha ji ber Mesîh, di bedenê de êşan kişandiye, hûn jî bi vî fikrî ve xwe biçek bikin; ji ber ku yê di bedenê de êşan kişandiye, dev ji gunehan berdaye;"
                },
                {
                    "verse": "2",
                    "text": "da ku, hûn wexta we yî di bedenê de paş ve mayî êdî ne li gor azweriyên mirovan, lê belê li gor xwestina Xwedê bijîn."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku êdî bes e, kirinên we yî kesên bêbaweran û rojên we yî di derbasbûnê de, we di nava sefahat, şehwet, serxweşî û kêfxweşiyên bi harî de, civakên araqê û jiyana di nava pûtperestiya erjeng de xerc kirine!"
                },
                {
                    "verse": "4",
                    "text": "Yên bêbawer, ji ber ku hûn xwe bi wan re navêjin eynî sefaheta bi harî, ecêb dibînin û niha xeberan ji we re didin;"
                },
                {
                    "verse": "5",
                    "text": "dê ew ê hisabê bidin yê ku ji bo daraz kirina kesên zindî û mirî amade ye."
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku Mizgînî ji miriyan re jî hate têgîhandin; ûsa ku, ew jî bila di bedenê de li gor mirovan bên daraz kirin, lê belê di ruh de li gor Xwedê bijîn."
                },
                {
                    "verse": "7",
                    "text": "Lê belê dawiya her tiştî nêzîk e. Bona vê yekê, bi rastdîtin bin û bona dua kirinê ve hişyar bin."
                },
                {
                    "verse": "8",
                    "text": "Bila berî her tiştî, hezkirina we yî bi hev û din re, ji dil û can be; ji ber ku hezkirin, gellek gunehan dinixumîne."
                },
                {
                    "verse": "9",
                    "text": "Bê gotegot li hemberî hev, ji hev û din re mêvanperwer bin!"
                },
                {
                    "verse": "10",
                    "text": "Her yekî we, kîjan xelata ruhanî girtibe, wê xelatê bi keyatiya xêra Xwedê ya pirr alî, bona xizmet kirina ji hev û din re bişuxulînin."
                },
                {
                    "verse": "11",
                    "text": "Ger yek diaxife, bila mîna gotinên Xwedê têdighîne biaxife; ger yek xizmetê dike, bila bi hêza ku Xwedê dide ve xizmetê bike; da ku, bila bi navgîniya Îsa Mesîh ve, Xwedê di her tiştî de bê bilind kirin. Bilindî û qudret heta bêdawiyan ya wî ye! Amîn."
                },
                {
                    "verse": "12",
                    "text": "Ya xoşewîstno, ceribandina bi agir ya di nav we de, ya ku bona azmûn kirina we ye, wekî tiştekî ecêb ji we re dibe, biyan nehesibînin;"
                },
                {
                    "verse": "13",
                    "text": "lê belê qasî ku hûn dibin şirîkê êşên Mesîh kêfxweş bibin, da ku, dema rewnaqiya wî xuya bibe, hûn bi kêfxweşiyê ve bicoş bibin."
                },
                {
                    "verse": "14",
                    "text": "Xwezî li we ku, ger hûn ji ber navê Mesîh tadê bibînin! Ji ber ku Ruhê Xwedê yê bilind li ser we disekine."
                },
                {
                    "verse": "15",
                    "text": "Lê belê bila tu kes ji we, bi kesekî qesas, an diz, an xerabî kir, an jî yekî destê xwe dixe karên kesên din bûnê ve êşan nekişînin."
                },
                {
                    "verse": "16",
                    "text": "Lê belê ger ew bi Mesîhîbûna xwe ve keseran bikişîne, bila neşerme; lê bila bi vî navê Xwedê bilind bike!"
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku, dema destpêka daraz kirina ji mala Xwedê ve ye û ger pêşiyê ji me dest pê bike, dê dawiya kesên ku ji Mizgîniya Xwedê re îtaet nakin, çi bibe?"
                },
                {
                    "verse": "18",
                    "text": "Û: Ger kesekî rast, bi zoriyê xelas bibe, dê kesê bêxwedê û gunehkar xwe li ku derê bibîne?"
                },
                {
                    "verse": "19",
                    "text": "Ji bo vêya, kesên ku li gor xwestina Xwedê êşê dikişînin, bila bi qencî kirinê ve canê xwe emanetî Afirkirê dilsoz e, bikin."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha ji kalepîrên ku di nava we de ne, ez jî mîna wan kalepîr û şahdeyê keserên ku Mesîh kişandine û bi pardarbûna xwe yî bilindahiya ku dê bête kişif kirin ve rica dikim:"
                },
                {
                    "verse": "2",
                    "text": "Keriyê Xwedê, yê ku li cem we ye, ne bi mecbûriyetê, lê belê bi xwestekê, ne bo qezenca neheqî,"
                },
                {
                    "verse": "3",
                    "text": "lê belê bi xwestekê, ne mîna ku hûn miseletî yên ji we re hatine emanet kirin bibin, lê belê wekî ji keriyê re bibin mînak, bajon!"
                },
                {
                    "verse": "4",
                    "text": "Û dema ku Serşivan xuyanî bibe, hûn ê taca bilindahiyê ya ku naçilmise bistînin."
                },
                {
                    "verse": "5",
                    "text": "Hûn jî ya ciwanîno, bengî kalepîran bin û hûn hemû li hemberî hev û din bi dilnizmiyê ve bixemilin! Ji ber ku: Xwedê li dijî qureyan e, lê belê xêrê ji dilnizman re dike."
                },
                {
                    "verse": "6",
                    "text": "Niha, bona ku di demekî li cîh de we bilind bike, xwe li bin destê Xwedayê bi qudret ve nizm bikin!"
                },
                {
                    "verse": "7",
                    "text": "Hemû xemên xwe bavêjin ser wî; ji ber ku ew ê alîkariyê bi we re bike."
                },
                {
                    "verse": "8",
                    "text": "Heşar û şiyar bin! Ji ber ku neyarê we Îblîs, bona daqurtîne li yekî digere û mîna şêrekî dugirmije;"
                },
                {
                    "verse": "9",
                    "text": "bi zanîna li her derê dinê birayên we jî eynî êşê dikişînin, di baweriyê de pêdandî li dijî wî bisekinin."
                },
                {
                    "verse": "10",
                    "text": "Û yê ku di Mesîh de bona bilindahiya xwe yî abadîn bangî we kiriye, Xwedayê hemû xêran, paşî demekê ku hûn keseran bikişînin, dê we rayedar bike, zexm bike, xwurt bike!"
                },
                {
                    "verse": "11",
                    "text": "Bila rûmet û qudret, heta bi abadîna abadînan ji wî re be! Amîn."
                },
                {
                    "verse": "12",
                    "text": "Min bi navgîniya Sîlvanos yê ku ez wî birayekî dilsoz dihesibînim, bi kurtî ji we re nivîsand; min we teşwîq kir û bi gotina; xêra Xwedê ya rasteqîn ev e; şahdeyiyê kirim, di wê de bisekinin."
                },
                {
                    "verse": "13",
                    "text": "Yên ku li Babîlê tevî we hatine bijartin û kurê min Marqos silavan ji we re dikin. Ji hev û din re bi ramûsana hezkirinê ve silav bikin!"
                },
                {
                    "verse": "14",
                    "text": "Bila ji we re, ji hemûyên ku di Mesîh de ne re xweşî bibe! Amîn."
                }
            ]
        }
    ]
}