{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 61,
    "book_title": "2_Peter",
    "page_title": "2 Petrûs 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji qûl û şagirtê Îsa Mesîh, Şîmûn Pêtrûs ve, ji yên ku bi saya rastiya Xwedê û Xelaskerê me Îsa Mesîh ve baweriyekî biqîmet mîna ya me stendine re:"
                },
                {
                    "verse": "2",
                    "text": "Bila di zanîna Xwedê û Xudanê me Îsa de xêr û xweşî ji we re zêde bibe!"
                },
                {
                    "verse": "3",
                    "text": "Ji ber, bi navgîniya zanîna yê ku bi bilindahî û xawênî bangî me dike, qudreta wî ya îlahî, hemû tiştên aidî jiyanê û teqwayê daye me;"
                },
                {
                    "verse": "4",
                    "text": "bona, bi navgîniya vana, wekî hûn ji şehwetê û fesadiya ku li dinê heye xelas bûne bin û bi vî awayî ji xwezaya îlahî re bibin pardar, wadên bi rûmet û zehf mezin ji me re hatiye dayîn."
                },
                {
                    "verse": "5",
                    "text": "A vay, ji ber vê yekê, bi nîşandayîna her cûreyên xiretê, xawêniyê tevî baweriya xwe, zanînê tevî xawêniya xwe"
                },
                {
                    "verse": "6",
                    "text": "û xwekontrolê tevî zanîna xwe û hêza xwe yî li ber xwe danê tevî xwekontrolê û teqwayê tevî hêza xwe yî li ber xwe danê"
                },
                {
                    "verse": "7",
                    "text": "û birahezkirinê tevî teqwaya xwe û hezkirinê tevî birahezkirina xwe bikin."
                },
                {
                    "verse": "8",
                    "text": "Ji ber ku ger van tiştan di we de hebin û zêde bibin, dê ew ê di nas kirina Xudanê me Îsa Mesîh de we bêbandûr û bêber nehêlin."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku yê di wî de van tiştan nîne kor e, dûrê xwe nabîne û ji gunehên xwe yî kevin paqij bûnê ji bîr kiriye."
                },
                {
                    "verse": "10",
                    "text": "Ji bo vê yekê, ya birano, bi zexmkirina bangbûn û bijartina xwe hîn jî zêde xîretê bikin; ji ber ku ger hûn van tiştan bikin, tu carî tilpekî nabin."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku, bi vî awayî dê ketina serweriya bêdawî ya Xudanê me û Xelaskerê me Îsa Mesîh, bi comerdî ji we re bê pêyde kirin."
                },
                {
                    "verse": "12",
                    "text": "Ji bo vê yekê, her çi qas hûn van tiştan zanîbin û bi rastiya ku hûn lê xwedî ne hatibin zeximandin jî, ez ê bona ku vana bînim bîra we her tim amade bim."
                },
                {
                    "verse": "13",
                    "text": "Û heta dema ku ez di vê konê de bim, ez ji we re bîranînê û hîşyar kirinê rast dihesibînim"
                },
                {
                    "verse": "14",
                    "text": "û ez dizanim, mîna ku Xudanê me Îsa Mesîh jî nîşanî min daye, rakirina kona min nêzîk e."
                },
                {
                    "verse": "15",
                    "text": "Û bona ku, paşî koç kirina min jî, hûn her tim van tiştan di bîra xwe de bînin, ez ê xîretê bikim."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku dema me qudret û hatina Xudanê me Îsa Mesîh têgihandin we, em li pey çîrokên derewîn ve neçûn; lê belê me rewnaqiya wî bi çavên xwe ve dîtin."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku gava wî, ji Yê Bilind û bi rewnaq e, bi dengê: Lawê minî xoşewîst ev e; ez ji wî xoşnûd im! dibêje, ji Bavo Xwedê ve bilindahî û rûmetê girt."
                },
                {
                    "verse": "18",
                    "text": "Û gava em li çiyayê pîroz bi wî re bûn, vî dengê ji ezman ve hate, me bi xwe bihîstin."
                },
                {
                    "verse": "19",
                    "text": "Û bi vî awayî, gotinên peyxamberan, bona me hîn jî biryariya mezin qezenc kirin; heta ku roj dest pê bike û stêrka sibehê di dilê we de hilhatibe, hûn bala xwe bidin van gotinên ku di cîhê tarî de mîna çireya ronahî dide ne, hûn ê qenc bikin."
                },
                {
                    "verse": "20",
                    "text": "Pêşiyê vêya bizanibin ku, qet gotinek peyxambertiyê yên di Nivîsên Pîroz de ne, ne şîroveya kesekî ne."
                },
                {
                    "verse": "21",
                    "text": "Ji ber ku peyxambertî, tu carî bi viyana mirovan ve nehatiye; lê belê mirovên Xwedê yên pîroz, ji aliyê Ruhê Pîroz ve hatin birêvebirin û gotin."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê belê çawa ku di nava gel de peyxamberên sexte hebûn; dê di nava we de jî hînkirên sexte hebin; dê vana, Xudanê ku wan stendiye jî înkar bikin û bi dizîka hînkariyên xerakirinê têxin nav we; dê yên ûsa têkçûnek nişka ve bînin serê xwe."
                },
                {
                    "verse": "2",
                    "text": "Û dê gellekan li pey sefahata wan herin; ji ber wana ji rêya rastiyê re xeber bête dayîn."
                },
                {
                    "verse": "3",
                    "text": "Û ji berya çavbirçîtiyên xwe, bi gotinên bêbinî dê keda we bixwin; lê belê daraziya ku ji zû ve bona wan hatiye dayîn dereng namîne û têkçûna ku li benda wan e jî bi xewê ve naçe."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku ger Xwedê, milyaketên ku gunehan kirine neparast; lê belê wan avêt cehenemê û di tariyê de li zincîran xist; heta dema ku bên daraz kirin, dê li wir bên girtin."
                },
                {
                    "verse": "5",
                    "text": "Û ger wî dinya kevnar neparast, lê belê dema tofanê şand ser dinya bêxwedêyan, waizê pak bûnê Nûh, her çiqas heft kesên din parastibe jî"
                },
                {
                    "verse": "6",
                    "text": "û bajarên Sodom û Gomora, bi xerakirin û şewitandinê ve daraz kir; bi vî awayî, mînakek li ser tiştên bê serê bêxwedêyan da"
                },
                {
                    "verse": "7",
                    "text": "û wî, Lûtê salih, yê ji sefahata sereta nenasan ve ezab dikişand xelas kir;"
                },
                {
                    "verse": "8",
                    "text": "ji ber ku ew ê salih, dema di nav wan de rûdinişt, bi dîtin û bihîstinan, bi karên wanî neheq roj bi roj tade li canê xwe yî salih dikir."
                },
                {
                    "verse": "9",
                    "text": "Xudan dizane, yên di rêya wî de dimeşin dê çawa ji ceribandinan xelas bike û neheqiyan û bi taybetî jî yên di mindariya şehwetê de li pey bedenê ve diçin û rayedariyê biçûk dibînin,"
                },
                {
                    "verse": "10",
                    "text": "dê çawa roja daraziyê di bin biceza kirinê de bigire. Ev kesên kanc û serhişk, ji kufirkirina afirên bilind ve natirsin;"
                },
                {
                    "verse": "11",
                    "text": "ya rastî heta milyaketan jî, li gor ji wan di hêz û qudretê de xurttir in jî, lê li ber Xudan li dijî vana bi kufirdanê ve daraziyê naynin."
                },
                {
                    "verse": "12",
                    "text": "Lê belê ew, mîna di xwezayi de heywanên ku bona bêne girtin û bêne telef kirin zayîne, mîna afirên bêferaset, di tiştên ku cahilê wê ne de, bi kufir kirinê ve,"
                },
                {
                    "verse": "13",
                    "text": "wekî mişeya neheqiyê be neheqiyê kişandinê û bi rojê kêf kirinê mîna zewqê dihesibînin; leke û şerm in; dema bi we re bixwin û vexwin, bi fenên xwe ve kêf dikin;"
                },
                {
                    "verse": "14",
                    "text": "çavên wanî bi zînayê ve tijî û ji gunehkirinê ve şunda namînin hene û canên bêtebat dixapînin; dilên wanî ji temayiyê re hatiye hîn kirin heye û zarokê naletê ne;"
                },
                {
                    "verse": "15",
                    "text": "bi girtina rêya Balamê lawê Beor, rêya rast berdan û çewt bûn; wî, ji mişeya neheqiyê hez kir;"
                },
                {
                    "verse": "16",
                    "text": "lê belê ew ji berya sûcên ku kiriye hate pekandin: Kerê bêdeng, bi dengê mirovan ve got û bû astengê harbûna peyxamber."
                },
                {
                    "verse": "17",
                    "text": "Ev kesan, mîna kaniyên bê av û mija di ber bahozê de diçin in; tariya reş di abadînê de li benda wan e."
                },
                {
                    "verse": "18",
                    "text": "Ji ber, ji yên ku di rêya çewt ve hîn nû xelas dibin, bi gotinên qurre û vala ve, bi azweriyên ezitiya xweza û bi şehwetên bedenê ve dixapînin."
                },
                {
                    "verse": "19",
                    "text": "Azadiyê ji wan re wad dikin, lê belê ew bi xwe dîlên mehfbûnê ne; ji ber ku kesek ji çi re bindest bikeve, dibe dîlê wê."
                },
                {
                    "verse": "20",
                    "text": "Ji ber ger paşî ku bi zanîna Xudan û Xelasker Îsa Mesîh ji mindariyên dinê ve xelas bibin, dîsa bi tevlî wan bûyînê mexlûb bûbin, rewşa wan ya dawîn ji ya rewşa pêşîn ve hîn jî xerabtir bûye."
                },
                {
                    "verse": "21",
                    "text": "Ji ber, heta piştî ku rêya rast bizanibin û ji emrê pîroz ya ji wan re hatiye emanet kirin ve vegerin, nezaniya vê rêya, dê bona wan hîn jî qenctir bibûya."
                },
                {
                    "verse": "22",
                    "text": "Ji wan re li gor metheloka rasteqîn bû: Kûçik dîsa vegeriya verşiya xwe û beraz jî paşî şûştinê ji bo di heriyê de bigemire, vegeriya."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha, ya xoşewîstno, ez vê nameya duwemîn ji we re dinivîsînim; di her duyan de jî, gotinên ji berê ve ji aliyê peyxamberên pîroz ve hatine gotin û"
                },
                {
                    "verse": "2",
                    "text": "bona ku, emirê Xudan û Xelasker, yên ku bi navgîniya şagirtên we ne, di bîra xwe de bînin, ez fikrê we yî saf, bi îkaz kirinê haydar dikim."
                },
                {
                    "verse": "3",
                    "text": "Pêşiyê divê hûn vêya bizanibin ku, dê di rojên dawîn de, kesên qerfok li pey azweriyên xwe ve biçin û:"
                },
                {
                    "verse": "4",
                    "text": "Wada ku di derheqê hatina wî de ye, li ku derê ye? Ji ber ku ji roja xewa bavan ve, her tişt ji destpêka afirandinê ve mîna xwe disekinin, dê bi qerf kirinê ve werin."
                },
                {
                    "verse": "5",
                    "text": "Ji ber, ew vêya mexsûs ji bîr dikin ku, ezman ji bastanê ve û erd bi kelama Xwedê ve, ji avê û bi navgîniya avê li ser pêlan, hebûn;"
                },
                {
                    "verse": "6",
                    "text": "bi navgîniya vana dinya ya wê demê, bi dewisandina avê ve helaq bû;"
                },
                {
                    "verse": "7",
                    "text": "lê belê ezman û erdê niha, bi eynî kelamê, ji bona agir hatine veşartin û heta roja helaqa kesên bêxwedê, têne parastin."
                },
                {
                    "verse": "8",
                    "text": "Lê belê, ya xoşewîstno, vî yek tiştî ji bîr mekin ku, li cem Xudan rojek mîna hezar salî û hezar sal jî mîna rojekê ye!"
                },
                {
                    "verse": "9",
                    "text": "Mîna ku hin kes dereng mayî dihesibînin, Xudan di derheqê wada xwe de dereng namîne; lê belê bi nexwestina helaqa hinekan, lê bona ku hemû mirov vegerin tobê di derheqê we de sebir dike."
                },
                {
                    "verse": "10",
                    "text": "Lê belê dê roja Xudan, mîna dizekî were; dê di wê de hemû ezman bi gurmîniyek ji holê ve rabin û hebûnên bûjenî bi şewatê ve tune bibin û erd û hemû karên di wê de ne bişewitin û biqedin."
                },
                {
                    "verse": "11",
                    "text": "Ji ber dê hemî ev tiştan bi vî awayî bihelin, bi bendewariya hatina roja Xwedê û bi gellekî daxwazkirinê, di hemî jiyana pîroz û teqwayê de gelo pêdivî li çi heye ku hûn bibin zilamê wisa?"
                },
                {
                    "verse": "12",
                    "text": "Dê bi hatina wê rojê ezman bi şewatê ve tune bibin, hebûnên bûjenî jî di agirê dijwar de bihulin!"
                },
                {
                    "verse": "13",
                    "text": "Lê belê em li gor wada wî li benda ezmanên nû û erdekî nû ne, di wan de dadmendî rûdine."
                },
                {
                    "verse": "14",
                    "text": "Bona vêya, ya xoşewîstno, madem ku hûn li benda vana ne, xîret bikin ku li ber wî hûn bêleke, bêqisûr û di nava aşitiyê de bin!"
                },
                {
                    "verse": "15",
                    "text": "Û sebra Xudanê me jî xelasiyê bihesibînin; mîna ku birayê me yî xoşewîst Pawlos jî bi zanyariya ku ji wî re hatiye dayîn, ji we re nivîsandiye;"
                },
                {
                    "verse": "16",
                    "text": "herweha ew di hemû nameyên xwe de di derheqê van tiştan de dibêje. Di wan de hinek cîh hene ku, bi zehmet tên fêhm kirin, kesên nezan û bêqirar, mîna nivîsên pîroz yên din, vana jî bona têkçûna xwe werdigerînin."
                },
                {
                    "verse": "17",
                    "text": "Niha, ya xoşewîstno, bona ku hûn di rêşaşiya kesên fasiq de neherikin û ji biqirarbûna xwe ve venegerin, vana di pêşiyê de bizanibin û xwe biparêzin!"
                },
                {
                    "verse": "18",
                    "text": "Lê di xêra Xudan û Xelaskerê me Îsa Mesîh de û di zanîna wî de mezin bibin! Niha û heta bêdawiyan bila ji wî re bilindahî bibe! Amîn."
                }
            ]
        }
    ]
}