{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 62,
    "book_title": "1_John",
    "page_title": "1 Yûhenna 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di derheqê Gotina jiyanê de, ya ku di destpêkê de hebû, ya ku me bihîstiye, bi çavên xwe dîtiye, temaşe kiriye û ya ku me destê xwe tê daye, em wê didin bihîstin."
                },
                {
                    "verse": "2",
                    "text": "–Û jiyan xuya bû û me wî dît û em şahdeyiyê dikin û em jiyana bêdawî ya ku bi Bav re bû û xwe xuyayî me daye, wê ji we re têdighînin–;"
                },
                {
                    "verse": "3",
                    "text": "belê, tiştê ku me dîtine û bihîstine ji we re jî îlan dikin; da ku, paydariya we jî tevî me hebe; paydariya me jî tevî Bav û tevî Lawê wî Îsa Mesîh e."
                },
                {
                    "verse": "4",
                    "text": "Û bona ku kêfxweşiya we temam bibe, em van tiştana ji we re dinivîsînin."
                },
                {
                    "verse": "5",
                    "text": "Mizgîna ku me ji wî bihîst û niha têdighînin we ev e: Xwedê ronahî ye û di wî de qet tarî tune."
                },
                {
                    "verse": "6",
                    "text": "Ger em; paydariya me tevî wî heye bibêjin û di tariyê de bimeşin, em derew dibêjin û rastiyê nakin;"
                },
                {
                    "verse": "7",
                    "text": "lê belê mîna ku ew di ronahiyê de ye, ger em jî di ronahiyê de bimeşin, bi hev û din re paydariya me hebe û xwîna Lawê wî Îsa Mesîh, me ji her gunehî ve paqij dike."
                },
                {
                    "verse": "8",
                    "text": "Ger em bibêjin ku gunehên me tune, em xwe dixapînin û di nav me de rastî nabe."
                },
                {
                    "verse": "9",
                    "text": "Lê belê ger em gunehên xwe mukir bên, bona ku gunehên me ji me re efû bike û me ji her xerabiyê ve paqij bike, ew dilsoz û dadmend e."
                },
                {
                    "verse": "10",
                    "text": "Ger em bibêjin ku me guneh nekiriye, em wî dikin derewçîn û di me de gotina wî nabe."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ya zarokên min, bona ku hûn gunehan mekin, ez van tiştana ji we re dinivîsînim! Û ger gava ku, kesek gunehan bike, di hizura Bav de mehdervanek me, Îsa Mesîhê dadmend heye."
                },
                {
                    "verse": "2",
                    "text": "Û ew bi xwe ji bo gunehên me û ne tenê ji bo gunehên me, lê belê ji bo hemûya dinê kefaret e."
                },
                {
                    "verse": "3",
                    "text": "Û ger em bi emirên wî bigirin, em bi vêya bizanin ku, em wî nas dikin."
                },
                {
                    "verse": "4",
                    "text": "Yê ku dibêje ez wî nas dikim û bi emirên wî nagire, ew derewçîn e û di wî de rastî nîne;"
                },
                {
                    "verse": "5",
                    "text": "lê belê yê ku bi gotina wî bigire, hezkirina Xwedê di wî de bi rastî rayedar bûye. Em bi vêya fêhm dikin ku, em di wî de ne."
                },
                {
                    "verse": "6",
                    "text": "Yên ku dibêje, ez di wî de disekinim, ew çawa meşiya be, divê ku ew jî ûsa bimeşe."
                },
                {
                    "verse": "7",
                    "text": "Ya xoşewîstno, ez ji we re ne emrekî nû, lê belê emrê ku ji destpêkê ve bona we ye dinivîsînim; emirê kevn, gotina ku we bihîstine ye."
                },
                {
                    "verse": "8",
                    "text": "Ez dîsa jî emrekî nû ji we re dinivîsînim; ew tişt di wî de û di we de rasteqînî ye; ji ber ku tarî derbas dibe û ronahiya rasteqîn ji niha ve şewle dide."
                },
                {
                    "verse": "9",
                    "text": "Yê ku dibêje ez di ronahiyê de me û ji birayê xwe dikeribe, ew heta niha di tariyê de ye."
                },
                {
                    "verse": "10",
                    "text": "Yê ku ji birayê xwe hez dike, di ronahiyê de dimîne û di wî de sedema tilpekîbûnê tune."
                },
                {
                    "verse": "11",
                    "text": "Lê belê yê ku ji birayê xwe dikerihe, di tariyê de ye û di tariyê de dimeşe û nizane ku diçe ku derê; ji ber ku tariyê çavên wî kor kirine."
                },
                {
                    "verse": "12",
                    "text": "Ya zarokno, ez ji we re dinivîsînim; ji ber ku di oxra navê wî de gunehên we ji we re hatin bexşandin."
                },
                {
                    "verse": "13",
                    "text": "Ya bavikno, ez ji we re dinivîsînim; ji ber ku hûn yê di destpêkê de heye nas dikin. Ya xortno, ez ji we re dinivîsînim; ji ber ku we yê xerab, mexlûb kirin. Ya zarokno, ez ji we re dinivîsînim; ji ber ku hûn Bav nas dikin."
                },
                {
                    "verse": "14",
                    "text": "Ya bavikno, min ji we re nivîsand; ji ber ku hûn yê di destpêkê de heye nas dikin. Ya xortno, min ji we re nivîsand; ji ber ku hûn bihêz in û gotina Xwedê di nav we de dimîne û we yê xerab, mexlûb kirin."
                },
                {
                    "verse": "15",
                    "text": "Ji dinê û ji tiştê ku di dinê de ne, hez mekin! Ger kesek ji dinê hez bike, di wî de hezkirina Bav nîne."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku hemû tiştên di dinê de ne, şehweta bedenê, şehweta çavan û jîna madî ya ku xururê dide, ne ji Bav, lê belê ji dinê ye."
                },
                {
                    "verse": "17",
                    "text": "Û dinya û şehweta wê derbas dibin, lê belê yê ku xwestina Xwedê tîne cîh, heta bêdawiyê dimîne."
                },
                {
                    "verse": "18",
                    "text": "Ya zarokno, ev saeta dawîn e! Û mîna ku we bihîstine, dijberê Mesîh tê; niha jî zehf dijberê Mesîh peyda bûne; ji ber vêya em dizanin ku, ev saeta dawîn e."
                },
                {
                    "verse": "19",
                    "text": "Ew ji nav me derketin, lê belê ne ji me bûn; ji ber ku ger ew ji me bûna, dê li cem me bimana. Lê belê veqetandina wan nîşan da ku, ew hemû ne ji me bûn."
                },
                {
                    "verse": "20",
                    "text": "Û yê we, ji aliyê yê pîroz ve mesha we heye û hûn bi her tiştî dizanin."
                },
                {
                    "verse": "21",
                    "text": "Ne bona ku hûn bi rastiyê nizanin, lê belê ji ber ku hûn bi wê dizanin û dizanin ku her derew ne ji rastiyê ye, min ji we re nivîsand."
                },
                {
                    "verse": "22",
                    "text": "Ma yê ku Mesîhiya Îsa înkar dike ne derewçîn be, kî derewçîn e? Yê ku Bav û Law înkar dike, dijberê Mesîh e."
                },
                {
                    "verse": "23",
                    "text": "Di her kesê ku Law înkar dike de, Bav jî nîne; di kesê ku Law mukir dike de, Bav jî heye."
                },
                {
                    "verse": "24",
                    "text": "Yê ku we ji destpêkê ve bihîstiye, bila di nav we de bimîne! Ger yê ku we ji destpêkê ve bihîstiye di naw we de bimîne, hûn ê jî di Law û di Bav de bimînin."
                },
                {
                    "verse": "25",
                    "text": "Û wada ku wî ji me re wad kiriye ev e, jiyana bêdawîn e."
                },
                {
                    "verse": "26",
                    "text": "Min van tiştan di derheqê yên ku dixwazin we ji rê ve derxînin de, ji we re nivîsandin."
                },
                {
                    "verse": "27",
                    "text": "Û ger em bên we, ew mesha ku we ji wî stendine, dê di we de bimîne û hewcedariya we nîne ku kesek ji we re bide hîn kirinê; lê belê mesha wî di derheqê her tiştî de çawa bi we dide hîn kirin û rasteqîn e û ne derew e û çawa hînî we kiribe, hûn ê di wê de bimînin."
                },
                {
                    "verse": "28",
                    "text": "Û niha, ya zarokno, bona ku, ger ew xuya bibe, bila dilawêriya me hebe û di xuyabûna wî de em ji ber wî ne şermin, di wî de bisekinin."
                },
                {
                    "verse": "29",
                    "text": "Ger hûn bizanibin ku ew rast e, hûn ê bizanibin ku her kesê dadiyê dike jî ji wî bûyîne."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Binêrin, bona ku em bi gotina; zarokên Xwedê bêne bang kirin, Bav çi cûreyê hezkirin da me û em ûsa ne! Ji ber vê sedemê dinê me nas nake, ji ber ku wê wî nas nekir."
                },
                {
                    "verse": "2",
                    "text": "Ya xoşewîstno, em niha zarokên Xwedê ne û ji me re hîn nehate nîşandan ku em ê çawa bibin. Ger ew xuya bibe, em dizanin ku em ê bibin mîna wî; ji ber ku ew çawa be, em ê wî ûsa bibînin."
                },
                {
                    "verse": "3",
                    "text": "Û her kesê ku hêvî bi wî girê daye, mîna ku ew pak e, ew jî xwe ûsa pak dike."
                },
                {
                    "verse": "4",
                    "text": "Her yê ku guneh dike, êrîşî zagonê dike û guneh, êrîşkirina zagonê ye."
                },
                {
                    "verse": "5",
                    "text": "Û hûn dizanin ku ew bona rakirina gunehan xuya bûye û di wî de guneh tune ye."
                },
                {
                    "verse": "6",
                    "text": "Her kesê ku di wî de disekine, gunehê nake; her yê ku gunehê dike, wî nedîtiye û wî nas nekiriye."
                },
                {
                    "verse": "7",
                    "text": "Ya zarokno, bila kes we çewt neke! Çawa ku ew salih e, yê ku rastiyê dike jî salih e."
                },
                {
                    "verse": "8",
                    "text": "Yê ku guneh dike, ji Îblîs e; ji ber ku Îblîs ji destpêkê ve gunehan dike. Ji ber vê yekê Lawê Xwedê hate xuya kirin ku, karên Îblîs xera bike."
                },
                {
                    "verse": "9",
                    "text": "Her yê ku ji Xwedê ve bûye, gunehê nake; ji ber ku tova wî di wî de dimîne û ew nikare gunehê bike, ji ber ku ew ji Xwedê ve bûye."
                },
                {
                    "verse": "10",
                    "text": "Zarokên Xwedê û zarokên Îblîs di vêya de tên kifş kirin; her kesê ku rastiyê nake û ji birayê xwe hez nake, ne ji Xwedê ye."
                },
                {
                    "verse": "11",
                    "text": "Ji ber, temiya ku we di destpêkê de bihîstine ev e: Em ji hev û din hez bikin!"
                },
                {
                    "verse": "12",
                    "text": "Ne mîna Kayînê ku ji yê xerab ve bû û birayê xwe kuşt. Û çima wî ew kuşt? Ji ber ku karên wî xerab, lê belê yên birayê wî salih bûn."
                },
                {
                    "verse": "13",
                    "text": "Ya birano, ger dinya ji we bikerihe, xwe şaş mekin!"
                },
                {
                    "verse": "14",
                    "text": "Em dizanin ku em ji mirinê ve derbasî jiyanê bûne; ji ber ku em ji birayan hez dikin. Yê ku hez nake, di mirinê de dimîne."
                },
                {
                    "verse": "15",
                    "text": "Her kesê ku ji birayê xwe ve dikerihe, qesas e û hûn dizanin ku di tu qesasekî de jiyana bêdawî, ya ku di xwe de disekine nîne."
                },
                {
                    "verse": "16",
                    "text": "Em bi vêya, bi hezkirinê ve dizanin, ji ber ku wî di oxra me de canê xwe da; hewce ye ku em jî di oxra birayên xwe de canên xwe bidin."
                },
                {
                    "verse": "17",
                    "text": "Lê belê, her di kî de malê dinê hebe û birayê xwe di motajiyê de bibîne û li dijî wî şewqata xwe bigire, ma di wî de hezkirina Xwedê dê çawa bimîne?"
                },
                {
                    "verse": "18",
                    "text": "Ya zarokên min, em ne bi gotin û ziman, lê bi kar û rastiyê hez bikin!"
                },
                {
                    "verse": "19",
                    "text": "Em ê bi vêya bizanibin ku em ji rastiyê ne û li ber wî dilê xwe aş bikin;"
                },
                {
                    "verse": "20",
                    "text": "ji ber ku ger dilê me, me mehkûm bike, Xwedê ji dilên me hîn jî mezintir e û her tiştî dizane."
                },
                {
                    "verse": "21",
                    "text": "Ya xoşewîstno, ger dilê me, me mehkûm meke, di hizura Xwedê de dilawêriya me dibe"
                },
                {
                    "verse": "22",
                    "text": "û em her çi bixwazin, em dê ji wî bistînin; ji ber ku em bi emirên wî ve digirin û tiştên ku wî xoşnûd dikin, çê dikin."
                },
                {
                    "verse": "23",
                    "text": "Û emirê wî ev e: Mîna ku wî emir daye me, em bi navê Lawê wî Îsa Mesîh baweriyê bînin û ji hev û din hez bikin."
                },
                {
                    "verse": "24",
                    "text": "Û yê ku emirên wî digire di wî de û ew jî di wî de dimîne. Û em bi vêya, ji Ruhê ku wî daye me, dizanin ku ew di me de dimîne."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ya xoşewîstno, bi her ruhî ve bawer nebin; lê belê bona ku hûn fêhm bikin, ka ew ji Xwedê ne, wan biceribînin! Ji ber ku gellek peyxamberên sexte belavî dinê bûne."
                },
                {
                    "verse": "2",
                    "text": "Hûn ê bi vî awayî Ruhê Xwedê nas bikin: Her ruhê ku qebûl dike, Îsa Mesîh di bedenê de hatiye, ew ji Xwedê ye."
                },
                {
                    "verse": "3",
                    "text": "Û her ruhê ku Îsa qebûl nake, ne ji Xwedê ye û ruhê dijberê Mesîh ev e; we hatina wî bihîstin û bi rastî ew ji niha ve di dinê de ye."
                },
                {
                    "verse": "4",
                    "text": "Ya zarokno, hûn ji Xwedê ne û we wan mexlûb kirin; ji ber ku yê di we de ye, ji yê li dinê ye hîn jî mezintir e."
                },
                {
                    "verse": "5",
                    "text": "Ew ji dinê ne; ji bo vê yekê ji dinê ve dibêjin û dinya guh dide wan."
                },
                {
                    "verse": "6",
                    "text": "Em ji Xwedê ne, yê ku Xwedê nas dike, dê me guhdarî bike; yê ku ne ji Xwedê ne, guh nadin me. Em ruhê rasteqîniyê û ruhê rêşaşiyê bi vêya dizanin!"
                },
                {
                    "verse": "7",
                    "text": "Ya xoşewîstno, em ji hev û din hez bikin! Ji ber ku hezkirin ji Xwedê ye û her kesê ku hez dike ji Xwedê ve bûyiye û bi Xwedê dizane."
                },
                {
                    "verse": "8",
                    "text": "Kesê ku hez nake, bi Xwedê ve nizane; ji ber ku Xwedê hezkirin e."
                },
                {
                    "verse": "9",
                    "text": "Hezkirina Xwedê bi vêya ji me re hate nişan dayîn, bona ku em bi navgîniya wî bijîn, Xwedê Lawê xwe yê tekane şand dinê."
                },
                {
                    "verse": "10",
                    "text": "Hezkirin di vê de ye, ne ku me ji Xwedê ve hez kirin, lê wî ji me hezkir û Lawê xwe ji bo kefareta gunehên me şand."
                },
                {
                    "verse": "11",
                    "text": "Ya xoşewîstno, ger Xwedê bi vî awayî ji me hez kiriye, em jî deyndar in ku ji hev û din hez bikin."
                },
                {
                    "verse": "12",
                    "text": "Qet kesî Xwedê tu carî nedîtiye; ger em ji hev û din hez bikin, Xwedê di me de dimîne û hezkirina wî di me de rayedar dibe."
                },
                {
                    "verse": "13",
                    "text": "Bi Ruhê xwe yî ku daye me, em fêhm dikin ku em di wî de û ew jî di me de dimîne."
                },
                {
                    "verse": "14",
                    "text": "Û me dîtin û em şahdeyiyê dikin ku; Bav, Lawê xwe ji bo Xelaskeriya dinê şand."
                },
                {
                    "verse": "15",
                    "text": "Her kî mukir bête ku Îsa Lawê Xwedê ye, Xwedê di wî de û ew jî di Xwedê de dimîne."
                },
                {
                    "verse": "16",
                    "text": "Û em hezkirina Xwedê, ya bona me ye dizanin û em bi wî bawer bûn. Xwedê hezkirin e û yê ku di hezkirinê de bimîne, di Xwedê de dimîne û Xwedê di wî de dimîne."
                },
                {
                    "verse": "17",
                    "text": "Bona ku di roja daraziyê de dilawêriya me hebe, hezkirin bi me, di vêya de, digihêje kamiliyê; ji ber ku ew çawa be, em jî li vê dinê ûsa ne."
                },
                {
                    "verse": "18",
                    "text": "Di hezkirinê de tirs tune, lê hezkirina rayedar tirsê davêje derve; ji ber ku di tirsê de lêdan heye û kesê ku ditirse, di hezkirinê de nehatiye rayedar kirin."
                },
                {
                    "verse": "19",
                    "text": "Em ji wî hez dikin, ji ber ku wî pêşiyê ji me hez kir."
                },
                {
                    "verse": "20",
                    "text": "Ger kesek bibêje: Ez ji Xwedê hez dikim û ji birayê xwe bikeribe, ew derewçîn e; ji ber, ew kesê ku ji birayê xwe yê ku dibîne hez nake, çawa dikare Xwedayê ku wî nedîtiye, hez bike?"
                },
                {
                    "verse": "21",
                    "text": "Û me vî emrî ji wî stendine, ku dibêje: Kî ji Xwedê hez dike, bila ji birayê xwe jî hez bike."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Her kesê ku bawer dike, Îsa Mesîh e, ji Xwedê ve bûyiye û her kesê ku ji yê welidandiye hez dike, ji yê ku ji wî bûyiye jî hez dike."
                },
                {
                    "verse": "2",
                    "text": "Ger em ji Xwedê hez bikin û emirên wî bînin cîh, bi vî awayî em dizanin ku, em ji zarokên Xwedê hez dikin."
                },
                {
                    "verse": "3",
                    "text": "Ji ber, hezkirina Xwedê ew e ku, em bi emirên wî bigirin û emirên wî ne giran in."
                },
                {
                    "verse": "4",
                    "text": "Ji ber, her kesê ku ji Xwedê ve bûyiye, dinê mexlûb dike û serfiraziya ku dinê mexlûb kiriye ev e; yanê, baweriya me ye."
                },
                {
                    "verse": "5",
                    "text": "Ma xeynî yê ku bawer dike ku, Îsa Lawê Xwedê ye, kî dikare dinê mexlûb bike?"
                },
                {
                    "verse": "6",
                    "text": "Yê ku bi navgîniya avê û xwînê ve hatiye Îsa Mesîh e; ew ne tenê bi avê, lê bi avê û bi xwînê ve hatiye. Û yê ku şahdeyiyê dike Ruh e; ji ber ku Ruh rasteqînî ye."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku, yên li ezman şahdeyiyê dikin sisê ne: Bavo, kelam û Ruhê Pîroz û ev her sisiyan yek in"
                },
                {
                    "verse": "8",
                    "text": "û yên ku li ser erdê şahdeyiyê dikin sisê ne: Ruh, av û xwîn û ev her sisiyan yek in."
                },
                {
                    "verse": "9",
                    "text": "Ger me şahdeyiya mirovan qebûl kiribin; şahdeyiya Xwedê hîn jî mezin e; ji ber, şahdeyiya ku Xwedê di derheqê Lawê xwe de kiriye ev e."
                },
                {
                    "verse": "10",
                    "text": "Yê ku bawerî bi Lawê Xwedê bîne, di wî de şahdeyiya wî heye; yê ku baweriyê bi Xwedê ve nîne, wî ew kiriye derewçîn; ji ber ku ew bi şahdeyiya ku Xwedê di derheqê Lawê xwe de kiriye, bawer nebûye."
                },
                {
                    "verse": "11",
                    "text": "Û şahdetî ev e ku: Xwedê, jiyana abadîn daye me û ev jiyan di Lawê wî de ye."
                },
                {
                    "verse": "12",
                    "text": "Di kî de Law hebe, di wî de jiyan heye; di kî de Lawê Xwedê tune be, di wî de jiyan nîne."
                },
                {
                    "verse": "13",
                    "text": "Bona hûn bizanibin ku jiyana we ya abadîn heye, ji we re, ji yên ku bi navê Lawê Xwedê ve bawerî anîne re, van tiştan nivîsandim û bi vî awayî hûn (ji niha pê ve jî) bi navê Lawê Xwedê bawer bikin."
                },
                {
                    "verse": "14",
                    "text": "Li ber wî ewlebûna me ev e ku; ger li gor xwestina wî, em çi bixwazin, ew dê me bibihîze."
                },
                {
                    "verse": "15",
                    "text": "Û ger em bizanibin ku ew di xwestina me yî her tiştî de me dibihîze, em ê bizanibin ku xwestekên em ji wî dixwazin, em distînin."
                },
                {
                    "verse": "16",
                    "text": "Ger kesek dibîne ku, birayê wî gunehê nabe mirinê dike, dê bixwaze û ew dê jiyanê bide yên ku gunehê nabe mirinê kirine. Gunehê ku dibe mirinê heye; ez nabêjim ku bila di derheqê vî de rica bike."
                },
                {
                    "verse": "17",
                    "text": "Her neheqî guneh e; lê belê gunehê ku nabe mirinê heye."
                },
                {
                    "verse": "18",
                    "text": "Em dizanin, her kesê ku ji Xwedê ve bûyiye gunehê nake; lê belê yê ku ji Xwedê ve bûyiye, bi xwe digire û yê xerab nikare dest bi wî de."
                },
                {
                    "verse": "19",
                    "text": "Em pê dizanin ku, em ji Xwedê ne û hemûya dinê di yê xerab de ye."
                },
                {
                    "verse": "20",
                    "text": "Lê belê em dizanin ku, Lawê Xwedê hatiye û bona em yê rasteqîn nas bikin, fêhmkariyê daye me û em di yê rasteqîn de, yanê, di Lawê wî de, di Îsa Mesîh de ne. Xwedayê rasteqîn û jiyana abadîn ev e."
                },
                {
                    "verse": "21",
                    "text": "Ya zarokno, xwe ji seneman ve biparêzin! Amîn."
                }
            ]
        }
    ]
}