{
    "version_name": "Mizgîniyê (PNU) 2017",
    "book_id": 63,
    "book_title": "2_John",
    "page_title": "2 Yûhenna 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji kalepîr ve, ji pîreka ku hatiye bijartin re û zarokên wê re, ya ku di rasteqîniyê de ez jê hez dikim û ne tenê ez, lê belê hemûyên ku rasteqîniyê nas kirine jî,"
                },
                {
                    "verse": "2",
                    "text": "ji ber rasteqîniya ku di me de disekine û dê abadîn bi me re be."
                },
                {
                    "verse": "3",
                    "text": "Bila ji Bav Xwedê û ji Lawê Bav, Xudan Îsa Mesîh ve, di rasteqîniyê û hezkirinê de xêr, dilovanî û xweşî bi we re be!"
                },
                {
                    "verse": "4",
                    "text": "Gava min dît hinek zarokên te, mîna ku me emir ji Bav girtine ew ûsa di rêya rastiyê de diçin, ez bo wê pirr kêfxweş bûm."
                },
                {
                    "verse": "5",
                    "text": "Û niha, ya xanim, ne mîna ku ez emrekî nû ji te re dinivîsînim, lê ya ku di destpêkê de bi me re bû dinivîsînim û ji te rica dikim: Em ji hev û din hez bikin."
                },
                {
                    "verse": "6",
                    "text": "Û hezkirin ev e; li gor emirên wî bimeşin. Mîna ku we di destpêkê de bihîstin, bona hûn di vê de bimeşin, emir ev e."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku, pirr kesên xapînokî li dinê belav bûne; ew hatina Îsa Mesîh di bedenê de qebûl nakin. Yê ku xapînok û dijberê Mesîh e, ev e."
                },
                {
                    "verse": "8",
                    "text": "Li xwe miqate bin ku, bona hûn tiştên me ked dayinê winda mekin, lê belê heqê xwe bêkêmasî bistînin!"
                },
                {
                    "verse": "9",
                    "text": "Hemû kesên ku pêş ve diçin û di hînkariya Mesîh de nasekinin, di wan de Xwedê tune; yê ku di vê hînkariya de disekine, di wî de him Bav û him jî Law heye."
                },
                {
                    "verse": "10",
                    "text": "Ger dema kesek were cem we û vê hînkariyê neanî be, wî kesî qebûlî malê mekin û silavê nedin wî!"
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku yên silavê didin wî, dibin şirîkê karên wî yî xerab."
                },
                {
                    "verse": "12",
                    "text": "Hîn pirr tiştên ku ji we re binivîsim hene, min nexwest ku bi kaxizê û hibirê ve binivîsînim; lê belê hêviya min ew e ku ez werim cem we û bi we re rû bi rû biaxifim; da ku, bila dilşayiya me temam bibe."
                },
                {
                    "verse": "13",
                    "text": "Zarokên xwuşka te ya ku hatiye bijartin, ji te re silav dikin. Amîn."
                }
            ]
        }
    ]
}