{
    "version_name": "",
    "book_id": 64,
    "book_title": "3_John",
    "page_title": "3 Yûhenna 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji vî kalepîrî ve, ji Gayosê xoşewîst, yê ku ez bi rastî jê hez dikim re!"
                },
                {
                    "verse": "2",
                    "text": "Ya xoşewîst, çawa ku canê te di xweşiyê de ye, ez dixwazim ku, tu di her tiştî de di nav tenduristî û xweşiyê de bî!"
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku dema birayan hatin; mîna ku tu di rastiyê de dimeşe, bona rasteqîniya te şahdeyî kirin, ez pirr kêfxweş bûm."
                },
                {
                    "verse": "4",
                    "text": "Ji ber vêya, xeynî ji bihîstina meşa zarokên min, ya di rastiyê de, kêfxweşiyek minî mezintir nîne."
                },
                {
                    "verse": "5",
                    "text": "Ya xoşewîst, ji birayan re û tevî vêya ji xerîban re her tu çi dikî, xebatên dilsoz û ji dil dikî;"
                },
                {
                    "verse": "6",
                    "text": "wana li ber Dêrê ji hezkirina te re şahdeyiyê kirin. Gava tu wana bi mîna liyaq bûna Xwedê ve bişînî, tuyê qenc bikî."
                },
                {
                    "verse": "7",
                    "text": "Ji ber ku ji Neteweyan tiştekî nestendin û di oxra Nav de derketin rê."
                },
                {
                    "verse": "8",
                    "text": "Niha, bona ku em di oxra rastiyê de bibin kedkar, em deyndar in ku kesên ûsa qenc qebûl bikin."
                },
                {
                    "verse": "9",
                    "text": "Min ji Dêrê re hinek tişt nivîsand, lê belê di nav wan de, yê ku aşiqê meqama herî bilind e, Diyotrefîs me qebûl nake."
                },
                {
                    "verse": "10",
                    "text": "Ji ber vê yekê, ger ez werim, ez ê karên wî yên li dijî me bi gotinên xerab û bi îftirayê kirine di bîr de bînim û bi vêya nasekine, ew bi xwe birayan jî qebûl nake û ji yên dixwazin re jî astengiyê derdixe û wan ji Dêrê ve davêje derve."
                },
                {
                    "verse": "11",
                    "text": "Ya xoşewîst, ne xerabiyê, lê qenciyê ji xwe re bike mînak. Yê ku qenciyê dike, ji Xwedê ye; yê ku xerabiyê dike, wî Xwedê nedîtiye."
                },
                {
                    "verse": "12",
                    "text": "Ji aliyê her kesî ve û bi xwe ji aliyê rasteqîniyê ve jî Dîmîtriyos re şahdeyî tête kirin û em jî şahdeyiyê dikin û tu dizanî ku şahdeyiya me rasteqîn e."
                },
                {
                    "verse": "13",
                    "text": "Gellek tiştên min yê ku ji te re binivîsînim hene, lê belê naxwazim ku bi hibirê û pênûskê ve binivîsim."
                },
                {
                    "verse": "14",
                    "text": "Lê belê ez hêvîdar im ku di nêzîk de ez ê te bibînim û em ê rû bi rû biaxifin."
                },
                {
                    "verse": "15",
                    "text": "Bila xweşî ji te re be! Heval silavê li te dikin. Ji hevalan re bi nav û nav silav bike!"
                }
            ]
        }
    ]
}