{
    "version_name": "",
    "book_id": 65,
    "book_title": "Jude",
    "page_title": "Cihûda 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Cihûdayê ku qûlê Îsa Mesîh û birayê Aqûp, ji bangkirên ji aliyê Bavo Xwedê ve hatine hez kirin û di Îsa Mesîh de hatine parastin re:"
                },
                {
                    "verse": "2",
                    "text": "Bila dilovanî, dilxweşî û hezkirin ji we re zêde bibe!"
                },
                {
                    "verse": "3",
                    "text": "Ya xoşewîstno, dema gellekî xîret dikirim ku, ez ji we re di derheqê pev re xelas bûna me de binivîsînim; bi gotina rica kirina; hûn bona baweriya ku carekê ji pîrozan re hatiye emanet kirin têkoşînê bikin, ez hewcedar bûm ku ji we re binivîsînim."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku hin kesên bêxwedê, yên ku xêra Xwedayê me ji sefahetê re dikin navdîtî û yek fermandarê me û Xudanê me Îsa Mesîh înkar dikin, bi dizîka ketin nav we; darazbûna wan ji zû ve hatiye nivîsandin."
                },
                {
                    "verse": "5",
                    "text": "Hûn vana hemûyan dizanin jî, lê dîsa dixwazim bînim bîra we ku, Xudan gelê xwe pêşiyê ji welatê Misirê xelas kir; lê belê dawiyê yên ku baweriyê neanîne helaq kir."
                },
                {
                    "verse": "6",
                    "text": "Û wî, milyaketên di nava sînorên rayedariyên xwe de nemane û ji cîhê ku ji wan re hatiye danîn cuda bûne, bona roja mezin ya daraziyê, bi zincîrên ku venabin ve girê da û hepsî tariyê kir."
                },
                {
                    "verse": "7",
                    "text": "Sodom, Gomora û bajarê li dora wan in jî bi awayekî wekhev xwe radestî teqînên fuhş û rêçewtiyê kirin. Ev bajarê ku heta bêdawîbûnê cezaya di agir de şewitînê dikişînin, her yek mînakên ders jê girtinê ne."
                },
                {
                    "verse": "8",
                    "text": "Lê belê vana jî bi eynî awayî xeyalan dikin û bedenê gemarî dikin û rayedariyê bi tunehiyê dihesibînin û ji mezinîhayiyan re kufir dikin."
                },
                {
                    "verse": "9",
                    "text": "Lê belê heta sermilyaket Mikaîl jî, dema di derheqê cesedê Mûsa de bi Îblîs re têkoşerê dikir, newêriya ku bi kufir kirinê wî daraz bike; lê got: Bila Xudan bi te bipeke!"
                },
                {
                    "verse": "10",
                    "text": "Lê belê vana, ji heçî tiştên ji wê fêhm nakin re xeberan didin û mîna heywanên bêvac di fêhmkirina tiştên xweza de dê helaq bibin."
                },
                {
                    "verse": "11",
                    "text": "Wey li wan! Ji ber ku di rêya Kayîn de çûn û bona qezencê ketin rêşaşiya Balam û di serîhildana Korah de helaq bûn!"
                },
                {
                    "verse": "12",
                    "text": "Dema vana, di ziyafetên we yî hezkirinê de, bi we re bixwin û vexwin, leke ne, şivanên ku bêtirs xwe xwedî dikin in; ewrên bê baran yên bi ber ba ve diçin, darên payîzê yên bêmêw, yên ji rehê ve hatine kişandin û du caran mirî ne;"
                },
                {
                    "verse": "13",
                    "text": "şepêlên har yên behrê, yên şermezariyên xwe belav dikin in; mîna stêrkên beredayî ne; tariyek heta bêdawîbûnê bidome li benda wan e."
                },
                {
                    "verse": "14",
                    "text": "Henoxê paşî Adem ji nifşeya heftemîn e, ji vana re jî peyxamberitiyê kir û got:"
                },
                {
                    "verse": "15",
                    "text": "Bona li dijî her kesî cîh anîna daraziyê û di derheqê hemû karên wanî bêxwedê de, yên ku bi bêxwedêtiyê dikin û bona hemû tiştên tund yên ku gunehkarên bêxwedê li dijî wî gotine, bona hemû rêşaşan bêdeng bike, a vay, Xudan bi deh hezarên pîrozên xwe re hat."
                },
                {
                    "verse": "16",
                    "text": "Vana yên di berxwe de dibêjin û gazinca dikin; li pey şehwetên xwe diçin in û devê wan gotinên tûmtûrak dibêjin; yên ku bona qezencê hurmetê ji şexsan re dikin in."
                },
                {
                    "verse": "17",
                    "text": "Lê belê hûn, ya xoşewîstno, gotinên ku ji berê ve ji aliyê şagirtên Xudanê me Îsa Mesîh ve hatine gotin di bîr de bînin;"
                },
                {
                    "verse": "18",
                    "text": "ku ji we re: Yên ku di dema dawîn de kêfê dikin, dê yên bêxwedê û li gor şehweta xwe dimeşin bibin, digotin."
                },
                {
                    "verse": "19",
                    "text": "Vana yên ku cihêtiyê dikin, bi hebûna mirov ve girêdayî û kesên ku di wan de Ruh tune ne."
                },
                {
                    "verse": "20",
                    "text": "Lê belê hûn, ya xoşewîstno, xwe li ser bingeha baweriya xwe ya herî pîroz e ava bikin; di Ruhê Pîroz de dua bikin;"
                },
                {
                    "verse": "21",
                    "text": "dema hûn li benda dilovaniya Xudanê me Îsa Mesîh ya we bigihînî jiyana abadîn bin, xwe di hezkirina Xwedê de biparêzin."
                },
                {
                    "verse": "22",
                    "text": "Û dilovaniyê li hin kesên bêqirar re bikin;"
                },
                {
                    "verse": "23",
                    "text": "hin kesan ji agir ve bikişînin û xelas bikin û ji hin kesan re jî bi tirsê dilovaniyê bikin û ji kincekî bi bedena biguneh ve hatiye gemar kirin jî bikerihin."
                },
                {
                    "verse": "24",
                    "text": "Niha, ji Xelaskerê me Xwedê yê yek e, yê ku hêza wî têra we ji ketinê ve biparêze û we bi kêfxweşiyek mezin û bêleke derxe hizûra xwe, heye re,"
                },
                {
                    "verse": "25",
                    "text": "bi navgîniya Xudanê me Îsa Mesîh, berî hemû çaxan û niha û heta hemû çaxan bila bilindahî, rewnaqî, serwerî û qudret bibe! Amîn."
                }
            ]
        }
    ]
}