{
    "version_name": "",
    "book_id": 66,
    "book_title": "Revelation",
    "page_title": "Peyxama Yûhenna 22",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Peyxama Îsa Mesîh e. Vêya, Xwedê, bona ku bûyerên dê di dema nêzîk de çê bibin nîşanî qûlên xwe bide, da wî û ew, bi navgîniya milyaketê xwe şand û wê nîşanî qûlê xwe Yûhena da;"
                },
                {
                    "verse": "2",
                    "text": "wî jî li gotina Xwedê û li şahdeyiya Îsa Mesîh, yanê, li hemûya tiştên ku dîtiye, şahdeyiyê kir."
                },
                {
                    "verse": "3",
                    "text": "Xwezî li kesên ku gotinên vê peyxambertiyê dixwînin û guhdarî dikin û bi tiştên ku di wê de hatine nivîsandin digirin! Ji ber ku dem nêzîk e."
                },
                {
                    "verse": "4",
                    "text": "Ji Yûhena ve, ji heft Dêrên li Asyayê ne re: Bila ji Mesîh Îsa, yê ku hebû û dê hebe û dê were û ji yê heft ruhê ku li ber texta wî ne û ji şahdeyê dilsoz"
                },
                {
                    "verse": "5",
                    "text": "û ji miriyan pêşiyê welidiye û serokê qiralên dinê ye ve, xêr û xweşî ji we re be! Ji yê ku ji me hez kiriye û di xwîna xwe de me ji gunehên me ve şuştiye"
                },
                {
                    "verse": "6",
                    "text": "û ji yê ku, me ji Bavê xwe Xwedê re kiriye qiralan û kahînan re, ji heta bi abadîna abadînan ve bilindahî û qudret bibe! Amîn."
                },
                {
                    "verse": "7",
                    "text": "A vay, bi ewran ve tê û dê her çav û yên bedena wî qul kirine jî wî bibînin û bona wî dê hemû neteweyên rûyê erdê li xwe bixin! Belê, Amîn."
                },
                {
                    "verse": "8",
                    "text": "Xudan, Xwedayê ku hêza wî têra her tiştên hene, hebûn û dê hebin dike, dibêje: Alfa û Omega ez im."
                },
                {
                    "verse": "9",
                    "text": "Ez, yê ku tevî we pardarê tengasî û milyaket û sebra di Îsa de ye, birayê we Yûhena, bona gotina Xwedê û şahdeyiya Îsa, li girava ku navê wê Patmos e, bûm."
                },
                {
                    "verse": "10",
                    "text": "Di roja Xudan de, ez di Ruh de bûm û li paşî xwe dengekî bilindî mîna borîjenê bihîstim;"
                },
                {
                    "verse": "11",
                    "text": "ku digot: Alfa û Omega, yê Yekemîn û Dawîn ez im! Û dîtinên xwe li kitêbekê binivîse û ji heft Dêrên ku li Asyayê ne re bişîne: Ji Efesê re, ji Îzmîrê re, ji Bergamayê re, ji Tiyatêrayê re, ji Sardisê re, ji Fîladelfiyayê re û ji Lawdîkyayê re!"
                },
                {
                    "verse": "12",
                    "text": "Û bona ez dengê ku bi min re diaxife bibînim, vegeriyam paş xwe û gava vegeriyam, min heft şimadankên zêrîn"
                },
                {
                    "verse": "13",
                    "text": "û di nava şimadankan de, yekî mîna lawê mirov, kincên li ser wî digihêje lingên wî û sînga wî bi şûtika zêrînî ve hatiye pêçandin dîtim."
                },
                {
                    "verse": "14",
                    "text": "Û serê wî û porê wî sipî, mîna hiriyê sipî, mîna berfê bû û çavên wî mîna pêtê agir bûn!"
                },
                {
                    "verse": "15",
                    "text": "Û lingên wî mîna tûncê dibiriqî yê di firnê de bûye pêtî bû û dengê wî mîna dengê pirr avan bû."
                },
                {
                    "verse": "16",
                    "text": "Û di destê wî yê rastê de heft sitêrk hebûn û ji devê wî şûrekî du devî yê tûj derdiket û wecê wî mîna roja bi hemû hêza xwe ve dibiriqe bû."
                },
                {
                    "verse": "17",
                    "text": "Û dema min wî dît, ez mîna miriya li ber lingên wî ketim. Û wî destê xwe yî rastê danî ser min û got: Metirse! Yê pêşîn û yê dawîn"
                },
                {
                    "verse": "18",
                    "text": "û yê zindî ez im û ez miribûm û a vay, ez bi abadîna abadînan ve zindî me û kilîdên mirinê û warê miriyan bi min re ne."
                },
                {
                    "verse": "19",
                    "text": "Niha tiştên ku te dîtine, yên ku niha bibin û yên ku ji piştî vêya ve dê bibin binivîsîne."
                },
                {
                    "verse": "20",
                    "text": "Raza van heft stêrkan yên ku te di destê minî rastê de dît û heft şimadankên zêrînî, heft sitêrk milyaketên heft Dêran in û heft şimadank jî heft Dêr in."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji milyaketê Dêra li Efesê ye re binivîsîne: Yê ku heft sitêrkî di destê xwe yî rastê de digre, di nava heft şimadankên zêrînî de dimeşe, ûsa dibêje:"
                },
                {
                    "verse": "2",
                    "text": "Ez bi karên te û bi xebatkariya te û bi sebra te dizanim û ez dizanim ku tu nikarî ji xeraban re sebir bikî û te yên ku ne şagirt in, lê belê xwe bi şagirtî didin nasîn ceriband û wan derewçîn dît"
                },
                {
                    "verse": "3",
                    "text": "û tu bisebr î û di oxra navê min de, te li berxwe da û newestiyayî."
                },
                {
                    "verse": "4",
                    "text": "Lê belê tiştekî minî li dijî te heye: Te hezkirina xwe yî pêşîn berda."
                },
                {
                    "verse": "5",
                    "text": "Niha di bîr de bîne ku tu ji ku ket û tobe bike û karên xwe yî pêşîn bike! Ger tu tobe neke, ez ê bêm te û şimadanka te ji cîh ve rakim!"
                },
                {
                    "verse": "6",
                    "text": "Lê belê ev di te de heye ku: Tu ji karên alîgirên Nîkolas ve dikerihe; ez jî ji wan dikerihim."
                },
                {
                    "verse": "7",
                    "text": "Yê guhê wî hebe, bila bibihîze ku ka Ruh ji Dêran re çi dibêje! Ez ê mafê xwarina ji dara jiyanê ya di bihuşta Xwedê de ye, bidim yê ku serdest bê."
                },
                {
                    "verse": "8",
                    "text": "Û ji milyaketê Dêra li Îzmîrê ye re binivîsîne: Yê miriye û dîsa rabûye, yê ku pêşîn û dawîn e ûsa dibêje:"
                },
                {
                    "verse": "9",
                    "text": "Ez tengasiya te û xizaniya te dizanim; – lê belê tu dewlemend î! – Û ez kufrên kesên ji xwe re dibêjin Cihûd, lê belê yên ne Cihûd in, di mîna kenişta Îblîs de ne dikin dizanim."
                },
                {
                    "verse": "10",
                    "text": "Ji tengasiyên ku tu li ber kişandinê ye metirse! A vay, Îblîs bona ku hûn bên ceribandin, dê ji we hin kesan bavêje zîndanê û dê deh roj tengasiya we hebe. Heta mirinê dilsoz be û ez ê taca jiyanê bidim te!"
                },
                {
                    "verse": "11",
                    "text": "Yê guhê wî hebe, bila bibihîze ku ka Ruh ji Dêran re çi dibêje! Yê ku serdest bê, dê ji mirina duwemîn ve xesarê nebîne."
                },
                {
                    "verse": "12",
                    "text": "Û ji milyaketê Dêra li Bergamayê ye re binivîsîne:"
                },
                {
                    "verse": "13",
                    "text": "Yê ku xwediyê şûrê tûj yê bi dudevî ye, van tiştan dibêje: Ez bi karên te û ka tu li ku derê rûdinî ve dizanim; texta Îblîs li wir e û tu bi şidandî bi navê min ve digirî û di nava we de, li cîhê ku Îblîs lê rûdinî, di rojên kuştina şahdeyê minî dilsoz Antîpa de jî, te baweriya xwe ya bi min ve înkar nekir."
                },
                {
                    "verse": "14",
                    "text": "Lê belê li dijî te çend tiştên min hene; ji ber, li wê derê, yên te, ên ku bi hînkariya Balam ve girêdayî mane hene; wî, bona xwarina goştên ji pûtan re hatiye pêşkêş kirin û bona zinê bikin, tilpekî avêtina ber lawên Îsraêl, hînî Balak kir."
                },
                {
                    "verse": "15",
                    "text": "Mîna vêya, yên te, ên ku bi fêrkirina Nîkolas, ya ku ez jê dikerihim ve digirin jî hene."
                },
                {
                    "verse": "16",
                    "text": "Niha tobe bike! Ya na, ez ê zû werim te û li dijî wan bi şûrê di devê xwe de ve cengê bikim."
                },
                {
                    "verse": "17",
                    "text": "Yê ku guhê wî hebe, bila bibihîze ku ka Ruh ji Dêran re çi dibêje! Ez ê ji manna ku veşartiye bidim yê ku serdest bê. Wekî din ez ê kevirekî sipî û navekî nû ya li ser vî kevirî nivîsandiye, navekî ku ji xeynî yê ku bistîne, tu kes pê nizane bidimê."
                },
                {
                    "verse": "18",
                    "text": "Û ji milyaketê Dêra li Tiyatîrayê ye re binivîsîne: Lawê Xwedê, yê ku çavên wî yên mîna pêtê agir heye û lingên wî mîna tûncê dibiriqe ne, van tiştan dibêje:"
                },
                {
                    "verse": "19",
                    "text": "Ez karên te û hezkirin û baweriya te û xizmeta te û sebra te dizanim û ez dizanim ku karên te yî dawîn, ji karên te yî pêşîn hîn jî zêdetir in."
                },
                {
                    "verse": "20",
                    "text": "Lê belê li dijî te tiştekî min heye; tu li pîreka bi navê Îzabêl, ya ku ji xwe re peyxamber dibêje bi xweşdîtinê dinihêrî û ew bi hînkariya xwe qûlên min ji rê ve derdixe û ber bi zîna kirinê û xwarina goştên ji pûtan re hatine pêşkêş kirin ve dibe."
                },
                {
                    "verse": "21",
                    "text": "Û bona tobe kirina wê, min demekê da wê û naxwaze ku ji zîna xwe ve tobe bike."
                },
                {
                    "verse": "22",
                    "text": "A vay, ez ê wê bavêjim nav livînekî û yê bi wê re zîna kirine jî, ger ji karên ku wê kiriye tobe nekin, ez ê wan bavêjim nav tengasiyên mezin."
                },
                {
                    "verse": "23",
                    "text": "Û ez ê zarokên wê, bi mirinê ve bikujim û dê hemû Dêr bizanibin, yê ku lêkolînê li gurçik û dilan dike, ez im. Û ez ê li gor karên we her yekî bidim we."
                },
                {
                    "verse": "24",
                    "text": "Lê belê ji we re, ji yên dinî li Tiyatîrayê ne re, ji hemûyên ku di wan de ev hînkariya nîne re, mîna ku ew dibêjin, ji yên tiştên Îblîs ên kûr ve nizanin re, dibêjim: Xeynî vêya ez tu barî danaynim ser we."
                },
                {
                    "verse": "25",
                    "text": "Lê belê heta ku ez bêm, bi yê ku bi we re ye bi pihêtî ve bigirin!"
                },
                {
                    "verse": "26",
                    "text": "Û yê ku bi ser bikeve û heta dawîn bi karên min ve bigire, ez jî ji Bavê xwe çawa girtibim, ez ê li ser neteweyan ve serweriyê bidim wî."
                },
                {
                    "verse": "27",
                    "text": "Mîna ku qabên kûzker dişkênin, dê ew ê wan bi doqê hesinî ve bajo"
                },
                {
                    "verse": "28",
                    "text": "û ez ê stêrka sibehê bidim wî."
                },
                {
                    "verse": "29",
                    "text": "Yê guhê wî hebe, bila bibihîze ku ka Ruh ji Dêran re çi dibêje!"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û ji milyaketê Dêra li Sardisê ye re binivîsîne: Yê ku tê de heft Ruhê Xwedê û heft sitêrk hene, ûsa dibêje: Ez bi karên te dizanim; te bi jiyînê ve nav kiriye û tu mirî yî."
                },
                {
                    "verse": "2",
                    "text": "Hişyar bibe û tiştên li paş ve mayîne û li ber mirinê ne xurt bike! Ji ber ku min li ber Xwedayê xwe, karên te temambûyî nedîtin."
                },
                {
                    "verse": "3",
                    "text": "Niha, di bîra xwe de bîne ku, ka te çawa girtiye û bihîstiye û pê bigire û tobe bike! Niha, ger tu ne hişyar be, ez ê mîna dizekî werim ser te û tuyê nizanibe ku ez ê di kîjan saetê de bêm ser te."
                },
                {
                    "verse": "4",
                    "text": "Lê belê li Sardisê çend kesên te hene ku, wan kincên xwe gemarî nekirine û ew ê bi min re di nava kincên sipî de bimeşin; ji ber ku liyaq in."
                },
                {
                    "verse": "5",
                    "text": "Yê ku serdest bê, dê bi vî awayî kincên sipî li xwe bike û ez navê wî ji kitêba jiyanê ve betal nakim û ez ê li berya Bavê xwe û milyaketên wî navê wî kesî mukir bêm."
                },
                {
                    "verse": "6",
                    "text": "Yê guhê wî hebe, bila bibihîze ku ka Ruh ji Dêran re çi dibêje!"
                },
                {
                    "verse": "7",
                    "text": "Û ji milyaketê Dêra li Fîladelfiyayê ye re binivîsîne: Yê pîroz û rast e, yê xwediyê qufleya Dawid e, yê ku vedike û kes nikare bigire û digire û kes nikare veke, ûsa dibêje:"
                },
                {
                    "verse": "8",
                    "text": "Ez bi karên te dizanim. A vay, min deriyek vekirî ku tu kes nikare bigire danî ber te; ji ber ku hinek hêza te heye û te bi gotina min girt û te navê min înkar nekir."
                },
                {
                    "verse": "9",
                    "text": "A vay, ez hin kesên ji kenişta Îblîs, yên çawa ku ne Cihûd in, lê bi derewan ji xwe re dibêjin em Cihûd in, didim; a vay, ez ê wan ûsa bikim ku dê werin û li ber lingên te secde bikin û dê bizanibin ku ez ji te hez dikim."
                },
                {
                    "verse": "10",
                    "text": "Madem ku te bi gotina sebra min ve girt, ez ê jî ji saeta ceribandinê ya ku bona kesên li rûyê erdê dijîn biceribîne bê ser hemûya dinê, te biparêzim."
                },
                {
                    "verse": "11",
                    "text": "A vay, ez zû têm; bona ku tu kes taca te ji te negire, bi ya ku tu xwediye bi hijdîn pê bigire!"
                },
                {
                    "verse": "12",
                    "text": "Ez ê yê ku serdest bê, di Perestgeha Xwedayê xwe de bikim stûnekî û ew dê êdî dernekeve derve û ez ê li ser wî navê Xwedayê xwe û navê bajarê Xwedayê xwe, ya ji Xwedayê min, ji ezman ve daketiye, navê Orşelîma nû û navê xwe yî nû binivîsînim."
                },
                {
                    "verse": "13",
                    "text": "Yê guhê wî hebe, bila bibihîze ku ka Ruh ji Dêran re çi dibêje!"
                },
                {
                    "verse": "14",
                    "text": "Û ji milyaketê Dêra li Lawdîkyayê ye re binivîsîne: Yê Amîn, dilsoz û şahdeyê rasteqîn, çavkaniya afirandina Xwedê ûsa dibêje:"
                },
                {
                    "verse": "15",
                    "text": "Ez bi karên te dizanim, tu ne sar î, ne jî germ. Xwezîka tu sar an jî germ bûya!"
                },
                {
                    "verse": "16",
                    "text": "Bi vî awayî ji ber ku tu ne germ î ne jî sar, lê bona ku tu sarogermî yî; ez ê te ji devê xwe verşînim."
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku tu dibêjî, ez dewlemend im û ez dewlemend bûm û motajiya min ji tu tiştî re nemaye! Û tu nizanî ku tu reben û di rewşekî heyfînî û xizan û kor û tazî de yî."
                },
                {
                    "verse": "18",
                    "text": "Bona ku tu bibî dewlemend, zêrê bi agir ve hatiye safî kirin û bona ku tu li xwe bikî û şerma tazîbûna te xuyanî nebe, kincê sipî û bona ku tu bibînî, ji bo tu di çavên xwe de bidî ji min stendina merhema çavan, ez ji te re şîret didim!"
                },
                {
                    "verse": "19",
                    "text": "Ez bi hemû hezkirê xwe ve dipekim û perwerde dikim. Niha, bi vî awayî were xîretê û tobe bike!"
                },
                {
                    "verse": "20",
                    "text": "A vay, ez li ber derî sekinî me û li derî dixim; ger kesek dengê min bibihîze û derî veke, ez ê têkevim cem wî û ez bi wî re û ew jî bi min re, em ê bi hev re şîvê bixwin."
                },
                {
                    "verse": "21",
                    "text": "Ez çawa bi serdestî hatina xwe û bi Bavê xwe re li texta wî rûniştim, ez ê jî mafê bi min re, li texta min rûniştinê bidim yê ku serdest bê."
                },
                {
                    "verse": "22",
                    "text": "Yê guhê wî hebe, bila bibihîze ku ka Ruh ji Dêran re çi dibêje!"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Paşî van tiştan dîtim û a vay, li ezman deriyek vekirî hebû û axaftina wî yî bi min re bihîstibûm û dengê pêşîn yê mîna borîjenê bû got. Derkeve vir û ez ê bûyerên li pey vêya lazim e ku bibin, nîşanî te bidim!"
                },
                {
                    "verse": "2",
                    "text": "Û ez hema di Ruh de bûm û a vay, li ezman textekî û yekî li ser wî textî rûniştiye hebû."
                },
                {
                    "verse": "3",
                    "text": "Û yê li ser rûniştibû, mîna xuyaniya eqîqa yeşîm û sor bû û keskesorekê zumridê di bîr de dianî li dora text girtîbû."
                },
                {
                    "verse": "4",
                    "text": "Û li dora text bîst û çar text û li ser textan rûniştî bîst û çar kalepîrên li ser serê wan tacên zêrîn û kincên sipî li xwe kirî, hebûn."
                },
                {
                    "verse": "5",
                    "text": "Û ji text ve birûsk û deng û gurmîniyên ezman derdiketin. Û li ber text, heft pêtaleyên dişewitin hebûn; ew heft Ruhê Xwedê ne."
                },
                {
                    "verse": "6",
                    "text": "Û li ber text behrekî mîna billûrê, wekî ji camê hebû û di nav text û dora wê de, çar afirên zindî, yên pêşî û paşiyên wan bi çavan ve tijî ye hebûn."
                },
                {
                    "verse": "7",
                    "text": "Û afirê zindî yê yekemîn, mîna şêrekî bû û afirê zindî yê duwemîn, mîna cangeyekî bû û wecê afirê zindî yê sêwemîn, mîna wecê mirovekî bû û afirê zindî yê çaremîn, mîna qertelekî difire bû."
                },
                {
                    "verse": "8",
                    "text": "Û ji her yekê ji van çar afirên zindî xwediyê heft bazikî bûn û her alî û hundirê wan bi çavan ve tijî bûn û bi roj û şev, bêsekin û bêrawestin ûsa dibêjin: Pîroz, pîroz, pîroz e, Xudan Xwedayê ku şiyandarê her tiştî ye, yê ku hebû û yê ku heye û yê ku dê were!"
                },
                {
                    "verse": "9",
                    "text": "Û afirên zindî, her ku ji yê li ser text rûniştiye, yê ku dê bi abadîna abadînan ve bijî re bilindahî û birêzî û şikiryê pêşkêşî dikirin,"
                },
                {
                    "verse": "10",
                    "text": "bîst û çar kalepîr, li ber yê heta bêdawiyan bijî û li ser text rûniştiye xwe davêtin erdê ber wî û bi wî diperistin û tacên xwe davêjin ber text û dibêjin:"
                },
                {
                    "verse": "11",
                    "text": "Ya Xudanê me û Xwedayê me! Tu liyaqî girtina bilindahiyê û birêziyê û qudretê yî. Ji ber ku te hemû tiştan afirand û ew bi xwestina te hebûn û hatin afirandin!"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û min di destê rastê yê ku li ser text rûniştiye de kitêbek ji hundir û ji derve hatiye nivîsandin û bi heft mohran ve hatiye mohr kirin dît."
                },
                {
                    "verse": "2",
                    "text": "Û min milyaketekî xurt bi dengek bilind dibêje: Kî liyaqî vekirina kitêbê û mohran e? dît."
                },
                {
                    "verse": "3",
                    "text": "Û ne li ezman û ne li rûyê erdê û ne jî li binê erdê tu kesê ku kitêbê veke û li hundirê wê binihêre tunebû."
                },
                {
                    "verse": "4",
                    "text": "Û ez zehf digiriyam; ji ber ku tu kesê liyaqî kitêbê veke û li hundirê wê binihêre nehat dîtin."
                },
                {
                    "verse": "5",
                    "text": "Û yekî ji kalepîran ji min re got: Megrî! A vay, Şêrê ji eşîra Cihûda ve ye, reha Dawid, di vekirina kitêbê û heft mohrên wê de serdest hat!"
                },
                {
                    "verse": "6",
                    "text": "Û di nava text û çar afirên zindî de û di nava kalepîran de, min Berxikekî mîna ku hatibe serjêkirin sekiniye dît; heft qiloç û heft çavên wî hebûn; vana heft Ruhê Xwedê yê ku ji hemûya dinê re hatine şandin in."
                },
                {
                    "verse": "7",
                    "text": "Û hat û ji destê rastê yê li ser text rûniştiye kitêbê girt."
                },
                {
                    "verse": "8",
                    "text": "Û dema wê girt, çar afirên zindî û bîst û çar kalepîr li ber Berxikê, bi erdê ve secde kirin û di destê her yekî de çenkek û wekî tasên zêrînî yên bi buxurê ve tijî, yên ku duayên pîrozan in; hebûn."
                },
                {
                    "verse": "9",
                    "text": "Û wan bi sitrandina qesîdeyek nû digotin: Tu liyaqî girtina kitêbê û vekirina mohrên wê yî; ji ber ku tu hatî serjêkirin û te mirovên ji her eşîrî û ji her zimanî û ji her gelî û ji her neteweyî bi xwîna xwe ve ji bona Xwedê kirîn"
                },
                {
                    "verse": "10",
                    "text": "û te, wan di xizmeta Xwadayê me de kir qiraliyet û kahînan û ew dê li ser dinê serweriyê bajon!"
                },
                {
                    "verse": "11",
                    "text": "Û li dora text û afirên zindî û kalepîran ve min gellek milyaketan dît û dengên wan bihîst û hejmara wan bi hezaran hezar, bi dehhezaran dehhezar bû;"
                },
                {
                    "verse": "12",
                    "text": "bi dengekî bilind digotin: Berxê ku hatiye serjêkirin, liyaqî girtina qudretê û dewlemendiyê û hîkmetê û hêzê û birêziyê û bilindahiyê û pesnahiyê ye!"
                },
                {
                    "verse": "13",
                    "text": "Û min bihîst ku hemû afirên li ezman û li rûyê erdê û li binê erdê û li ser behrê ne û hemû tiştên ku di wan de ne digotin: Pesnahî û hurmet û bilindahî û qudret heta abadîna abadînan, bila ya yê li ser text ve rûniştiye û ya Berxikê be!"
                },
                {
                    "verse": "14",
                    "text": "Û çar afirên zindî gotin: Amîn! Û bîst û çar kalepîr bi erdê ve secde kirin û ji yê heta abadîna abadînan dijî re peristin."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û min dît, gava ku Berxikê ji heft mohran yekî vekir û min bihîst ku yekî ji çar afirên zindî, bi dengekî mîna gurmîniya ezmên got: Were!"
                },
                {
                    "verse": "2",
                    "text": "Û dîtim û a vay, hespekî sipî û kevanekî yê li ser wê siwar e hebû û tacekî bona wî hate dayîn û bona ku serfiraz bê, bi serkeftinê ve derket."
                },
                {
                    "verse": "3",
                    "text": "Û Dema mohra duwemîn vekir, min gotina afirê zindî yê duwemîn ku got: Were! bihîst."
                },
                {
                    "verse": "4",
                    "text": "Û hespekî din, hespek sor derket û bona aşitî ji dinê ve rake û bona hev û din serjêkirinê rayedarî ji yê ku li ser wê siwar e re hate dayîn û şûrekî mezin ji wî re hate dayîn."
                },
                {
                    "verse": "5",
                    "text": "Û dema mohra sêwemîn vekir, min gotina afirê zindî yê sêwemîn ku got: Were! bihîst. Û dîtim û a vay, hespekî reş û şehînek di destê yê ku li ser wê siwar bû de hebû."
                },
                {
                    "verse": "6",
                    "text": "Û di nava çar afirên zindî de wekî dengekî ûsa axifî bihîstim: Olçekek genim bi dînarekî û sê olçek ceh bi dînarekî û xesarê nede zeyt û xemrê!"
                },
                {
                    "verse": "7",
                    "text": "Û dema mohra çaremîn vekir, min gotina afirê zindî yê çaremîn ku got: Were! bihîst."
                },
                {
                    "verse": "8",
                    "text": "Û dîtim û a vay, hespekî rengê wê çilmisokî ye; navê suwarê wê Mirin bû û warê miriyan li pey wî dihate. Ji vana re, bona ku bi şûr, bi xela, bi weba û bi ajalên hov yên rûyê erdê ve mirinê biweşînin, li ser çarî yek rûyê erdê rayedarî hate dayîn."
                },
                {
                    "verse": "9",
                    "text": "Û dema mohra pêncemîn vekir, min li binya pêşkêşgehê canê yên bona gotina Xwedê û şahdeyiya ku domandine hatine kuştin dît."
                },
                {
                    "verse": "10",
                    "text": "Û bi dengekî bilind qêriyan û gotin: Ya Efendiyê pîroz û rast! Bona ku tu yên li rûyê erdê daraz bikî û heyfa xwîna me bistînî, hîn tuyê çiqas bisekinî?"
                },
                {
                    "verse": "11",
                    "text": "Û ji her yekî ji wan re, qeftanê sipî hate dayîn û ji wan re hate gotin ku bila heta hejmara rêhevalên wanî dîl û birayên wanî mîna wan bên kuştin temam bibe, demekî kurt rehet bikin."
                },
                {
                    "verse": "12",
                    "text": "Û dema mohra şeşemîn vekir, min dît û a vay, erdhejînek mezin bû û roj, mîna pertalek ji mûyê be, reş bû û hemûya heyvê bû mîna xwînê"
                },
                {
                    "verse": "13",
                    "text": "û sitêrkên ezman, gava ku darê hêjîrê bi bayek xurt bête kilkirin çawa hêjîrên xwe yî xag diweşîne, ketin ser rûyê erdê."
                },
                {
                    "verse": "14",
                    "text": "Û ezman, mîna tomarek bê pêçandin ji holê ve rabû û her çiya û her girav ji cîhê xwe ve hatin rakirin."
                },
                {
                    "verse": "15",
                    "text": "Û qiralên dinê û mezinên wê û fermandarên wê û dewlemendên wê û xurtên wê û hemû azad û mirovên wê yî dîl li şikeftan û di nava zinarên çiyayan de xwe veşartin"
                },
                {
                    "verse": "16",
                    "text": "û ji çiya û zinaran re digotin: Bi ser me ve bikevin û ji rûyê yê li ser text ve rûniştiye û ji xezeba Berxikê ve me veşêrin!"
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku roja mezin ya xezeba wî hat û ma kî dikare bisekine?"
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û paşî vêya, bona ku bi ser erdê ve û bi ser behrê ve û bi ser darê her wekî ve ba nebe, çar milyaketên ku bi girtina çar bayê erdê, li çar aliyê rûyê erdê ve disekinin, dîtim."
                },
                {
                    "verse": "2",
                    "text": "Û milyaketekî din, yê ku mohra Xwedayê zindî pê re bû, ji rojhilatê ve derdikeve dîtim û wî ji çar milyaketên ku rayedariya xesariya erd û behrê ji wan re hatiye dayîn re bi dengekî bilind qêriya û got:"
                },
                {
                    "verse": "3",
                    "text": "Heta ku em qûlên Xwedayê xwe ji eniya wan ve bi mohr bikin, xesarê nedin erd û behr û daran!"
                },
                {
                    "verse": "4",
                    "text": "Û min hejmara yên ku hatine mohrkirin bihîst: Ji hemû eşîrên Lawên Îsraêl, sed û çel û çar hezar hatibûn mohrkirin."
                },
                {
                    "verse": "5",
                    "text": "Ji eşîra Cihûda donzdeh hezar hatibûn mohrkirin; ji eşîra Rûben donzdeh hezar, ji eşîra Gad donzdeh hezar,"
                },
                {
                    "verse": "6",
                    "text": "ji eşîra Aşer donzdeh hezar, ji eşîra Naftalî donzdeh hezar, ji eşîra Manaşşe donzdeh hezar,"
                },
                {
                    "verse": "7",
                    "text": "ji eşîra Şîmeûn donzdeh hezar, ji eşîra Lêwî donzdeh hezar, ji eşîra Îsşakar donzdeh hezar,"
                },
                {
                    "verse": "8",
                    "text": "ji eşîra Zebûlûn donzdeh hezar, ji eşîra Ûsiv donzdeh hezar, ji eşîra Benyamîn donzdeh hezar hatibûn mohrkirin."
                },
                {
                    "verse": "9",
                    "text": "Paşî vêya dîtim û a vay, ajaweyek mezin ya ku kes nikare bijmêre, ji her netewî, ji her eşîrî, ji her gelî û ji her zimanî ava bûye, li ber text û li ber Berxikê ve sekinîbûn; qeftanên sipî li xwe kiribûn û di destê wan de guliyên xurmê hebûn."
                },
                {
                    "verse": "10",
                    "text": "Û bi dengekî bilind diqêriyan û digotin: Xelaskirin, mexsûsî Xwedayê me yî li ser text ve rûniştî û Berxikê ye!"
                },
                {
                    "verse": "11",
                    "text": "Û hemû milyaket li dora text û kalepîran û çar afirên zindî ve disekinîn û li ber text xwe bi ser rû davêtin erdê, ji Xwedê re diperistin û digotin:"
                },
                {
                    "verse": "12",
                    "text": "Amîn! Bila pesnahî û bilindahî û zaniyarî û şikirî û hurmet û hêz û qudret, bi abadîna abadînan ve ji Xwedayê me re be! Amîn."
                },
                {
                    "verse": "13",
                    "text": "Û yekî ji kalepîran bersiv da min û got: Vanê ku qeftanê sipî li xwe kirine kî ne û ji ku ve hatine?"
                },
                {
                    "verse": "14",
                    "text": "Û ji wî re gotim: Ya efendiyê min, tu dizanî! Û wî ji min re got: Vana, yên ji wê tengasiya mezin ve têne ne û wan qeftanên xwe şuştin û wan qeftanên xwe di xwîna Berxikê de sipî kirin."
                },
                {
                    "verse": "15",
                    "text": "Bona vêya li ber texta Xwedê ne û roj û şev di Perestgeha wî de, ji wî re xizmetê dikin û yê li ser text ve rûniştiye, dê çadira xwe li ser wan ve vegire."
                },
                {
                    "verse": "16",
                    "text": "Û ew dê êdî birçî nebin û êdî tî nebin û ne roj, ne jî germayiyek li wan nexîne;"
                },
                {
                    "verse": "17",
                    "text": "ji ber ku dê Berxikê ku li nava text e wan bajo û bibe çavkaniyên avên jiyanê û dê Xwedê hemû hêstiran ji çavên wan ve paqij bike."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û dema mohra heftemîn vekir, li ezman, qasî nîv saetî bêdengî çêbû."
                },
                {
                    "verse": "2",
                    "text": "Û min heft milyaketên ku li ber Xwedê disekinin dîtin û ji wan re heft borîjen hate dayîn."
                },
                {
                    "verse": "3",
                    "text": "Û milyaketekî din hat û buxurdanekî zêrînî di dest de bû, li ber pêşkêşgehê ve sekinî û bona ku li pêşkêşgeha li ber text, tevî duayên pîrozan ve pêşkêş bike, gellek buxur ji wî re hate dayîn."
                },
                {
                    "verse": "4",
                    "text": "Û duayên pîrozan û dûyê buxurê, li ber Xwedê ji destê milyaket ve bilind bû."
                },
                {
                    "verse": "5",
                    "text": "Û milyaket buxurdanê rahişt û bi agirê pêşkêşîgehê ve dagirt û avêt rûyê erdê û deng û gurmîniyên ezman û birûsk û erdhejîn bûn."
                },
                {
                    "verse": "6",
                    "text": "Û heft milyaketên ku heft borîjen bi wan re bûn, bona borîjenê lêxin, amade bûn."
                },
                {
                    "verse": "7",
                    "text": "Û milyaketê yekemîn li borîjenê xist û zîpikên bi xwînê ve tevlihev û agir ava bû û bi rûyê erdê ve hatin avêtin. Û ji sisêya yekê erdê şewitî û ji sisêya yekê daran şewitîn û hemû gîhayên hêşîn şewitîn."
                },
                {
                    "verse": "8",
                    "text": "Û milyaketê duwemîn li borîjenê xist û wekî ku çiyayekî mezin ê ku bi agir ve tête şewitandin bi hundirê behrê ve hate avêtin û ji sisêyan yekê behrê bû xwîn"
                },
                {
                    "verse": "9",
                    "text": "û ji sisêyan yekê afirên zindî, yên di behrê de ne mirin û ji sisêyan yekê keştiyan tune bûn."
                },
                {
                    "verse": "10",
                    "text": "Û milyaketê sêwemîn li borîjenê xist û ji ezman, sitêrkek mezin mîna pêtalê vêdikeve ket ser ji sisêyan yekê çeman û ket ser çavkaniyên avê"
                },
                {
                    "verse": "11",
                    "text": "û navê vê stêrka Pelîn e. Û ji sisêyan yekê avan mîna pelînê bûn û gellek mirov ji avan mirin; ji ber ku av tahl bûn."
                },
                {
                    "verse": "12",
                    "text": "Û milyaketê çaremîn li borîjenê xist û ji sisêyan yekê rojê û ji sisêyan yekê heyvê û ji sisêyan yekê sitêrkan hatin lêxistin; da ku, ji sisêyan yekê wan vemirîn û ji sisêyan yekê rojê û şevê jî bê ronahî man."
                },
                {
                    "verse": "13",
                    "text": "Û min dît û min bihîst ku qertelek di nava ezman de difire û bi dengê bilind digot: Ji ber dengê borîjenên sê milyaketên dinî li borîjenan bixin wey, wey, wey li serê yên ku li ser rûyê erdê rûdinin!"
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û milyaketê pêncemîn li borîjenê xist û min sitêrkek ji ezman ve ketiye erdê dît û qufleya bîra ku dadikeve kûritiyên bêbinî ji wî re hate dayîn."
                },
                {
                    "verse": "2",
                    "text": "Û wî bîra kûritiyên bêbinî vekir, ji bîrê ve dûhekî mîna dûhê ocaxekî mezin derket û ji dûhê bîrê, roj û hewa tarî bûn."
                },
                {
                    "verse": "3",
                    "text": "Û ji nava dûhê ve, kulî derketin rûyê erdê; hêzekî mîna dûpişkên rûyê erdê ji vana re hate dayîn."
                },
                {
                    "verse": "4",
                    "text": "Û ji wan re hate gotin ku, bila ne gîhayê erdê, ne tiştekî hêşîn û ne jî darekî, lê xesarê bidin mirovên di eniya wan de mohra Xwedê nîne."
                },
                {
                    "verse": "5",
                    "text": "Û destûra ne bona ku wan bikujin, lê pênc meh tahdê li wan bikin, ji wan re hate dayîn. Û lêdana wan, mîna êşa, dema dûpişkek bi mirov ve vede dide bû."
                },
                {
                    "verse": "6",
                    "text": "Û di wan rojan de dê mirov li mirinê ve bigerin û dê wê nebînin û ew ê bêriya mirinê bikin û dê mirin ji wan ve bireve."
                },
                {
                    "verse": "7",
                    "text": "Û şiklên kuliyan, mîna hespên ji cengê re hatine amade kirin bûn û li ser serê wan tacên wekî zêrînî bin hebûn û wecê wan mîna wecê mirovan bû."
                },
                {
                    "verse": "8",
                    "text": "Û mîna porên pîreka porên wan hebûn û diranên wan mîna diranê şêran bûn."
                },
                {
                    "verse": "9",
                    "text": "Û zirxên wan, zirxên mîna ji hesin ve hebûn û dengê bazikên wan mîna dengê gellek erebeyên hespan, yên ku dibezin şer bû."
                },
                {
                    "verse": "10",
                    "text": "Û terî û derziyên wanî mîna yê dûpişkane hebûn û bi teriyên xwe xwediyê hêza ku dikarin pênc mehî xesarê bidin mirovan bûn."
                },
                {
                    "verse": "11",
                    "text": "Û li serê wan, bi qiralbûnê milyaketê kûritiyên bêbinî hebû; navê wî bi Îbranîtî Abadon û bi Grekî Apolyon e."
                },
                {
                    "verse": "12",
                    "text": "Wey a yekemîn derbas bû, a vay, li pey vêya hîn du weyên din tên!"
                },
                {
                    "verse": "13",
                    "text": "Û milyaketê şeşemîn li borîjenê xist û min ji çar qiloçên pêşkêşgeha zêrînî, ya ku li ber Xwedê ye dengekî bihîst;"
                },
                {
                    "verse": "14",
                    "text": "ji milyaketê şeşemîn ya borîjen di destê wî de ye re got: Çar milyaketên li cem çemê Ferata mezin ve girêdayîne veke!"
                },
                {
                    "verse": "15",
                    "text": "Û çar milyaketên bitûmî bona wê saetê û wê rojê û wê mehê û wê salê amade têne sekinandin, bona ku ji sisêyan yekê mirovan bikujin, hatin vekirin."
                },
                {
                    "verse": "16",
                    "text": "Û hejmara artêşên siwaran, du carî deh hezar carî deh hezar bûn, min hejmara wan bihîst."
                },
                {
                    "verse": "17",
                    "text": "Û bi vî awayî di xewn û xeyalê de, hespan û yên ku li wan siwar bûne, zirxên wanî mîna ji agir, yaqûtê mor û kewkurdê ve hebûn, dîtim; serê hespan mîna serê şêran bû û ji devê wan agir û dûh û kewkurd derdiketin."
                },
                {
                    "verse": "18",
                    "text": "Ji sisiyê yekê mirovan, ji ber agir û dûh û kewkurda ku ji devê vana derdiketin, ji van sê asîwan ve hatin kuştin."
                },
                {
                    "verse": "19",
                    "text": "Ji ber ku hêza hespan di dev û teriyê wan de ye û serê teriyên wanî mîna mara ye hene û bi vana ve xesarê didin."
                },
                {
                    "verse": "20",
                    "text": "Û mayiyên mirovên ku bi van asîwan ve nehatine kuştin bona ku ji cinan re û ji pûtên darinî, zêr û zîv û tûnc û kevir in û nabînin, nabihîzin û nameşin re secde nekin, ji karên destên xwe ve tobe nekirin."
                },
                {
                    "verse": "21",
                    "text": "Û ji qesasiyên xwe û sêrbaziyên xwe û ji zîna û dizî kirinên xwe tobe nekirin."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û min milyaketekî din, yê bihêz ji ezman ve dadikeve dît; xwe bi ewran ve pêça bû û keskesorek li ser serê wî hebû û wecê wî mîna rojê û lingên wî mîna sitûnên agir bûn."
                },
                {
                    "verse": "2",
                    "text": "Û di destê wî de kitêbek biçûk, ya ku hatiye vekirin hebû û wî lingê xwe yî rastê avêt ser behrê û yê çepê jî avêt ser erdê"
                },
                {
                    "verse": "3",
                    "text": "û mîna gurmîniya şêran bi dengekî bilind bang kir û dema wî bang kir, heft gurmîniyên ezman bi dengê xwe bang kirin."
                },
                {
                    "verse": "4",
                    "text": "Û dema heft gurmîniyên ezman bang kirin, xwestim ku binivîsim û ji ezman ve dengekî: Gotinên heft gurmîniyên ezman nenivîsîne, wan bi mohr bike! dibêje bihîstim."
                },
                {
                    "verse": "5",
                    "text": "Û milyaketê ku min li ser behr û li ser erdê ve wî dît, destê xwe yî rastê ber bi ezman ve rakir"
                },
                {
                    "verse": "6",
                    "text": "û bona heqê yê ku ezman û yên li ezman in û erd û yên li erdê ne û behr û yên di behrê de ne afirandiye û yê bi abadîna abadînan ve dijî sond xwar û got: Êdî dê muhlet nebe."
                },
                {
                    "verse": "7",
                    "text": "Lê belê di rojên dengê milyaketê heftan de, dema dê li borîjenê bixine, wekî ku ji qûlên xwe yî peyxamber ve mizgînî daye, dê raza Xwedê jî biçe serî."
                },
                {
                    "verse": "8",
                    "text": "Û dengê ku min ji ezman ve bihîstibû, dîsa bi min re dest bi axaftinê kir û got: Here, kitêba biçûk ya vekirî, ya di destê milyaketê li ser behr û erdê de sekiniye bistîne!"
                },
                {
                    "verse": "9",
                    "text": "Û ez çûm cem milyaket û jê re gotim ku: Bila kitêba biçûk bide min! Û ji min re got: Bigire û vêya bixwe û dê di zikê te de tahliyek çê bike, lê belê di devê te de dê mîna hungiv şêrîn bibe."
                },
                {
                    "verse": "10",
                    "text": "Û min kitêba biçûk ji destê milyaket girt û xwar û di devê min de mîna hungiv şêrîn bû. Lê belê dema min wê xwar, mahdê min tahl bû."
                },
                {
                    "verse": "11",
                    "text": "Û wî ji min re got: Hewce ye ku, tu dîsa di derheqê gellek neteweyan û gelan û zimanan û qiralan de peyxambertiyê bikî!"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û qamîşekî pîvanê ya mîna şivekê ye, ji min re hate dayîn û hate gotin: Rabe û Perestgeha Xwedê û pêşkêşgehê û yên li wir peristinê dikin bipîve!"
                },
                {
                    "verse": "2",
                    "text": "Lê belê hewşa Perestgehê ya derve berde û wir nepîve; ji ber ku wir, ji neteweyên ku bajarê pîroz dê çel û du meh bi lingên xwe ve bicûn re hate dayîn."
                },
                {
                    "verse": "3",
                    "text": "Û ez ê hêzê bidim du şahdeyên xwe û wekî cilikan li xwe kirî, dê hezar û du sed û şêst rojî peyxambertiyê bikin."
                },
                {
                    "verse": "4",
                    "text": "Vana du darên zeytûnê û du şimadankên li ber Xudanê dinê ve sekiniye ne."
                },
                {
                    "verse": "5",
                    "text": "Û ger kesek bixwaze ku xesarê bide wan, ji devê wan agir dipejiqe û neyarên wan dixwe û diqedîne û ger kesek bixwaze ku xesarê bide wan, divê ew bi vî awayî bête kuştin."
                },
                {
                    "verse": "6",
                    "text": "Rayedariya wan heye ku heta dema peyxambertiyê bikin, bona ku baran nebare dikarin ezmanê bigirin û xwediyê rayedariya avê vegerandina xwînê û çend cara bixwazin dikarin bi her cûreyê asîwê ve li rûyê erdê bixin."
                },
                {
                    "verse": "7",
                    "text": "Û ger wexta wanî şahdeyiyê biqede, dê cenawirê ji kûritiyê bêbinî ve derkeve bi wan re cengê bike û wan bindest bike û bikuje."
                },
                {
                    "verse": "8",
                    "text": "Û cesedên wan, bi nîşanî dê li rêya mezin ya bajarê mezin ku bi ruhanî, bi navê Sodom û Misirê ve tê binav kirin, bê raxistin; Xudanê wan jî li wê derê hatibû xaçkirin."
                },
                {
                    "verse": "9",
                    "text": "Û mirovên ji her netewî û eşîretî û zimanî û gelan dê sê roj û nîv li cesedên wan binihêrin û destûrê nadin ku cesedên wan têxin goristanê."
                },
                {
                    "verse": "10",
                    "text": "Û yên li ser rûyê erdê rûdinin, dê li ser wan kêfxweş bibin û cejnê bikin, xelatan ji hev û din re bişînin; ji ber ku van her du peyxamberan, eziyetê li yên ku li ser rûyê erdê rûdinin kiribûn."
                },
                {
                    "verse": "11",
                    "text": "Û piştî sê roj û nîvê ji Xwedê ve ruhê jiyanê kete hundirê wan û rabûn ser pêlên xwe û tirsekî mezin ket ser yên ku wan dîtin."
                },
                {
                    "verse": "12",
                    "text": "Û ji ezmanan ve ji wan re dengekî bilind yê ku dibêje: Derkevin ser vir! bihîstin. Û di ewr de hilkişiyan ezman û neyarên wan, wan dîtin."
                },
                {
                    "verse": "13",
                    "text": "Û tam di wê saetê de, erdhejînek mezin bû û ji dehan yekê bajarê xera bû û di erdhejînê de heft hezar kes can dan û yên li paşê man, bi tirsek mezin ve ketin û Xwedayê ezmanan bilind kirin."
                },
                {
                    "verse": "14",
                    "text": "Wey a duwemîn derbas bû; a vay, wey a sêwemîn bi lez tê!"
                },
                {
                    "verse": "15",
                    "text": "Û milyaketê heftemîn li borîjenê xist û bi gotina: Serweriya dinê bû ya Xudanê me û Mesîhê wî û dê ew ê bi abadîna abadînan ve serweriyê bajo! li ezman dengên bilind çêbûn."
                },
                {
                    "verse": "16",
                    "text": "Û bîst û çar kalepîrên li ber Xwedê, li ser textên xwe rûniştibûn bi ser rû ve xwe avêtin erdê û ji Xwedê re peristin û gotin:"
                },
                {
                    "verse": "17",
                    "text": "Ya Xudan, Xwedayê ku şiyandarê her tiştî ye, yê ku heye û yê ku hebû; em ji te re şikir dikin; ji ber ku te qudreta xwe yî mezin hilgirt û dest bi ajotina serweriyê ve kir!"
                },
                {
                    "verse": "18",
                    "text": "Û neteweyan bi xezebê ve ketin û xezeba te hat û dema daraz kirina miriyan û dema bi xelat kirina peyxamber û pîrozên, dixwaze bila mezin û dixwaze jî bila biçûk be, yên ji navên te ve ditirsin û qûlên te ne û dema wêran kirina yên ku rûyê erdê wêran dikin hat!"
                },
                {
                    "verse": "19",
                    "text": "Û Perestgeha Xwedê ya li ezmana ye vebû û di Perestgeha wî de Sindoqa Peymana wî xuyanî bû û birûskan û dengan û gurmîniya ezmanan û erdhejîn û zîpikên mezin çêbûn."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û li ezman ve nîşanek mezin xuya bû: Pîrekek bi rojê ve pêçayiye û di binya lingên wê de heyv û li serê wê tacek ji donzdeh stêrkî ye hebû."
                },
                {
                    "verse": "2",
                    "text": "Û ew bi ducanî bû û di nava janên zayinê de vedigevizî û diqêriya."
                },
                {
                    "verse": "3",
                    "text": "Û li ezman, nîşanek din xuya bû: Û a vay, bi heft serî û bi deh qiloçî û di ser seriyên wî de heft tac hebûn, ejderhayek mezin û sor hebû."
                },
                {
                    "verse": "4",
                    "text": "Û teriya wî ji sisêyan yekê sitêrkên ezmanan kaş dikir û wan avêt rûyê erdê. Û ejderha li ber pîreka ku li ber welidandinê ye, bona ku dema biwelidîne zarokê wê daqurtîne disekinî."
                },
                {
                    "verse": "5",
                    "text": "Û wê lawekî, zarokekî mêr, yê ku dê hemû netewan bi darekî hesinî ve bajo anî dinê û zarokê wê hate girtin û birin cem Xwedê û cem texta wî."
                },
                {
                    "verse": "6",
                    "text": "Û pîrek reviya çolê, li wir, bona ku hezar û du sed û şêst rojî li wê derê bête xwedî kirin, cîhekî wê, yê ji aliyê Xwedê ve hatiye amade kirin heye."
                },
                {
                    "verse": "7",
                    "text": "Û li ezman şer çêbû: Mikaîl û milyaketên xwe, li dijî ejderha ve şer kirin. Û ejderha, bi milyaketên xwe ve li dijberî wan şer kirin,"
                },
                {
                    "verse": "8",
                    "text": "lê belê ew serfiraz nebûn û cîhên wanî li ezman êdî nehat dîtin."
                },
                {
                    "verse": "9",
                    "text": "Û ejderhayê mezin, ew marê kevn ku hemûya dinê ji rê ve derdixist, yê bi navê Îblîs an jî Şeytan ve tê binav kirin û bi milyaketê xwe ve bi rûyê erdê ve hatin avêtin."
                },
                {
                    "verse": "10",
                    "text": "Û min bihîst ku li ezman, dengekî bilind ûsa dibêje: Xelaskirina Xwedayê me û hêza wî û serweriya wî û rayedariya Mesîh niha hate cîh! Ji ber ku tawanbarkirê birayên me, yê ku wan li ber Xwedayê me bi roj û şev ve bi tawan xuya dikir, bi jêr ve hate avêtin."
                },
                {
                    "verse": "11",
                    "text": "Û wan ji ber sedema xwîna Berxikê û ji ber sedema gotina şahdeyiya xwe ve wî mexlûb kirin û heta mirinê ji canê xwe hez nekirin!"
                },
                {
                    "verse": "12",
                    "text": "Bona vêya, ya ezmanno û yên di wan de rûdinin, kêfxweş bibin! Wey li erdê û behrê! Ji ber ku Îblîs bi zanebûna dema xwe yî kêm e, bi hêrsekî mezin ve daket ser we."
                },
                {
                    "verse": "13",
                    "text": "Û dema ejderha dît ku bi rûyê erdê ve hatiye avêtin, dest bi bera dana pîreka ku zarokê nêr aniye dinê kir."
                },
                {
                    "verse": "14",
                    "text": "Û bona ku ji ber mar ber ve çolê, ber ve cîhê xwe ve bifire, her du bazikên qertelê mezin, ji pîrekê re hate dayîn; di demekî û deman û nîv demê de li wê derê tête xwedî kirin."
                },
                {
                    "verse": "15",
                    "text": "Û mar, bona pîrekê bi ber ava lehiyê ve bibe, ji devê xwe, li pey wê mîna çemekî av rijand."
                },
                {
                    "verse": "16",
                    "text": "Û erd, ji pîrekê re alîkarî kir û erd devê xwe vekir û çemê ku mar ji devê xwe ve rijandiye daqurtand."
                },
                {
                    "verse": "17",
                    "text": "Û ejderha li dijî pîrekê hêrs bû û bona ku bi kesên ji nîjada wê, paş ve maye û emirên Xwedê tînin cîh û di wan de şahdeyiya Îsa heye re şer bike çû."
                },
                {
                    "verse": "18",
                    "text": "Û ez li ser qûma behrê sekinîm."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û min cenawirekî ji behrê ve derdikeve dît, deh qiloç û heft seriyê wî û li ser qiloçên wî deh heb tacên wî û li ser seriyên wî navên kufrê hebûn."
                },
                {
                    "verse": "2",
                    "text": "Û cenawirê ku min dît, mîna parsekî bû û lingên wî mîna lingên hirçan û devê wî mîna devê şêran bû û ejderha, tevî hêz û texta xwe, rayedariyek mezin da wî."
                },
                {
                    "verse": "3",
                    "text": "Û ji seriyên wî yekî mîna birînek mirinî stendîbe dîtim û birîna mirinê hate başkirin û hemûya dinê, li pey cenawir ve şaş û metal ma."
                },
                {
                    "verse": "4",
                    "text": "Û wan bi ejderhayê rayedariyê daye cenawirê ve peristinê kirin û bi gotina: Ma qey ya mîna cenawir heye? Kî dikare bi wî re şer bike? ji cenawirê re peristîn."
                },
                {
                    "verse": "5",
                    "text": "Û devekî gotinên bi quretî û kufiran bike û rayedariyek bi çel û du mehî bişuxulîne ji wî re hate dayîn."
                },
                {
                    "verse": "6",
                    "text": "Û bona li dijî Xwedê kufir bike, bona kufiran ji navê wî û mala wî re, yanê, ji yên li ezman ve dijîn re bike, devê xwe vekir."
                },
                {
                    "verse": "7",
                    "text": "Û ji wî re destûr hate dayîn ku, bikaribe li dijî pîrozan şer bike û wan bindest bike û ji wî re li ser her eşîr û her gel û her ziman û her neteweyan ve rayedarî hate dayîn."
                },
                {
                    "verse": "8",
                    "text": "Û hemûyên li rûyê erdê ve dijîn û ji ava kirina dinê ve navê wan di kitêba jiyanê ya Berxê ku hatiye serjêkirin de nehatiye nivîsîn, dê ji wî re biperistin."
                },
                {
                    "verse": "9",
                    "text": "Ger guhên kî hebe, bila bibihîzin!"
                },
                {
                    "verse": "10",
                    "text": "Ger mirovek bona bindestiyê be, ew dê here bindestiyê. Ger yekî bi şûr ve bikuje be, divê ew bi şûr ve bête kuştin. Sebir û baweriya pîrozan di vê de ye!"
                },
                {
                    "verse": "11",
                    "text": "Û min cenawirekî dinî ji erdê ve derdikeve dît û mîna berxikekî du qiloçê wî hebûn û mîna ejderha diaxifî."
                },
                {
                    "verse": "12",
                    "text": "Û hemû rayedariya cenawirê yekemîn, li ber çavê wî dişuxulîne. Û bi rûyê erdê û heçî kesên li ser wê ve dijîn, ji cenawirê yekemîn, yê birîna wî yî mirinî baş bûye re dide secde kirin."
                },
                {
                    "verse": "13",
                    "text": "Û li ber mirovan, mûcîzetên qasî ji ezman ve agir bibarîne rûyê erdê çê dike."
                },
                {
                    "verse": "14",
                    "text": "Û ji yên ku li ser rûyê erdê rûdinin re, bona ji cenawirê ku pê re birîna şûr heye û jiya ye sûretekî çêbikin dibêje û ji ber sedema elametên ku bona li ber cenawir bête çêkirin jê re hatine dayîn, yên ku li rûyê erdê ve rûdinin ji rê ve çewt dike."
                },
                {
                    "verse": "15",
                    "text": "Û bona ku hilma jiyanê bide senema cenawir, wî biaxifîne û bona hemûyên ku ji wî re peristinê nekin bide kuştin, qudret ji wî re hate dayîn."
                },
                {
                    "verse": "16",
                    "text": "Û mohrek li ser destê rastê an jî eniya her kesê biçûk û mezin û dewlemend û xizan û azad û dîl ve dide xistin"
                },
                {
                    "verse": "17",
                    "text": "û xeynî kesên ku navê cenawir, an jî mohra hejmara navê wî nîşan dide bi wan re ye, tu kes nikare bikire, an jî bifiroşe."
                },
                {
                    "verse": "18",
                    "text": "Hîkmet li vir e. Yên dikarin fêhm bikin, bila hejmara aidî cenawir e bihesibînin; ji ber ku hejmara mirovekî ye û hejmara wî şeş sed û şêst û şeş e."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û dîtim û a vay, Berxik li ser Çiyayê Siyonê sekiniye û tevî wî sed û çel û çar hezar kesê li ser eniya wan navê wî û navê Bavê wî hatiye nivîsandin hebûn."
                },
                {
                    "verse": "2",
                    "text": "Û ji ezman dengekî mîna dengê gellek avan û mîna dengê gurminiya ezmanan ya mezin bihîstim û dengê ku bihîstim, mîna dengê çenkvanên ku li çenkên xwe dixînin bû."
                },
                {
                    "verse": "3",
                    "text": "Û wan li ber text, li ber çar afirên zindî û kalepîran ve wekî qesideyekî nû bistirên û xeynî sed û çel û çar hezar kesên ku ji rûyê erdê ve hatine stendin, tu kes hînî wê qesîdê nabe."
                },
                {
                    "verse": "4",
                    "text": "Yên ku xwe bi pîrekan ve bi leke nekirine vana ne; ji ber ku pak in. Vana, Berxik biçe ku, yên li pey wî diçin in. Bona ku ji Xwedê û Berxikê re bibin nûber, vana ji nav mirovan ve hatine stendin."
                },
                {
                    "verse": "5",
                    "text": "Û di devê wan de derew nehat dîtin; ji ber ku ew li ber texta Xwedê bêqisûr in."
                },
                {
                    "verse": "6",
                    "text": "Û min milyaketekî din, yê ku bona her gelî û nîjadî û zimanî û netewî mizgînî bike, di wî de Mizgîniya abadîn heye û di navenda ezmên de difire dît."
                },
                {
                    "verse": "7",
                    "text": "Bi dengekî bilind digot: Ji Xwedê bitirsin û mezinahiyê bidin wî; ji ber ku saeta wî yî daraz kirinê hat û bi yê ezman û erd û behrê û çavkaniyên avê afirandiye ve biperistin!"
                },
                {
                    "verse": "8",
                    "text": "Û milyaketekî din, yê duwemîn, ji pey wî hat û got: Xera bû, Babîla mezin ya ku ji xemra zînaya xwe yî har bi hemû gelan ve da vexwarinê xera bû!"
                },
                {
                    "verse": "9",
                    "text": "Û milyaketekî din, yê sêwemîn, yê ji pey wan hat, bi dengekî bilind got: Ger kesek bi cenawir û bi senemekî di mînaka wî de yî biperiste û li ser eniya xwe, an jî li ser destê xwe mohra wî qebûl bike,"
                },
                {
                    "verse": "10",
                    "text": "dê ew jî ji xemra hêrsa Xwedê ya di kaseya xezeba wî de bi safî hatiye amade kirin vexwe û dê ji wî re, li berya Berxik û milyaketên pîroz ve bi agir û kewkurdê ve lêdan bê kirin."
                },
                {
                    "verse": "11",
                    "text": "Û duhê lêdana ku dikişînin, heta abadîna abadînan didome û aramiya yên bi cenawir û bi senemê wî ve diperistin û mohra navê wî qebûl dikin, bi roj û şev nîne."
                },
                {
                    "verse": "12",
                    "text": "Sebra pîrozên ku bi emirên Xwedê û baweriya Îsa ve digirin di vê de ye."
                },
                {
                    "verse": "13",
                    "text": "Û min dengek ji ezman ve bihîst û ji min re got: Binivîsîne: Ji niha pê ve, xwezî li kesên bi aidbûna Xudan ve bimirin! Ruh dibêje: Belê, dê ji şuxlên xwe ve rawestin; ji ber ku dê kirinên wan li pey wan biçin."
                },
                {
                    "verse": "14",
                    "text": "Û min dît û a vay, ewrekî sipî û yekî mîna lawê mirov li ser ewran rûniştî, di serê wî de tacekî zêrînî û di destê wî de oraqekî tûj hebû."
                },
                {
                    "verse": "15",
                    "text": "Û milyaketekî dinî ji Perestgehê ve derket, ji yê li ser ewran ve rûniştiye re, bi dengekî bilind bang kir û got: Oraqa xwe dirêj bike û biçîne; ji ber ku saeta çinandinê hat; ji ber ku dexla erdê gîhaştiye!"
                },
                {
                    "verse": "16",
                    "text": "Û yê li ser ewran rûniştiye, oraqa xwe li ser erdê ve kil kir û dexla erdê hate çinandin."
                },
                {
                    "verse": "17",
                    "text": "Û ji Perestgeha li ezman, milyaketekî din derket; oraqek wî yî tûj jî hebû."
                },
                {
                    "verse": "18",
                    "text": "Û milyaketek dinî li ser agir ve rayedar e ji pêşkêşgehê derket û ji yê oraqa wî yî tûj heye re, bi dengekî bilind bang kir û got: Oraqa xwe yî tûj bişîne û tiriyên mêwê erdê bicivîne; ji ber ku tiriyên wê gîhaştin!"
                },
                {
                    "verse": "19",
                    "text": "Û milyaket oraqa xwe avêt ser erdê û tiriyên mêwa erdê berhev kir û avêt mahsera mezin ya hêrsa Xwedê."
                },
                {
                    "verse": "20",
                    "text": "Û li derveyî bajêr di mahserê de hate pêlê kirin û ji mahserê, di dûrahiya hezar û şeş sed tîr avêtinê de, xwîn heta lixabê hespan bilind bû."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û min li ezman, nîşanekî dinî mezin û mirovan şaş dike dît: Heft milyaketên ku bi wan re heft belayên dawîn hene; ji ber ku hêrsa Xwedê bi wan ve diçe serî."
                },
                {
                    "verse": "2",
                    "text": "Û bi agir ve tevlihev behrekî wekî ji camê be û yên ku cenawir û sûretê wî û hejmarê navê wî mexlûb kirine, wekî çenkên Xwedê di destên wan de be, li ser behra ku ji camê ye sekinîne dîtim."
                },
                {
                    "verse": "3",
                    "text": "Û qesîda qûlê Xwedê Mûsa û qesîda Berxikê distirên û dibêjin: Ya Xudan, Xwedayê ku şiyandarê her tiştî ye! Karên te mezin û yên bi wan ve şaş dibin e. Ya qiralê pîrozan, rêyên te rast û bi dad in!"
                },
                {
                    "verse": "4",
                    "text": "Ya Xudan, ma kî ji te natirse û navê te bilind nake? Ji ber ku tenê tu pîroz î. Belê, dê hemû netewe werin û li ber te biperistin. Ji ber ku karên te yî bi dad, bi eşkeretî hatin dîtin!"
                },
                {
                    "verse": "5",
                    "text": "Û paşî vêya, min dît û a vay, Perestgeha li ezman, Çadira Şahdeyiyê vebû."
                },
                {
                    "verse": "6",
                    "text": "Û heft milyaketê ku heft bela bi wan re hene, bi ketenê pak û dibiriqe û li sînga xwe şûtikên zêrînî girêdayî bûna xwe ve ji Perestgehê ve derketin."
                },
                {
                    "verse": "7",
                    "text": "Û yekî ji çar afirên zindî, heft tasên zêrînî yên bi hêrsa Xwedayê bi abadîna abadînan ve dijî ve tijî, da heft milyaketan."
                },
                {
                    "verse": "8",
                    "text": "Û Perestgeh bi duhê bilindahî û qudreta Xwedê ve tijî bû û heta ku heft belayên heft milyaketan qediya, kes nikarîbû biketa Perestgehê."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û min dengekî bilind ji Perestgehê bihîst ku, ji heft milyaketan re got: Herin û heft tasên bi hêrsa Xwedê ve tijî li ser rûyê erdê ve valakin!"
                },
                {
                    "verse": "2",
                    "text": "Û yê yekemîn çû û tasa xwe li ser rûyê erdê vala kir û li ser kesên ku mohra cenawir li wan e û bi pûtê di mînakiya wî de ye diperistin, birînên erjeng û êşê dide çêbûn."
                },
                {
                    "verse": "3",
                    "text": "Û yê duwemîn tasa xwe valayî behrê kir û ew bû mîna xwîna miriyan û hemû zindiyên di nav behrê de ne mirin."
                },
                {
                    "verse": "4",
                    "text": "Û yê sêwemîn tasa xwe valayî çem û çavkaniyên avê kir û vana vegeriyan xwînê."
                },
                {
                    "verse": "5",
                    "text": "Û min bihîst milyaketê ku ji avan ve rayedar e got: Ya Xudanê Pîroz, yê ku heye û yê ku hebû, tu bi dad î; ji ber ku te wusa daraz kir!"
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku wan xwîna pîrozan û peyxamberan rijandin û te bona vexwarinê xwînê da wan; ji ber ku vêya li xwe heq kirin!"
                },
                {
                    "verse": "7",
                    "text": "Û min bihîst ku yekî din ji pêşkêşgehê ve dibêje: Belê, ya Xudan, Xwedayê ku şiyandarê her tiştî ye, daraziyên te rast û bi dad in!"
                },
                {
                    "verse": "8",
                    "text": "Û yê çaremîn, tasa xwe valayî ser rojê kir û hêza bi agir ve qemirandina mirovan jê re hate dayîn."
                },
                {
                    "verse": "9",
                    "text": "Û mirovan, bi germiyekî mezin qeliyan û wan ji navê Xwedayê ku serwerê van asîwan e re kufir kirin û tobe nekirin ku bilindahiyê bidin wî."
                },
                {
                    "verse": "10",
                    "text": "Û yê pêncemîn, tasa xwe bi ser texta cenawir ve vala kir û serweriya wî tarî bû û wan ji êşê, zimanê xwe gez kirin."
                },
                {
                    "verse": "11",
                    "text": "Û ji ber êş û birînên xwe ji Xwedayê ezman re kufir kirin û ji karên xwe tobe nekirin."
                },
                {
                    "verse": "12",
                    "text": "Û yê şeşemîn, tasa xwe li ser çemê Ferata mezin ve vala kir û bona ku rêya qiralên ji rojhilatê ve tên amade bibe, avên wê ziwa bûn."
                },
                {
                    "verse": "13",
                    "text": "Û min sê ruhê mindar, yên mîna beqan ji devê ejderha û ji devê cenawir û ji devê peyxamberê sexte ve derketin dît."
                },
                {
                    "verse": "14",
                    "text": "Ji ber ku vana ruhên cinên mûcîzetan dikin in; bona cenga dê di roja mezin ya Xwedayê ku şiyandarê her tiştî ye de bibe, diçûn civandina hemû qiralên dinyayê."
                },
                {
                    "verse": "15",
                    "text": "– A vay, ez mîna dizekî têm! Xwezî li kesê ku bona tazî nemîne û di şermezariyê de nemîne, hişyar dimînin û kincên xwe li ser xwe dihêlin! –"
                },
                {
                    "verse": "16",
                    "text": "Û wî ew li cîhê ku navê wê di zimanê Îbranî de Armagedon e, civand."
                },
                {
                    "verse": "17",
                    "text": "Û yê heftemîn tasa xwe valayî ser hewayê kir û ji Perestgehê, ji textê; bi gotina: Bû! dengekî bilind derket."
                },
                {
                    "verse": "18",
                    "text": "Û birûsk û deng û gurmîniyên ezman bûn û erdhejînek mezin çê bû; wusa ku, ji dema ku mirov li rûyê erdê ne ve, mîna wê, erdhejînek ewqas mezin çênebû."
                },
                {
                    "verse": "19",
                    "text": "Û bajarê mezin bû sê parî û bajarên netewan têkçûn û bona ku, kaseya bi xemra bi hêrsa xezeba wî ve tijî jê re bête dayîn, Babîla mezin li ber Xwedê ve hate bîr anîn."
                },
                {
                    "verse": "20",
                    "text": "Û her girave reviyan û çiya nehatin dîtin."
                },
                {
                    "verse": "21",
                    "text": "Û ji ezman, li ser mirovan ve zîpikek mezin ya wekî di giraniya talantekî de be, bariya û mirovan ji ber asîwa zîpikê ji Xwedê re kufir kirin, ji ber ku asîwa wê zehf mezin bû."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û yekî ji heft milyaketên ku heft tasên wan hene, hat û bi min re axifî û got: Were! Ez ê cezayê ji fahîşeya li qeraxa avên mezin ve rûniştiye nîşanî te bidim."
                },
                {
                    "verse": "2",
                    "text": "Qiralên erdê, bi wê re zinê kirin û yên li ser rûyê erdê dijîn, bi xemra zînaya wê ve serxweş bûn."
                },
                {
                    "verse": "3",
                    "text": "Û wî min di Ruh de bir çolistanê û min li ser cenawirekî sor, yê ku heft serî û deh qiloçên wî hene û bi navên kufrê ve tijî ye, jinikekê siwarbûyî dît."
                },
                {
                    "verse": "4",
                    "text": "Û pîrek, kincên erxewanî û sor li xwe kiribû û xwe bi zêr û kevirên bi qîmet û bi înciyan ve xemilandibû û di destê wê de kaseyek zêrînî ya bi tiştên erjeng û bi mindariyên zînaya xwe ve tijî hebû"
                },
                {
                    "verse": "5",
                    "text": "û li ser eniya wê, navek hatibû nivîsandin: RAZ, BABÎL A MEZIN, DAYÎKA FAHÎŞEYÊN Û ERJENGIYÊN DINÊ."
                },
                {
                    "verse": "6",
                    "text": "Û min dît ku, pîrek bi xwîna pîrozan ve û bi xwîna şahidên Îsa ve serxweş bûye û dema min wê dît, ez ketim şaşiyek mezin."
                },
                {
                    "verse": "7",
                    "text": "Û milyaket ji min re got: Çima tu şaş ma? Raza pîrekê û ya cenawirê bi heft serî û deh qiloçî ez ê ji te re bibêjim."
                },
                {
                    "verse": "8",
                    "text": "Cenawirê ku tu dibînî, demekê hebû û niha tune ye û demek din dê ji kûritiyên bê binî ve derkeve û bi têkçûnê ve biçe. Û kesên li ser rûyê erdê rûdinin û navê wan cergî dinya ava bûye di kitêba jiyanê de nehatiye nivîsîn, dema cenawir bibînin, dê şaş bibin; ji ber ku ew demekê hebû û niha nîne û dê dîsa bibe."
                },
                {
                    "verse": "9",
                    "text": "Bona fêhm kirina vêya hewce ji zaniyariyê heye! Heft serî, heft çiyayên ku pîrek li ser wan ve rûniştiye û heft qiral in."
                },
                {
                    "verse": "10",
                    "text": "Û pênc heb ketin û yek disekine, yê din jî hîn nehatiye û dema bê, lazim e ku demekî kurt bimîne."
                },
                {
                    "verse": "11",
                    "text": "Û cenawirê ku hebû, lê belê niha nîne, bi xwe jî yê heyştemîn e û dê ew ji heftan bibe yek û here têkçûnê."
                },
                {
                    "verse": "12",
                    "text": "Û deh qiloçên ku tu dibînî, deh qiralên ku hîn qiraletiyê nestendine nin; lê belê vana, tevî cenawir mîna qiralan, dê bona saetekî rayedariyê bistînin."
                },
                {
                    "verse": "13",
                    "text": "Ramanên vana yek in, hêzên xwe û rayedariyên xwe didin cenawir."
                },
                {
                    "verse": "14",
                    "text": "Dê vana bi Berxikê re şer bikin û dê Berxik wan bindest bike; ji ber ku ew Xudanê xudanan, Qiralê qiralan e û yên bi wî re ne, yên ku hatine bang kirin, hatine bijartin û yên bi wî re dilsoz maye ne."
                },
                {
                    "verse": "15",
                    "text": "Û wî ji min re got: Van avên ku tu dibînî, cîhê ku fahîşe lê rûniştiye, gelan û civakan û neteweyan û zimanan in."
                },
                {
                    "verse": "16",
                    "text": "Û deh qiloçên ku te li ser cenawir dît, ew dê ji fahîşê ve bikerihin, wê perîşan bikin û tazî bihêlin û ew dê goştê wê bixwin û wê di agir de bişewitînin."
                },
                {
                    "verse": "17",
                    "text": "Ji ber, heta ku gotinên Xwedê biçe serî, Xwedê kirina ramanê xwe û di yek ramanê de bûyînê û qiraletiya xwe bi cenawir ve dayînê xist dilê wan."
                },
                {
                    "verse": "18",
                    "text": "Û ev pîreka ku tu dibînî, bajarê mezin yê li ser qiralên dinê qiraletiya wê heye ye."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û piştî vêya dîtim ku, milyaketek din yê ku xwediyê rayedariyên mezin e, ji ezman ve dadikeve û rûyê erdê, bi rewnaqiya wî ve ronahî bû."
                },
                {
                    "verse": "2",
                    "text": "Û wî bi dengekî hêzdar bang kir û got: Xera bû, Babîla mezin xera bû û bû warê cinan û zîndana bi her tewrî ruhên xerab û bû sitargeha bi her tewrî civîkên mindar û erjeng in."
                },
                {
                    "verse": "3",
                    "text": "Ji ber ku hemû neteweyan, ji xemra wê ya zînaya har vexwarin û qiralên dinê bi wê re zinê kirin û bazirganên dinê ji hêza sefaheta wê ve dewlemend bûn."
                },
                {
                    "verse": "4",
                    "text": "Û min dengekî din ji ezmanan ve bihîst û got: Ya gelê min, bona ku hûn nebin şirîkê gunehên wê û rastî belayên ku tên ser wê neyên, ji wir derkevin!"
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku gunehên wê gîhaştin ezman û Xwedê neheqiyên wê di bîra xwe de anî."
                },
                {
                    "verse": "6",
                    "text": "Wê bi xwe çawa daye we, ûsa bidin wê û li gor karên wê bi du qatî ve bidinê! Û du qatê kaseya ku wê ji we re tijî kiriye, jê re tijî bikin!"
                },
                {
                    "verse": "7",
                    "text": "Qasî ku xwe bilind dikir û di sefahetê de dijiya, êş û keseran bidin wê! Ji ber ku di dilê xwe de dibêje: Ez bi qiralîçetî rûdinim û ez ne bî me û ez ê tu carî şînê negirim!"
                },
                {
                    "verse": "8",
                    "text": "Bo vê sedemê, dê asîwên wê, mirin û şîn û xela, di nava rojekê de bên û dê ew ê bi agir ve bête şewitandin; ji ber ku Xudan, Xwedayê ku wê daraz dike biqudret e."
                },
                {
                    "verse": "9",
                    "text": "Û qiralên dinê yên ku bi wê re zinê û sefahetê kirine, dema duhê şewitandina wê bibînin, dê bona wê bigirîn û li xwe bixînin"
                },
                {
                    "verse": "10",
                    "text": "û bi tirsa êşa ku ew dikişîne, dê li dûr ve bisekinin û bibêjin: Wey, wey, bajarê mezin, bajarê xurt Babîl! Ji ber ku di nava saetekê de dawiya te hat!"
                },
                {
                    "verse": "11",
                    "text": "Û bazirganên dinê dê bona wê bigirîn û şînê bigirin; ji ber ku êdî tu kesê ku malên wan bistînin nîn in."
                },
                {
                    "verse": "12",
                    "text": "Êdî tu kesê ku, zêran û zîvan û kevirên biqîmet û înciyan û ketena zirav û erxewanî û îpek û qumaşên mor û sor û bi her tewrî darên bi bêhn û bi her tewrî firaqên ji diranê fîlan û bi her tewrî malên ji darên bi herî buha û bi her tewrî malên ji tunc û hesin û mermer û"
                },
                {
                    "verse": "13",
                    "text": "darçîn û biharat û buxur û rûnê bêhnxweş û tutsî û xemr û zeyt û ardên hûr û genimê wê û gayan û pezan û hespan û erebeyan û beden û canê mirovan bikire nîne."
                },
                {
                    "verse": "14",
                    "text": "Û mêwên ku canê te wan dixwest, ji destê te çûn û hemû malên te yî bi qîmet û çavê mirovan digire ji te tune bûn û tuyê êdî carekî din vana nebînî."
                },
                {
                    "verse": "15",
                    "text": "Bazirganên van malana difirotin û yê ji wê dewlemend bûbûn, dê bi tirsa êşên ku ew dikişîne li dûr ve bisekinin û bigirîn û şînê bigirin."
                },
                {
                    "verse": "16",
                    "text": "Dê bibêjin: Wey, wey! Bajarê mezin, yê ku bi ketenê zirav û bi erxewanî û sor û mor ve hatiye pêçandin û yê bi zêran û bi kevirên bi qîmet û bi înciyan ve hatiye xemilandin!"
                },
                {
                    "verse": "17",
                    "text": "Ji ber ku ev dewlemendiya ewqasî mezin, di nava saetekî de tune bû! Û serokê her keştiyê û rêwiyên wê û karkerên wê û hemû kesên jiyana xwe bi şuxla behrê ve didomînin"
                },
                {
                    "verse": "18",
                    "text": "û dema duhê agirê ku wê dişewitîne dîtin, li dûr ve sekinîn û bi gotina: Mînakekî dinî bajarê mezin gelo heye? qêriyan."
                },
                {
                    "verse": "19",
                    "text": "Û wan axê bi ser serê xwe ve rijandin û bi girî û şîn girtinê ve qêriyan û gotin: Wey, wey, bajarê mezin! Hemû kesên di behrê de keştiyên wan hebûn, bi malên wê yî bi qîmet ve dewlemend bûbûn! Ji ber ku, ew di saetekê de wêran bû!"
                },
                {
                    "verse": "20",
                    "text": "Ya ezman û pîroz û şagirt û peyxamberan, li ser wê kêfxweş bibin; ji ber ku Xwedê wê daraz kir û mafê we ji wê stend!"
                },
                {
                    "verse": "21",
                    "text": "Û milyaketekî bihêz, kevirekî mezin yê wekî kevirê aşê be, rakir û bi gotina: Bajarê mezin, Babîl, dê bi avêtinekî ûsa bête avêtin û êdî tu carî neyê dîtin! wê avêt behrê."
                },
                {
                    "verse": "22",
                    "text": "Û êdî dê di te de dengê kesên li çenkan dixin û murxan dixwînin û li bilûr û borîjenê ve dixinin, tu carî neyê bihîstin û êdî dê di te de tu hunermendê hunerekî neyê dîtin û êdî dê di te de tu carî dengê aşê neyê bihîstin."
                },
                {
                    "verse": "23",
                    "text": "Û êdî di te de şewqa tu çirayî dê nebiriqe û êdî di te de tu carî dengê bûk û zava dê neyê bihîstin! Ji ber ku bazirganên te mezinên dinê bûn; ji ber ku hemû netewe, bi sêrbaziya te, ji rê ve derketibûn."
                },
                {
                    "verse": "24",
                    "text": "Û xwîna peyxamberan û pîrozan û hemû kesên ku li ser rûyê erdê hatine serjêkirin di wê de hate dîtin."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û paşî vêya wekî ji ezmên ve dengekî bilind, yê civakekî mezin bihîstim û digotin: Halelûya! Xelaskarî û bilindahî û hêz mexsûsî Xwedayê me ye!"
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku daraziyên wî rast in û rasteqîn in; ji ber ku wî, fahîşeya mezin, ya ku rûyê erdê bi zinêya xwe ve xera kir, daraz kir û tola xwîna qûlên xwe ji wê ve stend!"
                },
                {
                    "verse": "3",
                    "text": "Û wan dîsa gotin: Halelûya! Û dûmana wê dê heta bêdawiyan were."
                },
                {
                    "verse": "4",
                    "text": "Û bîst û çar kalepîr û çar afirên zindî xwe avêtin erdê û ji Xwedayê li ser text ve rûniştiye re peristîn û gotin: Amîn! Halelûya!"
                },
                {
                    "verse": "5",
                    "text": "Û ji text ve dengek derket, got: Ya hemû qûlên wî û hemûyên ku ji wî ditirsin, yê biçûk û yê mezin, ji Xwedayê me re şikir bikin!"
                },
                {
                    "verse": "6",
                    "text": "Û wekî dengê civakekî mezin, dengekî mîna dengên pirr avan û mîna gurminiya ezman, ya bihêz be, bihîstim û digotin: Halelûya! Ji ber ku Xudan, Xwedayê me, şiyandarê her tiştî, serweriyê dajo!"
                },
                {
                    "verse": "7",
                    "text": "Em kêfxweş û bicoş bibin û wî bilind bikin! Ji ber ku daweta Berxikê hat û Jina wî xwe amade kir."
                },
                {
                    "verse": "8",
                    "text": "Û ji bo ku li xwe ke kincên pak û dibiriqe, ji ketenê zirav e dan wê; ji ber ku ketena zirav, karên pîrozan yên bi dad in."
                },
                {
                    "verse": "9",
                    "text": "Û wî ji min re got: Binivîse: Yên bona ziyafeta daweta Berxikê ve hatine bang kirin, çiqas dilxweş in! Û ji min re got: Vana gotinên rasteqîn yên Xwedê ne!"
                },
                {
                    "verse": "10",
                    "text": "Û bona ku jê re secde bikim, xwe avêtim lingên wî. Û wî ji min re got: Qet meke! Ez rêhevalê te yê xulam û yê birayên te me, yên ku şahdeyiya Îsa di wan de heye; ji Xwedê re secde bike! Ji ber ku şahdeyiya Îsa, ruhê peyxambertiyê ye."
                },
                {
                    "verse": "11",
                    "text": "Û ezman vebûyî dîtim û a vay, hespekî sipî li wir sekiniye û ji yê ku li ser wê siwar bûye re: Dilsoz û Rasteqîn tête gotin û bi dadî daraziyê dide û cengê dike."
                },
                {
                    "verse": "12",
                    "text": "Û çavên wî mîna agirekî pêt û pêt dişewite ye û di serê wî de, bi gellek hejmaran tac hene û li ser wî, navekî xeynî wî kes nizane hatiye nivîsandin heye."
                },
                {
                    "verse": "13",
                    "text": "Û qeftanekî di xwînê de hatiye dakirin li xwe kiriye û ew bi navê: Gotina Xwedê tê bîr anîn."
                },
                {
                    "verse": "14",
                    "text": "Û artêşên li ezman yên ketenê zirav yên paqij û sipî li xwe kirine, li hespên sipî siwar bûbûn û li pey wî dihatin."
                },
                {
                    "verse": "15",
                    "text": "Û bona ku li netewan bixe, şûrekî tûj ji devê wî ve derdikeve û ew bi xwe, dê wan bi darekî hesinî bajo û cenderaya xemra xezeba bi agir ya Xwedayê ku hêza wî têra her tiştî dike, ew dê bi xwe bişidîne."
                },
                {
                    "verse": "16",
                    "text": "Û li ser qeftan û qorikên wî, navê wî yî bi: QIRALÊ QIRALAN Û XUDANÊ XUDANAN hatiye nivîsandin hebû."
                },
                {
                    "verse": "17",
                    "text": "Û min milyaketekî di rojê de disekine dît û bi dengekî bilind bang kir û ji hemû civîkên li nava ezman difirin re got:"
                },
                {
                    "verse": "18",
                    "text": "Bona xwarina goştên hemû qiralan û goştên fermandaran û goştên egîdan û goştên hespan û yên li ser wan siwar dibin û azad û dîl û mezin û biçûk û hemûyan, bicivin û werin ziyafeta Xwedê, ya mezin!"
                },
                {
                    "verse": "19",
                    "text": "Û min dît ku, cenawir û qiralên dinê û artêşên wan, bona bi yê ku li ser hespê siwar bûye û bi artêşa wî re cengê bikin, li cem hev civiyane."
                },
                {
                    "verse": "20",
                    "text": "Û cenawir û peyxamberê sexte, yê ku li ber wî mûcîzetan dikir û bi mûcîzetan ve yên mohra cenawir radihiştin û bi sûretê wî ve diperistin ji rê derxistibû, hatin girtin; ev her du bi saxî bi gola agir, ya bi kewkurdê ve dişewite hatin avêtin."
                },
                {
                    "verse": "21",
                    "text": "Û yên li paşê mayîne, bi şûrê ji devê yê li hespê siwar bûye derdikeve ve hatin kuştin û hemû civîk, ji goştên vana ve têr bûn."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û min dît ku milyaketek di destê wî de kilîda kuritiyên bêbinî û zincîrek mezin heye, ji ezman ve dadikeve."
                },
                {
                    "verse": "2",
                    "text": "Û wî ejderha, ew marê kevn ku bi navê Îblîs û Şêytan tê binav kirin, girt û bona hezar salî ew girê da."
                },
                {
                    "verse": "3",
                    "text": "Û bona heta hezar sal temam bibe, êdî neteweyan ji rê ve dernexe, wî avêt kuritiyên bêbinî, li wir girt û li ser wî bi mohr kir. Û piştî vêya, dê lazim e ku bona demekî kurt serbest bê berdan."
                },
                {
                    "verse": "4",
                    "text": "Û min textan dît û ew li ser wan rûniştin û rayedariya daraz kirinê ji wan re hate dayîn û min canê kesên di oxra şahdeyiya Îsa û gotina Xwedê de serê wan hatine jêkirin, yên ku bi cenawir û senemê wî ve peristinê nekirine û li ser enî û destê xwe mohra wî nestendine dîtin û ew vejiyan û bi Mesîh re hezar salî serweriyê ajotin."
                },
                {
                    "verse": "5",
                    "text": "Miriyên din, heta ku hezar sal temam nebe, ranebûn. Vejîna yekemîn ev e."
                },
                {
                    "verse": "6",
                    "text": "Yên tevî vejîna yekem bûne, pîroz û dilxweş in! Tu rayedariya mirina duwemîn li ser vana nîne; lê belê dê ew bibin kahînên Xwedê û Mesîh û bi wî re hezar sal serweriyê bajon."
                },
                {
                    "verse": "7",
                    "text": "Û dema hezar sal temam bibe, dê Îblîs ji zîndana ku hatiye avêtin bê berdan"
                },
                {
                    "verse": "8",
                    "text": "û bona neteweyên çar hawirdorê rûyê erdê, Gog û Magog ji rê ve derxe û wan bona şer li cem hev bicivîne, dê derkeve; hejmara wan mîna qûma behrê ye."
                },
                {
                    "verse": "9",
                    "text": "Û derketin ser firehiya rûyê erdê û dorûbera artêşgeha pîrozan û bajarê xoşewîst girtin û agir ji ezmên ve, ji Xwedê ve daket û wan xwarin."
                },
                {
                    "verse": "10",
                    "text": "Û Îblîsê ku wan ji rê derxistiye, bi gola agir û kewkurdê ve hate avêtin, ya ku cenawir û peyxamberê sexte tê de ne û roj û şev, dê bi abadîna abadînan ve lêdan li wan bê kirin."
                },
                {
                    "verse": "11",
                    "text": "Textek mezin yê sipî û yê ku li ser wê rûniştiye dîtim; ji ber wî erd û ezman reviyan û ji bo wan cîhek nehat dîtin."
                },
                {
                    "verse": "12",
                    "text": "Û min miriyan, yê mezin û yê biçûk, li ber text sekinîne dîtin û kitêb vebûn û kitêbek din, ya ku kitêba jiyanê ye vebû û bi tiştên di kitêban de nivîsandîne, ji miriyan re, li gor karên wan hate darazî kirin."
                },
                {
                    "verse": "13",
                    "text": "Û behr, miriyên di xwe de ne, dan û mirin û warê miriyan miriyên di xwe de ne, dan û her yek, li gor karên xwe hatin daraz kirin."
                },
                {
                    "verse": "14",
                    "text": "Û mirin û warê miriyan bi gola agir ve hatin avêtin. Gola agir, mirina duwemîn ev e."
                },
                {
                    "verse": "15",
                    "text": "Û her kesê ku di kitêba jiyanê de nivîsandî nehate dîtin, hate avêtinî gola agir."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û min ezmanek nû û erdekî nû dît; ji ber ku ezmanê pêşîn û erdê pêşîn derbas bûn û êdî behr nîne."
                },
                {
                    "verse": "2",
                    "text": "Û min dît ku bajarê pîroz, Orşelîma nû, mîna bûka ku xwe ji bo zavê amade kiriye û xemilandiye ji ezman, ji cem Xwedê ve daket."
                },
                {
                    "verse": "3",
                    "text": "Û min ji textê ve dengekî geş bihîst: A vay, kona Xwedê digel mirovan e! Û ew dê bi xwe di nava wan de rûne û ew dê bibin gelên wî û dê Xwedê bi xwe bi wan re be, Xwedayê wan."
                },
                {
                    "verse": "4",
                    "text": "Û dê Xwedê hemû hêstiran ji çavên wan ve paqij bike û êdî dê mirin tune be û êdî dê ne şîn hebin û ne girî û ne jî êş hebin; ji ber ku sazûmana berê ji navendê ve rabûye, digot."
                },
                {
                    "verse": "5",
                    "text": "Û yê li ser text rûniştibû got: A vay, ez her tiştî nû dikim! Û wî ji min re got: Binivîse! Ji ber ku ev gotin ewledar û rast in!"
                },
                {
                    "verse": "6",
                    "text": "Û ji min re got: Bû! Alfa û Omega, destpêk û dawî ez im. Ez ê ji ava kaniya jiyanê ve bê berdêl bidim kesên ku tî bûne!"
                },
                {
                    "verse": "7",
                    "text": "Yê serdest bê, dê vana bi mêrasî bigire û ez ê ji wî re bibim Xwedê û ew ê ji min re bibe law."
                },
                {
                    "verse": "8",
                    "text": "Lê belê, gava em bên kesên tirsok û bêbawerî û mekrûh û mêrkuj û zînekar û yên sêrbaz û senemperest û hemû derewçînan, cîhê wan gola agir ya bi kewkurdê ve dişewite ye; mirina duwemîn ev e."
                },
                {
                    "verse": "9",
                    "text": "Û ji heft milyaketên ku bi wan re heft tasên bi heft asîwên dawîn ve tijî ne hene, yek hat, bi min re axifî û got: Were, ez Bûka ku dê ji Berxikê re bibe Jin nîşanî te bidim!"
                },
                {
                    "verse": "10",
                    "text": "Û min di Ruh de, bir çiyayekî mezin û bilind û bajarê mezin, Orşelîma pîroz, ya ji ezman, ji Xwedê ve dadikeve, nîşanî min da"
                },
                {
                    "verse": "11",
                    "text": "û di wê de rewnaqiya Xwedê hebû; nûra wê, mîna kevirekî zehf bi qîmet, mîna kevirê hêşînorkê ya wekî billûrê dibiriqe bû."
                },
                {
                    "verse": "12",
                    "text": "Dîwarê wê yî mezin û bilind û donzdeh deriyên wê hebûn û di deriyan de donzdeh milyaket hebûn û navên ku li ser deriyan nivîsandîne hebûn; vana navên donzdeh eşîrên lawên Îsraêlê ne."
                },
                {
                    "verse": "13",
                    "text": "Li rojhilatê sê derî û li bakurê sê derî û li başûrê sê derî û li rojavayê sê derî hebûn."
                },
                {
                    "verse": "14",
                    "text": "Û donzdeh kevirên bingehê dîwarên bajêr û li ser wan, donzdeh navên şagirtên Berxikê hebûn."
                },
                {
                    "verse": "15",
                    "text": "Û di destê yê ku bi min re diaxifî de, bona pîvana bajêr û deriyên wê, qamîşekî pîvanê ya zêrînî hebû."
                },
                {
                    "verse": "16",
                    "text": "Û bajar çargoşe ye û dirêjiya wê qasî firehiya wê ye. Û wî bajêr bi pîvanê ve pîva û qasî donzdeh hezar tîr avêtinê bû; dirêjiya wê; firehiya wê û bilindahiya wê wek hev in."
                },
                {
                    "verse": "17",
                    "text": "Û wî dîwarên wê pîva; li gor pîvana mirovan, yanê, li gor pîvana milyaket, sed û çel û çar arşinî bû."
                },
                {
                    "verse": "18",
                    "text": "Û dîwarê wê ji hêşînorkê ve hatibûn çêkirin û bajar di zelaliya camê de, ji safî zêran ve hatibû çêkirin."
                },
                {
                    "verse": "19",
                    "text": "Kevirê bingehên dîwarê bajêr, bi her tewrî kevirê biqîmet ve hatibû xemilandin; kevirê bingehê ya yekemîn hêşînork, ya duwemîn yaqûta şîn, ya sêwemîn eqîqa belek, ya çaremîn zimrûd,"
                },
                {
                    "verse": "20",
                    "text": "ya pêncemîn eqîqa sipî, ya şeşemîn eqîqa sor, ya heftemîn yaqûta zerînî, ya heyştemîn berîl, ya nehemîn yaqûta zer, ya dehemîn zumrida zerikî, ya yanzdehan yaqûta ezmanî û ya donzdehan yaqûta mor bû."
                },
                {
                    "verse": "21",
                    "text": "Û donzdeh derî, donzdeh încî bûn; her yekî deriyan ji înciyekî hatibûn çêkirin û rêya bajêr ya mezin di zebloqiya camê de, safî ji zêran ve hatibû ava kirin."
                },
                {
                    "verse": "22",
                    "text": "Û min di wê de Perestgeh nedît; ji ber ku Xudan, Xwedayê şiyandarê her tiştî û Berxik, Perestgeha wê ne."
                },
                {
                    "verse": "23",
                    "text": "Û bona ronahiya bajêr hewceyî rojê, an jî heyvê nîne; ji ber ku rewnaqiya Xwedê wê ronî dike û Berxik çiraya wê ye."
                },
                {
                    "verse": "24",
                    "text": "Û dê neteweyên ku xelas dibin, di ronahiya wê de bimeşin û dê qiralên dinê bilindahî û rûmeta xwe bînin nav wê."
                },
                {
                    "verse": "25",
                    "text": "Û deriyên wê dê hemûya rojê qet neyên girtin; ji ber ku dê li wir şev nebe."
                },
                {
                    "verse": "26",
                    "text": "Û dê rûmet û dewlemendiya netewan, bînin nav wê."
                },
                {
                    "verse": "27",
                    "text": "Û ne yên rêze, an jî kesê pîsitiyê dike û derewan dibêje, lê tenê kesên ku navên wan di kitêba Berxikê, ya jiyanê de hatine nivîsandin dê têkevin wir."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wî, çemê ava jiyanê ya ji texta Xwedê û Berxikê ve derdikeve û mîna billûrê zelal e, nîşanî min da."
                },
                {
                    "verse": "2",
                    "text": "Û li her du aliyan di navbera rêya wê û çem de darê jiyanê ya her meh donzdeh tewr mêwan dide hebû û pelên darê bona şîfaya neteweyan in."
                },
                {
                    "verse": "3",
                    "text": "Û êdî dê tu naletek nebe û texta Xwedê û Berxikê dê di nava wê de be û dê qûlên wî ji wî re xizmetê bikin"
                },
                {
                    "verse": "4",
                    "text": "û ew dê wecê wî bibînin û navê wî li ser eniya wan be."
                },
                {
                    "verse": "5",
                    "text": "Û êdî dê şev çênebe û dê ne ji ronahiya çirayê û ne ji ronahiya rojê ve hewcetiya wan namîne; ji ber ku Xudan, Xwedê ji wan re bibe ronahî û ew dê bi abadîna abadînan ve serweriyê bajon."
                },
                {
                    "verse": "6",
                    "text": "Û wî ji min re got: Ev gotinan ewledar û rast in û Xudanê, Xwedayê ruhên peyxamberan e, bona ku bûyerên di dema kurt de hewceye bibin nîşanî qûlên xwe bide, milyaketê xwe şand."
                },
                {
                    "verse": "7",
                    "text": "Û a vay, ez zû têm! Xwezî li yê ku bi gotinên peyxamberî yên vê kitêba digire re be!"
                },
                {
                    "verse": "8",
                    "text": "Û yê ku van tiştana bihîstine û dîtine ez, Yûhena me. Û dema van tiştan bihîstim û dîtim, bona ku li ber lingên milyaketê ku van tiştan nîşanî min dane secde bikim, xwe avêtim xwarê."
                },
                {
                    "verse": "9",
                    "text": "Û wî ji min re got: Tu carî meke! Ji ber ku ez rêhevalê te yê xulam û yê birayê te peyxamberan û yên ku bi gotinên vê kitêba digirin im; ji Xwedê re secde bike!"
                },
                {
                    "verse": "10",
                    "text": "Û wî ji min re got: Gotinên peyxamberî yê vê kitêbê bi mohr meke; ji ber ku dem nêzîk e!"
                },
                {
                    "verse": "11",
                    "text": "Yê ku xerabiyê dike, bila dîsa xerabiyê bike û yê ku mindar e, bila xwe dîsa mindar bike û yê ku rast e, bila dîsa rastiyê bike û yê ku pîroz e, bila dîsa pîroz bibe!"
                },
                {
                    "verse": "12",
                    "text": "A vay, ez zû têm û ji her kesî re, li gora mîna ku karên wan e, xelata min di destê min de ye."
                },
                {
                    "verse": "13",
                    "text": "Alfa û Omega, yê yekemîn û dawîn, yê destpêk û dawî ez im."
                },
                {
                    "verse": "14",
                    "text": "Xwezî ji kesên qeftanên xwe dişon û bi vî awayî heqê ji dara jiyanê xwarinê ve qezenc dikin û ji deriyan ve derbas dibin û dikevin bajarê re!"
                },
                {
                    "verse": "15",
                    "text": "Kûçik û sêrbaz û zînekar û mêrkuj û pûtperest û her kesên ku ji derewan hez dikin û dikin, li derve ne."
                },
                {
                    "verse": "16",
                    "text": "Ez Îsa; bona Dêran, bona ku ji we re ji van tiştan re şahdeyiyê bike, milyaketê xwe şandim. Ez reh û nîjada Dawid û sitêrka sibehê ya dibiriqe me."
                },
                {
                    "verse": "17",
                    "text": "Û Ruh û Bûk dibêjin: Were! Û bila yê bibihîze, bêje: Were! Û bila yê tî bûye were û yê bixwaze, bila ji ava jiyanê ve bê berdêl bistîne!"
                },
                {
                    "verse": "18",
                    "text": "Ez şahdeyiyê ji her kesê ku gotinên peyxambertiyê yên vê kitêbê bihîstine re dikim: Ger kesek tiştekî tevî vana bike, dê Xwedê asîwên di vê kitêbê de nivîsandîne, tevî wî bike"
                },
                {
                    "verse": "19",
                    "text": "û ger kesek tiştekî ji gotinên vê kitêba peyxambertiyê ve derxîne, dê Xwedê ji dara jiyanê û ji bajarê pîroz yên ku di vê kitêbê de nivîsandîne ve, para wî derxîne."
                },
                {
                    "verse": "20",
                    "text": "Yê ku ji van tiştan re şahdeyiyê dike, dibêje: Belê, ez zû têm! Amîn! Were, ya Xudan Îsa!"
                },
                {
                    "verse": "21",
                    "text": "Bila xêra Xudan Îsa Mesîh, bi hemû pîrozan re be! Amîn."
                }
            ]
        }
    ]
}