{
    "version_name": "Peymana_2000",
    "book_id": 40,
    "book_title": "Matthew",
    "page_title": "Metta 28",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ev e rʼeqema rʼikʼinyata Îsa Mesîh, rʼikʼinyata Dawid, rʼikʼinyata Birahîm:"
                },
                {
                    "verse": "2",
                    "text": "Birahîmrʼa Îshaq bû, Îshaqrʼa Aqûb bû, Aqûbrʼa Cihûda û birava bûn,"
                },
                {
                    "verse": "3",
                    "text": "Cihûdarʼa Pêrês û Zera bûn, (navê dîya wan Tʼamar bû), Pêrêsrʼa Hesrûn bû, Hesrûnrʼa Rʼam bû,"
                },
                {
                    "verse": "4",
                    "text": "Rʼamrʼa Amînadav bû, Amînadavrʼa Nehşon bû, Nehşonrʼa Selmon bû,"
                },
                {
                    "verse": "5",
                    "text": "Selmonrʼa Bowaz bû, (navê dîya wî Rʼexab bû), Bowazrʼa Ovêd bû, (navê dîya wî Rʼûtʼ bû), Ovêdrʼa Yêşa bû"
                },
                {
                    "verse": "6",
                    "text": "û Yêşarʼa Dawid pʼadşa bû. Dawid pʼadşarʼa Silêman bû, (dîya wî berê kʼulfeta Ûrîya bû),"
                },
                {
                    "verse": "7",
                    "text": "Silêmanrʼa Rʼehobowam bû, Rʼehobowamrʼa Ebîya bû, Ebîyarʼa Asaf bû,"
                },
                {
                    "verse": "8",
                    "text": "Asafrʼa Yêhoşefat bû, Yêhoşefatrʼa Yoram bû, Yoramrʼa Ûzîya bû,"
                },
                {
                    "verse": "9",
                    "text": "Ûzîyarʼa Yotam bû, Yotamrʼa Ahaz bû, Ahazrʼa Hizqîya bû,"
                },
                {
                    "verse": "10",
                    "text": "Hizqîyarʼa Minaşe bû, Minaşerʼa Amos bû, Amosrʼa Yoşîya bû"
                },
                {
                    "verse": "11",
                    "text": "û Yoşîyarʼa Yexonîya û birava bûn. Wî çaxî cimeʼt sirgûn çû Babîlonê."
                },
                {
                    "verse": "12",
                    "text": "Lê pey sirgûnçûyîna Babîlonêda, ji Yexonîyarʼa Şaltîyêl bû, Şaltîyêlrʼa Zerûbabel bû,"
                },
                {
                    "verse": "13",
                    "text": "Zerûbabelrʼa Abîyûd bû, Abîyûdrʼa Êlyaqîm bû, Êlyaqîmrʼa Azûr bû,"
                },
                {
                    "verse": "14",
                    "text": "Azûrrʼa Sadoq bû, Sadoqrʼa Axîn bû, Axînrʼa Êlyûd bû,"
                },
                {
                    "verse": "15",
                    "text": "Êlyûdrʼa Êlazar bû, Êlazarrʼa Metan bû, Metanrʼa Aqûb bû,"
                },
                {
                    "verse": "16",
                    "text": "Aqûbrʼa Ûsiv bû, mêrê Meryemê, ya ku Îsa ji wê welidî, ku Mesîh tê gotinê."
                },
                {
                    "verse": "17",
                    "text": "Awa ji Birahîm hʼeta Dawid çardeh nisil derbaz bibûn, ji Dawid hʼeta sirgûnçûyîna Babîlonêda çardeh nisil û ji sirgûnçûyîna Babîlonêda hʼeta Mesîh dîsa çardeh nisil bûn."
                },
                {
                    "verse": "18",
                    "text": "Bûyîna Îsa Mesîh bi vî tiherî bû. Meryema dîya Wî Ûsivrʼa nîşankirî bû, lê dergîstîya xweda Meryem bi hʼukumê Rʼuhʼê Pîroz hʼemle kʼifş bû."
                },
                {
                    "verse": "19",
                    "text": "Lê Ûsivê dergîstîyê wê ku merivekî rʼast bû, nexwest wê rʼûrʼeş ke, fikirî ku dizîva wê berʼde."
                },
                {
                    "verse": "20",
                    "text": "Çaxê Ûsiv hê ser vê yekê difikirî, va milyakʼetekî Xudan xewnêda wîva xuya bû û gotê: «Ûsivê kurʼê Dawid! Netirse, ku dergîstîya xwe Meryemê bistînî. Ewî ku wê ji wê bibe, ew ji Rʼuhʼê Pîroz e."
                },
                {
                    "verse": "21",
                    "text": "Ewê kurʼekî bîne û tê navê Wî Îsa daynî, çimkî Ewê cimeʼta Xwe ji gunêd wan xilaz ke»."
                },
                {
                    "verse": "22",
                    "text": "Ev her tişt aha qewimî, wekî ew gotina Xudane bi zarê pʼêxember bê sêrî ku dibêje:"
                },
                {
                    "verse": "23",
                    "text": "«Va qîza bikʼir wê hʼemle be, kurʼekê jêrʼa bibe û navê Wî Îmmanûyêl wê daynin», ku tê feʼmkirinê: «Xwedê tʼevî me ye»."
                },
                {
                    "verse": "24",
                    "text": "Gava Ûsiv ji xewê hʼişyar bû, ewî li gora gotina milyakʼetê Xudan kir, dergîstîya xwe stand."
                },
                {
                    "verse": "25",
                    "text": "Lê serê xwe wêrʼa danenî, hʼeta ku ew kurʼ jêrʼa bû. Û navê Wî Îsa danî."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava Îsa Beytlehʼma Cihûstanêda, rʼojêd pʼadşatîya Hêrodesda bû, hingê çend steyrnas ji rʼohilatê hatine Orşelîmê"
                },
                {
                    "verse": "2",
                    "text": "û gotin: «Kʼanê Pʼadşê cihûyayî ku gerekê bibûya? Me steyrka Wî li rʼohilatê dît û em hatine, ku serê xwe li ber Wî daynin»."
                },
                {
                    "verse": "3",
                    "text": "Gava Hêrodes pʼadşa ev yek bihîst, tʼevîhev bû û tʼemamîya Orşelîmê jî pêrʼa."
                },
                {
                    "verse": "4",
                    "text": "Hingê ewî hʼemû qanûnzanêd cimeʼtê û serekêd kʼahîna civandin û ji wan pirsî: «Kʼîderê gerekê Mesîh bibe?»"
                },
                {
                    "verse": "5",
                    "text": "Wana jêrʼa got: «Beytlehʼma Cihûstanêda, çimkî bi destê pʼêxembera aha nivîsar e:"
                },
                {
                    "verse": "6",
                    "text": "‹Ya Beytlehʼma welatê Cihûda, tu li nav serwêrêd Cihûdayêda ne yê herî biçʼûk î, çimkî Serwêrekê ji te rʼabe, ku şivantîyê cimeʼta Min Îsraêlê bike› »."
                },
                {
                    "verse": "7",
                    "text": "Hingê Hêrodes dizîva gazî steyrnasa kir û wextê xuyabûna steyrkê ji wan pê hʼesîya."
                },
                {
                    "verse": "8",
                    "text": "Paşê ew şandine Beytlehʼmê û got: «Herʼin bona Kurʼik eʼseyî pê bihʼesin. Çaxê ku hûn Wî bibînin, minrʼa bêjin, ku ez jî bêm serê xwe li ber daynim»."
                },
                {
                    "verse": "9",
                    "text": "Gava wana ev tişt ji pʼadşê bihîst, çûn. Û va ye ew steyrka ku li rʼohilatê dîtibûn pêşîya wan çû, hʼeta ser wî cîyê kʼu Kurʼik lê bû sekinî."
                },
                {
                    "verse": "10",
                    "text": "Gava wana ew steyrk dît, gelekî eşq û şa bûn,"
                },
                {
                    "verse": "11",
                    "text": "çûne hindurʼ, Kurʼik tʼevî dîya Wî Meryemê dîtin, li ber Wî deverʼû çûn, serê xwe li ber danîn û xiznêd xwe vekirin, pʼêşkʼêşêd zêrʼ, bixûrê eʼrebî û zimir dane Wî."
                },
                {
                    "verse": "12",
                    "text": "Lê wan xewnêda eʼmir stand, ku venegerʼine cem Hêrodes, ew îdî rʼêke dinva çûne welatê xwe."
                },
                {
                    "verse": "13",
                    "text": "Gava ku ew ji wir çûn, va milyakʼetekî Xudan xewnêda Ûsivva xuya bû û gotê: «Rʼabe Kurʼik û dîya Wî hilde birʼeve Misirê. Li wir bimîne hʼeta ku ez terʼa bêjim, çimkî Hêrodesê Kurʼik bigerʼe, ku Wî bikuje»."
                },
                {
                    "verse": "14",
                    "text": "Ûsiv jî rʼabû Kurʼik û dîya Wî hildan, şev çûne Misirê"
                },
                {
                    "verse": "15",
                    "text": "û hʼeta mirina Hêrodes ewana li wir man. Ev yek aha bû, ku ew gotina Xudane bi zarê pʼêxember hatibû gotinê bê sêrî: «Min ji Misirê gazî Kurʼê Xwe kir»."
                },
                {
                    "verse": "16",
                    "text": "Gava Hêrodes dît ku ew ji steyrnasa hate xapandinê, gelekî hêrs kʼet. Ewî eʼmir kir ku hʼemû zarʼokêd kurʼîne li Beytlehʼmê û dor-berê wê, yêd du salî û ji wan biçʼûktir hebûn, ku bêne kuştinê, li gora wî wextê ku ji steyrnasa pê hʼesîya bû."
                },
                {
                    "verse": "17",
                    "text": "Hingê ew gotina bi zarê Yêremîya pʼêxember hate sêrî:"
                },
                {
                    "verse": "18",
                    "text": "«Ji Rʼamayê dengek hat, dengê girî û şîna giran, Rʼahêl bona zarʼokêd xwe digirîya û nedixwest ku ber dilada bên, çimkî îdî zarʼok nemabûn»."
                },
                {
                    "verse": "19",
                    "text": "Gava Hêrodes mir, va milyakʼetekî Xudan li Misirê xewnêda Ûsivva xuya bû"
                },
                {
                    "verse": "20",
                    "text": "û gotê: «Rʼabe, Kurʼik û dîya Wî hilde û herʼe welatê Îsraêlê, çimkî ewêd pey Kurʼik kʼetibûn ku bikuştana mirine»."
                },
                {
                    "verse": "21",
                    "text": "Ûsiv jî rʼabû, Kurʼik û dîya Wî hildan, vegerʼîyane welatê Îsraêlê."
                },
                {
                    "verse": "22",
                    "text": "Lê gava Ûsiv bihîst wekî Arxêlayo dewsa bavê xwe, Hêrodes ser Cihûstanê bûye pʼadşa, tirsîya ku herʼe wir. Hingê xewnêda eʼmir stand, ku herʼe alîyê qeza Celîlê."
                },
                {
                    "verse": "23",
                    "text": "Ew jî çûne bajarê ku jêrʼa Nisret digotin lê hêwirîn. Ev yek aha bû, ku ew gotina bi zarê pʼêxembera bê sêrî ku dibêje: «Ewê nisretî bê gotinê»."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wan rʼojada Yûhʼennayê nixumdar rʼabû nava berʼîya Cihûstanê dannasîn kir"
                },
                {
                    "verse": "2",
                    "text": "û got: «Ji gunekirinê vegerʼin, çimkî Pʼadşatîya Eʼzmana nêzîk bûye»."
                },
                {
                    "verse": "3",
                    "text": "Yûhʼenna ew bû, bona kʼîjanî Îşaya pʼêxember gotibû: «Dengek berʼîyêda dike gazî: ‹Rʼîya Xudan hazir bikin û şiverʼîyêd Wî rʼast bikin›»."
                },
                {
                    "verse": "4",
                    "text": "Kʼincê Yûhʼenna ji pirʼçʼa devê bû û qayîşeke çʼerm li piştê bû. Xwarina wî jî kulî û hingivê çolê bû."
                },
                {
                    "verse": "5",
                    "text": "Hingê cimeʼta Orşelîmê û tʼemamîya Cihûstanê û hʼemû alîyêd çʼemê Ûrdunê dihatine cem wî,"
                },
                {
                    "verse": "6",
                    "text": "gunêd xwe didane rʼûyê xwe û ji wî çʼemê Ûrdunêda dihatine nixumandinê."
                },
                {
                    "verse": "7",
                    "text": "Gava Yûhʼenna dît ku ji fêrisî û sadûqîya jî gelek hatine wekî bêne nixumandinê, ewî gote wan: «Çʼêjikêd meʼra! Kʼê werʼa got, ku hûn ji xezeba tê birʼevin?"
                },
                {
                    "verse": "8",
                    "text": "De bi kirêd qenc bidine kʼifşê, ku hûn ji gunekirinê vegerʼîyane."
                },
                {
                    "verse": "9",
                    "text": "Û nav xweda nefikirin nebêjin: ‹Birahîm bavê me ye›. Ez werʼa dibêjim, ku Xwedê ji van kevira jî dikare zarʼa Birahîmrʼa derxe."
                },
                {
                    "verse": "10",
                    "text": "Va ye bivir li ser rʼawê darê ye. Her dara ku berê qenc neyne, wê bê birʼînê û avîtinê nava êgir."
                },
                {
                    "verse": "11",
                    "text": "Ez we bona gunevegerʼandinê bi avê dinixumînim, lê Yekî ji min qewattir wê bê. Ez ne hêja me çarixê Wî jî bigirime destê xwe. Ewê we pê Rʼuhʼê Pîroz û êgir binixumîne."
                },
                {
                    "verse": "12",
                    "text": "Melhʼeba Wî destê Wîda ye. Ewê bêdera Xwe paqij ke, genimê Xwe bike eʼmbarê, lê kayê wê bi agirê ku natemire bişewitîne»."
                },
                {
                    "verse": "13",
                    "text": "Hingê Îsa ji Celîlê hate Ûrdunê, cem Yûhʼenna, ku ji wî bê nixumandinê."
                },
                {
                    "verse": "14",
                    "text": "Lê Yûhʼenna bona vê yekê Wîrʼa qayl nedibû û gote Wî: «Ez hʼewce me ku bi destê Te bême nixumandinê û Tu têyî cem min?»"
                },
                {
                    "verse": "15",
                    "text": "Îsa lê vegerʼand û gotê: «Niha bihêle, çimkî li me dikʼeve ku em hʼemû rʼastîyê aha bînine sêrî». Paşê Yûhʼenna qayl bû."
                },
                {
                    "verse": "16",
                    "text": "Hema çawa Îsa hate nixumandinê û ji avê derkʼet, nişkêva eʼzman vebûn û ewî dît ku Rʼuhʼê Xwedê mîna kevotkekê hate xwarê û ser Wî danî."
                },
                {
                    "verse": "17",
                    "text": "Û va dengek ji eʼzmana hat: «Ev e Kurʼê Minî delal, ku ez ji Wî rʼazî me»."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Rʼuhʼ Îsa bire berʼîyê, ku ji Mîrêcin bê cêrʼibandinê."
                },
                {
                    "verse": "2",
                    "text": "Ewî çil rʼoj û çil şevî rʼojî girt, peyrʼa birʼçî bû."
                },
                {
                    "verse": "3",
                    "text": "Yê ku dicêrʼibîne nêzîkî Wî bû û gotê: «Heger Tu Kurʼê Xwedê yî, de bêje van kevira ku bibine nan»."
                },
                {
                    "verse": "4",
                    "text": "Lê Îsa lê vegerʼand û gotê: «Nivîsar e: ‹Însan tʼenê bi nên najî, lê bi her xebera ku ji devê Xwedê derdikʼeve› »."
                },
                {
                    "verse": "5",
                    "text": "Hingê mîrêcin Ew bire Bajarê Pîroz, ser bilindcîya banê pʼaristgehê da sekinandinê"
                },
                {
                    "verse": "6",
                    "text": "û gote Wî: «Heger Tu Kurʼê Xwedê yî, de Xwe bavêje xwarê, çimkî nivîsar e: ‹Xwedê wê tʼemîya Te bide milyakʼetêd Xwe û wê Te ser destê Xwe bigirin, wekî nigê Te kevir nekʼeve› »."
                },
                {
                    "verse": "7",
                    "text": "Îsa gotê: «Ev jî nivîsar e: ‹Xudan Xwedêyê xwe necêrʼibîne› »."
                },
                {
                    "verse": "8",
                    "text": "Hingê mîrêcin Ew bir rʼakire ser çʼîyakî gelekî bilind û hʼemû pʼadşatîyêd dinyayê, rʼewşa wanva nîşanî Wî dan"
                },
                {
                    "verse": "9",
                    "text": "û gote Wî: «Heger Tu deverʼûya bêyî, serê Xwe li ber min daynî, ezê van hʼemûya bidime Te»."
                },
                {
                    "verse": "10",
                    "text": "Hingê Îsa gotê: «Dûrî Min herʼe, cino! Çimkî nivîsar e: ‹Serê xwe li ber Xudan Xwedêyê xwe dayne û tʼenê Wîrʼa xulamtîyê bike!› »"
                },
                {
                    "verse": "11",
                    "text": "Wî çaxî mîrêcin Ew hişt çû û va milyakʼet hatin jêrʼa berdestî kirin."
                },
                {
                    "verse": "12",
                    "text": "Gava Îsa bihîst, wekî Yûhʼenna hate girtinê, Ew rʼabû çû Celîlê."
                },
                {
                    "verse": "13",
                    "text": "Ewî Nisret hişt, çû Kefernahûma devê gola Celîlê, li nav sînorê Zebûlonê û Neftelîyê cî-war bû."
                },
                {
                    "verse": "14",
                    "text": "Ev yek aha bû, ku ew gotina bi zarê Îşaya pʼêxember bê sêrî:"
                },
                {
                    "verse": "15",
                    "text": "«Welatê Zebûlonê û welatê Neftelîyê, li ser rʼîya berbi golê, wî alîyê Ûrdunê, Celîla necihûya,"
                },
                {
                    "verse": "16",
                    "text": "ew cimeʼta ku nav teʼrîstanîyêda rʼûniştibû, rʼonayîke mezin dît û ewêd ku li welat û sîya mirinêda rʼûniştibûn, rʼonayî ji wanarʼa derkʼet»."
                },
                {
                    "verse": "17",
                    "text": "Ji hingêva Îsa dest bi dannasînîyê kir û got: «Ji gunekirinê vegerʼin, çimkî Pʼadşatîya Eʼzmana nêzîk bûye»."
                },
                {
                    "verse": "18",
                    "text": "Çaxê Îsa li devê gola Celîlê digerʼîya, rʼastî du bira hat, Şimhʼûnê ku jêrʼa Petrûs dihate gotinê û Endrawisê birê wî. Wana tʼorʼ davîte golê, çimkî meʼsîgir bûn."
                },
                {
                    "verse": "19",
                    "text": "Îsa wanarʼa got: «Pey Min werin, Ezê we bikime nêçʼîrvanêd meriva»."
                },
                {
                    "verse": "20",
                    "text": "Wana jî hema wê demê tʼorʼêd xwe hiştin û pey Wî çûn."
                },
                {
                    "verse": "21",
                    "text": "Gava Îsa ji wî cîyî hinekî pêşda çû, rʼastî du birêd din jî hat, Aqûbê Zebedî û Yûhʼennayê birê wî. Wana tʼevî bavê xwe, Zebedî qeyikêda tʼorʼêd xwe hîvêz dikirin. Îsa gazî wan jî kir."
                },
                {
                    "verse": "22",
                    "text": "Wana jî hema wê demê qeyik û bavê xwe hiştin û pey Wî çûn."
                },
                {
                    "verse": "23",
                    "text": "Îsa li tʼemamîya Celîlê digerʼîya, kʼinîştêd wanda hîn dikir û Mizgînîya Pʼadşatîyê dida û her cûrʼe êş û nexweşî jî ku nav cimeʼtêda hebûn qenc dikirin."
                },
                {
                    "verse": "24",
                    "text": "Nav-dengê Wî li tʼemamîya Sûryayê bela bû, cimeʼtê her cûrʼe merivêd nexweş anîne cem Wî, yêd ku cûrʼe-cûrʼe êş û cefada bûn: Yêd cinakʼetî, hîvkʼetî, şilûşeʼt û Ewî ew hʼemû jî qenc kirin."
                },
                {
                    "verse": "25",
                    "text": "Gelek eʼlalet jî ji Celîlê, ji qeza Dêkapolîsê, ji Orşelîmê, ji Cihûstanê û ji wî alîyê Ûrdunêyî rʼohilatê pey Wî diçûn."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Çaxê Îsa eʼlalet dît, hilkʼişîya çʼîyê, rʼûnişt û şagirtêd Wî hatine cem Wî."
                },
                {
                    "verse": "2",
                    "text": "Ewî dest bi hînkirina Xwe kir û wanrʼa got:"
                },
                {
                    "verse": "3",
                    "text": "«Xwezî li rʼuhʼfeqîra, çimkî Pʼadşatîya Eʼzmana ya wan e."
                },
                {
                    "verse": "4",
                    "text": "Xwezî li hʼeznîya, çimkî ber dilêd wanda wê bê hatinê."
                },
                {
                    "verse": "5",
                    "text": "Xwezî li şkestîya, çimkî eʼrdê pʼara wan be."
                },
                {
                    "verse": "6",
                    "text": "Xwezî li wan, ku tʼî û birʼçîyê rʼastîqedandinê ne, çimkî ewê tʼêr bin."
                },
                {
                    "verse": "7",
                    "text": "Xwezî li dilrʼeʼma, çimkî ewê rʼeʼmê bibînin."
                },
                {
                    "verse": "8",
                    "text": "Xwezî li dilpaqija, çimkî ewê Xwedê bibînin."
                },
                {
                    "verse": "9",
                    "text": "Xwezî li wan, ku eʼdilayîyê dikin, çimkî ewê zarʼêd Xwedê bêne hʼesabê."
                },
                {
                    "verse": "10",
                    "text": "Xwezî li wan, ku bona rʼastîqedandinê têne zêrandinê, çimkî Pʼadşatîya Eʼzmana ya wan e."
                },
                {
                    "verse": "11",
                    "text": "Xwezî li we, gava bona navê Min we bêhurmet kin, bizêrînin û her cûrʼe buxdan li we bikin."
                },
                {
                    "verse": "12",
                    "text": "Eşq û şa bin, çimkî heqê we li eʼzmana gelek e. Bi vî cûrʼeyî pʼêxemberêd ku berî we hebûn, zêrandin."
                },
                {
                    "verse": "13",
                    "text": "Hûn xwêya eʼrdê ne. Lê heger xwê teʼma xwe unda ke, paşê ewê bi çi teʼmê bistîne? Îdî wê kêrî tiştekî neyê. Wê bigirin bavêjine nav dest-pʼîya."
                },
                {
                    "verse": "14",
                    "text": "Hûn rʼonaya dinyayê ne. Heger bajarek serê çʼîyê ye, nayê veşartinê."
                },
                {
                    "verse": "15",
                    "text": "Kesek jî çʼirê vênaxe û nake binê firaqê, lê datîne ser pʼêçʼirê, ku rʼonayê bide hʼemûyêd ku malêda ne."
                },
                {
                    "verse": "16",
                    "text": "Usa jî bira rʼonaya we ber meriva şewq bide, ku ewana kirinêd weye qenc bibînin û pesinê Bavê weyî eʼzmana bidin."
                },
                {
                    "verse": "17",
                    "text": "Nefikirin ku Ez hatime nivîsarêd pʼêxembera û Qanûnê xirab kim. Ez nehatim ku xirab kim, lê wan hʼemûya bînime sêrî."
                },
                {
                    "verse": "18",
                    "text": "Ez rʼast werʼa dibêjim, berî derbazbûna eʼrd û eʼzman, deqek yan jî hʼerfeke biçʼûk ji Qanûnê wê tʼu car unda nebe, hʼeta ku hʼemû bêne sêrî."
                },
                {
                    "verse": "19",
                    "text": "Awa kʼî ji van tʼemîya yeke here biçʼûk xirab ke û meriva usa hîn ke, ewê Pʼadşatîya Eʼzmanada ji hʼemûya biçʼûktir bê hʼesabê. Lê kʼî ku wana pêk bîne û hîn bike, ewê Pʼadşatîya Eʼzmanada mezin bê hʼesabê."
                },
                {
                    "verse": "20",
                    "text": "Lema Ez werʼa dibêjim, heger rʼastîya we ji rʼastîya qanûnzan û fêrisîya zêdetir nîbe, hûn tʼu car nakʼevine Pʼadşatîya Eʼzmana."
                },
                {
                    "verse": "21",
                    "text": "We bihîstîye ku pêşîyarʼa hatîye gotinê: ‹Nekuje! Kʼî ku bikuje, dîwana wî wê bê kirinê›."
                },
                {
                    "verse": "22",
                    "text": "Lê Ez werʼa dibêjim, kʼî ser birê xwe hêrs kʼeve, wê bibe deyndarê dîwanê û kʼî bêje birê xwe: ‹Bê aqil›, ewê bibe deyndarê dîwana civîna giregira û kʼî ku bêje: ‹Axmax›, wê bibe deyndarê agirê dojê."
                },
                {
                    "verse": "23",
                    "text": "Awa heger tu hʼedîya xwe bînî ser gorîgehê û li wir bê bîra te, ku dilê birê te ji te maye,"
                },
                {
                    "verse": "24",
                    "text": "hʼedîya xwe wê derê li ber gorîgehê bihêle û pêşîyê herʼe birê xwerʼa li hev were û paşê were hʼedîya xwe bide."
                },
                {
                    "verse": "25",
                    "text": "Çaxê neyarê te te kʼaşî cem hʼakim dike, rʼêda tʼevî wî zû li hev were. Heger na, ewê te bide destê hʼakim, hʼakimê jî te bide destê berdestîyê xwe û te bavêje kelê."
                },
                {
                    "verse": "26",
                    "text": "Ez rʼast terʼa dibêjim, tu ji wir tʼu car dernakʼevî hʼeta polê paşin nedî."
                },
                {
                    "verse": "27",
                    "text": "We bihîstîye ku hatîye gotinê: ‹Zinîyê neke›."
                },
                {
                    "verse": "28",
                    "text": "Lê Ez werʼa dibêjim, kʼî bi temê xirab jinekê binihêrʼe, ewî dilê xweda îdî tʼevî wê zinêkʼarî kir."
                },
                {
                    "verse": "29",
                    "text": "Awa heger çʼeʼvê teyî rʼastê te ji rʼê derdixe, wî derxe û ji xwe bavêje. Bona te hê qenc e ku endemekî te unda be, lê bedena te pêva nekʼeve ceʼnimê."
                },
                {
                    "verse": "30",
                    "text": "Û heger destê teyî rʼastê te ji rʼê derdixe, wî jêke û bavêje. Terʼa hê qenc e ku endemekî te unda be, lê bedena te pêva nekʼeve ceʼnimê."
                },
                {
                    "verse": "31",
                    "text": "Ev jî hatîye gotinê: ‹Kʼî kʼulfeta xwe berʼde, bira kʼaxaza jinberʼdanê bide wê›."
                },
                {
                    "verse": "32",
                    "text": "Lê Ez werʼa dibêjim, kʼî ku bê sebebîya qavîyê jina xwe berʼde, ew dibe sebebê zinêkirina wê, heger dîsa ew mêr ke û kʼî ku yeke mêrberʼdayî bistîne, ew zinîyê dike."
                },
                {
                    "verse": "33",
                    "text": "We ev jî bihîstîye ku pêşîyarʼa hatîye gotinê: ‹Derew sond nexwe û sondê xwe li ber Xudan bîne sêrî›."
                },
                {
                    "verse": "34",
                    "text": "Lê Ez werʼa dibêjim, tʼu car sond nexwin, ne bi eʼzmên, çimkî ew tʼextê Xwedê ye,"
                },
                {
                    "verse": "35",
                    "text": "ne jî bi eʼrdê, çimkî ew cîyê bin pʼîyêd Wî ye, ne jî bi Orşelîmê, çimkî ew bajarê Pʼadşê mezin e"
                },
                {
                    "verse": "36",
                    "text": "û ne jî bi serê xwe sond bixwe, çimkî tu nikarî mûkî sipî kî yan rʼeş kî."
                },
                {
                    "verse": "37",
                    "text": "Lê bira gotina we bibe ‹belê-belê› yan jî ‹na-na›. Ji vê zêdetir ji mîrêcin e."
                },
                {
                    "verse": "38",
                    "text": "We bihîstîye ku hatîye gotinê: ‹Çʼeʼv ji ber çʼeʼvva, diran ji ber diranva›."
                },
                {
                    "verse": "39",
                    "text": "Lê Ez werʼa dibêjim, miqabilî xiraba nesekinin. Heger yek şemaqekê li rʼûyê teyî rʼastê xe, yê din jî bide ber."
                },
                {
                    "verse": "40",
                    "text": "Û heger yek te kʼaşî ber dîwanê ke û bixwaze kirasê te ji te bistîne, pʼotê xwe jî jêrʼa bihêle."
                },
                {
                    "verse": "41",
                    "text": "Û heger yekî qulixêda zorê li te bike, wekî kîlomêtirekê te bibe, tʼevî wî duda herʼe."
                },
                {
                    "verse": "42",
                    "text": "Bide wî, kʼî ji te dixwaze û berê xwe ji wî neguhêze, yê ku dixwaze ji te deyn bike."
                },
                {
                    "verse": "43",
                    "text": "We bihîstîye ku hatîye gotinê: ‹Hevalê xwe hʼiz bike û bijene dijminê xwe›."
                },
                {
                    "verse": "44",
                    "text": "Lê Ez werʼa dibêjim, dijminêd xwe hʼiz bikin û bona wan dua bikin, yêd ku we dizêrînin,"
                },
                {
                    "verse": "45",
                    "text": "wekî hûn bibine zarʼêd Bavê xweyî Eʼzmana. Çimkî Ew teʼva Xwe derdixe hin ser qenca, hin jî ser xiraba û baranê dibarîne hin ser rʼasta, hin jî ser nerʼasta."
                },
                {
                    "verse": "46",
                    "text": "Heger hûn wan hʼiz bikin, kʼîjan ku we hʼiz dikin, hûnê çi heq bistînin? Ne xercgir jî usa dikin?"
                },
                {
                    "verse": "47",
                    "text": "Û heger hûn tʼenê silavê bidine birêd xwe, îdî hûn çi tiştî ji ewêd din zêdetir dikin? Ne pʼûtpʼarist jî usa dikin?"
                },
                {
                    "verse": "48",
                    "text": "Awa kʼamil bin, çawa ku Bavê weyî Eʼzmana kʼamil e."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Haş ji xwe hebin, ku hûn qencîyêd xwe ber meriva nekin, wekî ji wan bêne kʼifşê. Yan na, hûn ji Bavê xweyî Eʼzmana heq nastînin."
                },
                {
                    "verse": "2",
                    "text": "Awa çaxê tu xêra dikî, pêşîya xwe borʼîyê nexe, çawa durʼû kʼinîşt û kʼûçada dikin, wekî meriv pesinê wan bidin. Ez rʼast werʼa dibêjim, ku wana heqê xwe îdî standîye."
                },
                {
                    "verse": "3",
                    "text": "Lê çaxê tu xêra dikî, bira destê çʼepê nizanibe destê rʼastê çi xêr kir,"
                },
                {
                    "verse": "4",
                    "text": "ku xêrêd te dizîva bin. Û Bavê teyî tiştêd ku tu dizîva dikî dibîne, wê heqê te bide te."
                },
                {
                    "verse": "5",
                    "text": "Gava hûn dua dikin, mîna durʼûya nebin. Ew hʼiz dikin kʼinîşt û meydanada bisekinin dua bikin, ku ber meriva bêne kʼifşê. Ez rʼast werʼa dibêjim, îdî wana heqê xwe standîye."
                },
                {
                    "verse": "6",
                    "text": "Lê çaxê tu dua dikî, bikʼeve oda xwe, derî li xwe bigire û Bavê xwerʼa ku nayê dîtinê duayê xwe bike. Û Bavê teyî tiştêd ku tu dizîva dikî dibîne, wê heqê te bide te."
                },
                {
                    "verse": "7",
                    "text": "Gava ku hûn dua dikin, mîna pʼûtpʼarista pʼirʼxeber nebin. Wana tʼirê bona pʼirʼ xeberdana wan duayêd wanê bêne bihîstinê."
                },
                {
                    "verse": "8",
                    "text": "Hûn mîna wan nebin, çimkî berî xwestina we, Bavê we zane çi werʼa lazim e."
                },
                {
                    "verse": "9",
                    "text": "Lê hûn aha dua bikin: ‹Bavê meyî Eʼzmana! Navê Te pîroz be,"
                },
                {
                    "verse": "10",
                    "text": "Pʼadşatîya Te bê, eʼmirê Te be, çawa li eʼzmên, usa jî li ser eʼrdê."
                },
                {
                    "verse": "11",
                    "text": "Nanê meyî rʼojê rʼoj bi rʼoj bide me."
                },
                {
                    "verse": "12",
                    "text": "Deynêd me bibaxşîne, çawa ku em dibaxşînine deyndarêd xwe."
                },
                {
                    "verse": "13",
                    "text": "Û me nebe cêrʼibandinê, lê me ji yê xirab xilaz ke, çimkî pʼadşatî, qewat û rʼûmet yêd Te ne, hʼeta-hʼetayê. Amîn ›."
                },
                {
                    "verse": "14",
                    "text": "Heger hûn neheqîyêd merivaye hindava weda ku dikin bibaxşînin, Bavê weyî Eʼzmana jî wê we bibaxşîne."
                },
                {
                    "verse": "15",
                    "text": "Lê heger hûn neheqîyêd meriva nebaxşînin, Bavê we jî neheqîyêd we nabaxşîne."
                },
                {
                    "verse": "16",
                    "text": "Gava ku hûn rʼojî digirin, mîna durʼûya meʼdekirî nîbin. Ew meʼdê xwe dikin, wekî meriv bizanibin ku ew rʼojî ne. Ez rʼast werʼa dibêjim, ku wana heqê xwe standîye."
                },
                {
                    "verse": "17",
                    "text": "Lê çaxê tu rʼojî digirî, serçʼeʼvê xwe bişo, serê xwe şe ke,"
                },
                {
                    "verse": "18",
                    "text": "wekî meriv nizanibin ku tu rʼojî yî, lê tʼenê Bavê teyî ku nayê dîtinê zanibe. Û Bavê teyî tiştêd ku tu dizîva dikî dibîne, wê heqê te bide te."
                },
                {
                    "verse": "19",
                    "text": "Li ser dinê xiznê xwerʼa necivînin. Li vê derê zeng û bizûz xirab dikin û diz derevedikin didizin."
                },
                {
                    "verse": "20",
                    "text": "Lê xiznê xwerʼa li eʼzmên bicivînin. Li wê derê zeng û bizûz xirab nakin û diz jî derevenakin nadizin."
                },
                {
                    "verse": "21",
                    "text": "Çimkî xizna te kʼîderê be, dilê te jî wê li wê derê be."
                },
                {
                    "verse": "22",
                    "text": "Çʼira bedenê çʼeʼv e. Heger çʼeʼvê te pʼak e, tʼemamîya bedena teyê rʼonayî be."
                },
                {
                    "verse": "23",
                    "text": "Lê heger çʼeʼvê te xirab e, tʼemamîya bedena teyê teʼrî be. Awa heger ew rʼonaya ku nav teda ye teʼrî ye, teʼrî wê çiqas zêde be!"
                },
                {
                    "verse": "24",
                    "text": "Tʼu kes nikare du axarʼa xulamtîyê bike, çimkî yan wê hʼîlê wî ji yekî herʼe û yê dinê hʼiz bike, yan jî wê qedirê yekî bigire û yê dinê bêhurmet ke. Hûn nikarin hin Xwedêrʼa, hin jî hebûkêrʼa xulamtîyê bikin."
                },
                {
                    "verse": "25",
                    "text": "Lema ez werʼa dibêjim, bona eʼmirê xwe xema nekin, ku hûnê çi bixwin û çi vexwin, ne jî bona bedena xwe, ku hûnê çi li xwe kin. Ne eʼmir ji xwarinê qîmettir e û beden jî ji kʼinca?"
                },
                {
                    "verse": "26",
                    "text": "Dîna xwe bidine teyredêd eʼzmên. Ewana ne dirʼeşînin, ne didirûn û ne jî eʼmbarada dicivînin, lê Bavê weyî Eʼzmana rʼisqê wan digihîne. Ne hûn ji wan qîmettir in?"
                },
                {
                    "verse": "27",
                    "text": "Îdî ji we kʼî dikare bi xemêd xwe deqekê ser eʼmirê xweda zêde ke?"
                },
                {
                    "verse": "28",
                    "text": "Û bona kʼinca hûn çima xem dikin? Dîna xwe bidine sosinêd çolê, çawa şîn dibin, ne dixebitin û ne jî dirʼêsin."
                },
                {
                    "verse": "29",
                    "text": "Lê ez werʼa dibêjim, ku Silêman jî li nava tʼemamîya wê xêr-xizna xweda mîna ji wan yekê xwe nekir."
                },
                {
                    "verse": "30",
                    "text": "Heger gîhayê çolê, ku îro heye û sibê davêjine nava êgir, Xwedê usa dixemilîne, lê çiqas zêde wê li we ke, kêmbawerno?"
                },
                {
                    "verse": "31",
                    "text": "Îdî xem nekin û nebêjin: ‹Emê çi bixwin?› yan: ‹Çi vexwin?› yan jî: ‹Çi li xwe kin?›"
                },
                {
                    "verse": "32",
                    "text": "Pʼûtpʼarist li pey wan hʼemû tişta dikʼevin, lê Bavê weyî Eʼzmana zane ku hûn hʼewcê wan hʼemû tişta ne."
                },
                {
                    "verse": "33",
                    "text": "Lê berê pêşin li Pʼadşatîya Xwedê bigerʼin û bikin ku rʼastîya Wî biqedînin û ew hʼemûyê werʼa bêne dayînê."
                },
                {
                    "verse": "34",
                    "text": "Îdî bona rʼoja sibê xema nekin, çimkî rʼoja sibê wê bona xwe xema bike. Xemêd rʼojê besî wê ne."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Loma nekin, ku lome li we nebin."
                },
                {
                    "verse": "2",
                    "text": "Hûn çi loma bikin, ew lome jî wê li we bibin û hûn bi çi çapê bipîvin, bi wê çapê jî werʼa wê bê pîvanê."
                },
                {
                    "verse": "3",
                    "text": "Tu çima qirşikê çʼeʼvê birê xweda dibînî, lê kʼêranê çʼeʼvê xweda nabînî?"
                },
                {
                    "verse": "4",
                    "text": "Yan jî çawa tu dikarî bêjî birê xwe: ‹Bihêle ku ez qirşik ji çʼeʼvê te derxim›, lê va ye kʼêran çʼeʼvê teda heye?"
                },
                {
                    "verse": "5",
                    "text": "Durʼû! Pêşîyê kʼêranê çʼeʼvê xwe derxe. Paşê tê qenc bibînî ku çawa qirşik ji çʼeʼvê birê xwe derxî."
                },
                {
                    "verse": "6",
                    "text": "Tiştê buhurtî nedine sa û ne jî durʼêd xwe bavêjine ber beraza. Heger na, berazê wan bin nigêd xweda pʼêpes kin û seyê jî vegerʼin we bidirʼînin."
                },
                {
                    "verse": "7",
                    "text": "Bixwazin hûnê bistînin, bigerʼin hûnê bibînin, derî xin wê ber we vebe."
                },
                {
                    "verse": "8",
                    "text": "Çimkî kʼî ku dixwaze distîne, kʼî ku digerʼe dibîne û kʼî ku derî dixe ber vedibe."
                },
                {
                    "verse": "9",
                    "text": "Ji we kʼîjan e ew meriv, ku kurʼê wî nan jê bixwaze, ew kevir bidê?"
                },
                {
                    "verse": "10",
                    "text": "Yan jî meʼsî bixwaze, ew meʼr bidê?"
                },
                {
                    "verse": "11",
                    "text": "Hûn ku xirab in, zanin tiştêd qenc bidine zarʼêd xwe, lê Bavê weyî Eʼzmana wê çiqas tiştêd qenc bide ewêd ku ji Wî dixwazin."
                },
                {
                    "verse": "12",
                    "text": "Her çi ku hûn dixwazin meriv bona we bikin, hûn jî usa wanarʼa bikin. Ev e meʼna hînkirina Qanûnê û pʼêxembera."
                },
                {
                    "verse": "13",
                    "text": "Derê tengrʼa bikʼevine hindurʼ, çimkî fire ye ew derî û ber e ew rʼîya ku dibe berbi undabûnê û gelek in ewêd ku wêda diçin."
                },
                {
                    "verse": "14",
                    "text": "Lê gelekî teng e ew derî û zeʼmet e ew rʼîya ku dibe berbi jîyînê û hindik in ewêd ku wê rʼêyê dibînin."
                },
                {
                    "verse": "15",
                    "text": "Hʼevza xwe ji pʼêxemberêd derew bikin. Ewê bi pʼostê pêz bêne cem we, lê hindurʼva gurêd pʼerʼanî ne."
                },
                {
                    "verse": "16",
                    "text": "Hûnê wana ji berêd wan nas bikin. Gelo kesek ji stirîya tirîya diçine, yan jî ji dirʼîya hêjîra?"
                },
                {
                    "verse": "17",
                    "text": "Dara qenc berê qenc dide, lê dara xirab berê xirab dide."
                },
                {
                    "verse": "18",
                    "text": "Dara qenc nikare berê xirab bide, ne jî dara xirab dikare berê qenc bide."
                },
                {
                    "verse": "19",
                    "text": "Her dara ku berê qenc nade tê birʼîn û avîtinê nava agir."
                },
                {
                    "verse": "20",
                    "text": "Awa hûnê wana ji kirêd wan nas bikin."
                },
                {
                    "verse": "21",
                    "text": "Ne ku ewê Minrʼa dibêje: ‹Xudan! Xudan!› wê bikʼeve Pʼadşatîya Eʼzmana, lê ewê bikʼevê, yê ku eʼmirê Bavê Minî Eʼzmana diqedîne."
                },
                {
                    "verse": "22",
                    "text": "Wê Rʼojê gelekê Minrʼa bêjin: ‹Xudan! Xudan! Ne me bi navê Te pʼêxembertî kirin û bi navê Te cin derxistin û bi navê Te gelek kʼeremet kirin?›"
                },
                {
                    "verse": "23",
                    "text": "Hingê Ezê aşkere wanrʼa bêjim: ‹Ji Min dûr kʼevin, neheqno! Min hûn tʼu car nas nekirine›."
                },
                {
                    "verse": "24",
                    "text": "Awa kʼî ku van gotinêd Min dibihê û wan diqedîne, ew mîna merivekî serwaxt e, ku mala xwe ser kêvir çêkir."
                },
                {
                    "verse": "25",
                    "text": "Baran barî, ba û lêyî rʼabûn, wê malê xistin, lê ew mal hilneşîya, çimkî hʼîmê wê ser kêvir bû."
                },
                {
                    "verse": "26",
                    "text": "Lê kʼî ku van gotinêd Min dibihê û naqedîne, ew mîna merivekî bêfeʼm e, ku mala xwe ser qûmê çêkir."
                },
                {
                    "verse": "27",
                    "text": "Baran barî, ba û lêyî rʼabûn, wê malê xistin û ew mal hilşîya, lap wêran bû çû»."
                },
                {
                    "verse": "28",
                    "text": "Gava Îsa ev gotinêd Xwe ser hevda anî, eʼlalet ser hînkirina Wî zendegirtî man,"
                },
                {
                    "verse": "29",
                    "text": "çimkî Ewî mîna yekî xweyîhʼukum ew hîn dikirin, ne ku mîna qanûnzanêd wan."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Paşê Îsa ji çʼîyê hate xwarê, eʼlaleteke giran da pey Wî çû."
                },
                {
                    "verse": "2",
                    "text": "Hingê yekî kʼotî hat xwe avîte ber Wî û gotê: «Xudan! Heger bixwazî, Tu dikarî min paqij kî »."
                },
                {
                    "verse": "3",
                    "text": "Îsa destê Xwe dirêj kirê lê kʼet û gotê: «Ez dixwazim. Paqij be!» Û destxweda ew ji kʼotîbûnê paqij bû."
                },
                {
                    "verse": "4",
                    "text": "Hingê Îsa jêrʼa got: «Binihêrʼe, tʼu kesîrʼa tiştekî nebêjî, lê herʼe xwe nîşanî kʼahîn ke û hʼedîya ku Mûsa tʼemî daye bide, wekî hʼemûyarʼa bibe şeʼdetî»."
                },
                {
                    "verse": "5",
                    "text": "Gava Îsa kʼete Kefernahûmê, sersedek hate cem Wî, hîvî jê kir û gotê:"
                },
                {
                    "verse": "6",
                    "text": "«Xudan, xulamê min şilûşeʼt malda pʼaldaye, gelekî cefê dibîne»."
                },
                {
                    "verse": "7",
                    "text": "Îsa gote wî: «Ezê bêm wî qenc kim»."
                },
                {
                    "verse": "8",
                    "text": "Sersed lê vegerʼand û gotê: «Xudan, ez ne hêja me ku Tu bêyî mala min. Lê tʼenê xeberekê bêje û xulamê minê bi wê xeberê qenc be."
                },
                {
                    "verse": "9",
                    "text": "Ez xwexa jî merivekî bin hʼukumda me û bin destê minda jî esker hene. Ez yekîrʼa dibêjim: ‹Herʼe›, diçe, yekî dinrʼa dibêjim: ‹Were›, tê û xulamê xwerʼa dibêjim: ‹Vî tiştî bike›, dike»."
                },
                {
                    "verse": "10",
                    "text": "Gava Îsa ev yek bihîst, zendegirtî ma û gote ewêd ku pey wî diçûn: «Ez rʼast werʼa dibêjim, Îsraêlêda jî Min bawerîke aha yekîda nedîtîye."
                },
                {
                    "verse": "11",
                    "text": "Ez werʼa dibêjim, ku gelekê ji rʼohilatê û ji rʼoavayê bên û şayîya Pʼadşatîya Eʼzmanada tʼevî Birahîm, Îshaq û Aqûb rʼûnên,"
                },
                {
                    "verse": "12",
                    "text": "lê zarʼêd Pʼadşatîyê wê bêne avîtinê teʼrîya derva. Li wir wê bibe girî û çʼirke-çʼirka dirana»."
                },
                {
                    "verse": "13",
                    "text": "Paşê Îsa sersedrʼa got: «Herʼe! Bira li gora bawerîya te terʼa be». Û wê demê xulamê wî qenc bû."
                },
                {
                    "verse": "14",
                    "text": "Gava Îsa hate mala Petrûs, xwesîya wî tʼayêda pʼaldayî dît."
                },
                {
                    "verse": "15",
                    "text": "Ewî destê Xwe da destê wê û tʼayê jê berʼda, rʼabû berdestî Wîrʼa kir."
                },
                {
                    "verse": "16",
                    "text": "Gava rʼo çû ava, gelek cinakʼetî anîne cem Wî. Ewî bi xeberê rʼuhʼêd hʼeram derxistin û hʼemû nexweş qenc kirin."
                },
                {
                    "verse": "17",
                    "text": "Ev aha bû, ku ew gotina bi zarê Îşaya pʼêxember bê sêrî, ku nivîsar e: «Ewî nexweşîyêd me hildan û êşêd me birin»."
                },
                {
                    "verse": "18",
                    "text": "Çaxê Îsa eʼlalet dora Xwe dît, eʼmir li şagirta kir ku herʼine wî berî golê."
                },
                {
                    "verse": "19",
                    "text": "Hingê qanûnzanek nêzîkî Wî bû û gotê: «Dersdar! Tu kʼuda jî herʼî, ezê pey Te bêm»."
                },
                {
                    "verse": "20",
                    "text": "Îsa gote wî: «Rʼûvîyarʼa qul hene, teyredêd eʼzmênrʼa jî hêlîn, lê bona Kurʼê Mêriv cîk tʼune ku serê Xwe lê dayne»."
                },
                {
                    "verse": "21",
                    "text": "Şagirtekî Wî gotê: «Xudan! Îzinê bide min ku ez pêşîyê herʼim bavê xwe defin kim»."
                },
                {
                    "verse": "22",
                    "text": "Lê Îsa jêrʼa got: «Tu pey Min were. Bira mirî mirîyê xwe defin kin»."
                },
                {
                    "verse": "23",
                    "text": "Gava Îsa kʼete qeyikê, şagirtêd Wî tʼevî Wî çûn."
                },
                {
                    "verse": "24",
                    "text": "Nişkêva firtoneke mezin li golê rʼabû, usa ku qeyik pêlada unda dibû. Lê Ew rʼazayî bû."
                },
                {
                    "verse": "25",
                    "text": "Hingê şagirt nêzîkî Wî bûn, ew hʼişyar kirin û gotinê: «Xudan! Me xilaz ke! Em unda dibin!»"
                },
                {
                    "verse": "26",
                    "text": "Îsa gote wan: «Çima hûn usa tirsonek in kêmbawerno?» Wê demê rʼabû li bayê û golê hilat û hʼemû tişt seqirʼîn."
                },
                {
                    "verse": "27",
                    "text": "Merivêd tʼevî Wî eʼcêbmayî man û gotin: «Ev kʼî ye, ku ba û gol jî êlimî Wî dibin?»"
                },
                {
                    "verse": "28",
                    "text": "Gava Îsa derbazî wî alîyê tʼopraxêd Gerdarînê bû, du cinakʼetî ji nav gorʼistana derkʼetin û rʼastî Wî hatin. Ew usa har bûn, ku kesek nikaribû wê rʼêrʼa derbaz bûya."
                },
                {
                    "verse": "29",
                    "text": "Wana kire qîrʼîn û gotin: «Tu çi ji me dixwazî, Kurʼê Xwedê? Ji wext zûtir hatî cefê bidî me?»"
                },
                {
                    "verse": "30",
                    "text": "Ji wana wêdatir sûrîkî berazayî mezin diçʼêrîya."
                },
                {
                    "verse": "31",
                    "text": "Cina rʼeca ji Wî kir û gotinê: «Heger Tu me derdixî, bihêle em herʼin bikʼevine nava sûrîyê beraza»."
                },
                {
                    "verse": "32",
                    "text": "Ewî gote wan: «Herʼin!» Ew jî derkʼetin çûn kʼetine nava beraza û ew sûrî pêva jorda rʼevî, xwe ji kendêlda avîtine golê û xeniqîn."
                },
                {
                    "verse": "33",
                    "text": "Berazvan rʼevîn çûne bajêr, çi ku hatibû serê cinakʼetîya gotin."
                },
                {
                    "verse": "34",
                    "text": "Hingê hʼemû merivêd bajêr derkʼetine pêşîya Îsa û gava Ew dîtin, rʼeca ji Wî kirin ku ji eʼrdê wan herʼe."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa kʼete qeyikê paşda vegerʼîya hate bajarê Xwe."
                },
                {
                    "verse": "2",
                    "text": "Wê derê şilûşeʼtek nivînêda pʼaldayî anîne cem. Gava Îsa bawerîya wan dît, gote yê şilûşeʼt: «Lawo, ser xwe be! Gunêd te hatine baxşandinê»."
                },
                {
                    "verse": "3",
                    "text": "Hingê ji qanûnzana hinek nav xweda fikirîn: «Eva nigê Xwe Xwedêrʼa davêje»."
                },
                {
                    "verse": "4",
                    "text": "Fikirêd wan Îsava eʼyan bûn û got: «Hûn çima dilê xweda tiştê xirab difikirin?"
                },
                {
                    "verse": "5",
                    "text": "Kʼîjan rʼihʼet tê gotinê: ‹Gunêd te hatine baxşandinê›, yan ‹Rʼabe û bigerʼe›?"
                },
                {
                    "verse": "6",
                    "text": "Lê wekî hûn bizanibin ku hʼukumê Kurʼê Mêriv heye li ser dinê guna bibaxşîne», hingê gote yê şilûşeʼt: «Rʼabe nivîna xwe hilde, herʼe mala xwe!»"
                },
                {
                    "verse": "7",
                    "text": "Ew jî rʼabû çû mala xwe."
                },
                {
                    "verse": "8",
                    "text": "Gava eʼlaletê ev yek dît, xofê ew girtin û şikirî dane Xwedê, ku ev hʼukum daye meriva."
                },
                {
                    "verse": "9",
                    "text": "Îsa ji wir pêşda çû, yekî ku navê wî Metta bû li cîyê xerchildanê rʼûniştî dît û gotê: «Pey Min were». Ew jî rʼabû pey Îsa çû."
                },
                {
                    "verse": "10",
                    "text": "Gava Îsa mala Mettada ser sifrê rʼûniştibû, gelek xercgir û gunekʼarêd din hatin tʼevî Îsa û şagirtêd Wî rʼûniştin."
                },
                {
                    "verse": "11",
                    "text": "Çaxê fêrisîya ev yek dît, şagirtêd Wîrʼa gotin: «Çima Dersdarê we tʼevî xercgir û gunekʼara dixwe û vedixwe?»"
                },
                {
                    "verse": "12",
                    "text": "Lê gava Îsa ev yek bihîst wanarʼa got: «Saxlem ne hʼewcê hʼekîm in, lê nexweş."
                },
                {
                    "verse": "13",
                    "text": "Herʼin meʼna van xebera hîn bin: ‹Ez rʼeʼmê dixwazim, ne ku qurbanê›. Ez nehatime gazî yêd rʼast kim, lê gazî gunekʼara»."
                },
                {
                    "verse": "14",
                    "text": "Hingê şagirtêd Yûhʼenna hatine cem Wî û gotinê: «Çima em û fêrisî gelek cara rʼojî digirin, lê şagirtêd Te rʼojî nagirin?»"
                },
                {
                    "verse": "15",
                    "text": "Îsa gote wan: «Qet dibe ku xwendîyêd deʼwatê şînê bikin, hʼeta ku zeʼva tʼevî wan e? Lê rʼojê bên, gava zeʼva ji wan bê hildanê, hingê wê rʼojî bigirin."
                },
                {
                    "verse": "16",
                    "text": "Kesek pê pʼarçʼê nû kʼinca kevin pʼîne nake, çimkî pʼarçʼê kʼinca kevinva dirûtî wê zorê li kʼinca kevin bike û cîyê qelişî wê hê li ber hev herʼe."
                },
                {
                    "verse": "17",
                    "text": "Ne jî şerava nû dikine meşkêd kevin. Heger usa be, meşkê bitʼeqin, şeravê birʼije û meşkê jî xirab bin. Lê şerava nû dikine meşkê nû û her du jî têne xweyîkirinê»."
                },
                {
                    "verse": "18",
                    "text": "Gava Îsa hê ev yeka wanarʼa digot, hema hingê serwêrek hat xwe avîte ber nigê Wî û gotê: «Qîza min hêja mirîye. Lê were destê xwe dayne ser wê û ewê bijî»."
                },
                {
                    "verse": "19",
                    "text": "Îsa rʼabû tʼevî şagirtêd Xwe da pey wî çû."
                },
                {
                    "verse": "20",
                    "text": "Û va kʼulfeteke nexweş, ku donzdeh salêd wê bûn ser xûnê vebibû, piştêva hat û rʼîşîyêd kʼincê Îsa kʼet."
                },
                {
                    "verse": "21",
                    "text": "Ewê nêta xweda danîbû: «Heger ez tʼenê kʼincê Wî kʼevim, ezê qenc bim»."
                },
                {
                    "verse": "22",
                    "text": "Îsa ser milê Xweva vegerʼîya ew dît û gotê: «Eʼvdê! Ser xwe be! Bawerîya te tu qenc kirî». Û wê demê ew kʼulfet qenc bû."
                },
                {
                    "verse": "23",
                    "text": "Gava Îsa gihîşte mala serwêr, dîna Xwe dayê, wê qarʼe-qarʼa eʼlaletê ye û bilûrvan jî zelûlî lê dixin"
                },
                {
                    "verse": "24",
                    "text": "û gote wan: «Derkʼevin! Qîzik nemirîye, lê hênijîye». Wana qerfê xwe Pê dikirin."
                },
                {
                    "verse": "25",
                    "text": "Lê gava cimeʼt derxistine derva, Îsa çû hindurʼ destê wê girt û qîzik rʼabû ser xwe."
                },
                {
                    "verse": "26",
                    "text": "Eva deng-beʼsa tʼemamîya wî welatîda bela bû."
                },
                {
                    "verse": "27",
                    "text": "Gava Îsa ji wir derkʼet çû, du merivêd kor dane pey Wî kirine qîrʼîn û gotin: «Kurʼê Dawid! Me were rʼeʼmê!»"
                },
                {
                    "verse": "28",
                    "text": "Gava ku gihîştine malê, ew her du kor hatine cem Wî. Îsa ji wan pirsî û got: «Hûn bawer dikin, ku Ez dikarim alî we bikim?» Wana got: «Belê Xudan»."
                },
                {
                    "verse": "29",
                    "text": "Hingê Îsa destê Xwe da çʼeʼvêd wan û got: «Li gora bawerîya we werʼa be»."
                },
                {
                    "verse": "30",
                    "text": "Wê demê çʼeʼvêd wan vebûn. Îsa hʼişk tʼemî li wan kir û got: «Haş ji xwe hebin, ku tʼu kes vê yekê nehʼese»."
                },
                {
                    "verse": "31",
                    "text": "Lê ew derkʼetin, tʼemamîya wî welatîda nav û dengê Wî bela kirin."
                },
                {
                    "verse": "32",
                    "text": "Çaxê ewana derkʼetin çûn, hineka cinakʼetîkî lal anî cem Îsa."
                },
                {
                    "verse": "33",
                    "text": "Gava Ewî cin derxist, yê lal xeber da. Eʼlalet eʼcêbmayî ma û got: «Li Îsraêlê jî tiştekî aha tʼu car neqewimîye»."
                },
                {
                    "verse": "34",
                    "text": "Lê fêrisîya got: «Ew bi hʼukumê serwêrê cina cina derdixe»."
                },
                {
                    "verse": "35",
                    "text": "Îsa hʼemû gund û bajara digerʼîya, kʼinîştêd wanda hîn dikir, Mizgînîya Pʼadşatîyê dannasîn dikir û li nav cimeʼtê hʼemû cûrʼe nexweşî qenc dikirin."
                },
                {
                    "verse": "36",
                    "text": "Gava Ewî eʼlalet dît, gunê Wî li wan hat, çimkî ewana mîna pezê bê şivan, berʼedayî û belabûyî bûn."
                },
                {
                    "verse": "37",
                    "text": "Hingê Ewî şagirtêd Xwerʼa got: «Nandirûn gelek e, lê pʼale hindik in."
                },
                {
                    "verse": "38",
                    "text": "Awa hîvî ji Xweyê dirûnê bikin, wekî pʼala nandirûna Xwerʼa bişîne»."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa her donzdeh şagirt gazî cem Xwe kirin û hʼukum da wan ku rʼuhʼêd hʼeram derxin, hʼemû êş û nexweşîya jî qenc kin."
                },
                {
                    "verse": "2",
                    "text": "Navê her donzdeh şandîya ev in: Yê pêşin Şimhʼûn, ku Petrûs tê gotinê û birê wî Endrawis, Aqûbê Zebedî û birê wî Yûhʼenna,"
                },
                {
                    "verse": "3",
                    "text": "Fîlîpo û Bertolomeyo, Tʼûma û Mettayê xercgir, Aqûbê Halfawo û Tedayo"
                },
                {
                    "verse": "4",
                    "text": "Şimhʼûnê welatpʼarist û Cihûdayê Îsxeryotî, ewê ku nemamîya Îsa kir."
                },
                {
                    "verse": "5",
                    "text": "Îsa ev her donzdeh şandin, tʼemî li wan kir û got: «Neçine nava necihûya û nekʼevine bajarêd Sameryayê."
                },
                {
                    "verse": "6",
                    "text": "Lê pêşîyê herʼine nav pezêd mala Îsraêlêye undabûyî."
                },
                {
                    "verse": "7",
                    "text": "Gava hûn herʼin, dannasîn kin û bêjin: ‹Pʼadşatîya Eʼzmana nêzîk bûye›."
                },
                {
                    "verse": "8",
                    "text": "Nexweşa qenc kin, mirîya sax kin, kʼotîya paqij kin, cina derxin. We bêheq standîye, bêheq jî bidin."
                },
                {
                    "verse": "9",
                    "text": "Li ber pişta xweda tʼu tiştî hilnedin: Ne zêrʼ, ne zîv, ne sifir,"
                },
                {
                    "verse": "10",
                    "text": "ne tûrik bona rʼê, ne du dest kiras, ne çarix, ne şivdar, çimkî pʼale hêjayî rʼisqê xwe ye."
                },
                {
                    "verse": "11",
                    "text": "Çi bajar yan gundê ku hûn bikʼevinê, maleke hêja bibînin û li wir bimînin, hʼeta ku hûn ji wir diçin."
                },
                {
                    "verse": "12",
                    "text": "Gava hûn herʼine malê, silavê bidine wê û bêjin: ‹Eʼdilayî vê malêrʼa›."
                },
                {
                    "verse": "13",
                    "text": "Û heger ew mal hêja ye, bira silava we li ser wê be, lê heger ne hêja ye, bira silava we li we vegerʼe."
                },
                {
                    "verse": "14",
                    "text": "Lê kʼî ku we qebûl neke û guhdarîya xeberêd we neke, gava ku hûn ji wê malê, yan jî ji wî bajarî derdikʼevin, tʼoza nigêd xwe dawşînin."
                },
                {
                    "verse": "15",
                    "text": "Ez rʼast werʼa dibêjim, Rʼoja Axretê hʼalê welatê Sodom û Gomorayê wê ji ya wî bajarî çêtir be."
                },
                {
                    "verse": "16",
                    "text": "Va Ez we dişînim çawa pez nava gura. Îdî mîna meʼra serwaxt bin û mîna kevotka dilsax."
                },
                {
                    "verse": "17",
                    "text": "Lê hʼevza xwe ji meriva bikin, ewê we bibine ber dîwana û kʼinîştêd xweda we bidine ber qamçîya."
                },
                {
                    "verse": "18",
                    "text": "Rʼûyê Minda wê we bibine ber welîya û pʼadşa, ku hûn ber wan û necihûya şeʼdetîyê bidin."
                },
                {
                    "verse": "19",
                    "text": "Lê çaxê we bibine ber dîwana, xem nekin ku hûnê çawa yan çi xeber din. Tiştêd ku hûnê xeber din, wê demê werʼa wê bê dayînê."
                },
                {
                    "verse": "20",
                    "text": "Çimkî ne ku hûnê xeber din, lê Rʼuhʼê Bavê weyî ku nava weda ye wê xeber de."
                },
                {
                    "verse": "21",
                    "text": "Bira wê birê xwe bide kuştinê, bavê jî kurʼê xwe û zarʼ jî wê himberî dê û bavê xwe rʼabin û wan bidine kuştinê."
                },
                {
                    "verse": "22",
                    "text": "Bona navê Min hûnê ber çʼeʼvê hʼemûya rʼeş bin. Lê kʼî ku hʼeta xilazîyê teyax ke ewê xilaz be."
                },
                {
                    "verse": "23",
                    "text": "Û gava nav vî bajarîda we bizêrînin, birʼevine bajarekî din. Ez rʼast werʼa dibêjim, hʼeta hatina Kurʼê Mêriv, hûn hʼemû bajarêd Îsraêlê pêrʼa nagihînin bigerʼin."
                },
                {
                    "verse": "24",
                    "text": "Şagirt ji dersdarê xwe ne mestir e û ne jî xulam ji axayê xwe."
                },
                {
                    "verse": "25",
                    "text": "Besî şagirt e, wekî mîna dersdarê xwe be û xulam jî mîna axayê xwe be. Heger malxê malêrʼa ‹Belzebûl› gotin, hingê neferêd wîrʼa wê çi bêjin?"
                },
                {
                    "verse": "26",
                    "text": "Awa îdî tʼu car ji meriva netirsin. Tiştekî dizîva tʼune ku derneyê û ne jî veşartî ku kʼifş nebe."
                },
                {
                    "verse": "27",
                    "text": "Çi ku Ez teʼrîyêda werʼa dibêjim, ewî nav rʼonayêda bêjin û çi ku hûn guhada dibihên, ser bana bikine dengî."
                },
                {
                    "verse": "28",
                    "text": "Û ji wan netirsin yêd ku bedenê dikujin, lê nikarin rʼuhʼ bikujin. Lê hûn ji Wî bitirsin, Yê ku dikare rʼuhʼ û bedenê ceʼnimêda unda ke."
                },
                {
                    "verse": "29",
                    "text": "Ne du çʼivîk bi diravekî çarqurʼûşê têne firotanê? Lê yek jî ji wan bêyî eʼmirê Bavê we nakʼeve eʼrdê."
                },
                {
                    "verse": "30",
                    "text": "Lê çi li we dikʼeve, her tʼêlekî pʼorʼêd serê we jimartî ne."
                },
                {
                    "verse": "31",
                    "text": "Îdî netirsin. Hûn ji gelek çʼivîka qîmettir in."
                },
                {
                    "verse": "32",
                    "text": "Kʼî ku Min ber meriva îqrar ke, Ezê jî wî ber Bavê Xweyî Eʼzmana îqrar kim."
                },
                {
                    "verse": "33",
                    "text": "Lê kʼî ku Min ber meriva înkʼar ke, Ezê jî wî ber Bavê Xweyî Eʼzmana înkʼar kim."
                },
                {
                    "verse": "34",
                    "text": "Nefikirin ku Ez hatime dinê eʼdilayîyê bînim. Ez nehatim eʼdilayîyê bînim, lê şûr."
                },
                {
                    "verse": "35",
                    "text": "Çimkî Ez hatim kurʼ ji bavê, qîzê ji dê û bûkê ji xwesîyê biqetînim"
                },
                {
                    "verse": "36",
                    "text": "û dijminêd mêriv wê ji mala wî bin."
                },
                {
                    "verse": "37",
                    "text": "Ewê ku bavê xwe yan dîya xwe ji Min zeʼftir hʼiz dike, ne hêjayî Min e. Ewê ku kurʼê xwe yan qîza xwe ji Min zeʼftir hʼiz dike, ne hêjayî Min e."
                },
                {
                    "verse": "38",
                    "text": "Ewê ku xaçê xwe hilnade pey Min nayê, ew ne hêjayî Min e."
                },
                {
                    "verse": "39",
                    "text": "Kʼî eʼmirê xwe bigerʼe, ewê unda ke, lê kʼî eʼmirê xwe bona Min unda ke, ewê bibîne."
                },
                {
                    "verse": "40",
                    "text": "Ewê ku we qebûl dike, Min qebûl dike û ewê ku Min qebûl dike, Yê ku Ez şandime qebûl dike."
                },
                {
                    "verse": "41",
                    "text": "Ewê ku pʼêxember qebûl dike çawa pʼêxember, wê heqê pʼêxember bistîne û ewê ku merivekî rʼast qebûl dike çawa merivê rʼast, wê heqê yêd rʼast bistîne."
                },
                {
                    "verse": "42",
                    "text": "Û ewê ku tʼase ava sar jî dide yekî ji van biçʼûka, bona xatirê wê yekê ku ew şagirtê Min e, Ez rʼast werʼa dibêjim, ewê tʼu car heqê xwe unda neke»."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Çaxê Îsa tʼemîyêd ku dane her donzdeh şagirtêd Xwe xilaz kirin, ji wî cîyî çû nav bajarêd wan, ku hîn ke û dannasîn ke."
                },
                {
                    "verse": "2",
                    "text": "Gava Yûhʼenna kelêda bona şixulêd Mesîh bihîst, çend şagirtêd xwe şandine cem Wî"
                },
                {
                    "verse": "3",
                    "text": "û jê pirsîn: «Tu Ew î, Yê ku gerekê bihata, yan em hîvîya yekî din bin?»"
                },
                {
                    "verse": "4",
                    "text": "Îsa caba wan da û got: «Herʼin, çi ku hûn dibînin û dibihên Yûhʼennarʼa bêjin."
                },
                {
                    "verse": "5",
                    "text": "Kor dibînin, seqet digerʼin, kʼotî paqij dibin, kerʼ dibihên, mirî rʼadibin û feqîrarʼa jî Mizgînî tê dayînê."
                },
                {
                    "verse": "6",
                    "text": "Û xwezî li wî, ku ji Min pʼişk nabe»."
                },
                {
                    "verse": "7",
                    "text": "Gava ewana çûn, Îsa bona Yûhʼenna eʼlaletêrʼa destpêkir got: «Hûn derkʼetine berʼîyê çi bibînin? Qamîşekî ku ji bayê dihʼeje?"
                },
                {
                    "verse": "8",
                    "text": "Yan hûn derkʼetin çi bibînin? Merivekî kʼincê nazik li xwe kirî? Ne ewêd ku kʼincê nazik li xwe dikin, ew malêd pʼadşada ne?"
                },
                {
                    "verse": "9",
                    "text": "Yan hûn derkʼetin çi bibînin? Pʼêxemberekî? Belê ez werʼa dibêjim, ji pʼêxemberekî jî mestir e."
                },
                {
                    "verse": "10",
                    "text": "Eva ew e, bona kʼîjanî nivîsar e: ‹Va ye Ezê qasidê Xwe pêşîya Teva bişînim. Ewê rʼîya Te pêşîya Teva hazir ke›."
                },
                {
                    "verse": "11",
                    "text": "Ez rʼast werʼa dibêjim, ji nava ewêd ku ji kʼulfeta dinê kʼetine, tʼu kes ji Yûhʼennayê nixumdar mestir nebûye. Lê Pʼadşatîya Eʼzmanada yê herî biçʼûk ji wî mestir e."
                },
                {
                    "verse": "12",
                    "text": "Ji rʼojêd Yûhʼennayê nixumdar hʼeta niha Pʼadşatîya Eʼzmana bi zorbetîyê tê hʼicûmkirinê û yêd zorbe dikin ku zeftî xwe kin."
                },
                {
                    "verse": "13",
                    "text": "Çimkî hʼemû pʼêxembera û Qanûnê hʼeta Yûhʼenna bona Pʼadşatîya Eʼzmana şeʼdetî dan."
                },
                {
                    "verse": "14",
                    "text": "Û heger hûn dixwazin vê yekê qebûl kin, ew e Êlyasê ku gerekê bihata."
                },
                {
                    "verse": "15",
                    "text": "Guhê kʼê heye bira bibihê."
                },
                {
                    "verse": "16",
                    "text": "Niha Ez vî nisilî mîna çi bişibînim? Ew mîna wan zarʼa ne, yêd ku bazarada rʼûniştî ne, gazî hevalêd xwe dikin"
                },
                {
                    "verse": "17",
                    "text": "û dibêjin: ‹Me bona we zurʼnê xist, hûn nerʼeqisîn û bona we beytʼ gotin, we şîn nekir›."
                },
                {
                    "verse": "18",
                    "text": "Yûhʼenna hat, ne dixwar, ne vedixwar û digotin: ‹Cin wîda heye›."
                },
                {
                    "verse": "19",
                    "text": "Kurʼê Mêriv hat, dixwe û vedixwe, bona Wî dibêjin: ‹Va Ew yekî pey xwarin û vexwarinê kʼetî ye, dostê xercgir û gunekʼara ye›. Lê serwaxtî bi eʼmelêd xwe kʼifş dibe ku ew rʼast e»."
                },
                {
                    "verse": "20",
                    "text": "Hingê Îsa destpêkir li wan bajara hilat, kʼîjanada gelek kʼeremetêd Wî qewimîbûn, çimkî ew ji gunekirinê venegerʼîyan."
                },
                {
                    "verse": "21",
                    "text": "«Wey li te Xorazîn! Wey li te Beytsayda! Heger ew kʼeremetêd ku nava weda bûn, Sûr û Saydêda bibûna, ewanayê zûva bi kʼurx û kʼozîyê tʼobe bikirana."
                },
                {
                    "verse": "22",
                    "text": "Lê Ez werʼa dibêjim, Rʼoja Axretê, hʼalê Sûrê û Saydê wê ji hʼalê we çêtir be."
                },
                {
                    "verse": "23",
                    "text": "Û tu Kefernahûm, te tʼirê tê hʼeta eʼzman bilind bî? Lê tê hʼeta dîyarê mirîya herʼî xwarê! Heger ew kʼeremetêd ku nav teda qewimîn Sodomêda biqewimîyana, ewê hʼeta rʼoja îroyîn bima."
                },
                {
                    "verse": "24",
                    "text": "Lê Ez werʼa dibêjim, Rʼoja Axretê hʼalê welatê Sodomê wê ji hʼalê te çêtir be»."
                },
                {
                    "verse": "25",
                    "text": "Hingê Îsa got: «Şikir navê Te be Bavo, Xudanê eʼrd û eʼzman, ku Te ev tişt ji zana û bîlana veşartin û li ber zarʼa vekirin."
                },
                {
                    "verse": "26",
                    "text": "Belê Bavo, çimkî aha li Te xweş hat."
                },
                {
                    "verse": "27",
                    "text": "Her tişt ji Bavê Min Minrʼa hatîye dayînê. Kesek Kurʼ nas nake pêştirî Bavê û kesek Bavê nas nake pêştirî Kurʼ û kʼîjanarʼa ku Kurʼ bixwaze wanva Bavê bide naskirinê."
                },
                {
                    "verse": "28",
                    "text": "Werine cem Min hʼemûyêd westîyayî û bargiran û Ezê rʼihʼetîyê bidime we."
                },
                {
                    "verse": "29",
                    "text": "Nîrê Min hildine ser xwe û ji Min hîn bin, çimkî Ez şkestî me û dilmilahîm im û hûnê xwerʼa rʼihʼetîyê bibînin."
                },
                {
                    "verse": "30",
                    "text": "Çimkî nîrê Min rʼihʼet e û barê Min sivik e»."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Îsa rʼojeke şemîyê nava zevîyarʼa derbaz bû, şagirtêd Wî birʼçî bûn û destpêkirin simbilêd genim çinîn û xwarin."
                },
                {
                    "verse": "2",
                    "text": "Gava fêrisîya ev yek dît, Wîrʼa gotin: «Hela binihêrʼe, şagirtêd Te tiştê necayîzî rʼoja şemîyê dikin»."
                },
                {
                    "verse": "3",
                    "text": "Îsa wanarʼa got: «We nexwendîye ku Dawid çi kir, gava ew û yêd pêrʼa birʼçî bûn?"
                },
                {
                    "verse": "4",
                    "text": "Ne ew kʼete Xana Xwedê û nanê Xwedêrʼa dayî xwar, ew nan ne wîrʼa cayîz bû bixwara, ne jî ewêd tʼevî wîrʼa, lê tʼenê kʼahînarʼa?"
                },
                {
                    "verse": "5",
                    "text": "Yan jî we Qanûnêda nexwendîye, ku kʼahîn rʼojêd şemîyê pʼaristgehêda şemîyê dihʼerʼimînin û dîsa bê sûc in?"
                },
                {
                    "verse": "6",
                    "text": "Lê Ez werʼa dibêjim, ku li vir Yekî ji pʼaristgehê mestir heye."
                },
                {
                    "verse": "7",
                    "text": "Heger we zanibûya meʼna vê xeberê çi ye ku tê gotinê: ‹Ez rʼeʼmê dixwazim, ne ku qurbanê›, hingê weyê yêd bêsûc gunekʼar nekirana."
                },
                {
                    "verse": "8",
                    "text": "Çimkî Kurʼê Mêriv Xudanê rʼoja şemîyê ye»."
                },
                {
                    "verse": "9",
                    "text": "Îsa ji wir rʼabû çû, hate kʼinîşta wan."
                },
                {
                    "verse": "10",
                    "text": "Merivek li wir hebû, ku destê wî kʼişîyabû. Hineka dixwest ku xeyba Îsa bikirana, ji Wî pirsîn û gotinê: «Cayîz e ku meriv rʼoja şemîyê nexweşa qenc bikin?»"
                },
                {
                    "verse": "11",
                    "text": "Ewî jî wanarʼa got: «Ew ji we kʼî ye, ku pezeke wî hebe û rʼoja şemîyê bikʼeve çʼeʼlê, wê negire û dernexe?"
                },
                {
                    "verse": "12",
                    "text": "Lê însan çiqas ji pêz qîmettir e! Awa rʼoja şemîyê qencîkirin cayîz e»."
                },
                {
                    "verse": "13",
                    "text": "Hingê wî merivîrʼa got: «Destê xwe dirêj ke». Ewî jî dirêj kir û mîna destê din qenc bû."
                },
                {
                    "verse": "14",
                    "text": "Lê fêrisî derkʼetine derva bona Îsa li hev şêwirîn ku çawa Wî bidine kuştinê."
                },
                {
                    "verse": "15",
                    "text": "Û gava Îsa pê hʼesîya, ji wê derê çû, gelek eʼlalet jî pey Wî çû. Ewî hʼemû jî qenc kirin"
                },
                {
                    "verse": "16",
                    "text": "û tʼemî da wan ku bona Wî nekine dengî."
                },
                {
                    "verse": "17",
                    "text": "Eva aha bû ku ew gotina bi zarê Îşaya pʼêxember bê sêrî:"
                },
                {
                    "verse": "18",
                    "text": "«Va ye xulamê Min, yê ku Min bijartîye û hʼizkirîyê Minî ku Min begem kirîye. Ezê Rʼuhʼê Xwe daynime ser Wî û Ewê miletarʼa heqîyê eʼlam ke."
                },
                {
                    "verse": "19",
                    "text": "Ewê ne bikʼeve hʼucetê, ne bike qarʼe-qarʼ û ne jî yekê dengê Wî meydanada bibihê."
                },
                {
                    "verse": "20",
                    "text": "Ew qamîşê pʼerçʼiqî hûr nake, pʼilta diçʼirûse vênasîne, hʼeta ku heqîyê bigihîne sêrî."
                },
                {
                    "verse": "21",
                    "text": "Û hʼemû milet wê gumana xwe daynine ser navê Wî»."
                },
                {
                    "verse": "22",
                    "text": "Hingê cinakʼetîkî korî lal anîne cem Wî û Ewî ew qenc kir, usa ku ewî hin dît û hin jî xeber da."
                },
                {
                    "verse": "23",
                    "text": "Û tʼemamîya eʼlaletê zendegirtî ma û got: «Gelo Ev e kurʼê Dawid?»"
                },
                {
                    "verse": "24",
                    "text": "Lê gava fêrisîya bihîst gotin: «Eva bi hʼukumê serwêrê cina Belzebûl cina derdixe»."
                },
                {
                    "verse": "25",
                    "text": "Lê nêtêd dilê wan Îsava eʼyan bûn û wanarʼa got: «Her pʼadşatîya ku nav wêda tʼifaq tʼunebe wê wêran be û her bajar yan mala ku li nava wêda tʼifaq tʼunebe ew namîne."
                },
                {
                    "verse": "26",
                    "text": "Heger mîrêcin xwexa xwe derdixe, ku usa ye nava pʼadşatîya wîda bêtʼifaqî heye, îdî pʼadşatîya wî wê çawa bimîne?"
                },
                {
                    "verse": "27",
                    "text": "Heger Ez bi hʼukumê Belzebûl cina derdixim, lê yêd ku pey we tên bi çi derdixin? Wekî usa ye ewê bibine hʼakimêd we."
                },
                {
                    "verse": "28",
                    "text": "Lê heger Ez bi hʼukumê Rʼuhʼê Xwedê cina derdixim, îdî Pʼadşatîya Xwedê gihîştîye we."
                },
                {
                    "verse": "29",
                    "text": "Yan çawa yek dikare bikʼeve mala mêrxasekî û hebûka wî tʼalan ke, heger pêşîyê wî mêrxasî girênede? Gava girêda, hingê wê bikaribe mala wî tʼalan ke."
                },
                {
                    "verse": "30",
                    "text": "Kʼî ku ne tʼevî Min e, miqabilî Min e û kʼî ku tʼevî Min tʼop nake, bela dike."
                },
                {
                    "verse": "31",
                    "text": "Bona vê yekê Ez werʼa dibêjim, her gune û gotinêd xirab wê li meriva bêne baxşandinê, lê ewê ku gotineke xirab miqabilî Rʼuhʼ bêje, li wî nayê baxşandinê."
                },
                {
                    "verse": "32",
                    "text": "Kʼî tiştekî miqabilî Kurʼê Mêriv bêje, wê bê baxşandinê, lê heger yek hindava Rʼuhʼê Pîrozda bêje, li wî nayê baxşandinê, ne vê dinê ne jî wê dinê."
                },
                {
                    "verse": "33",
                    "text": "Heger dar qenc e, berê wê jî qenc e, heger dar xirab e, berê wê jî xirab e, çimkî dar ji berê xwe tê naskirinê."
                },
                {
                    "verse": "34",
                    "text": "Çʼêjikêd meʼra! Hûn çawa dikarin qenc xeber din, heger hûn xirab in? Çimkî dil çiva tʼijî ye zar jî ewê dibêje."
                },
                {
                    "verse": "35",
                    "text": "Merivê qenc, ji xizna xweye qenc qencîyê derdixe, lê merivê xirab, ji xizna xweye xirab xirabîyê derdixe."
                },
                {
                    "verse": "36",
                    "text": "Ez werʼa dibêjim, Rʼoja Axretê meriv bona her xebereke pʼûçʼ ku xeber didin wê cabdar bin."
                },
                {
                    "verse": "37",
                    "text": "Çimkî hûnê bi xeberêd xwe bêsûc bin û bi xeberêd xwe gunekʼar bin»."
                },
                {
                    "verse": "38",
                    "text": "Hingê hineka ji qanûnzan û fêrisîya Wîrʼa gotin: «Dersdar! Em dixwazin ku nîşanekê ji Te bibînin»."
                },
                {
                    "verse": "39",
                    "text": "Ewî li wan vegerʼand û got: «Nisilê xirab û xalifî nîşanekê dixwaze, lê jêrʼa nîşaneke din nayê dayînê pêştirî nîşana Ûnis pʼêxember."
                },
                {
                    "verse": "40",
                    "text": "Çawa ku Ûnis sê rʼoj û sê şeva zikê hʼûtda ma, Kurʼê Mêriv jî usa wê sê rʼoj û sê şeva nava kʼûrayîya eʼrdêda bimîne."
                },
                {
                    "verse": "41",
                    "text": "Merivêd Nînewayê wê Rʼoja Axretê rʼabin û vî nisilî neheq kin, çimkî ewana bi dannasînîya Ûnis ji gunekirinê vegerʼîyan û va Yekî ji Ûnis mestir li vir heye."
                },
                {
                    "verse": "42",
                    "text": "Pʼadşa Başûrê Rʼoja Axretê wê rʼabe vî nisilî neheq ke, çimkî ewa ji serê dinê hat, ku serwaxtîya Silêman bibihê û va ye Yekî ji Silêman mestir li vir heye."
                },
                {
                    "verse": "43",
                    "text": "Çaxê rʼuhʼê hʼeram ji mêriv dertê, cîyê bê av digerʼe ku rʼihʼetîyê bibîne. Lê gava nabîne,"
                },
                {
                    "verse": "44",
                    "text": "hingê ew dibêje: ‹Ez vegerʼime wê mala xweye ku jê derkʼetime›. Gava ew tê, dibîne wê mal vala, paqijkirî û hevdayî ye."
                },
                {
                    "verse": "45",
                    "text": "Hingê diçe hʼeft cinêd dine ji xwe xirabtir jî tîne, dikʼevine wir dijîn. Û axirîya wî merivî ji pêşîyê xirabtir dibe. Usa jî wê bê serê vî nisilê xirab»."
                },
                {
                    "verse": "46",
                    "text": "Hê Ewî eʼlaletêrʼa xeber dida, va dîya Wî û birayêd Wî li derva sekinîn, dixwestin tʼevî Wî xeber dana."
                },
                {
                    "verse": "47",
                    "text": "Yekî jêrʼa got: «Va dîya Te û birayêd Te derva ne û dixwazin tʼevî Te xeber din»."
                },
                {
                    "verse": "48",
                    "text": "Ewî jî li wî vegerʼand û gotê: «Kʼî ye dîya Min û kʼî ne birayêd Min?»"
                },
                {
                    "verse": "49",
                    "text": "Hingê destê Xwe dirêjî şagirtêd Xwe kir û got: «Va ne dê û birayêd Min!"
                },
                {
                    "verse": "50",
                    "text": "Çimkî kʼî ku xwestina Bavê Minî eʼzmana bîne sêrî, ew e birê Min, xûşka Min û dîya Min»."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wê rʼojê Îsa ji malê derkʼet, li devê golê rʼûnişt."
                },
                {
                    "verse": "2",
                    "text": "Û haqas eʼlalet hate cem Wî, ku Ew kʼerba kʼete qeyikê rʼûnişt û tʼemamîya eʼlaletê devê golê sekinî."
                },
                {
                    "verse": "3",
                    "text": "Ewî gelek tişt bi mesela ew hîn kirin û got: «Tʼoximrʼeş rʼabû çû ku tʼoxim birʼeşîne."
                },
                {
                    "verse": "4",
                    "text": "Gava dirʼeşand, hinek ji wan kʼetine devê rʼê, teyrede hatin û ew xwarin."
                },
                {
                    "verse": "5",
                    "text": "Hinekêd din kʼetine ser eʼrdê kevirî, ku li wir xwelî kêm bû. Ew zû şîn bûn, çimkî telaşê xwelîyê ne kʼûr bû."
                },
                {
                    "verse": "6",
                    "text": "Lê çaxê teʼv derkʼet, ew çʼilmisîn û çimkî rʼawêd wan tʼunebûn, hʼişk bûn."
                },
                {
                    "verse": "7",
                    "text": "Hinekêd din kʼetine nava stirîya, stirî rʼabûn û ew xeniqandin."
                },
                {
                    "verse": "8",
                    "text": "Lê hinekêd din jî kʼetine nava eʼrdê qenc û ber dan, yê sed, yê şêst û yê sî."
                },
                {
                    "verse": "9",
                    "text": "Guhê kʼê heye bira bibihê!»"
                },
                {
                    "verse": "10",
                    "text": "Wê gavê şagirtêd Wî nêzîk bûnê û gotinê: «Çima bi mesela Tu wanarʼa xeber didî?»"
                },
                {
                    "verse": "11",
                    "text": "Ewî li wan vegerʼand û got: «Werʼa hatîye dayînê ku hûn surʼêd Pʼadşatîya Eʼzmana bizanibin, lê wanarʼa nehatîye dayînê."
                },
                {
                    "verse": "12",
                    "text": "Çimkî kʼêrʼa ku heye, wê hê lê zêde be û serda birʼije û kʼêrʼa ku tʼune, çi heye jî wê jê bê standinê."
                },
                {
                    "verse": "13",
                    "text": "Ez bona wê yekê bi mesela wanrʼa xeber didim, ku ewana dinihêrʼin û nabînin, dibihên, lê guhê xwe nadine ser û feʼm nakin."
                },
                {
                    "verse": "14",
                    "text": "Li ser wan pʼêxembertîya Îşaya tê sêrî ku dibêje: ‹Hûnê bibihên û guh bidinê, lê feʼm nekin, hûnê binihêrʼin û dîna xwe bidinê, lê nebînin."
                },
                {
                    "verse": "15",
                    "text": "Çimkî eva cimeʼta serhʼişk e, bi guha giran dibihên û çʼeʼvêd xwe girtine, wekî bi çʼeʼva nebînin, bi guha nebihên û bi hʼiş feʼm nekin, venegerʼin, ku Ez wan qenc kim›."
                },
                {
                    "verse": "16",
                    "text": "Lê xwezî li çʼeʼvêd we, ku dibînin û guhêd we, ku dibihên."
                },
                {
                    "verse": "17",
                    "text": "Ez rʼast werʼa dibêjim, gelek pʼêxember û merivêd rʼast hʼizreta dîtina van tişta bûn çi ku hûn dibînin, lê nedîtin û bibihîstana çi ku hûn dibihên, lê nebihîstin."
                },
                {
                    "verse": "18",
                    "text": "Niha hûn şirovekirina mesela tʼoximrʼeş bibihên."
                },
                {
                    "verse": "19",
                    "text": "Her kesê ku xebera Pʼadşatîyê dibihê û feʼm nake, yê Xirab tê tʼoximê dilê wîda çandî dirʼevîne. Eva ew in ku devê rʼê hatine çandinê."
                },
                {
                    "verse": "20",
                    "text": "Ewêd li eʼrdê kevirî hatine çandinê ew in, ku çaxê xeberê dibihên, ew zû bi eşq û şa qebûl dikin."
                },
                {
                    "verse": "21",
                    "text": "Lê rʼaw ku nava wanda tʼunene, dirêj tʼaw nakin. Gava bona xeberê rʼastî tengasîya yan zêrandinê tên, ew zû ji rʼê dikʼevin."
                },
                {
                    "verse": "22",
                    "text": "Ewêd li nava stirîyada hatine çandinê ew in, ku xeberê dibihên û xemêd vê dinyayê û derewêd dewletîyê xeberê dixeniqînin, ew bê ber dimînin."
                },
                {
                    "verse": "23",
                    "text": "Lê ewêd li nava eʼrdê qencda hatine çandinê ew in, ku xeberê dibihên, feʼm dikin û ber didin, hinek sed, hinek şêst û hinek sî»."
                },
                {
                    "verse": "24",
                    "text": "Îsa meseleke din jî wanarʼa pêşda anî û got: «Pʼadşatîya Eʼzmana mîna vê yekê ye: Merivekî nav eʼrdê xweda tʼoximê qenc çand."
                },
                {
                    "verse": "25",
                    "text": "Gava hʼemû rʼazayî bûn, dijminê wî hat û li nav genimda zîwan jî çand û çû."
                },
                {
                    "verse": "26",
                    "text": "Gava genim gihîşt berê xwe da, hingê zîwan jî pêrʼa kʼifş bûn."
                },
                {
                    "verse": "27",
                    "text": "Xulamêd xweyê eʼrdê nêzîkî wî bûn û gotinê: ‹Axayê me! Te nava eʼrdê xweda tʼoximê qenc neçand? Lê ev zîwan ji kʼu hatin?›"
                },
                {
                    "verse": "28",
                    "text": "Ewî li wan vegerʼand û got: ‹Dijminekî ev tişt kirîye›. Xulama jî gote wî: ‹Niha tu qayl î ku em herʼin wan rʼakin?›"
                },
                {
                    "verse": "29",
                    "text": "Ewî got: ‹Na, nebe çaxê hûn zîwanê rʼakin, gênim jî pêrʼa derxin."
                },
                {
                    "verse": "30",
                    "text": "Bihêlin bira her du jî hevrʼa bigihîjin hʼeta rʼoja nandirûnê. Rʼoja nandirûnê ezê pʼalarʼa bêjim, pêşîyê zîwanê biçinin, gurʼz-gurʼz girêdin bona şewatê, lê gênim bikine eʼmbara min›»."
                },
                {
                    "verse": "31",
                    "text": "Meseleke din jî wanarʼa pêşda anî û got: «Pʼadşatîya Eʼzmana mîna vê yekê ye: Merivekî hʼebeke tʼoximê xerdalê hilda, nav eʼrdê xweda çand."
                },
                {
                    "verse": "32",
                    "text": "Ew ji hʼemû tʼoxima hûrtir e, lê gava digihîje, ji hʼemû pʼincarʼa mestir dibe û dibe dar, usa ku teyredêd eʼzmên tên hêlînêd xwe ser çʼiqilêd wê çêdikin»."
                },
                {
                    "verse": "33",
                    "text": "Îsa meseleke din jî wanarʼa got: «Pʼadşatîya Eʼzmana mîna hevîrtirʼşk e, ku kʼulfetekê hilda, nava sê kod arda stira, hʼeta ku hʼemû hilat»."
                },
                {
                    "verse": "34",
                    "text": "Îsa ev hʼemû tişt bi mesela eʼlaletêrʼa gotin û bê mesele tʼu tişt wanarʼa nedigot."
                },
                {
                    "verse": "35",
                    "text": "Ev yek aha bû, ku ew gotina bi zarê pʼêxember bê sêrî: «Ezê bi mesela wanrʼa xeber dim, tiştêd ji wextê eʼfirandina dinyayêda veşartî gilî kim»."
                },
                {
                    "verse": "36",
                    "text": "Hingê Îsa eʼlalet hişt, hate mal. Şagirtêd Wî hatine cem Wî û gotinê: «Mesela genim û zîwanê merʼa şiroveke»."
                },
                {
                    "verse": "37",
                    "text": "Ewî li wan vegerʼand û got: «Ewê ku tʼoximê qenc çand, Kurʼê Mêriv e."
                },
                {
                    "verse": "38",
                    "text": "Eʼrd dinya ye, tʼoximê qenc jî merivêd pʼara Pʼadşatîyê ne, lê zîwan merivêd pʼara yê Xirab in."
                },
                {
                    "verse": "39",
                    "text": "Dijminê ku ew çand, mîrêcin e. Nandirûn axirîya dinyayê ye, pʼale jî milyakʼet in."
                },
                {
                    "verse": "40",
                    "text": "Û çawa ku zîwanê tʼop dikin dişewitînin, axirîya vê dinyayê jî wê usa be."
                },
                {
                    "verse": "41",
                    "text": "Kurʼê Mêriv wê milyakʼetêd Xwe bişîne û ewê ji Pʼadşatîya Wî hʼemûyêd ku merîya ji rʼê derdixin û neheqîyê dikin bibijêrin"
                },
                {
                    "verse": "42",
                    "text": "û bavêjine kʼûra agir. Li wir wê bibe girî û çʼirke-çʼirka dirana."
                },
                {
                    "verse": "43",
                    "text": "Hingê merivêd rʼast wê Pʼadşatîya Bavê xweda mîna teʼvê şewq bidin. Guhê kʼê heye bira bibihê!"
                },
                {
                    "verse": "44",
                    "text": "Pʼadşatîya Eʼzmana mîna vê yekê ye: Eʼrdekîda xizneke veşartî hebû. Merivek wê dibîne, vedişêre, şabûna diçe hʼemû hebûka xwe difiroşe û wî eʼrdî dikʼirʼe."
                },
                {
                    "verse": "45",
                    "text": "Dîsa Pʼadşatîya Eʼzmana mîna vê yekê ye: Merivekî bazirganî durʼêd rʼind digerʼe."
                },
                {
                    "verse": "46",
                    "text": "Gava durʼekî pʼirʼ qîmet dibîne, diçe hʼemû hebûka xwe difiroşe û wî durʼî dikʼirʼe."
                },
                {
                    "verse": "47",
                    "text": "Dîsa Pʼadşatîya Eʼzmana mîna vê yekê ye: Tʼorʼek tê avîtinê nava beʼrê û hʼemû cûrʼe meʼsî dikʼevinê."
                },
                {
                    "verse": "48",
                    "text": "Gava tʼorʼ tʼijî dibe, dikʼişînine devê beʼrê û rʼûdinîn meʼsîyêd kêr dibijêrin dikine derdana, lê yêd bêkêr wêda davêjin."
                },
                {
                    "verse": "49",
                    "text": "Axirîya dinyayê jî wê usa be. Milyakʼetê derkʼevin xiraba ji nav qenca bibijêrin"
                },
                {
                    "verse": "50",
                    "text": "û bavêjine kʼûra agir. Li wir wê bibe girî û çʼirke-çʼirka dirana»."
                },
                {
                    "verse": "51",
                    "text": "Îsa ji wan pirsî: «We ev hʼemû tişt feʼm kirin?» Wana jêrʼa got: «Belê»."
                },
                {
                    "verse": "52",
                    "text": "Ewî jî wanarʼa got: «Bona vê yekê her qanûnzanek ku Pʼadşatîya Eʼzmana hîn bûye, mîna merivekî xweyîmilkʼ e, ku ji xizna xwe tiştêd kevin û nû derdixe»."
                },
                {
                    "verse": "53",
                    "text": "Gava Îsa ev mesele xilaz kirin, ji wir çû"
                },
                {
                    "verse": "54",
                    "text": "hate cî-miskʼenê Xwe, kʼinîşta wanda ew hîn dikirin. Ew jî zendegirtî diman û digotin: «Ev serwaxtî û qewata kʼeremeta ji kʼu gihîştîyê?"
                },
                {
                    "verse": "55",
                    "text": "Ne Ev kurʼê necar e? Ne navê dîya Wî Meryem e? Ne Aqûb, Ûsiv, Şimhʼûn û Cihûda birêd Wî ne?"
                },
                {
                    "verse": "56",
                    "text": "Ne hʼemû xûşkêd Wî cem me ne? Ev hʼemû tişt ji kʼu gihîştine Wî?»"
                },
                {
                    "verse": "57",
                    "text": "Bi vî awayî ew ji Wî çûn, lê Îsa wanarʼa got: «Pʼêxember tʼu cîyî ne bêqedir e, pêştirî mala xwe û cî-miskʼenê xweda»."
                },
                {
                    "verse": "58",
                    "text": "Ewî li wê derê gelek kʼeremet nekirin, çimkî bawerîya wan tʼunebû."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Hêrodesê serwêrê Celîlê bona Îsa bihîst,"
                },
                {
                    "verse": "2",
                    "text": "xulamêd xwerʼa got: «Eva Yûhʼennayê nixumdar e ji nav mirîya rʼabûye. Lema jî pê wî kʼeremet têne kirinê»."
                },
                {
                    "verse": "3",
                    "text": "Çimkî Hêrodes Yûhʼenna girtibû girêdabû û avîtibû kelê, rʼûyê Hêrodîya jina Fîlîpoyê birê xweda."
                },
                {
                    "verse": "4",
                    "text": "Çimkî Yûhʼenna Hêrodesrʼa çend cara gotibû: «Ne rʼast e ku tu Hêrodîyayê bistînî»."
                },
                {
                    "verse": "5",
                    "text": "Û Hêrodes jî dixwest ew bikuşta, lê ji cimeʼtê ditirsîya, çimkî cimeʼtê Yûhʼenna çawa pʼêxember qebûl dikir."
                },
                {
                    "verse": "6",
                    "text": "Gava rʼoja bûyîna Hêrodes hat, qîza Hêrodîyayê şayîyêda bona wan rʼeqisî û dilê Hêrodes gelekî xweş hat."
                },
                {
                    "verse": "7",
                    "text": "Ewî sond xwar û gote qîzikê: «Tu çi bixwazî ezê bidime te»."
                },
                {
                    "verse": "8",
                    "text": "Qîzik jî ji dîya xwe hatibû şîretkirinê û gotê: «Kʼa li vir, ser sinîyê serê Yûhʼennayê nixumdar bide min»."
                },
                {
                    "verse": "9",
                    "text": "Pʼadşa ber xwe kʼet, lê çimkî li ber tʼeglîfkirîya sond xwaribû, eʼmir kir ku xwestina wê bê dayînê."
                },
                {
                    "verse": "10",
                    "text": "Ewî şand kelêda serê Yûhʼenna da lêxistinê"
                },
                {
                    "verse": "11",
                    "text": "û serê wî li ser sinîyê anîn dane keçʼikê. Keçʼikê jî dîya xwerʼa bir."
                },
                {
                    "verse": "12",
                    "text": "Hingê şagirtêd wî hatin cinyazê wî hildan û ew defin kirin. Paşê çûn Îsarʼa gotin."
                },
                {
                    "verse": "13",
                    "text": "Gava Îsa ev yek bihîst, ji wê derê bi qeyikê tʼenê çû cîkî xewle. Lê gava eʼlaletê bihîst, ji bajara peya pey Wî çûn."
                },
                {
                    "verse": "14",
                    "text": "Çaxê Îsa ji qeyikê derkʼet û eʼlaleteke giran dît, hingê gunê Wî li wan hat û nexweşêd wan qenc kirin."
                },
                {
                    "verse": "15",
                    "text": "Berê êvarê şagirtêd Wî hatine cem û gotinê: «Ev der cîkî xikî-xwelî ye, îdî dereng e. Îzina eʼlaletê bide ku herʼine gunda xwerʼa xurek bikʼirʼin»."
                },
                {
                    "verse": "16",
                    "text": "Lê Îsa wanarʼa got: «Ne hʼewce ye ku ew herʼin. Hûn xurek bidine wan»."
                },
                {
                    "verse": "17",
                    "text": "Wana lê vegerʼand û gotinê: «Li vir pêştirî pênc nan û du meʼsîya tiştekî meyî mayîn tʼune»."
                },
                {
                    "verse": "18",
                    "text": "Ewî wanarʼa got: «Wan nan û meʼsîya bînine cem Min»."
                },
                {
                    "verse": "19",
                    "text": "Îsa eʼmir kir ku eʼlalet li ser şînayîyê rʼûnên. Ewî her pênc nan û her du meʼsî hildan, berê Xwe eʼzmênda kir şikirî da û ew nan kerkirin. Paşê da şagirta, şagirta jî da eʼlaletê."
                },
                {
                    "verse": "20",
                    "text": "Hʼemûya jî xwar tʼêr bûn û donzdeh sele jî tʼijî hûrikêd bermayî berev kirin."
                },
                {
                    "verse": "21",
                    "text": "Ewêd ku xwarin, pêştirî jin û zarʼa weke pênc hʼezar mêrî bûn."
                },
                {
                    "verse": "22",
                    "text": "Pêrʼa-pêrʼa Îsa pʼêyî ser şagirta kir, ku bikʼevine qeyikê û pêşîya Wî derbazî wî berî golê bin, hʼeta ku Xwexa eʼlaletê verʼêke."
                },
                {
                    "verse": "23",
                    "text": "Çaxê Ewî eʼlalet verʼêkir, tʼenê rʼabû çû serê çʼîyê, ku dua bike. Gava rʼo çû ava, Ew li wira tʼenê bû,"
                },
                {
                    "verse": "24",
                    "text": "lê qeyik îdî ji devê golê dûr kʼetibû û nava pêlada bû, çimkî ba miqabilî wê bû."
                },
                {
                    "verse": "25",
                    "text": "Qereberbangê Îsa ser golêrʼa peya diçû nêzîkî wan dibû."
                },
                {
                    "verse": "26",
                    "text": "Lê gava şagirta dît ku Ew ser golêrʼa peya diçe, bizdîyan û gotine hev: «Ev xeyal e!» Û wana ji tirsa kire qîrʼîn."
                },
                {
                    "verse": "27",
                    "text": "Lê Îsa wê demê deng da wan û got: «Ser xwe bin! Ez im! Netirsin!»"
                },
                {
                    "verse": "28",
                    "text": "Petrûs lê vegerʼand û gotê: «Xudan, heger Tu yî, eʼmir ke ku ez ser avêrʼa bême cem Te»."
                },
                {
                    "verse": "29",
                    "text": "Îsa gotê: «Were!» Petrûs ji qeyikê peya bû, ser avêrʼa çû, ku herʼe cem Îsa."
                },
                {
                    "verse": "30",
                    "text": "Lê çaxê ewî bayê qayîm dît tirsîya û îdî wê nuq bûya, kire qîrʼîn: «Xudan, min xilaz ke!»"
                },
                {
                    "verse": "31",
                    "text": "Wê demê Îsa destê Xwe dirêjî wî kir, ew girt û jêrʼa got: «Kêmbawero! Çima tu dudilî bûyî?»"
                },
                {
                    "verse": "32",
                    "text": "Çaxê kʼetine qeyikê, ba sekinî."
                },
                {
                    "verse": "33",
                    "text": "Û ewêd qeyikêda serê xwe li ber Wî danîn û gotinê: «Rʼastî Tu Kurʼê Xwedê yî»."
                },
                {
                    "verse": "34",
                    "text": "Gava ew derbazî wî berî golê bûn, li alîyê Cênîsartêva gihîştine bejê."
                },
                {
                    "verse": "35",
                    "text": "Binelîyêd wir Ew nas kirin, şandin tʼemamîya dor-bera, hʼemû nexweş anîne cem Wî."
                },
                {
                    "verse": "36",
                    "text": "Wana hîvî jê dikir ku tʼenê rʼîşîyêd kʼincê Wî kʼevin. Û hʼemûyêd ku lê dikʼetin ji nexweşîyêd xwe qenc dibûn."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê fêrisî û qanûnzanêd Orşelîmê hatine cem Îsa û gotinê:"
                },
                {
                    "verse": "2",
                    "text": "«Çima şagirtêd Te pey rʼaw-rʼizimêd kal û bava naçin? Destneşûştî nan dixwin»."
                },
                {
                    "verse": "3",
                    "text": "Ewî li wan vegerʼand û got: «Lê hûn çima bona rʼaw-rʼizimêd xwe pey tʼemîyê Xwedê naçin?"
                },
                {
                    "verse": "4",
                    "text": "Çimkî Xwedê got: ‹Qedirê dê û bavê xwe bigire› û ‹Ewê ku gilîkî qolayî dê û bavê xwerʼa bêje gerekê bê kuştinê›."
                },
                {
                    "verse": "5",
                    "text": "Lê hûn dibêjin: ‹Ewê ku dîya xwerʼa yan bavê xwerʼa bêje: Ew alîkʼarîya ku gerekê ji min bigihîje te ew Xwedêrʼa tê dayînê,"
                },
                {
                    "verse": "6",
                    "text": "îdî ji wî nakʼeve ku ew qedirê dê û bavê xwe bigire›. Bi vî awayî bona xatirê rʼaw-rʼizimêd xwe hûn xebera Xwedê dikine xwelî."
                },
                {
                    "verse": "7",
                    "text": "Durʼûno! Îşaya bona we rʼast pʼêxembertî kirîye û gotîye:"
                },
                {
                    "verse": "8",
                    "text": "‹Eva cimeʼta bi zarê xwe qedirê Min digire, lê dilê wan ji Min dûr e."
                },
                {
                    "verse": "9",
                    "text": "Badîhewa Min dihʼebînin, tʼemîyêd meriva çawa qanûnêd Min cimeʼtê hîn dikin› »."
                },
                {
                    "verse": "10",
                    "text": "Hingê Îsa eʼlalet gazî cem Xwe kir û gote wan: «Bibihên û feʼm bikin!"
                },
                {
                    "verse": "11",
                    "text": "Ne ku tiştê diçe dêv, ew meriva dihʼerʼimîne, lê çi ku ji dêv dertê, ew meriva dihʼerʼimîne»."
                },
                {
                    "verse": "12",
                    "text": "Hingê şagirtêd Wî hatin û gotine Wî: «Tu zanî gava fêrisîya ev xeber bihîst, dilê wan ma?»"
                },
                {
                    "verse": "13",
                    "text": "Ewî li wan vegerʼand û got: «Her dara ku Bavê Minî Eʼzmana daneçʼikandîye, wê ji kʼokêva bê rʼakirinê."
                },
                {
                    "verse": "14",
                    "text": "Ji wan vegerʼin! Ewe kor in û rʼêberê kora ne. Heger kor rʼêberîyê kora bike, her duyê jî bikʼevine çʼeʼlê»."
                },
                {
                    "verse": "15",
                    "text": "Petrûs lê vegerʼand û gotê: «Vê meselê merʼa şiroveke»."
                },
                {
                    "verse": "16",
                    "text": "Îsa got: «Hûn jî hela hê feʼm nakin?"
                },
                {
                    "verse": "17",
                    "text": "Çima hûn feʼm nakin, çi ku diçe dêv, derbazî nav-dil dibe û derdikʼeve derva?"
                },
                {
                    "verse": "18",
                    "text": "Lê ew tiştêd ku ji dêv dertên, ew ji dil dertên û hema ev in ku mêriv dihʼerʼimînin."
                },
                {
                    "verse": "19",
                    "text": "Çimkî ji dil fikirêd xirab, kuştin, zinêkʼarî, qavî, dizî, derewî, buxdan dertên."
                },
                {
                    "verse": "20",
                    "text": "Ev in ku meriva dihʼerʼimînin, lê destneşûştî nanxwarin meriva nahʼerʼimîne»."
                },
                {
                    "verse": "21",
                    "text": "Îsa rʼabû ji wê derê çû alîyê Sûr û Saydê."
                },
                {
                    "verse": "22",
                    "text": "Û va kʼulfeteke kenanî ji wan dera hat, kire gazî û gote Wî: «Xudan, Kurʼê Dawid, min were rʼeʼmê. Qîza min cina dikʼeve, gelekî cefê dibîne»."
                },
                {
                    "verse": "23",
                    "text": "Lê Ewî caba wê neda. Şagirtêd Wî nêzîkî Wî bûn hîvî jê kirin û gotin: «Tiştekî bêje vê, bira dûrî me kʼeve, çimkî pey me kʼetîye dike qarʼe-qarʼ»."
                },
                {
                    "verse": "24",
                    "text": "Ewî cab da û got: «Ez tʼenê bona pezêd mala Îsraêlêye undabûyî hatime şandinê»."
                },
                {
                    "verse": "25",
                    "text": "Lê ew kʼulfeta hat xwe avîte nigê Wî û gotê: «Xudan, alî min bike!»"
                },
                {
                    "verse": "26",
                    "text": "Ewî li wê vegerʼand û gotê: «Ev ne rʼast e, wekî nanê ber zarʼa hildin û bavêjine ber sa»."
                },
                {
                    "verse": "27",
                    "text": "Ewê jî got: «Belê Xudan, ne se jî wan hûrikêd ku ji sifra xweyê wan dikʼevine eʼrdê dixwin?»"
                },
                {
                    "verse": "28",
                    "text": "Wî çaxî Îsa lê vegerʼand û gotê: «Eʼvdê, bawerîya te mezin e. Bira anegorî xwestina te terʼa be». Hema ji wê demê qîza wê qenc bû."
                },
                {
                    "verse": "29",
                    "text": "Îsa ji wir çû ber gola Celîlê, rʼabû serê çʼîyê rʼûnişt."
                },
                {
                    "verse": "30",
                    "text": "Eʼlaleteke giran hate cem Wî, ku tʼevî xwe gelek seqet, kor, lal, şilûşeʼt û nexweşêd mayîn anîbûn û avîtine ber pʼîyêd Îsa. Ewî jî ew qenc kirin."
                },
                {
                    "verse": "31",
                    "text": "Gava eʼlaletê dît ku lala xeber dan, şilûşeʼt qenc bûn, seqet gerʼîyan û çʼeʼvê kora vebûn, zendegirtî man û pesinê navê Xwedêyê Îsraêlê dan."
                },
                {
                    "verse": "32",
                    "text": "Îsa gazî şagirtêd Xwe kir û got: «Gunê Min vê eʼlaletê tê. Eva sê rʼoj e tʼevî Min e û tiştekî wanî xwarinê tʼune. Ez naxwazim wan birʼçî verʼêkim ku rʼêva dilê wan xweva herʼe»."
                },
                {
                    "verse": "33",
                    "text": "Şagirtêd Wî jêrʼa gotin: «Li vê berʼîyê emê ji kʼu haqas nan bînin, wekî evê eʼlaleta giran tʼêr kin?»"
                },
                {
                    "verse": "34",
                    "text": "Îsa wanarʼa got: «Çend nanê we hene?» Wana got: «Hʼeft nan û çend meʼsîyêd hûr»."
                },
                {
                    "verse": "35",
                    "text": "Îsa eʼmir kir ku eʼlalet ser eʼrdê rʼûnê."
                },
                {
                    "verse": "36",
                    "text": "Ewî her hʼeft nan û ew meʼsî hildan şikirî da û kerkirin. Paşê dane şagirta, şagirta jî dane eʼlaletê."
                },
                {
                    "verse": "37",
                    "text": "Hʼemûya jî tʼêr xwar û hʼeft zembîl jî tʼijî hûrikêd bermayî berev kirin."
                },
                {
                    "verse": "38",
                    "text": "Ewêd ku xwarin, pêştirî jin û zarʼa, weke çar hʼezar mêrî bûn."
                },
                {
                    "verse": "39",
                    "text": "Paşê Ewî eʼlalet verʼêkir, kʼete qeyikekê û hate sînorê Megedanê."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Fêrisî û sadûqî hatine cem Wî ku Wî bicêrʼibînin û jê xwestin ku ji eʼzmana nîşanekê nîşanî wana ke."
                },
                {
                    "verse": "2",
                    "text": "Ewî li wan vegerʼand û got: «Gava dibe êvar, hûn dibêjin: ‹Hewa wê xweş be, çimkî eʼzman sor bûye›."
                },
                {
                    "verse": "3",
                    "text": "Lê serê sibehê dibêjin: ‹Îro hewa wê xweş nîbe, çimkî eʼzman xumam û sor e›. Hûn rʼûyê eʼzmên eʼnene dikin ku hewayê çawa be, lê nîşanêd zemana eʼnene nakin."
                },
                {
                    "verse": "4",
                    "text": "Nisilê xirab û xalifî nîşanekê dixwaze, lê jêrʼa nîşaneke din nayê dayînê, pêştirî nîşana Ûnis pʼêxember». Û Ewî ew hiştin û çû."
                },
                {
                    "verse": "5",
                    "text": "Gava şagirtêd wî derbazî wî alî bûn, bîr kirin xwerʼa nan hildana."
                },
                {
                    "verse": "6",
                    "text": "Îsa wanarʼa got: «Miqatî xwe bin, hʼevza xwe ji hevîrtirʼşkê fêrisî û sadûqîya bikin»."
                },
                {
                    "verse": "7",
                    "text": "Lê ewana nav hevda xeber didan û digotin: «Nanê me tʼune, lema aha dibêje»."
                },
                {
                    "verse": "8",
                    "text": "Lê ev yek Îsava eʼyan bû û got: «Kêmbawerno! Hûn çima nav hevda xeber didin, ku nanê we tʼune?"
                },
                {
                    "verse": "9",
                    "text": "Hûn hê feʼm nakin? Nayê bîra we, çawa pênc nana tʼêra pênc hʼezar meriva kir û we çend sele bermayî hildan?"
                },
                {
                    "verse": "10",
                    "text": "Û hʼeft nana jî tʼêra çar hʼezar meriva kir û we çend zembîl bermayî hildan?"
                },
                {
                    "verse": "11",
                    "text": "Hûn çawa feʼm nakin, wekî Min bona nan werʼa negot? Lê bona wê yekê, ku hûn hʼevza xwe ji hevîrtirʼşkê fêrisî û sadûqîya bikin»."
                },
                {
                    "verse": "12",
                    "text": "Şagirta hingê feʼm kir, wekî Ewî bona hevîrtirʼşkê nan wanrʼa negot, ku hʼevza xwe bikin, lê ji hînkirina fêrisî û sadûqîya."
                },
                {
                    "verse": "13",
                    "text": "Îsa çû alîyê Qeyserîya Fîlîpoyê û ji şagirtêd Xwe pirsî: «Bi tʼexmîna meriva Kurʼê Mêriv kʼî ye?»"
                },
                {
                    "verse": "14",
                    "text": "Wana got: «Hinek dibêjin ‹Yûhʼennayê nixumdar e›, hinekêd din dibêjin ‹Êlyas e›, lê hinekêd mayîn jî dibêjin ‹Yêremîya ye, yan jî yek ji pʼêxembera ye›»."
                },
                {
                    "verse": "15",
                    "text": "Ewî ji wan pirsî: «Lê hûn çi dibêjin? Bi tʼexmîna we Ez kʼî me?»"
                },
                {
                    "verse": "16",
                    "text": "Şimhʼûn-Petrûs lê vegerʼand û gotê: «Tu Mesîh î, Kurʼê Xwedêyê sax»."
                },
                {
                    "verse": "17",
                    "text": "Îsa lê vegerʼand û gotê: «Xwezî li te, Şimhʼûnê kurʼê Yûhʼenna, çimkî xûn û goşt ev yek eʼyanî te nekirin, lê Bavê Minî eʼzmana."
                },
                {
                    "verse": "18",
                    "text": "Ez terʼa dibêjim, ku tu Petrûs î, awa gotî qeyak î û li ser vî qeyayî Ezê civîna Xwe çêkim û qewata mirinê wê pê nikaribe."
                },
                {
                    "verse": "19",
                    "text": "Û Ezê kʼilîtêd Pʼadşatîya Eʼzmana bidime destê te û çi ku tu li ser eʼrdê girêdî, eʼzmanada jî wê girêdayî be û çi ku tu li ser eʼrdê vekî, eʼzmanada jî wê vekirî be»."
                },
                {
                    "verse": "20",
                    "text": "Hingê Îsa tʼemî şagirtêd Xwe kir, wekî kesîrʼa nebêjin, ku Ew Mesîh e."
                },
                {
                    "verse": "21",
                    "text": "Pey wê yekêrʼa Îsa destpêkir şagirtêd Xwerʼa eʼyan kir ku gerekê Ew herʼe Orşelîmê, ji alîyê rʼûspîya, serekêd kʼahîna û qanûnzanada gelek cefa bikʼişîne û bê kuştinê, lê rʼoja sisîya ji mirinê rʼabe."
                },
                {
                    "verse": "22",
                    "text": "Lê Petrûs Ew da alîkî, lê hilat û gotê: «Dûrî hindava Te, Xudan! Ew tişt tʼu car li Te neqewime!»"
                },
                {
                    "verse": "23",
                    "text": "Îsa ser Petrûsda vegerʼîya û gotê: «Ji ber çʼeʼvê Min betavebe, Cino! Tu bona Min pʼişkbûn î, çimkî ew nêt-fikira te ne ji Xwedê ye, lê ji merivayê ye»."
                },
                {
                    "verse": "24",
                    "text": "Hingê Îsa şagirtêd Xwerʼa got: «Heger yek dixwaze li pey Min bê, bira xwe înkʼar ke, xaçê xwe hilde û li pey Min bê."
                },
                {
                    "verse": "25",
                    "text": "Çimkî kʼî ku dixwaze eʼmirê xwe xilaz ke, ewê unda ke û kʼî ku eʼmirê xwe bona Min unda ke, ewê bibîne."
                },
                {
                    "verse": "26",
                    "text": "Çi feyde heger meriv tʼemamîya dinyayê qazinc ke, lê eʼmirê xwe unda ke? Yan jî meriv çi dikare ber eʼmirê xweva bide?"
                },
                {
                    "verse": "27",
                    "text": "Çimkî Kurʼê Mêriv wê bi rʼûmeta Bavê Xwe tʼevî milyakʼetêd Xwe bê. Hingê wê anegorî eʼmelêd her kesî bide wan."
                },
                {
                    "verse": "28",
                    "text": "Ez rʼast werʼa dibêjim, hinekêd li vir sekinî hene wê mirinê nebînin, hʼeta ku Kurʼê Mêriv bi Pʼadşatîya Xweva tê nebînin»."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey şeş rʼojarʼa Îsa tʼevî Xwe Petrûs, Aqûb û birê wî Yûhʼenna hildan û rʼakirine çʼîyakî bilind, li wir ew tʼenê bûn."
                },
                {
                    "verse": "2",
                    "text": "Hingê rʼengê Wî li ber çʼeʼvê wan hate guhastinê. Rʼûyê Wî mîna teʼvê biriqî û kʼincêd Wî jî mîna nûrê çîl-qerqaş bûn."
                },
                {
                    "verse": "3",
                    "text": "Nişkêva Mûsa û Êlyas wanva xuya bûn û tʼevî Wî xeber dan."
                },
                {
                    "verse": "4",
                    "text": "Hingê Petrûs Îsarʼa got: «Xudan! Çawa rʼind e ku em vir in! Heger Tu bixwazî, ezê sê hʼolika li vê derê çêkim, yekê Terʼa, yekê Mûsarʼa, yekê jî Êlyasrʼa»."
                },
                {
                    "verse": "5",
                    "text": "Ewî hê xeber dida, nişkêva eʼwrekî rʼonayî hat û ser wan kire sî, dengek ji eʼwr hat û got: «Ev e Kurʼê Minî delal, ku Ez jê rʼazî me. Guhdarîya Wî bikin!»"
                },
                {
                    "verse": "6",
                    "text": "Gava şagirta ew deng bihîst, deverʼûya çûn û rʼisasê ew girtin."
                },
                {
                    "verse": "7",
                    "text": "Lê Îsa nêzîkî wan bû, dest da wan û got: «Rʼabin, netirsin»."
                },
                {
                    "verse": "8",
                    "text": "Wana jî serê xwe bilind kir û pêştirî Îsa kesek nedîtin."
                },
                {
                    "verse": "9",
                    "text": "Çaxê ji çʼîyê dihatine xwarê, Îsa tʼemî da wan û got: «Ew dîtina ku we dît kesîrʼa nebêjin, hʼeta ku Kurʼê Mêriv ji nav mirîya rʼanebe»."
                },
                {
                    "verse": "10",
                    "text": "Şagirtêd Wî jê pirsîn: «Lê çima qanûnzan dibêjin pêşîyê gerekê Êlyas bê?»"
                },
                {
                    "verse": "11",
                    "text": "Îsa li wan vegerʼand û got: «Rʼast e, pêşîyê Êlyasê bê û her tiştî wê dîsa bîne cî."
                },
                {
                    "verse": "12",
                    "text": "Lê Ez werʼa dibêjim, ku Êlyas hatîye jî, lê ew nas nekirin û çawa ku xwestin, usa serê wî kirin. Wê usa jî serê Kurʼê Mêriv bikin»."
                },
                {
                    "verse": "13",
                    "text": "Hingê şagirta feʼm kir, ku bona Yûhʼennayê nixumdar wanarʼa got."
                },
                {
                    "verse": "14",
                    "text": "Çaxê hatine cem eʼlaletê, merivek nêzîkî Îsa bû, ber çok da û gotê:"
                },
                {
                    "verse": "15",
                    "text": "«Xudan, li kurʼê min were rʼeʼmê! Ew hîvê dikʼeve û gelekî cefa dibîne. Carna dikʼeve nava agir û carna jî nava avê."
                },
                {
                    "verse": "16",
                    "text": "Min ew anî cem şagirtêd Te, lê wana nikaribû ew qenc kira»."
                },
                {
                    "verse": "17",
                    "text": "Îsa got: «Nisilê nebawer û xalifî! Hʼeta kʼengê Ezê tʼevî we bim? Hʼeta kʼengê Ezê we sebir kim? Ewî bînine vir cem Min»."
                },
                {
                    "verse": "18",
                    "text": "Îsa lê hilat, cin jê derkʼet, kurʼik pêrʼa-pêrʼa qenc bû."
                },
                {
                    "verse": "19",
                    "text": "Hingê şagirt tʼenê hatine cem Îsa û jê pirsîn: «Me çima nikaribû ew cin derxista?»"
                },
                {
                    "verse": "20",
                    "text": "Îsa gote wan: «Bona kêmbawerîya we. Ez rʼast werʼa dibêjim, heger bawerîya we weke hʼebeke tʼoximê xerdalê hebe, hûnê vî çʼîyayîrʼa bêjin: ‹Ji vir derbazî wî alî be!› û wê derbaz be. Û bona we tiştekî nebûyînê wê tʼunebe."
                },
                {
                    "verse": "21",
                    "text": "Lê ev cisinê ha pê tiştekî din dernayê, pêştirî bi dua û bi rʼojîya»."
                },
                {
                    "verse": "22",
                    "text": "Gava şagirt Celîlêda civîyan, Îsa wanarʼa got: «Kurʼê Mêriv wê bikʼeve destê meriva,"
                },
                {
                    "verse": "23",
                    "text": "ewê Wî bikujin, lê rʼoja sisîya wê rʼabe». Û ewana gelekî ber xwe kʼetin."
                },
                {
                    "verse": "24",
                    "text": "Çaxê ew hatine Kefernahûmê, xercgirêd duzîvê bona pʼaristgehê hatine cem Petrûs û gotinê: «Dersdarê we xercê duzîvê nade?»"
                },
                {
                    "verse": "25",
                    "text": "Ewî got: «Belê». Çaxê Petrûs hate malê, pêşîyê Îsa ji wî pirsî: «Şimhʼûn! Tu çawa tʼexmîn dikî? Pʼadşêd dinyayê xerc yan bac ji kʼê distînin, ji bajarvanêd xwe, yan ji xerîba?»"
                },
                {
                    "verse": "26",
                    "text": "Petrûs gotê: «Ji xerîba». Îsa gote wî: «Ku usa ye bajarvan aza ne."
                },
                {
                    "verse": "27",
                    "text": "Lê wekî em van pʼişk nekin, herʼe golê şewkê bavêjê û meʼsîyê pêşin ku derdikʼeve, bigire devê wî veke û tê nalekî çarzîvê bibînî. Ewî hilde, dewsa Min û xwe bide wan»."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wî çaxî şagirt hatine cem Îsa û gotinê: «Li nav Pʼadşatîya Eʼzmanada kʼî ye yê herî mezin?»"
                },
                {
                    "verse": "2",
                    "text": "Îsa zarʼokek gazî cem Xwe kir, ew nav wanda da sekinandinê"
                },
                {
                    "verse": "3",
                    "text": "û got: «Ez rʼast werʼa dibêjim, heger hûn venegerʼin û nebine mîna zarʼoka, hûn tʼu car nakʼevine Pʼadşatîya Eʼzmana."
                },
                {
                    "verse": "4",
                    "text": "Awa kʼî ku mîna vê zarʼokê xwe biçʼûk ke, ew e yê herî mezin Pʼadşatîya Eʼzmanada."
                },
                {
                    "verse": "5",
                    "text": "Û kʼî ku zarʼokeke aha bi navê Min qebûl ke, ew Min qebûl dike."
                },
                {
                    "verse": "6",
                    "text": "Lê kʼî ku ji van biçʼûka yekî, yê ku bawerîya xwe Min tîne ji rʼê derxe, wîrʼa hê qenc e, wekî beraşek stûyê wîva bê girêdanê û binê beʼrêda bixeniqe."
                },
                {
                    "verse": "7",
                    "text": "Wey li dinyayê, bona ewêd ku meriva ji rʼê derdixin. Nabe ku ew tişt nebin, lê wey li wî ku meriv bi wî ji rʼê dikʼevin."
                },
                {
                    "verse": "8",
                    "text": "Heger destê te yan nigê te, te ji rʼê derxe, wî jêke û ji xwe bavêje. Bona te hê qenc e ku tu qop yan seqet bikʼevî jîyînê, ne ku du dest yan du nigêd te hebin û bêyî avîtinê nava agirê hʼeta-hʼetayê."
                },
                {
                    "verse": "9",
                    "text": "Û heger çʼeʼvê te, te ji rʼê derdixe, wî derxe û bavêje. Bona te hê qenc e ku tu bi çʼeʼvekî bikʼevî jîyînê, ne ku bi du çʼeʼva bêyî avîtinê nava agirê dojê."
                },
                {
                    "verse": "10",
                    "text": "Haş ji xwe hebin ku hûn ji van biçʼûka yekî bêhurmet nekin, çimkî Ez werʼa dibêjim, ku milyakʼetêd wan li eʼzmana tʼimê rʼûyê Bavê Minî eʼzmana dibînin."
                },
                {
                    "verse": "11",
                    "text": "Kurʼê Mêriv hat ku yê undabûyî bigerʼe û xilaz ke."
                },
                {
                    "verse": "12",
                    "text": "Hûn çawa tʼexmîn dikin? Heger sed pezêd merivekî hebin û yek ji wan unda be, ewê nod neha nehêle çʼîya-banîya û neçe ku ya undabûyî bigerʼe?"
                },
                {
                    "verse": "13",
                    "text": "Lê gava bibîne, ez rʼast werʼa dibêjim, ewê bona wê hê gelekî şa be, ne ku bona nod nehêd dine ku unda nebûne."
                },
                {
                    "verse": "14",
                    "text": "Usa jî Bavê weyî eʼzmana naxwaze ku ji van biçʼûka yek unda be."
                },
                {
                    "verse": "15",
                    "text": "Heger birê te neheqîyê li te bike, gava tu û ew tʼenê ne, wî şîret ke. Heger ewî guhdarîya te kir, îdî te birê xwe qazinc kir."
                },
                {
                    "verse": "16",
                    "text": "Lê heger guhdarîya te nekir, yekî yan duduyêd din jî tʼevî xwe hilde, wekî: ‹Bi devê du yan sê şeʼda her tişt îzbat be›."
                },
                {
                    "verse": "17",
                    "text": "Lê heger ewî guhdarîya wan jî nekir, civînêrʼa bêje. Û heger guhdarîya civînê jî nekir, bira ew bona te bibe mîna pʼûtpʼarist û xercgira."
                },
                {
                    "verse": "18",
                    "text": "Ez rʼast werʼa dibêjim, çi ku hûn ser eʼrdê girêdin, li eʼzmên jî wê girêdayî be û çi ku hûn li ser eʼrdê vekin, li eʼzmên jî wê vekirî be."
                },
                {
                    "verse": "19",
                    "text": "Dîsa Ez rʼast werʼa dibêjim, heger dudu ji we li ser eʼrdê bi tʼifaq bona tiştekî dua bikin û bixwazin, Bavê Minî eʼzmana wê bide we."
                },
                {
                    "verse": "20",
                    "text": "Çimkî kʼîderê du yan sê meriv bi navê Min bicivin, Ez li wir nava wanda me»."
                },
                {
                    "verse": "21",
                    "text": "Hingê Petrûs nêzîkî Wî bû û gotê: «Xudan. Gava birê min neheqîyê li min bike, gerekê ez çend cara bibaxşînimê, hʼeta hʼeft cara?»"
                },
                {
                    "verse": "22",
                    "text": "Îsa gote wî: «Ez nabêjime te hʼeta hʼeft cara, lê hʼeta hʼeftê cara hʼeft."
                },
                {
                    "verse": "23",
                    "text": "Çimkî Pʼadşatîya Eʼzmana mîna vê yekê ye: Pʼadşakî xwest tʼevî xulamêd xwe heq-hʼesabê xwe rʼast ke."
                },
                {
                    "verse": "24",
                    "text": "Gava dest bi hʼesaba kir, yek anîne cem wî, ku dehe hʼezar telantî deyndarê wî bû."
                },
                {
                    "verse": "25",
                    "text": "Lê çimkî nikaribû deynê xwe bida, xweyê wî eʼmir kir, ku ew, jina wî, zarʼêd wî û hʼemû hebûka wî bêne firotanê, ku deynê wî bê dayînê."
                },
                {
                    "verse": "26",
                    "text": "Hingê xulam deverʼûya çû nigê wî, lava jê kir û got: ‹Li min sebir ke. Ezê hʼemû jî li te vegerʼînim›."
                },
                {
                    "verse": "27",
                    "text": "Gunê xweyê wî li wî hat, ew berʼda û deynê wî jî baxşandê."
                },
                {
                    "verse": "28",
                    "text": "Lê çaxê ew xulam derkʼet, rʼastî xulam-hevalekî xwe hat ku sed zîvî deyndarê wî bû, dest kire xeneqê û gotê: ‹Tu çiqasî deyndarê min î bide!›"
                },
                {
                    "verse": "29",
                    "text": "Hingê hevalê xulam xwe avîte nigê wî, jê lava kir û gotê: ‹Li min sebir ke. Ezê li te vegerʼînim›."
                },
                {
                    "verse": "30",
                    "text": "Lê ewî guh neda wî, çû ew avîte kelê, hʼeta ku ew deynê xwe bide."
                },
                {
                    "verse": "31",
                    "text": "Çaxê xulam-hevalêd wîye din ev yek dîtin, gelekî ber xwe kʼetin û çûn xweyê xwerʼa tiştêd ku qewimîbû gilî kirin."
                },
                {
                    "verse": "32",
                    "text": "Hingê axayê wî gazî wî kir û gotê: ‹Xulamê xirab! Min hʼemû deynê te baxşande te, bona wê yekê ku te lava ji min kir."
                },
                {
                    "verse": "33",
                    "text": "Lê ji te nedikʼet ku tu jî li xulam-hevalê xwe bihatayî rʼeʼmê çawa ku ez te hatime rʼeʼmê?›"
                },
                {
                    "verse": "34",
                    "text": "Û axayê wî hêrs kʼet, ew da destê zulmdarêd kelê, hʼeta ku hʼemû deynê xwe vegerʼîne."
                },
                {
                    "verse": "35",
                    "text": "Usa jî Bavê Minî Eʼzmana wê li serê we her yekî bike, heger hûn bi dil nebaxşînine birê xwe»."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Çaxê ku Îsa ew xeber ser hevda anîn, ji Celîlê derkʼet hate sînorê Cihûstanê, wî alî çʼemê Ûrdunê."
                },
                {
                    "verse": "2",
                    "text": "Gelek eʼlalet li pey Wî çûn û Ewî li wê derê ew qenc kirin."
                },
                {
                    "verse": "3",
                    "text": "Ji fêrisîya hinek nêzîkî Wî bûn û bona cêrʼibandinê jê pirsîn: «Gelo li gora Qanûnê rʼast e, ku bona her meʼnîkê mêr jina xwe berʼde?»"
                },
                {
                    "verse": "4",
                    "text": "Ewî caba wan da û got: «We ne xwendîye, serê sêrîda Eʼfirandar ew ‹qisimê mêr û jinêda xuliqandin?›"
                },
                {
                    "verse": "5",
                    "text": "û got: ‹Bona vê yekê mêr wê dê û bavê xwe bihêle, xwe li jinê bigire û her du wê bibine bedenek›."
                },
                {
                    "verse": "6",
                    "text": "Awa îdî ew ne dudu ne, lê bedenek in. Bona vê yekê ewêd ku Xwedê kirine yek, bira meriv ji hevdu neqetîne»."
                },
                {
                    "verse": "7",
                    "text": "Wana jêrʼa got: «Lê çima Mûsa tʼemî kir, ku mêr kʼaxaza jinberʼdanê bide jinê û wê berʼde?»"
                },
                {
                    "verse": "8",
                    "text": "Ewî li wan vegerʼand û got: «Mûsa ji dest serhʼişkîya we îzin da we ku hûn jinêd xwe berʼdin. Lê serîda ne usa bû."
                },
                {
                    "verse": "9",
                    "text": "Ez werʼa dibêjim, kʼî ku bê sebebîya qavîyê jina xwe berʼde û yeke din bistîne, ew zinêkʼarîyê dike »."
                },
                {
                    "verse": "10",
                    "text": "Şagirtêd Wî jêrʼa gotin: «Heger nav jin û mêrda tiştekî aha heye, hê qenc e wekî qet nezewicin»."
                },
                {
                    "verse": "11",
                    "text": "Îsa wanrʼa got: «Her kesîrʼa ev yek dest nade, lê tʼenê wanrʼa kʼîjanarʼa hatîye dayînê."
                },
                {
                    "verse": "12",
                    "text": "Çimkî nemêr hene, ku ji zikmakîyêda usa bûne û nemêr jî hene, ku ji destê meriva bûne nemêr û nemêr jî hene, ku bona Pʼadşatîya Eʼzmana wana xwe nemêr kirin. Kʼêrʼa ev yek dest dide, bira usa jî bike»."
                },
                {
                    "verse": "13",
                    "text": "Hingê zarʼok anîne cem Îsa, ku destêd Xwe dayne ser wan û dua li wan bike. Lê şagirtêd Wî li yêd danîn hilatin."
                },
                {
                    "verse": "14",
                    "text": "Îsa got: «Bira ew zarʼok bêne cem Min, pêşîya wan negirin, çimkî Pʼadşatîya Eʼzmana pʼara yêd usa ye»."
                },
                {
                    "verse": "15",
                    "text": "Û Îsa destêd Xwe danîne ser wan û ji wir çû."
                },
                {
                    "verse": "16",
                    "text": "Hingê yek nêzîkî Wî bû û gotê: «Dersdar! Ez çi qencîyê bikim, wekî jîyîna hʼeta-hʼetayê war bim?»"
                },
                {
                    "verse": "17",
                    "text": "Ewî jêrʼa got: «Tu çima bona qencîyê ji Min dipirsî? Tʼenê Yekî qenc heye. Lê heger tu dixwazî, bikʼevî jîyîna hʼeta-hʼetayê, tʼemîyêd Xwedê xwey ke»."
                },
                {
                    "verse": "18",
                    "text": "Ewî ji Îsa pirsî: «Kʼîjan in?» Îsa gotê: «Nekuje, zinêkʼarîyê neke, nedize, şeʼdetîya derew nede,"
                },
                {
                    "verse": "19",
                    "text": "qedirê dê û bavê xwe bigire û hevalê xwe weke xwe hʼiz bike »."
                },
                {
                    "verse": "20",
                    "text": "Xort jêrʼa got: «Min ev hʼemû xweyî kirine. Îdî çi kêmasîya min heye?»"
                },
                {
                    "verse": "21",
                    "text": "Îsa gotê: «Heger tu dixwazî kʼamil bî, herʼe hebûka xwe bifiroşe bide feqîra, hingê xizna te wê li eʼzmana hebe. Û pey min were»."
                },
                {
                    "verse": "22",
                    "text": "Gava xort ev xeber bihîstin, ber xwe kʼet û çû, çimkî gelek hebûka wî hebû."
                },
                {
                    "verse": "23",
                    "text": "Hingê Îsa gote şagirtêd Xwe: «Ez rʼast werʼa dibêjim, dewletîyarʼa zeʼmet e ku bikʼevine Pʼadşatîya Eʼzmana."
                },
                {
                    "verse": "24",
                    "text": "Ez dîsa werʼa dibêjim, deve wê qula derzîyêrʼa hê rʼihʼet derbaz be, ne ku dewletî bikʼeve Pʼadşatîya Xwedê»."
                },
                {
                    "verse": "25",
                    "text": "Gava şagirta ev yek bihîst, gelekî eʼcêbmayî man û gotin: «Îdî kʼî dikare xilaz be?»"
                },
                {
                    "verse": "26",
                    "text": "Îsa li wan nihêrʼî û got: «Ew tişt ji destê mêriv nayê, lê Xwedê her tiştî dikare bike»."
                },
                {
                    "verse": "27",
                    "text": "Wê gavê Petrûs lê vegerʼand û gotê: «Awa me hʼemû tişt hiştîye û pey te hatine, lê axirîya me wê çawa be?»"
                },
                {
                    "verse": "28",
                    "text": "Îsa gote wan: «Ez rʼast werʼa dibêjim, gava Kurʼê Mêriv Dinya Nûda li ser tʼextê Xweyî rʼûmet rʼûnê, hûnêd ku li pey Min tên, ser donzdeh kʼursîya rʼûnên û dîwana donzdeh qebîlêd Îsraêlê bikin."
                },
                {
                    "verse": "29",
                    "text": "Û hʼemûyêd ku mala xwe, yan birêd xwe, yan xûşkêd xwe, yan bavê xwe, yan dîya xwe, yan jina xwe, yan zarʼêd xwe, yan eʼrdêd xwe bona navê Min hiştine, ewê sed qat bistîne û wê jîyîna hʼeta-hʼetayê jî war be."
                },
                {
                    "verse": "30",
                    "text": "Lê gelekêd pêş wê bibine paş û yêd paş wê bibine pêş»."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Pʼadşatîya Eʼzmana mîna vê yekê ye: Merivekî xweyîmilkʼ sibehê zû rʼabû, wekî bona rʼezê tirîyêd xwe pʼala bigire."
                },
                {
                    "verse": "2",
                    "text": "Ewî pʼalarʼa rʼojê zîvek qirar kir û ew şandine nava rʼezê xwe."
                },
                {
                    "verse": "3",
                    "text": "Nêzîkî sihʼeta neha derkʼet, hinekêd dine ku bazarêda betal sekinîbûn dîtin"
                },
                {
                    "verse": "4",
                    "text": "û gote wan: ‹Hûn jî herʼine nava rʼezê min û çi heqê we ye, ezê bidime we›. Ew jî çûn."
                },
                {
                    "verse": "5",
                    "text": "Dîsa sihʼeta donzdeha û sihʼeta sisîya derkʼet û usa kir."
                },
                {
                    "verse": "6",
                    "text": "Û nêzîkî sihʼeta pênca derkʼet, hinekêd din jî ku betal sekinîbûn dîtin û gote wan: ‹Çima tʼemamîya rʼojê hûn li vir betal sekinîne?›"
                },
                {
                    "verse": "7",
                    "text": "Wana jêrʼa got: ‹Kesekî em pʼale negirtin›. Ewî wanarʼa got: ‹Hûn jî herʼine nava rʼezê min›."
                },
                {
                    "verse": "8",
                    "text": "Gava rʼo çû ava, xweyê rʼez wekʼîlê mala xwerʼa got: ‹Gazî pʼala ke, heqê wan bidê, ji yêd paşin destpêbike hʼeta yêd pêşin›."
                },
                {
                    "verse": "9",
                    "text": "Ew pʼalêd ku sihʼeta pênca girtibûn, hatin û her yekî zîvek stand."
                },
                {
                    "verse": "10",
                    "text": "Gava yêd pêşin jî hatin, wana tʼirê ewê zêde bistînin. Lê wana jî her yekî zîvek stand."
                },
                {
                    "verse": "11",
                    "text": "Gava heqê xwe standin, hindava xweyê rʼezda bîna xwe teng kirin û gotin:"
                },
                {
                    "verse": "12",
                    "text": "‹Me tʼemamîya giranîya rʼojê û germa wê kʼişand, lê evêd paşwextîyê ku hatin sihʼetekê jî nexebitîn, te ew himberî me kirin›."
                },
                {
                    "verse": "13",
                    "text": "Malxê ji wan yekîrʼa got: ‹Heval! Ez neheqîyê li te nakim. Tu minrʼa zîvekî qayl nebûyî?"
                },
                {
                    "verse": "14",
                    "text": "Heqê xwe bistîne û herʼe. Ez dixwazim çawa ku min da te, usa jî bidime evê paşin."
                },
                {
                    "verse": "15",
                    "text": "Yan îzina min li ser malê min tʼune, çi ku ez bixwazim wê jî bikim? Yan tu hʼevsûdîyê dikî, ku ez merʼd im?›"
                },
                {
                    "verse": "16",
                    "text": "Bi vî awayî yêd paş wê bibine pêş û yêd pêş wê bibine paş »."
                },
                {
                    "verse": "17",
                    "text": "Çaxê Îsa hildikʼişîya Orşelîmê, tʼenê her donzdeh şagirtêd Xwe tʼevî Xwe birin û rʼêda gote wan:"
                },
                {
                    "verse": "18",
                    "text": "«Bibihên! Em hevraz diçine Orşelîmê. Kurʼê Mêriv wê bikʼeve destê serekêd kʼahîna û qanûnzana. Ewê jêrʼa kuştinê derxin"
                },
                {
                    "verse": "19",
                    "text": "û Wî bidine destê necihûya, wekî qerfê xwe li Wî bikin, bidin ber qamçîya û xaç kin. Lê rʼoja sisîya Ewê ji mirinê rʼabe»."
                },
                {
                    "verse": "20",
                    "text": "Hingê dîya kurʼêd Zebedî tʼevî her du kurʼêd xwe hate cem Îsa, xwe avîte nigê Wî tiştek jê dixwest."
                },
                {
                    "verse": "21",
                    "text": "Îsa jê pirsî: «Tu çi dixwazî?» Ewê gote Wî: «Bêje, ku ev her du kurʼêd min li nav Pʼadşatîya Teda, yek li milê Teyî rʼastê, yê din jî li milê Teyî çʼepê rʼûnê»."
                },
                {
                    "verse": "22",
                    "text": "Lê Îsa li wan vegerʼand û got: «Hûn nizanin çi dixwazin. Gelo hûn dikarin ji wê kʼasê vexwin, ya ku Ezê vexwim? » Wana gote Wî: «Belê, em dikarin»."
                },
                {
                    "verse": "23",
                    "text": "Ewî wanarʼa got: «Rʼast e hûnê wê kʼasa Min vexwin, lê îzina li milê Minî çʼep û rʼastê rʼûniştinê ne destê Minda ye. Ew cî bona wan in, kʼîjanarʼa alîyê Bavê Minda hatine hazirkirinê»."
                },
                {
                    "verse": "24",
                    "text": "Gava her dehe şagirtêd din ev yek bihîst, dilê wan ji her du bira ma."
                },
                {
                    "verse": "25",
                    "text": "Lê Îsa ew gazî cem xwe kirin û got: «Hûn zanin ku mîrêd mileta serdestîyê wan dikin û giregirêd wan hʼukumî ser wan dikin."
                },
                {
                    "verse": "26",
                    "text": "Lê nava weda gerekê usa nîbe. Kʼî ku nava weda dixwaze bibe yê mezin, gerekê bibe berdestîyê we."
                },
                {
                    "verse": "27",
                    "text": "Û kʼî ku nava weda dixwaze bibe pêş, gerekê bibe xulamê we,"
                },
                {
                    "verse": "28",
                    "text": "çawa ku Kurʼê Mêriv nehatîye ku jêrʼa berdestîyê bikin, lê wekî Ew Xwexa berdestîyê bike û eʼmirê Xwe bide, ku geleka bikʼirʼe»."
                },
                {
                    "verse": "29",
                    "text": "Gava ewana ji Erîhayê derkʼetin, eʼlaleteke giran da pey Wî çû."
                },
                {
                    "verse": "30",
                    "text": "Va du kor ser wê rʼê rʼûniştibûn. Gava bihîstin ku Îsa derbaz dibe, kirine qîrʼîn û gotinê: «Xudan, Kurʼê Dawid, li me were rʼeʼmê»."
                },
                {
                    "verse": "31",
                    "text": "Eʼlaletê li wan hilat, ku dengê xwe bibirʼin, lê wana hê kire qîrʼîn û gotinê: «Xudan, Kurʼê Dawid, me were rʼeʼmê!»"
                },
                {
                    "verse": "32",
                    "text": "Îsa sekinî, gazî wan kir û got: «Hûn çi ji Min dixwazin ku Ez bona we bikim?»"
                },
                {
                    "verse": "33",
                    "text": "Wana jêrʼa got: «Xudan, bira çʼeʼvêd me vebin»."
                },
                {
                    "verse": "34",
                    "text": "Gunê Îsa li wan hat û dest danî ser çʼeʼvêd wan. Destxweda çʼeʼvêd wan dîtin, dane pey Îsa çûn."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava ew nêzîkî Orşelîmê bûn, hatine gundê Beytfacê, çʼîyayê Zeytʼûnê. Hingê Îsa du şagirtêd Xwe şandin"
                },
                {
                    "verse": "2",
                    "text": "û wanarʼa got: «Herʼine wî gundê pêşberî xwe û hûnê kʼereke girêdayî ceʼşik ber bibînin. Wan kʼera vekin bînine cem Min."
                },
                {
                    "verse": "3",
                    "text": "Heger yek werʼa tiştekî bêje, hûn bêjin: ‹Xudanrʼa lazim in› û ewê zû wan bişîne»."
                },
                {
                    "verse": "4",
                    "text": "Eva usa qewimî, ku ew gotina bi zarê pʼêxember bê sêrî:"
                },
                {
                    "verse": "5",
                    "text": "«Bêjine bajarê Sîyonê: ‹Va Pʼadşê te tê cem te, berbihêr, li kʼerê û ceʼşika kʼerê sîyarbûyî› »."
                },
                {
                    "verse": "6",
                    "text": "Şagirt çûn û çawa ku Îsa tʼemî dabû wan usa kirin."
                },
                {
                    "verse": "7",
                    "text": "Kʼer û ceʼşik anîn, kʼincêd xwe avîtine ser wan û Ew li wan sîyar bû."
                },
                {
                    "verse": "8",
                    "text": "Eʼlaleteke giran kʼincêd xwe ser rʼê rʼadixistin, hineka jî çʼiqilê dara dibirʼîn û ser rʼê rʼadixistin."
                },
                {
                    "verse": "9",
                    "text": "Eʼlaleta ku li pêşîya Wî û li pey Wî diçû, dikire qîrʼîn û digot: «Hosanna Kurʼê Dawidrʼa! Bimbarek e Ewê ku bi navê Xudan tê! Hosanna Yê Herî Jorinrʼa! »"
                },
                {
                    "verse": "10",
                    "text": "Gava Îsa kʼete Orşelîmê, tʼemamîya bajêr hʼejîya û pirsîn: «Ev kʼî ye?»"
                },
                {
                    "verse": "11",
                    "text": "Eʼlaletê got: «Eva Îsayê Pʼêxember e, ji Nisreta Celîlê»."
                },
                {
                    "verse": "12",
                    "text": "Îsa kʼete pʼaristgehê û hʼemûyêd ku pʼaristgehêda tʼucaretî dikirin derxistin. Tʼextêd pʼereguhêrʼa û kʼursîyêd kevotkfiroşa welgerʼandin"
                },
                {
                    "verse": "13",
                    "text": "û gote wan: «Nivîsar e: ‹Mala Min mala dua wê bê hʼesabê›, lê we ew kirîye ‹şkefta qaçaxa›! »"
                },
                {
                    "verse": "14",
                    "text": "Li wir pʼaristgehêda kor û seqet hatine cem Wî û Ewî ew qenc kirin."
                },
                {
                    "verse": "15",
                    "text": "Lê gava ku serekêd kʼahîna û qanûnzana ew kʼeremetêd ku Îsa kirin dîtin û usa jî ew zarʼêd ku pʼaristgehêda dikirine qîrʼîn û digotin: «Hosanna Kurʼê Dawidrʼa!» hêrs kʼetin"
                },
                {
                    "verse": "16",
                    "text": "û gotine Wî: «Tu dibihêyî ev çi dibêjin?» Îsa wanarʼa got: «Belê. We qet nexwendîye ku: ‹Te bi zarêd tʼifal û dergûşa pesindayîn anî sêrî›? »"
                },
                {
                    "verse": "17",
                    "text": "Û Ewî ew li wir hiştin, ji bajêr derkʼet, çû Beytanyayê û şev li wir ma."
                },
                {
                    "verse": "18",
                    "text": "Sibehê zû, çaxê Ew vegerʼîya bajêr, birʼçî bû."
                },
                {
                    "verse": "19",
                    "text": "Ser rʼê dareke hêjîrê dît, nêzîkî wê bû, lê pêştirî belga tiştekî din pêva nedît û darêrʼa got: «Ji vir şûnda tu hʼeta-hʼetayê ber nedî!» Û dar pêrʼa-pêrʼa hʼişk bû."
                },
                {
                    "verse": "20",
                    "text": "Gava şagirta ev yek dît, zendegirtî man û gotin: «Çawa ev dara hêjîrê pêrʼa-pêrʼa hʼişk bû?»"
                },
                {
                    "verse": "21",
                    "text": "Îsa caba wan da û got: «Ez rʼast werʼa dibêjim, heger bawerîya we hebe û dudilî nebin, hûnê ne tʼenê çi ku hate serê vê dara hêjîrê bikin, lê heger hûn vî çʼîyayîrʼa jî bêjin: ‹Rʼabe xwe bavêje beʼrê›, wê bibe."
                },
                {
                    "verse": "22",
                    "text": "Heger bawerîya we hebe, hûn çi ku nava duada bixwazin, hûnê bistînin»."
                },
                {
                    "verse": "23",
                    "text": "Gava Ew hate pʼaristgehê û cimeʼt hîn kir, serekêd kʼahîna û rʼûspîyêd cimeʼtê hatine cem Wî û gotinê: «Tu bi çi hʼukumî van kira dikî? Û kʼê ev hʼukum daye Te?»"
                },
                {
                    "verse": "24",
                    "text": "Îsa li wan vegerʼand û got: «Ezê jî tiştekî ji we bipirsim. Heger we caba Min da, Ezê jî werʼa bêjim Ez bi çi hʼukumî van kira dikim."
                },
                {
                    "verse": "25",
                    "text": "Hʼukumê nixumandina Yûhʼenna ji kʼu bû, ji eʼzmên bû, yan ji meriva bû?» Ewana nav hevda şêwirîn û gotin: «Heger em bêjin: ‹Ji eʼzmên bû›, Ewê merʼa bêje: ‹Lê we çima ew bawer nekir?›"
                },
                {
                    "verse": "26",
                    "text": "Lê heger em bêjin: ‹Ji meriva bû›, em ji eʼlaletê ditirsin, çimkî hʼemûya qebûl dikir ku Yûhʼenna pʼêxember bû»."
                },
                {
                    "verse": "27",
                    "text": "Wana caba Îsa da û gotin: «Em nizanin». Ewî wanrʼa got: «Ez jî werʼa nabêjim ku Ez bi çi hʼukumî van kira dikim."
                },
                {
                    "verse": "28",
                    "text": "Hûn çawa tʼexmîn dikin? Du kurʼêd merivekî hebûn. Ewî kurʼê xweyî mezinrʼa got: ‹Lawo! Îro herʼe nav rʼez, şixul bike›."
                },
                {
                    "verse": "29",
                    "text": "Ewî lê vegerʼand û got: ‹Ez naçim›, lê paşê pʼoşman bû û çû."
                },
                {
                    "verse": "30",
                    "text": "Hingê bav çû cem yê din ewî jî aha got: ‹Belê, ezê herʼim bavo›, lê neçû."
                },
                {
                    "verse": "31",
                    "text": "Niha ji van her du kurʼa kʼîjanî gurʼa bavê xwe kir?» Wana gote Wî: «Yê mezin». Îsa jî gote wan: «Ez rʼast werʼa dibêjim, ku xercgir û çʼeʼvder wê berî we bikʼevine Pʼadşatîya Xwedê."
                },
                {
                    "verse": "32",
                    "text": "Çimkî Yûhʼenna hat ku rʼîya rʼastîyê nîşanî we ke, we ew bawer nekir, lê xercgir û çʼeʼvdera ew bawer kirin. We ev tişt dît jî, lê dîsa hûn li xwe mukurʼ nehatin, ku we ew bawer bikira."
                },
                {
                    "verse": "33",
                    "text": "Meseleke din jî bibihên. Merivekî xweyîmilkʼ hebû, rʼezê tirîya danî, dora wê sûr kir hʼewzekî tirîhʼincirʼandinê têda kʼola, hêlaneke nobedara çêkir û ew bi kʼirê da rʼezvana, çû welatekî din."
                },
                {
                    "verse": "34",
                    "text": "Gava wextê berdayînê nêzîk bû, ewî xulamêd xwe şandine cem rʼezvana, wekî ji berê rʼezê wî jêrʼa bînin."
                },
                {
                    "verse": "35",
                    "text": "Rʼezvana xulamêd wî girtin, yek kʼutan, yê din kuştin û yekî din jî dane ber kevira."
                },
                {
                    "verse": "36",
                    "text": "Ewî xulamne din şandin, ji yêd pêşin gelektir û wana usa jî anîne serê wan."
                },
                {
                    "verse": "37",
                    "text": "Axirîyê, kurʼê xwe şande cem wan û got: ‹Hilbet wê ji kurʼê min şerm bikin›."
                },
                {
                    "verse": "38",
                    "text": "Lê gava rʼezvan çʼeʼv kurʼê wî kʼetin, hevrʼa gotin: ‹Ev warê wî ye. Werin em vî bikujin û bibine xweyê mîratʼa wî›."
                },
                {
                    "verse": "39",
                    "text": "Û ew girtin ji rʼez derxistine der û kuştin."
                },
                {
                    "verse": "40",
                    "text": "Lê gava xweyê rʼez bê, wê çi serê wan rʼezvana bike?»"
                },
                {
                    "verse": "41",
                    "text": "Gotine Wî: «Wê qirʼa wan neheqa bîne û rʼez bide rʼezvanêd usa, yêd ku wê wextda berê rʼezê wî bidinê»."
                },
                {
                    "verse": "42",
                    "text": "Îsa gote wan: «We nivîsarêda qet nexwendîye? ‹Ew kevirê ku hosta tʼexsîr kir, ew bû serê eʼnîşkê. Ev yek ji alîyê Xudanda qewimî û li ber çʼeʼvê me hʼeyr-hʼujmekʼar e!›"
                },
                {
                    "verse": "43",
                    "text": "Bona vê yekê Ez werʼa dibêjim, ku Pʼadşatîya Xwedê wê ji we bê standinê û miletekî usarʼa bê dayînê, wekî bona Wî ber bîne."
                },
                {
                    "verse": "44",
                    "text": "Kʼî ku bikʼeve ser vî kevirî, wê hûrdexweşî be û ew kevir bikʼeve ser kʼê, wê wî bihʼincirʼîne»."
                },
                {
                    "verse": "45",
                    "text": "Gava serekêd kʼahîna û fêrisîya meselêd Wî bihîstin, feʼm kirin ku Ew bona wan dibêje."
                },
                {
                    "verse": "46",
                    "text": "Kirin ku Wî bigirin, lê ji eʼlaletê tirsîyan, çimkî Ew weke pʼêxemberekî qebûl dikirin."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "Dîsa Îsa bi mesela wanarʼa xeber da û got:"
                },
                {
                    "verse": "2",
                    "text": "«Pʼadşatîya Eʼzmana mîna vê yekê ye: Pʼadşakî deʼwata kurʼê xwe kir."
                },
                {
                    "verse": "3",
                    "text": "Ewî xulamêd xwe şandin ku gazî xwendîyêd deʼwatê kin, lê wana nexwestin bên."
                },
                {
                    "verse": "4",
                    "text": "Xulamne din şandin û got: ‹Xwendîyarʼa bêjin: Min canega û hʼeywanêd xweye dermalîkirî serjêkirine û nanê xwe hazir kirîye, her tişt hazir e. Werine deʼwatê!›"
                },
                {
                    "verse": "5",
                    "text": "Lê wana pişt guhê xweva avît, yek çû eʼrdê xwe û yê din tʼucaretîya xwe."
                },
                {
                    "verse": "6",
                    "text": "Yêd mayîn jî xulamêd wî girtin, kʼutan û kuştin."
                },
                {
                    "verse": "7",
                    "text": "Çaxê pʼadşê bihîst, hêrs kʼet, ordîya xwe şand qirʼa ewêd ku xulam kuştin anî û bajarê wan şewitand."
                },
                {
                    "verse": "8",
                    "text": "Hingê gote xulamêd xwe: ‹Deʼwat hazir e, lê xwendî ne hêja bûn."
                },
                {
                    "verse": "9",
                    "text": "Rʼabin herʼine serê rʼîya û hûn kʼê ku bibînin, tʼeglîfî deʼwatê kin›."
                },
                {
                    "verse": "10",
                    "text": "Û ew xulam derkʼetine serê rʼîya, kʼî ku dîtin, qenc û xirab, tʼev civandin û mala deʼwatê bi xwendîyava tʼijî bû."
                },
                {
                    "verse": "11",
                    "text": "Lê gava pʼadşa çû hindurʼ ku xwendîya bibîne, merivek li wir dît ku kʼincê deʼwatê lê tʼunebû"
                },
                {
                    "verse": "12",
                    "text": "û gote wî: ‹Heval! Tu çawa bê kʼincê deʼwatê kʼetî vir?› Ewî deng nekir."
                },
                {
                    "verse": "13",
                    "text": "Wê gavê pʼadşê berdestîyarʼa got: ‹Dest û pʼîyê wî girêdin, bigirin bavêjine teʼrîya derva. Li wir wê bibe qîrʼîn û çʼirke-çʼirka dirana›."
                },
                {
                    "verse": "14",
                    "text": "Awa gazîkirî gelek in, lê bijartî hindik in»."
                },
                {
                    "verse": "15",
                    "text": "Hingê fêrisî çûn şêwirîn, ku Wî çawa bi xebera bigirin."
                },
                {
                    "verse": "16",
                    "text": "Wana şagirtêd xwe tʼevî piştgirêd Hêrodes şandine cem Wî û gotinê: «Dersdar! Em zanin ku Tu yekî rʼast î û rʼîya Xwedê rʼast hîn dikî. Minetê ji kesî nagirî, çimkî nav merivada firqîyê danaynî."
                },
                {
                    "verse": "17",
                    "text": "Niha bêje me, Tu çawa tʼexmîn dikî? Gelo rʼast e ku em xerc bidine Qeyser yan na?»"
                },
                {
                    "verse": "18",
                    "text": "Îsa qelpîya wan zanibû û got: «Çima hûn Min dicêrʼibînin, durʼûno?"
                },
                {
                    "verse": "19",
                    "text": "Pʼerê xercdayînê nîşanî Min kin». Û wana zîvek Wîrʼa anî."
                },
                {
                    "verse": "20",
                    "text": "Îsa ji wan pirsî: «Ev navê nivîsar û sifet yê kʼê ye?»"
                },
                {
                    "verse": "21",
                    "text": "Wana got: «Yêd Qeyser in». Hingê gote wan: «Awa çi ku yêd Qeyser in bidine Qeyser û çi yêd Xwedê ne bidine Xwedê»."
                },
                {
                    "verse": "22",
                    "text": "Gava wan bihîst zendegirtî man, Ew hiştin û çûn."
                },
                {
                    "verse": "23",
                    "text": "Sadûqî, ku dibêjin rʼabûna mirîya tʼune, wê rʼojê hineke ji wan hatine cem Îsa jê pirsîn"
                },
                {
                    "verse": "24",
                    "text": "û gotinê: «Dersdar! Mûsa got: ‹Heger yek bêzurʼet bimire, bira birê wî jina wî bistîne û warê birê xwe şîn ke›."
                },
                {
                    "verse": "25",
                    "text": "Awa hʼeft bira li cem me hebûn. Birê mezin zewicî, bêzurʼet mir, jina wî birê wîrʼa ma."
                },
                {
                    "verse": "26",
                    "text": "Usa jî hate serê birê duda û yê sisîya, xulese hate serê her hʼefta jî."
                },
                {
                    "verse": "27",
                    "text": "Li pey hʼemûyarʼa ew jina jî mir."
                },
                {
                    "verse": "28",
                    "text": "De îjar wê Rʼoja Rʼabûna mirîya ew kʼulfetê bibe jina kʼîjanî ji wan her hʼefta? Çimkî hʼemûya jî ew standibû»."
                },
                {
                    "verse": "29",
                    "text": "Îsa li wan vegerʼand û got: «Hûn xalifî ne, çimkî ne nivîsara zanin, ne jî qewata Xwedê."
                },
                {
                    "verse": "30",
                    "text": "Rʼoja Rʼabûna mirîya ne wê bizewicin, ne jî mêr kin, lê ewê mîna milyakʼetêd eʼzmên bin."
                },
                {
                    "verse": "31",
                    "text": "Lê derheqa rʼabûna mirîyada, çima we ew xebera ku Xwedê werʼa gotibû nexwendîye?"
                },
                {
                    "verse": "32",
                    "text": "‹Ez Xwedêyê Birahîm, Xwedêyê Îshaq û Xwedêyê Aqûb im›. Xwedê ne Xwedêyê mirîya ye, lê Xwedêyê zêndîya ye»."
                },
                {
                    "verse": "33",
                    "text": "Gava eʼlaletê ev tişt bihîstin, ser hînkirina Wî zendegirtî man."
                },
                {
                    "verse": "34",
                    "text": "Lê gava fêrisîya bihîst ku Îsa sadûqî dengbirʼî kirin, hʼemû li cîkî civîyan."
                },
                {
                    "verse": "35",
                    "text": "Hingê ji wan qanûnzana yekî pirs da Îsa ku Wî bicêrʼibîne û gotê:"
                },
                {
                    "verse": "36",
                    "text": "«Dersdar. Qanûnêda kʼîjan e tʼemîya here mezin?»"
                },
                {
                    "verse": "37",
                    "text": "Îsa gote wî: «‹Xudan Xwedêyê xwe hʼiz bike bi tʼemamîya dilê xwe, bi tʼemamîya canîya xwe û bi tʼemamîya hʼişê xwe›."
                },
                {
                    "verse": "38",
                    "text": "Ev e tʼemîya pêşin û here mezin."
                },
                {
                    "verse": "39",
                    "text": "Û ya duda jî mîna vê ye: ‹Hevalê xwe weke xwe hʼiz bike›."
                },
                {
                    "verse": "40",
                    "text": "Ji van her du tʼemîyava hʼemû nivîsarêd pʼêxembera û Qanûnê girêdayî ne»."
                },
                {
                    "verse": "41",
                    "text": "Gava fêrisî civîyan, Îsa ji wan pirsî"
                },
                {
                    "verse": "42",
                    "text": "û got: «Hûn bona Mesîh çi difikirin, tʼexmîna we Ew kurʼê kʼê ye?» Jêrʼa gotin: «Kurʼê Dawid e»."
                },
                {
                    "verse": "43",
                    "text": "Îsa gote wan: «Lê çawa Dawid Wî pê Rʼuhʼ Xudanê xwe hʼesab dike? Çimkî wî got:"
                },
                {
                    "verse": "44",
                    "text": "‹Xudan gote Xudanê min: Li milê Minî rʼastê rʼûnê, hʼeta ku Ez dijminêd Te bikime binê pʼîyêd Te›."
                },
                {
                    "verse": "45",
                    "text": "Heger Dawid Wî ‹Xudan› hʼesab dike, Ew çawa dibe kurʼê wî?»"
                },
                {
                    "verse": "46",
                    "text": "Û kesekî nikaribû caba Wî bida û li pey wê rʼojêrʼa kesekî newêribû pirsek jê bikira."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Îsa eʼlalet û şagirtêd Xwerʼa xeber da û got:"
                },
                {
                    "verse": "2",
                    "text": "«Qanûnzan û fêrisî li ser kʼursîya Mûsa rʼûniştine."
                },
                {
                    "verse": "3",
                    "text": "Îdî ewana çi werʼa bêjin xwey kin û biqedînin, lê mîna wan nekin, çimkî ewana dibêjin, lê nakin."
                },
                {
                    "verse": "4",
                    "text": "Barêd giran û zeʼmet girêdidin, datînine ser milêd meriva, lê ew xwexa naxwazin tʼilîya xwe jî bidinê."
                },
                {
                    "verse": "5",
                    "text": "Ew her tiştî dikin, ku ber meriva bêne kʼifşê. Kʼîsikêd mezin li mil û eʼnîyêd xweva girêdidin û rʼîşîyêd kʼincêd xwe dirêj dikin."
                },
                {
                    "verse": "6",
                    "text": "Şayîyada herema jorin hʼiz dikin, kʼinîştada jî kʼursîyêd pêşin,"
                },
                {
                    "verse": "7",
                    "text": "bazarada silavê bidine wan û meriv jî wanrʼa ‹mamosta › bêjin."
                },
                {
                    "verse": "8",
                    "text": "Lê bira werʼa nebêjin: ‹Mamosta›, çimkî dersdarê we yek e û hûn hʼemû jî bira ne."
                },
                {
                    "verse": "9",
                    "text": "Li ser dinê hûn tʼu kesîrʼa nebêjin: ‹Bavo›, çimkî Bavê we yek e, ku eʼzmana ye."
                },
                {
                    "verse": "10",
                    "text": "Ne jî werʼa bêjin: ‹Rʼêber›, çimkî Rʼêberê we yek e, ew Mesîh e."
                },
                {
                    "verse": "11",
                    "text": "Bira nava weda yê herî mezin bibe berdestîyê we."
                },
                {
                    "verse": "12",
                    "text": "Kʼî ku xwe bilind ke, ewê nimiz be, lê kʼî ku xwe nimiz ke, ewê bilind be."
                },
                {
                    "verse": "13",
                    "text": "Lê wey li we qanûnzan û fêrisîya! Durʼûno! Hûn derê Pʼadşatîya Eʼzmana li ber meriva dadidin. Ne hûn dikʼevinê û ne jî dihêlin ewêd ku dixwazin bikʼevinê."
                },
                {
                    "verse": "14",
                    "text": "Wey li we qanûnzan û fêrisîya! Durʼûno! Alîkîva hûn malêd jinebîya hʼûfî xwe dikin, alîyê dinva jî bi durʼûtî duayê xwe dirêj dikin. Bona vê yekê dîwana we wê hê giran be."
                },
                {
                    "verse": "15",
                    "text": "Wey li we qanûnzan û fêrisîya! Durʼûno! Hûn beʼr û bejê li hev didin, ku yekî nebawer bînin ser rʼîya xwe. Gava meremê we dibe, hûn ewî ji xwe du cara zêdetir dikine pʼara ceʼnimê."
                },
                {
                    "verse": "16",
                    "text": "Wey li we rʼêberêd kor, hûn dibêjin: ‹Kʼî ku bi pʼaristgehê sond dixwe, ne tiştek e. Lê kʼî ku bi zêrʼê li nav pʼaristgehê sond dixwe, dibe deyndar›."
                },
                {
                    "verse": "17",
                    "text": "Hey bêhʼiş û korno! Kʼîjan mezin e, zêrʼ yan pʼaristgeh, ku zêrʼ hʼelal dike?"
                },
                {
                    "verse": "18",
                    "text": "Usa jî hûn dibêjin: ‹Kʼî ku bi gorîgehê sond dixwe ne tiştek e, lê kʼî ku bi hʼedîya li ser gorîgehê sond dixwe, dibe deyndar›."
                },
                {
                    "verse": "19",
                    "text": "Hey korno! Kʼîjan e mezin? Hʼedî yan gorîgeh, ku hʼedîyê hʼelal dike?"
                },
                {
                    "verse": "20",
                    "text": "Awa kʼî ku bi gorîgehê sond dixwe, ew hin bi wê sond dixwe, hin jî bi hʼemû tiştêd ku ser wê hene sond dixwe."
                },
                {
                    "verse": "21",
                    "text": "Kʼî ku bi pʼaristgehê sond dixwe, ew hin bi wê sond dixwe, hin jî bi Yê ku wêda dijî sond dixwe."
                },
                {
                    "verse": "22",
                    "text": "Û kʼî ku bi eʼzmên sond dixwe, ew hin bi tʼextê Xwedê sond dixwe, hin jî bi Yê ku li ser Rʼûniştîye sond dixwe."
                },
                {
                    "verse": "23",
                    "text": "Wey li we qanûnzan û fêrisîya! Durʼûno! Hûn dehekê pûngê, anîsoyê û kʼêmûnê didin, lê tiştêd Qanûnêye pêş, awa gotî heqîyê, rʼeʼmê û bawerîyê davêjine pişt guhê xwe. We gerekê ev yek bikirana û dest ji yêd mayîn nekʼişanda."
                },
                {
                    "verse": "24",
                    "text": "Rʼêberêd kor! Hûn kʼermêşa diparzinin, lê deva dadiqurtînin!"
                },
                {
                    "verse": "25",
                    "text": "Wey li we qanûnzan û fêrisîya! Durʼûno! Hûn tʼas û fîncana rʼûyê dervava paqij dikin, lê hindurʼva tʼijî timayî û çʼeʼvbirʼçîyî ne."
                },
                {
                    "verse": "26",
                    "text": "Fêrisîyê kor! Pêşîyê hindurʼê fîncan û tʼasê paqij ke, wekî li derva jî paqij be."
                },
                {
                    "verse": "27",
                    "text": "Wey li we qanûnzan û fêrisîya! Durʼûno! Hûn mîna tʼirbêd sipîkirî ne, ku dervava bedew xuya dibin, lê hindurʼva bi hestûyê mirîya û bi hʼemû hʼeramîyêva tʼijî ne."
                },
                {
                    "verse": "28",
                    "text": "Usa jî hûn derva merivava rʼast kʼifş dibin, lê hindurʼva hûn durʼû ne û neheq in."
                },
                {
                    "verse": "29",
                    "text": "Wey li we qanûnzan û fêrisîya! Durʼûno! Hûn mexberêd pʼêxembera çêdikin û tʼirbê yêd rʼast dixemilînin"
                },
                {
                    "verse": "30",
                    "text": "û dibêjin: ‹Heger em rʼojêd bavêd xweda bûna, me tʼevî wan xûna pʼêxembera nedirʼêt›."
                },
                {
                    "verse": "31",
                    "text": "Îdî hûn niha xwexa didine îzbatkirinê, ku hûn zarʼêd wan bava ne, yêd ku pʼêxember kuştine."
                },
                {
                    "verse": "32",
                    "text": "De kêmasîya xirabîyêd bavêd xwe tʼemam kin."
                },
                {
                    "verse": "33",
                    "text": "Meʼrno! Çʼêjikêd meʼra! Hûnê çawa ji dîwana dojê birʼevin?"
                },
                {
                    "verse": "34",
                    "text": "Bona vê yekê va Ezê pʼêxembera, serwaxta û qanûnzana bişînime cem we û hûnê ji wan hineka bikujin, xaç kin, hineka jî nav kʼinîştêd xweda bidine ber qamçîya û bajar-bajar bizêrînin."
                },
                {
                    "verse": "35",
                    "text": "Hʼemû xûna bêsûce ku ser rʼûyê eʼrdê hatîye rʼêtinê wê bê ser we, ji xûna Habîlê bêsûc hʼeta xûna Zekerîyayê kurʼê Berexîya, ewê ku we nav pʼaristgeh û gorîgehêda kuşt."
                },
                {
                    "verse": "36",
                    "text": "Ez rʼast werʼa dibêjim, ev hʼemû xûnê bê serê vî nisilî."
                },
                {
                    "verse": "37",
                    "text": "Orşelîm! Orşelîm! Te pʼêxember dikuştin û şandîyêd cem xwe didane ber kevira! Çend cara Min xwest ku zarʼêd te usa bicivanda, çawa mirîşk cûcûkêd xwe bin baskê xweda dicivîne, lê we nexwest!"
                },
                {
                    "verse": "38",
                    "text": "Va mala we wê xirabe û destjêkʼişandî bimîne."
                },
                {
                    "verse": "39",
                    "text": "Ez werʼa dibêjim, îdî ji vir şûnda hûn Min tʼu car nabînin, hʼeta ku bêjin: ‹Bimbarek e Ewê ku bi navê Xudan tê› »."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava Îsa ji pʼaristgehê derkʼet çû, şagirt çûne cem Wî, ku avayîyêd pʼaristgehê nîşanî Wî kin."
                },
                {
                    "verse": "2",
                    "text": "Îsa wanrʼa got: «Hûn van hʼemûya dibînin? Ez rʼast werʼa dibêjim, ev hʼemûyê jî wêran bin, li vir kevirê li ser kevir qet nemîne!»"
                },
                {
                    "verse": "3",
                    "text": "Çaxê Ew ser çʼîyayê Zeytʼûnê rʼûniştibû, şagirtêd Wî tʼenê hatine cem Wî û jê pirsîn: «Bêje me, ev tişt wê kʼengê biqewimin? Û nîşana hatina Te û axirîya vê dinyayê wê çawa be?»"
                },
                {
                    "verse": "4",
                    "text": "Îsa caba wan da û got: «Haş ji xwe hebin, ku tʼu kes we nexapîne,"
                },
                {
                    "verse": "5",
                    "text": "çimkî gelek wê pê navê Min bên û bêjin: ‹Ez im Mesîh› û wê geleka bixalifînin."
                },
                {
                    "verse": "6",
                    "text": "Hûnê dengê şerʼa û beʼsa şerʼa bibihên, lê haş ji xwe hebin ku hûn xwe unda nekin. Gerekê ev tişt biqewimin, lê ew hê ne axirî ye."
                },
                {
                    "verse": "7",
                    "text": "Miletê rʼabe li ser milet, pʼadşatî li ser pʼadşatîyê, cî-cîya wê xelayî-celayê û eʼrdhʼejê bibin."
                },
                {
                    "verse": "8",
                    "text": "Lê ev hʼemû mîna êşa kʼulfetê ye, ku destpêdike pê digire."
                },
                {
                    "verse": "9",
                    "text": "Hingê wê we bidine cefê, we bikujin û bona navê Min ber çʼeʼvê hʼemû mileta rʼeş bin."
                },
                {
                    "verse": "10",
                    "text": "Hingê gelekê ji rʼê bikʼevin, nemamîya hevdu bikin û ber çʼeʼvê hev bikʼevin."
                },
                {
                    "verse": "11",
                    "text": "Gelek pʼêxemberêd derew wê derkʼevin û geleka bixalifînin."
                },
                {
                    "verse": "12",
                    "text": "Ji dest zêdebûna neheqîyê hʼizkirina geleka wê sar be."
                },
                {
                    "verse": "13",
                    "text": "Lê kʼî ku hʼeta xilazîyê teyax ke, ewê xilaz be."
                },
                {
                    "verse": "14",
                    "text": "Û ev Mizgînîya Pʼadşatîyê wê li nav tʼemamîya dinyayê bê dannasînkirinê, ku hʼemû miletarʼa bibe şeʼdetî û hingê xilazî wê bê."
                },
                {
                    "verse": "15",
                    "text": "Çaxê hûn ‹hʼeramîya wêrankirinê› cîyê pîrozda sekinî bibînin, çawa ku Danîyêl pʼêxember got», (ewê ku dixûne bira feʼm bike),"
                },
                {
                    "verse": "16",
                    "text": "«hingê ewêd ku Cihûstanêda ne bira birʼevine çʼîya."
                },
                {
                    "verse": "17",
                    "text": "Ewê ku ser xanî ye bira jorda neyê xwarê ku ji mala xwe tiştekî hilde."
                },
                {
                    "verse": "18",
                    "text": "Û ewê ku kʼewşênda ye bira venegerʼe ku pʼotê xwe hilde."
                },
                {
                    "verse": "19",
                    "text": "Lê wey li hʼemla û destdergûşa wan rʼojada!"
                },
                {
                    "verse": "20",
                    "text": "Dua bikin, ku rʼeva we nekʼeve zivistanê, yan jî rʼoja şemîyê."
                },
                {
                    "verse": "21",
                    "text": "Çimkî hingê tengasîke usa mezin wê bibe, ku ji destpêbûna dinyayê hʼeta niha mîna wê nebûye û ne jî wê bibe."
                },
                {
                    "verse": "22",
                    "text": "Heger ew rʼoj kin nebûna, tʼu kes xilaz nedibû, lê bona xatirê bijartîya ew rʼojê kin bin."
                },
                {
                    "verse": "23",
                    "text": "Hingê, heger yek werʼa bêje: ‹Va ye Mesîh›, yan jî ‹Wa ye›, bawer nekin."
                },
                {
                    "verse": "24",
                    "text": "Çimkî mesîh û pʼêxemberêd derew wê derên, nîşan û kʼeremetêd mezin bikin, ku bikaribin bijartîyêd Xwedê jî bixalifînin."
                },
                {
                    "verse": "25",
                    "text": "Va ye Min pêşda werʼa got."
                },
                {
                    "verse": "26",
                    "text": "Heger ewana werʼa bêjin: ‹Wa ye Mesîh berʼîyêda ye›, dernekʼevin, yan: ‹Va ye Ew filan odêda ye›, bawer nekin."
                },
                {
                    "verse": "27",
                    "text": "Çimkî çawa birûsk ji rʼohilatê birq dide û hʼeta rʼoavayê xuya dibe, wê hatina Kurʼê Mêriv jî usa be."
                },
                {
                    "verse": "28",
                    "text": "Beretʼe kʼîderê hebe, teyrê jî li wir bicivin."
                },
                {
                    "verse": "29",
                    "text": "Li pey tengasîya wan rʼojarʼa, rʼûyê rʼoyê wê bê girtinê û hîvê jî rʼonaya xwe nede, steyrkê ji eʼzmên bikʼevin û tʼopêd eʼzmana wê ji rʼîyêd xwe derên."
                },
                {
                    "verse": "30",
                    "text": "Hingê nîşana Kurʼê Mêriv wê li eʼzmên xuya be û hʼemû miletêd dinyayê wê şînê bikin, gava bibînin Kurʼê Mêriv li ser eʼwrêd eʼzmên bi qewat û rʼûmeta mezin tê."
                },
                {
                    "verse": "31",
                    "text": "Ewê milyakʼetêd Xwe bi borʼîya dengê bilind bişîne û wê bijartîyêd Wî ji her çar qulba berev kin, ji pʼerʼekî eʼzmana hʼeta pʼerʼê din."
                },
                {
                    "verse": "32",
                    "text": "Ji dara hêjîrê dersekê hîn bin. Çaxê çʼiqilêd wê terʼ dibin û belgêd wê dibişkivin, îdî hûn zanin ku havîn nêzîk e."
                },
                {
                    "verse": "33",
                    "text": "Usa jî gava hûn van hʼemû tişta bibînin, bizanibin ku ev tişt nêzîk e, li ber şêmîkê ye."
                },
                {
                    "verse": "34",
                    "text": "Ez rʼast werʼa dibêjim, eva nisila derbaz nabe, hʼeta ku ev hʼemû tişt neqewimin."
                },
                {
                    "verse": "35",
                    "text": "Eʼrd û eʼzmanê derbaz bin, lê gotinêd Min tʼu car derbaz nabin."
                },
                {
                    "verse": "36",
                    "text": "Lê bona wê rʼojê û wê sihʼetê tʼu kes nizane, ne milyakʼetêd eʼzmana, ne jî Kurʼ, lê tʼenê Bav."
                },
                {
                    "verse": "37",
                    "text": "Çawa ku rʼojêd Nuhda qewimî, hatina Kurʼê Mêriv jî wê usa biqewime."
                },
                {
                    "verse": "38",
                    "text": "Çawa ku wan rʼojêd berî lêyîyê meriva dixwarin, vedixwarin, dizewicîn û mêr dikirin, hʼeta wê rʼoja ku Nuh kʼete gemîyê"
                },
                {
                    "verse": "39",
                    "text": "û meriv pê nehʼesîyan, hʼeta ku lêyî rʼabû û hʼemû jî xeniqandin. Hatina Kurʼê Mêriv jî wê usa be."
                },
                {
                    "verse": "40",
                    "text": "Hingê du meriv wê nav eʼrdê xweda bin, yekê bê hildanê û yê dinê bê hiştinê."
                },
                {
                    "verse": "41",
                    "text": "Û du kʼulfetê ser destarʼekî bin, yekê bê hildanê, ya din bê hiştinê."
                },
                {
                    "verse": "42",
                    "text": "Awa hʼişyar bimînin, çimkî hûn nizanin Xudanê weyê kʼîjan rʼojê bê."
                },
                {
                    "verse": "43",
                    "text": "Lê vê yekê bizanibin. Heger xweyê malê bizanibûya ku dizê kʼîjan dema şevê bihata, wê hʼişyar bima û nehişta ku mala wî derevekira."
                },
                {
                    "verse": "44",
                    "text": "Bona vê yekê hûn jî hazir bin, çimkî Kurʼê Mêriv wê sihʼeteke usada bê, ku hûn ne çʼeʼvnihêrʼî ne."
                },
                {
                    "verse": "45",
                    "text": "Awa kʼî ye ew xulamê amin û serwaxt, ku axayê wî ew ser xulamêd xwe serwêr kʼifş kir, ku wextda xwarina wan bide wan?"
                },
                {
                    "verse": "46",
                    "text": "Xwezî li wî xulamî, ku çaxê axayê wî bê, ewî usa bibîne."
                },
                {
                    "verse": "47",
                    "text": "Ez rʼast werʼa dibêjim, ewê wî bike serwêrê tʼemamîya hebûka xwe."
                },
                {
                    "verse": "48",
                    "text": "Lê heger xulamê xirab dilê xweda bêje: ‹Axayê min hatina xwe derengî êxist›"
                },
                {
                    "verse": "49",
                    "text": "û destpêke li xulam-hevalêd xwe xe û tʼevî yêd serxweş bixwe û vexwe,"
                },
                {
                    "verse": "50",
                    "text": "axayê wî xulamî wê rʼojeke usa bê, ku ew ne hîvîyê ye û sihʼeteke usa, ku ew nizane."
                },
                {
                    "verse": "51",
                    "text": "Ewê wî qet-qetî ke û pʼara wî wê tʼevî durʼûya ke. Li wir wê bibe girî û çʼirke-çʼirka dirana."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Pʼadşatîya Eʼzmana wê mîna vê yekê be: Dehe qîzêd bikʼir çʼirêd xwe hildan pêşîya zeʼvêda çûn."
                },
                {
                    "verse": "2",
                    "text": "Ji wan pênc serwaxt bûn, lê pênc bêfeʼm."
                },
                {
                    "verse": "3",
                    "text": "Bêfeʼma çʼirêd xwe hildan, lê rʼûn xwerʼa hilnedan,"
                },
                {
                    "verse": "4",
                    "text": "lê serwaxta tʼevî çʼira rʼûn jî derdanada xwerʼa hildan."
                },
                {
                    "verse": "5",
                    "text": "Gava zeʼva derengî kʼet, hʼemû jî hênijîn û xewrʼa çûn."
                },
                {
                    "verse": "6",
                    "text": "Nîvê şevê dengek hat: ‹Va ye zeʼva tê! Pêşîya wîda herʼin!›"
                },
                {
                    "verse": "7",
                    "text": "Hingê hʼemû bikʼir rʼabûn çʼirêd xwe saz kirin."
                },
                {
                    "verse": "8",
                    "text": "Bêfeʼma gote serwaxta: ‹Ji wî rʼûnê xwe bidine me jî, çimkî çʼirêd me vêdisin›."
                },
                {
                    "verse": "9",
                    "text": "Lê serwaxta caba wan da û gotin: ‹Na xêr, ev rʼûn wê tʼêra me û we neke. Qenc e ku hûn herʼine cem yêd ku difiroşin xwerʼa bikʼirʼin›."
                },
                {
                    "verse": "10",
                    "text": "Gava ew çûn bikʼirʼin, zeʼva hat û ewêd hazir tʼev wî kʼetine deʼwatê û derî hate girtinê."
                },
                {
                    "verse": "11",
                    "text": "Paşê bikʼirêd din hatin û gotin: ‹Em xulam, Em xulam! Derî li me veke!›"
                },
                {
                    "verse": "12",
                    "text": "Lê ewî caba wan da got: ‹Ez rʼast werʼa dibêjim, ez we nas nakim›."
                },
                {
                    "verse": "13",
                    "text": "Awa hʼişyar bimînin, çimkî hûn ne rʼoja hatina Kurʼê Mêriv zanin, ne jî sihʼetê."
                },
                {
                    "verse": "14",
                    "text": "Wî çaxî Pʼadşatîya Eʼzmana wê mîna vê yekê be: Merivek ku wê derkʼeta rʼêwîtîyê, gazî xulamêd xwe kir û hebûka xwe sparte wan."
                },
                {
                    "verse": "15",
                    "text": "Pênc telant dane yekî, du telant dane yekî û telantek jî da yekî, her kesîrʼa weke qewata wî û rʼêkʼet çû."
                },
                {
                    "verse": "16",
                    "text": "Ewê ku pênc telant standibûn, pêrʼa-pêrʼa çû bi wan kʼirʼî û firot, pêncêd din jî qazinc kirin."
                },
                {
                    "verse": "17",
                    "text": "Usa jî ewê ku du telant standibûn, duduyêd din jî qazinc kirin."
                },
                {
                    "verse": "18",
                    "text": "Lê ewê ku telantek standibû, çû eʼrd kʼola û zîvê axayê xwe têda veşart."
                },
                {
                    "verse": "19",
                    "text": "Pey gelek wextrʼa axayê wan xulama hat û xwest heq-hʼesabê xwe tʼevî wan rʼast ke."
                },
                {
                    "verse": "20",
                    "text": "Ewê ku pênc telant standibûn pêşda hat, pênc telantêd mayîn jî anîn û got: ‹Axayê min, te pênc telant dabûne min. Va min ser wanda pêncêd din jî qazinc kirine›."
                },
                {
                    "verse": "21",
                    "text": "Axayê wî gotêda: ‹Eʼferim, xulamê qenc û amin! Tu nav tiştêd hindikîda amin mayî, ezê te daynime ser gelek tişta. Bikʼeve şayîya axayê xwe!›"
                },
                {
                    "verse": "22",
                    "text": "Ewê ku du telant standibûn jî hat û got: ‹Ez xulam! Te du telant dabûne min. Va min duduyêd din jî li ser wanda qazinc kirine›."
                },
                {
                    "verse": "23",
                    "text": "Axayê wî gotê: ‹Eʼferim, xulamê qenc û amin! Tu nav tiştêd hindikîda amin mayî, ezê te daynime ser gelek tişta. Bikʼeve şayîya axayê xwe!›"
                },
                {
                    "verse": "24",
                    "text": "Lê ewê ku telantek standibû hat û got: ‹Axayê min, min zanibû ku tu merivekî hʼişk î. Ji wî cîyê te neçandîye didirûyî û cîyê ku te ne rʼeşandîye berev dikî."
                },
                {
                    "verse": "25",
                    "text": "Ez jî tirsîyam û çûm telantê te eʼrdêda veşart. Hanê malê te terʼa be›."
                },
                {
                    "verse": "26",
                    "text": "Axayê wî lê vegerʼand û gotê: ‹Xulamê xirab û xwerʼanedîtî! Te zanibû ez ji wî cîyê ku min neçandîye didirûm û ji wî cîyê ku min nerʼeşandîye berev dikim,"
                },
                {
                    "verse": "27",
                    "text": "te çima zîvê min neda kʼarkira û ez bihatama min malê xwe bi selef bistanda?"
                },
                {
                    "verse": "28",
                    "text": "Niha telant ji wî bistînin û bidine ewê ku dehe telantêd wî hene."
                },
                {
                    "verse": "29",
                    "text": "Çimkî yê kʼê ku heye, wîrʼa wê bê dayînê û serda zêde be, lê yê kʼê ku tʼune, çi heye jî wê jê bê standinê."
                },
                {
                    "verse": "30",
                    "text": "Lê ew xulamê bêkêr bavêjine teʼrîya derva. Li wir wê bibe girî û çʼirke-çʼirka dirana›."
                },
                {
                    "verse": "31",
                    "text": "Gava Kurʼê Mêriv tʼevî hʼemû milyakʼeta û rʼûmeta Xweva bê, hingê wê ser tʼextê Xweyî rʼûmetê rʼûnê"
                },
                {
                    "verse": "32",
                    "text": "hʼemû milet wê li ber Wî bicivin. Ewê wana ji hev başqe ke, çawa şivan pêz ji bizina vediqetîne."
                },
                {
                    "verse": "33",
                    "text": "Ewê pêz li milê Xweyî rʼastê bide sekinandinê, lê bizina li milê Xweyî çʼepê."
                },
                {
                    "verse": "34",
                    "text": "Hingê Pʼadşa wê yêd li milê Xweyî rʼastêrʼa bêje: ‹Werin bimbarekbûyîyêd alîyê Bavê Minda! Ew Pʼadşatîya ku bona we ji wextê eʼfirandina dinyayêda hazir bûye war bin."
                },
                {
                    "verse": "35",
                    "text": "Çimkî Ez birʼçî bûm we xwarin da Min, Ez tʼî bûm we av da Min, Ez xerîb bûm we Ez qebûl kirim,"
                },
                {
                    "verse": "36",
                    "text": "Ez teʼzî bûm we Ez kʼinc kirim, Ez nexweş bûm hûn ser Minda hatin, Ez kelêda bûm hûn hatine cem Min›."
                },
                {
                    "verse": "37",
                    "text": "Hingê yêd rʼast wê Wîrʼa bêjin: ‹Xudan, me kʼengê Tu birʼçî dîtî û xwarin daye Te? Yan me Tu tʼî dîtî û av daye Te?"
                },
                {
                    "verse": "38",
                    "text": "Me kʼengê Tu xerîb dîtî û Tu qebûl kirî, yan jî Tu teʼzî dîtî û Tu kʼinc kirî?"
                },
                {
                    "verse": "39",
                    "text": "Kʼengê me Tu nexweş yan kelêda dîtî û em hatine cem Te?›"
                },
                {
                    "verse": "40",
                    "text": "Pʼadşayê jî wanrʼa bêje: ‹Ez rʼast werʼa dibêjim, heger we qencî ji van xûşk-birêd Mine yê herî biçʼûk yekîrʼa kir, we Minrʼa kir›."
                },
                {
                    "verse": "41",
                    "text": "Hingê Ewê yêd milê Xweyî çʼepêrʼa bêje: ‹Nifirʼlêbûyîno! Dûrî Min herʼin nava agirê hʼeta-hʼetayê, ku bona mîrêcin û milyakʼetêd wî hazir bûye."
                },
                {
                    "verse": "42",
                    "text": "Çimkî Ez birʼçî bûm we xwarin neda Min, Ez tʼî bûm we av neda Min,"
                },
                {
                    "verse": "43",
                    "text": "Ez xerîb bûm we Ez qebûl nekirim, Ez teʼzî bûm we Ez kʼinc nekirim, Ez nexweş û kelêda bûm hûn ser Minda nehatin›."
                },
                {
                    "verse": "44",
                    "text": "Hingê ewê Wîrʼa bêjin: ‹Xudan! Me kʼengê Tu birʼçî yan tʼî, yan xerîb, yan bê sitʼar, yan nexweş, yan kelêda dîtî û me alîkʼarî neda Te?›"
                },
                {
                    "verse": "45",
                    "text": "Wî çaxî Ewê caba wan bide û bêje: ‹Ez rʼast werʼa dibêjim, heger we qencî ji evêd herî biçʼûk yekîrʼa nekir, we Minrʼa jî nekir›."
                },
                {
                    "verse": "46",
                    "text": "Û evê herʼine cefê hʼeta-hʼetayê, lê yêd rʼast wê herʼine jîyîna hʼeta-hʼetayê»."
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava Îsa ev hʼemû xeber xilaz kirin, şagirtêd Xwerʼa got:"
                },
                {
                    "verse": "2",
                    "text": "«Hûn zanin ku wê du rʼoja şûnda Cejina Derbazbûnê be. Û Kurʼê Mêriv wê bê dayînê ku bê xaçkirinê»."
                },
                {
                    "verse": "3",
                    "text": "Hingê serekêd kʼahîna û rʼûspîyêd cimeʼtê seraya serekkʼahînda ku navê wî Qeyafa bû civîyan"
                },
                {
                    "verse": "4",
                    "text": "û li hev şêwirîn ku Îsa dizîva bi fêlbazîyê bigirin, bikujin."
                },
                {
                    "verse": "5",
                    "text": "Lê wana digot: «Bira ev yek cejinêda nîbe, wekî cimeʼt rʼanebe ser niga»."
                },
                {
                    "verse": "6",
                    "text": "Çaxê Îsa li Beytanyayê mala Şimhʼûnê kʼotîda bû,"
                },
                {
                    "verse": "7",
                    "text": "kʼulfeteke ku derdaneke wêye alabastirêyî rʼûnê bînxweş hebû, hate cem Wî û çaxê Ew li ser sifrê rʼûniştî bû, ewê ew rʼûn rʼête ser serê Wî."
                },
                {
                    "verse": "8",
                    "text": "Gava şagirta ev yek dît, li wan xweş nehat û gotinê: «Çima eva zîyana bû?"
                },
                {
                    "verse": "9",
                    "text": "Eva rʼûna wê qîmetekî biha bihata firotanê û feqîrarʼa bihata belakirinê»."
                },
                {
                    "verse": "10",
                    "text": "Lê ew yek Îsava eʼyan bû û wanarʼa got: «Çima hûn xatirê wê kʼulfetê dikʼevin? Ewê tiştekî qenc bona Min kir."
                },
                {
                    "verse": "11",
                    "text": "Feqîrê her gav tʼevî we bin, lê Ezê her gav tʼevî we nîbim."
                },
                {
                    "verse": "12",
                    "text": "Ewê bona definkirina Min ew rʼûn rʼête ser bedena Min."
                },
                {
                    "verse": "13",
                    "text": "Ez rʼast werʼa dibêjim, dinyayêda kʼîderê eva Mizgînîya bê dannasînkirinê, wê kirina vê kʼulfetê jî bona bîranîna wê bê gotinê»."
                },
                {
                    "verse": "14",
                    "text": "Hingê yek ji her donzdeha ku Cihûdayê Îsxeryotî dihate gotinê, çû cem serekêd kʼahîna"
                },
                {
                    "verse": "15",
                    "text": "û got: «Hûnê çi bidine min, wekî ez Wî bidime destê we?» Û wana sî zîv jimirîn danê."
                },
                {
                    "verse": "16",
                    "text": "Ji wir şûnda ew mecalekê digerʼîya ku çawa Îsa bide destê wan."
                },
                {
                    "verse": "17",
                    "text": "Li rʼoja pêşine Cejina Nanê Şkeva, şagirt hatine cem Îsa û jêrʼa gotin: «Tu li kʼu dixwazî Şîva Cejina Derbazbûnê bixwî, wekî em Terʼa hazir kin?»"
                },
                {
                    "verse": "18",
                    "text": "Ewî jî got: «Herʼine bajêr, cem filan merivî û bêjine wî: ‹Dersdar dibêje: Rʼoja Min nêzîk e. Ezê tʼevî şagirtêd Xwe mala teda Cejina Derbazbûnê derbaz kim›»."
                },
                {
                    "verse": "19",
                    "text": "Û şagirta usa kir, çawa ku Îsa wanarʼa eʼmir kiribû û şîva Cejina Derbazbûnê hazir kirin."
                },
                {
                    "verse": "20",
                    "text": "Êvarê tʼev her donzdeha ser sifrê rʼûnişt."
                },
                {
                    "verse": "21",
                    "text": "Gava wana hê dixwar, Îsa got: «Ez rʼast werʼa dibêjim, yekî ji we wê nemamîya Min bike»."
                },
                {
                    "verse": "22",
                    "text": "Şagirt gelekî ber xwe kʼetin û her yekî ji wan gote Wî: «Xudan, dibe ku ez im?»"
                },
                {
                    "verse": "23",
                    "text": "Ewî li wan vegerʼand û got: «Ewê ku peʼrîyê Xwe tʼevî Min tʼasêda kir, ewê nemamîya Min bike."
                },
                {
                    "verse": "24",
                    "text": "Rʼast Kurʼê Mêriv wê usa herʼe çawa ku bona Wî hatîye nivîsarê, lê wey li wî merivê ku nemamîya Kurʼê Mêriv bike! Wîrʼa hê qenc bû ku ew qet dinê nekʼeta»."
                },
                {
                    "verse": "25",
                    "text": "Cihûdayê ku wê nemamîya Wî bikira, lê vegerʼand û gotê: «Dersdar, dibe ku ez im?» Îsa wîrʼa got: «Te bi devê xwe got»."
                },
                {
                    "verse": "26",
                    "text": "Awa gava wana hê nan dixwar, Îsa nan hilda şikirî da, kerkir da şagirta û got: «Han hildin bixwin. Eva bedena Min e»."
                },
                {
                    "verse": "27",
                    "text": "Peyrʼa kʼas hilda şikirî da, da wan û wanarʼa got: «Hûn hʼemû jî ji vê vexwin,"
                },
                {
                    "verse": "28",
                    "text": "eva xûna Min e bona peymanê, ku bona baxşandina gunêd geleka tê rʼêtinê."
                },
                {
                    "verse": "29",
                    "text": "Lê Ez werʼa dibêjim, îdî Ez ji vir şûnda tʼu car ji vê meya tirîyê venaxwim, hʼeta wê rʼoja ku Ezê tʼevî we Pʼadşatîya Bavê Xweda ji ya nû vexwim»."
                },
                {
                    "verse": "30",
                    "text": "Paşê wana zebûrek stira, derkʼetin çûne çʼîyayê Zeytʼûnê."
                },
                {
                    "verse": "31",
                    "text": "Hingê Îsa wanarʼa got: «Îşev hûn hʼemûyê jî ji Min pʼişk bin herʼin, çimkî nivîsar e: ‹Ezê li şivên xim û pezê jî bela-belayî be›."
                },
                {
                    "verse": "32",
                    "text": "Lê gava ku Ez ji mirinê rʼabim, Ezê berî we herʼime Celîlê»."
                },
                {
                    "verse": "33",
                    "text": "Petrûs lê vegerʼand û gotê: «Heger hʼemû jî ji Te pʼişk bin herʼin, lê ez tʼu car ji Te naçim»."
                },
                {
                    "verse": "34",
                    "text": "Îsa wîrʼa got: «Ez rʼast terʼa dibêjim, hema îşev hê berî bangdana dîk, tê sê cara Min înkʼar kî»."
                },
                {
                    "verse": "35",
                    "text": "Petrûs Wîrʼa got: «Heger cî bê, ezê tʼevî Te bimirim jî, lê tʼu car Te înkʼar nakim». Hʼemû şagirta jî usa got."
                },
                {
                    "verse": "36",
                    "text": "Hingê Îsa tʼevî wan çû wî cîyê ku jêrʼa Gêtşemanî dibêjin û şagirtarʼa got: «Vira rʼûnên, hʼeta Ez herʼim dera han dua bikim»."
                },
                {
                    "verse": "37",
                    "text": "Ewî tʼevî Xwe Petrûs û her du kurʼêd Zebedî hildan, kʼeser hatê û ber Xwe kʼet."
                },
                {
                    "verse": "38",
                    "text": "Hingê Îsa wanarʼa got: «Dilê Min haqas derd û kʼeder e, mîna ber mirinê. Vira bimînin û tʼevî Min hʼişyar bin»."
                },
                {
                    "verse": "39",
                    "text": "Hinekî pêşda çû Xwe deverʼûya avît dua kir û got: «Bavê Min! Heger dibe, bira ev kʼasa cefê ser Minrʼa derbaz be. Lê ne ku çawa Ez dixwazim, lê bira xwestina Te be»."
                },
                {
                    "verse": "40",
                    "text": "Paşê hate cem şagirta, ew rʼazayî dîtin û gote Petrûs: «We nikaribû ku sihʼetekê hûn tʼevî Min hʼişyar bimana?"
                },
                {
                    "verse": "41",
                    "text": "Hʼişyar bimînin û dua bikin, wekî hûn nekʼevine nava cêrʼibandinê. Belê rʼuhʼ rʼazî ye, lê beden sist e»."
                },
                {
                    "verse": "42",
                    "text": "Careke din jî Îsa çû dua kir û got: «Bavê Min! Heger nabe ku ev kʼasa cefê ji Min derbaz be hʼeta ku Ez wê venexwim, bira xwestina Te be»."
                },
                {
                    "verse": "43",
                    "text": "Îsa hat, ew dîsa xewêda dîtin, çʼeʼvêd wan ji xewê venedibûn."
                },
                {
                    "verse": "44",
                    "text": "Û ew hiştin çû, cara sisîya dua kir, dîsa ew xeber gotin."
                },
                {
                    "verse": "45",
                    "text": "Hingê hate cem şagirta û wanarʼa got: «Hûn hela hê rʼazayî ne û rʼihʼet dibin? Va wext pêrʼa gihîşt ku Kurʼê Mêriv bikʼeve destê gunekʼara."
                },
                {
                    "verse": "46",
                    "text": "Rʼabin em herʼin. Va ye ewê ku nemamîya Min dike nêzîk bû»."
                },
                {
                    "verse": "47",
                    "text": "Ewî hê xeber dida, nişkêva Cihûdayê ku yek ji wan donzdeha bû hat. Ewî tʼevî xwe ji alîyê serekêd kʼahîna û rʼûspîyêd cimeʼtêda eʼlaleteke giran anîbû, bi dara û şûra."
                },
                {
                    "verse": "48",
                    "text": "Awa nemamê Wî eʼşeret dabû wan û gotibû: «Ez kʼîjanî ku rʼamûsim, Ew e, Wî bigirin»."
                },
                {
                    "verse": "49",
                    "text": "Hingê Cihûda nêzîkî Îsa bû û gotê: «Silav li Te, dersdar!» û rʼamûsa."
                },
                {
                    "verse": "50",
                    "text": "Îsa wîrʼa got: «Heval, tê çi bikî zû bike!» Wê gavê ew pêşda hatin, dest avîtine Îsa û Ew girtin."
                },
                {
                    "verse": "51",
                    "text": "Nişkêva yekî ji ewêd ku tʼevî Îsa bû, rʼabû şûrê xwe kʼişand li xulamê serekkʼahîn xist û guhê wî pekand."
                },
                {
                    "verse": "52",
                    "text": "Wê gavê Îsa wîrʼa got: «Şûrê xwe bike cî. Kʼî ku şûr hiltîne, ewê bi şûr herʼe."
                },
                {
                    "verse": "53",
                    "text": "Te tʼirê Ez nikarim ji Bavê Xwe bixwazim wekî pêrʼa-pêrʼa donzdeh ordîya zêdetir milyakʼet bigihîne Min?"
                },
                {
                    "verse": "54",
                    "text": "Lê nivîsar wê çawa bêne sêrî ku dibêjin, gerekê hʼemû aha bin?»"
                },
                {
                    "verse": "55",
                    "text": "Wê gavê Îsa eʼlaletêrʼa got: «Tê bêjî we ser qaçaxekîda girtîye, ku hûn bi dara û şûra hatine Min bigirin? Ne Ez her rʼoj tʼevî we pʼaristgehêda rʼûdiniştim Min hûn hîn dikirin, lê we Ez nedigirtim."
                },
                {
                    "verse": "56",
                    "text": "Lê ev hʼemû tişt qewimîn, ku nivîsarêd pʼêxembera bêne sêrî». Wê demê hʼemû şagirta Ew hiştin û rʼevîn."
                },
                {
                    "verse": "57",
                    "text": "Yêd ku Îsa girtin, Ew birine cem Qeyafayê serekkʼahîn, li wî cîyê ku qanûnzan û rʼûspî civîyabûn."
                },
                {
                    "verse": "58",
                    "text": "Petrûs jî dûrva hʼeta hʼewşa serekkʼahîn pʼê-pʼê pey Wî çû kʼete hindurʼ û li nav nobedara rʼûnişt, ku bizanibe axirî wê çawa be."
                },
                {
                    "verse": "59",
                    "text": "Serekêd kʼahîna û tʼemamîya civîna giregira jî miqabilî Îsa şeʼdetîke derew digerʼîyan ku Wî bikujin,"
                },
                {
                    "verse": "60",
                    "text": "lê nedîtin. Gelek şeʼdêd derew jî hatin, dîsa nedîtin. Paşê du şeʼdêd derew pêşda hatin"
                },
                {
                    "verse": "61",
                    "text": "û gotin: «Evî got: ‹Ez dikarim pʼaristgeha Xwedê hilşînim û nava sê rʼojada dîsa wê çêkim›»."
                },
                {
                    "verse": "62",
                    "text": "Serekkʼahîn rʼabû ser pʼîya û Wîrʼa got: «Bona van şeʼdetîya ku evana miqabilî Te didin Tu çima cabekê nadî?»"
                },
                {
                    "verse": "63",
                    "text": "Lê Îsa dengê Xwe nekir. Serekkʼahîn dîsa Wîrʼa got: «Ez Te bi Xwedêyê sax didime sondê. Merʼa bêje, Tu yî Mesîh, Kurʼê Xwedê?»"
                },
                {
                    "verse": "64",
                    "text": "Îsa gote wî: «Te bi devê xwe got. Lê Ez werʼa dibêjim, ji vir şûnda hûnê Kurʼê Mêriv li kʼêleka Yê Herî Zor, li milê Wîyî rʼastê rʼûniştî û li ser eʼwrêd eʼzmên tê bibînin»."
                },
                {
                    "verse": "65",
                    "text": "Hingê serekkʼahîn kʼincêd xwe qelaştin û got: «Eva Xwedê bêhurmet dike! Îdî şeʼde çî merʼa ne? Va we bihîst Ewî çawa Xwedê bêhurmet kir!"
                },
                {
                    "verse": "66",
                    "text": "Weva çawa xuya dike?» Wana jî lê vegerʼand û gotin: «Wîrʼa kuştin dikʼeve»."
                },
                {
                    "verse": "67",
                    "text": "Wê gavê tʼûyî rʼûyê Wî kirin, bi kʼulma lêxistin, hineka jî şemaq lê didan"
                },
                {
                    "verse": "68",
                    "text": "û digotinê: «Mesîh, pʼêxembertîyê merʼa bike, kʼa kʼî bû ku Te xist?»"
                },
                {
                    "verse": "69",
                    "text": "Wî çaxî Petrûs derva li hʼewşêda rʼûniştibû. Carîk hate cem wî û gotê: «Tu jî tʼevî Îsayê Celîlê bûyî»."
                },
                {
                    "verse": "70",
                    "text": "Lê ewî li ber hʼemûya înkʼar kir û got: «Ez nizanim tu çi dibêjî»."
                },
                {
                    "verse": "71",
                    "text": "Çaxê ew çû ber dergeh, yeke din ew dît û gote ewêd ku li wir bûn: «Evê han jî tʼevî Îsayê Nisretê bû»."
                },
                {
                    "verse": "72",
                    "text": "Ewî dîsa bi sond înkʼar kir got: «Ez wî merivî nas nakim»."
                },
                {
                    "verse": "73",
                    "text": "Xêlekê şûnda ewêd ku li wir bûn çûne cem Petrûs û gotinê: «Hebe-tʼunebe tu jî ji wan î, çimkî xeberdana te te difiroşe»."
                },
                {
                    "verse": "74",
                    "text": "Hingê ewî nifirʼ xwe kir, sond xwar û got: «Ez wî merivî nas nakim». Wê gavê dîk bang da"
                },
                {
                    "verse": "75",
                    "text": "û Petrûs ew gotina Îsa anî bîra xwe ku wîrʼa gotibû: «Berî bangdana dîk, tê sê cara Min înkʼar kî». Derkʼete derva û kʼele-kʼel girîya."
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava sibeh safî bû, tʼemamîya serekêd kʼahîna û rʼûspîyêd cimeʼtê li hev şêwirîn ku Îsa çawa bidine kuştinê."
                },
                {
                    "verse": "2",
                    "text": "Ew girêdan, birin dane destê Pîlatoyê welî."
                },
                {
                    "verse": "3",
                    "text": "Hingê Cihûdayê ku nemamîya Wî kir, dît ku Îsa hate neheqkirinê, pʼoşman bû, ew sî zîv vegerʼande serekêd kʼahîna û rʼûspîya"
                },
                {
                    "verse": "4",
                    "text": "û got: «Min gune kir. Ez bûme sebebê xûna bêsûc». Wana jî gote wî: «Çî merʼa ne? Tu zanî»."
                },
                {
                    "verse": "5",
                    "text": "Ewî jî ew zîv avîtine nav pʼaristgehê, derkʼet çû xwe xeniqand."
                },
                {
                    "verse": "6",
                    "text": "Serekêd kʼahîna zîv hildan û gotin: «Ne rʼast e ku em van bikine nav xizna pʼaristgehê, çimkî ew heqê xûnê ye»."
                },
                {
                    "verse": "7",
                    "text": "Hingê ew li hev şêwirîn û bi wan zîva Eʼrdê Axînker kʼirʼîn, bona tʼirbêd xerîba."
                },
                {
                    "verse": "8",
                    "text": "Lema ew eʼrd hʼeta îro jî «Eʼrdê Xûnê» tê gotinê."
                },
                {
                    "verse": "9",
                    "text": "Hingê ew gotina bi zarê Yêremîya pʼêxember hate sêrî: «Sî zîv qîmet dan, weke wî qîmetê ku hineke ji zarʼêd Îsraêlê qayl bûn"
                },
                {
                    "verse": "10",
                    "text": "û ew dane Eʼrdê Axînker, çawa ku Xudan minrʼa eʼmir kir»."
                },
                {
                    "verse": "11",
                    "text": "Îsa ber welî sekinî, welî ji Wî pirsî û got: «Tu yî pʼadşê cihûya?» Îsa wîrʼa got: «Te bi devê xwe got»."
                },
                {
                    "verse": "12",
                    "text": "Lê çaxê serekêd kʼahîna û rʼûspîya davîtine Wî, Ewî qet caba kesekî neda."
                },
                {
                    "verse": "13",
                    "text": "Hingê Pîlato Wîrʼa got: «Tu nabihêyî çiqas şikîyatê Te dikin?»"
                },
                {
                    "verse": "14",
                    "text": "Ewî dîsa caba kesekî neda, hʼeta welî jî şaş ma."
                },
                {
                    "verse": "15",
                    "text": "Eʼdetê welî bû ku li cejinêda bi xwestina eʼlaletê girtîk wanrʼa berʼda."
                },
                {
                    "verse": "16",
                    "text": "Hingê girtîkî wanî kʼifş hebû, ku navê wî Barabas bû."
                },
                {
                    "verse": "17",
                    "text": "Gava ku ewana civîyan, Pîlato wanarʼa got: «Hûn kʼîjanî dixwazin ku ez bona we berʼdim, Barabas yan Îsayê ku Mesîh tê gotinê?»"
                },
                {
                    "verse": "18",
                    "text": "Ewî zanibû ku ji dest hʼevsûdîyê Îsa dabûne destê wî."
                },
                {
                    "verse": "19",
                    "text": "Gava ew li herema dîwanê rʼûniştibû, kʼulfeta wî cab şand û got: «Kʼarê te ewî Bêsûc nekʼetîye, çimkî vê şeva derbazbûyî xewnêda bona Wî gelek tişt ser minrʼa derbaz bûn»."
                },
                {
                    "verse": "20",
                    "text": "Lê serekêd kʼahîna û rʼûspîya eʼlalet rʼazî kir, ku Barabas bixwazin û Îsa unda kin."
                },
                {
                    "verse": "21",
                    "text": "Welî dîsa wanarʼa got: «Hûn ji van her duya kʼîjanî dixwazin ku ez werʼa berʼdim?» Wana jî got: «Barabas!»"
                },
                {
                    "verse": "22",
                    "text": "Pîlato wanarʼa got: «Lê ez Îsayê ku Mesîh jêrʼa dibêjin çawa bikim?» Hʼemûya jî got: «Bira bê xaçkirinê!»"
                },
                {
                    "verse": "23",
                    "text": "Welî got: «Lê Evî çi xirabî kirîye?» Hingê wana hê kire qîrʼîn û gotin: «Bira bê xaçkirinê!»"
                },
                {
                    "verse": "24",
                    "text": "Pîlato jî dît, wekî tiştek kʼarê nade, lê hê şerʼ û deʼw destpêdibe, av hilda li ber eʼlaletê destêd xwe şûştin û got: «Ez ji xûna Vî bêsûc im. Hûn xwexa binihêrʼin»."
                },
                {
                    "verse": "25",
                    "text": "Û tʼemamîya cimeʼtê caba wî da û got: «Bira xûna Wî li ser me û li ser zarʼêd me be!»"
                },
                {
                    "verse": "26",
                    "text": "Hingê Pîlato Barabas wanarʼa berʼda, lê Îsa da ber qamçîya û da destê wan ku bê xaçkirinê."
                },
                {
                    "verse": "27",
                    "text": "Hingê eskerêd welî Îsa birine hindurʼê qesirê û tʼemamîya rʼefa eskera ser Wî civîya."
                },
                {
                    "verse": "28",
                    "text": "Kʼincê Wî jê êxistin û çuxekî sorê gevez lê kirin."
                },
                {
                    "verse": "29",
                    "text": "Paşê tʼacek ji stirîya vegirtin dane serê Wî û qamîşek jî dane destê Wîyî rʼastê. Hingê ber Wî çok dan, qerfê xwe pê kirin û gotin: «Xweş be, Pʼadşê Cihûda!»"
                },
                {
                    "verse": "30",
                    "text": "Tʼûyî Wî kirin, qamîş hildan serê Wî xistin."
                },
                {
                    "verse": "31",
                    "text": "Pey qerfkirinêrʼa çuxê sor ji Wî êxistin û kʼincê Wî lêkirin û dane pêşîya xwe birin ku Wî xaç kin."
                },
                {
                    "verse": "32",
                    "text": "Çaxê ew derkʼetine derva, eskera yekî kûrênî dît ku navê wî Şimhʼûn bû, pʼêyî ser wî kirin ku xaçê Wî hilde."
                },
                {
                    "verse": "33",
                    "text": "Ewana gihîştine wî cîyê ku jêrʼa Golgota digotin, ku tê feʼmkirinê: «Cîyê Qafa»."
                },
                {
                    "verse": "34",
                    "text": "Şerava zirav tʼevkirî danê ku vexwe. Lê çaxê Ewî teʼm kir, nexwest vexwe."
                },
                {
                    "verse": "35",
                    "text": "Ew xaç kirin, ser kʼincê Wî pʼeşk avîtin û li nav xweda bela kirin."
                },
                {
                    "verse": "36",
                    "text": "Paşê wê derê rʼûniştin û nobedarî li Wî kirin."
                },
                {
                    "verse": "37",
                    "text": "Neheqîya Wî nivîsîn danîn fêza serê Wî: «EV ÎSA, PʼADŞÊ CIHÛYA YE»."
                },
                {
                    "verse": "38",
                    "text": "Hingê du qaçax jî tʼevî Wî hatine xaçkirinê, yek milê rʼastê û yê din milê çʼepê."
                },
                {
                    "verse": "39",
                    "text": "Ewêd ku wirrʼa diçûn-dihatin Ew bêhurmet dikirin, serê xwe dihʼejandin"
                },
                {
                    "verse": "40",
                    "text": "û digotinê: «Ne Teyê pʼaristgeh hilşanda û sê rʼojada çêkira? De Xwe xilaz ke, heger Tu Kurʼê Xwedê yî! Ji xaç were xwarê!»"
                },
                {
                    "verse": "41",
                    "text": "Usa jî serekêd kʼahîna, qanûnzana û rʼûspîya tʼevayî qerfê xwe Wî dikirin û digotin:"
                },
                {
                    "verse": "42",
                    "text": "«Xelq xilaz kir, lê Xwe nikare xilaz ke! Ev nîne Pʼadşê Îsraêlê? De bira niha ji xaç bê xwarê û emê bawerîya xwe Wî bînin."
                },
                {
                    "verse": "43",
                    "text": "Gumana Xwe danî ser Xwedê, de bira niha Wî xilaz ke, heger Xwedê ji Wî rʼazî ye, çimkî got: ‹Ez Kurʼê Xwedê me›»."
                },
                {
                    "verse": "44",
                    "text": "Qaçaxêd ku tʼevî Wî hatine xaçkirinê, wana jî usa teʼn li Wî dixistin."
                },
                {
                    "verse": "45",
                    "text": "Nîvro ji sihʼeta donzdeha hʼeta sihʼeta sisîya tʼemamîya eʼrdê bû teʼrî."
                },
                {
                    "verse": "46",
                    "text": "Nêzîkî sihʼeta sisîya Îsa bi dengekî bilind kire qîrʼîn û got: «Êlî, Êlî, lama sabaxtanî?» ku tê feʼmkirinê: «Xwedêyê Min, Xwedêyê Min, Te çima Ez hiştim?»"
                },
                {
                    "verse": "47",
                    "text": "Ewê ku nêzîk sekinîbûn, gava ev xeber bihîstin, gotin: «Ew gazî Êlyas dike»."
                },
                {
                    "verse": "48",
                    "text": "Yek ji wan bi lez bezî, lûfika beʼrê hilda sirkêda kir, li ser qamîşekîva danî û da Wî ku vexwe."
                },
                {
                    "verse": "49",
                    "text": "Lê hinekêd din gotin: «Bisekine. Em bibînin, kʼa Êlyasê bê Wî xilaz ke?»"
                },
                {
                    "verse": "50",
                    "text": "Îsa dîsa bi dengekî bilind kire gazî û rʼuhʼê Xwe da."
                },
                {
                    "verse": "51",
                    "text": "Hema hingê pʼerʼda pʼaristgehê ji sêrî hʼeta binî qelişî, bû du tîşa. Eʼrd hʼejîya, kevir qelişîn,"
                },
                {
                    "verse": "52",
                    "text": "tʼirb vebûn û gelek mirîyêd buhurtî rʼabûn."
                },
                {
                    "verse": "53",
                    "text": "Ew ji tʼirba derkʼetin pey rʼabûna Îsarʼa, çûne Bajarê Pîroz û geleka ew dîtin."
                },
                {
                    "verse": "54",
                    "text": "Çaxê sersed û ewêd ku tʼevî wî nobedarîya Îsa dikirin, eʼrdhʼej û ew hʼemû tiştê qewimî dîtin, rʼisasê ew girtin û gotin: «Rʼastî jî Eva Kurʼê Xwedê bû!»"
                },
                {
                    "verse": "55",
                    "text": "Li wê derê gelek kʼulfet jî hebûn, ku dûrva dinihêrʼîn. Ew ji Celîlê li pey Îsa hatibûn, berdestî Wîrʼa kiribûn."
                },
                {
                    "verse": "56",
                    "text": "Meryema Mejdelanî, Meryema dîya Aqûb û Ûsiv û dîya her du kurʼêd Zebedî li nav wanda bûn."
                },
                {
                    "verse": "57",
                    "text": "Berê êvarê merivekî dewletî ji Arîmetyayê hat, ku navê wî Ûsiv bû. Ew jî yek ji şagirtêd Îsa bû."
                },
                {
                    "verse": "58",
                    "text": "Ew çû cem Pîlato û cinyazê Îsa ji wî xwest. Wê gavê Pîlato eʼmir kir ku cinyaz bê dayînê."
                },
                {
                    "verse": "59",
                    "text": "Ûsiv cinyaz hilda, qedekê kʼitanîyî paqijda kʼefen kir"
                },
                {
                    "verse": "60",
                    "text": "û danî nav tʼirba xweye nû ku qeyêda kʼolabû. Paşê ewî kevirekî mezin holî ber derê tʼirbê kir û çû."
                },
                {
                    "verse": "61",
                    "text": "Meryema Mejdelanî û Meryema din li wê derê bûn û pêşberî tʼirbê rʼûniştibûn."
                },
                {
                    "verse": "62",
                    "text": "Rʼoja din ku pey rʼoja tʼivdarekkirinê bû, serekêd kʼahîna û fêrisîya li cem Pîlato civîyan"
                },
                {
                    "verse": "63",
                    "text": "û gotin: «Em xulam, tê bîra me, ku Ewî derewîn saxtîya Xweda gotibû: ‹Ezê rʼoja sisîya ji mirinê rʼabim›."
                },
                {
                    "verse": "64",
                    "text": "Niha eʼmir ke ku hʼeta rʼoja sisîya miqatî tʼirbê bin, nebe ku şagirtêd Wî bên Wî bidizin û cimeʼtêrʼa bêjin: ‹Ew ji mirinê rʼabûye›. Îdî xalifandina paşîyê ji ya pêşîyê xirabtir be»."
                },
                {
                    "verse": "65",
                    "text": "Pîlato wanrʼa got: «Va ne werʼa eskerêd nobedar. Herʼin çawa ku hûn zanin usa jî miqatî tʼirbê bin»."
                },
                {
                    "verse": "66",
                    "text": "Ew jî çûn miqatî tʼirbê bûn, kevir mor kirin û eskerêd nobedar li ber danîn."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey şemîyêrʼa, rʼoja yekşemê serê sibehê zû Meryema Mejdelanî û Meryema din hatin ku tʼirbê bibînin."
                },
                {
                    "verse": "2",
                    "text": "Nişkêva eʼrd qayîm hʼejîya, çimkî milyakʼetekî Xudan ji eʼzmên hate xwarê, kevir ji ber tʼirbê wêda kir û ser rʼûnişt."
                },
                {
                    "verse": "3",
                    "text": "Dîndara wî mîna birûskê bû û kʼincê wî mîna berfê sipî bûn."
                },
                {
                    "verse": "4",
                    "text": "Nobedar ji tirsa wî tʼevîhev bûn û bûne mîna mirîya."
                },
                {
                    "verse": "5",
                    "text": "Milyakʼet wan kʼulfetarʼa got: «Netirsin! Ez zanim hûn li Wî Îsayî digerʼin, Yê ku hate xaçkirinê."
                },
                {
                    "verse": "6",
                    "text": "Ew ne li vir e, çimkî Ew ji mirinê rʼabûye, çawa ku Ewî gotibû. Werin wî cîyê ku Ew pʼaldayî bû bibînin."
                },
                {
                    "verse": "7",
                    "text": "Zû herʼin bêjine şagirtêd Wî: ‹Ew ji mirinê rʼabûye û Ewê berî we herʼe Celîlê. Li wir hûnê Wî bibînin›. Va ye min werʼa got»."
                },
                {
                    "verse": "8",
                    "text": "Ew bi xof û eşqeke mezin lez ji tʼirbê derkʼetin û lezandin ku şagirtarʼa bêjin."
                },
                {
                    "verse": "9",
                    "text": "Nişkêva Îsa rʼastî wan hat û got: «Silav li we!» Ewana nêzîkî Wî bûn, xwe avîtine nigêd Wî girtin û serê xwe ber danîn."
                },
                {
                    "verse": "10",
                    "text": "Hingê Îsa wanarʼa got: «Netirsin! Herʼin bêjine birêd Min, ku ew herʼine Celîlê û li wir wê Min bibînin»."
                },
                {
                    "verse": "11",
                    "text": "Çaxê ku kʼulfet çûn, hinek ji nobedara hatine bajêr û tiştêd ku qewimîbûn serekêd kʼahînarʼa gotin."
                },
                {
                    "verse": "12",
                    "text": "Serekêd kʼahîna tʼevî rʼûspîya civîyan û şêwirîn. Paşê wana gelek pʼere dane nobedara"
                },
                {
                    "verse": "13",
                    "text": "û gotin: «Bêjin: ‹Çaxê em xewêda bûn, şagirtêd Wî hatin Ew dizîn›."
                },
                {
                    "verse": "14",
                    "text": "Û heger ev tişt bigihîje guhê welî, emê wî rʼazî kin û we bêxem kin»."
                },
                {
                    "verse": "15",
                    "text": "Wana jî pʼere hildan û usa kirin, çawa ku hatibûne hînkirinê. Û ev gotin li nav cihûyada hʼeta rʼoja îro bela bûye."
                },
                {
                    "verse": "16",
                    "text": "Her yanzdeh şagirt jî çûne Celîlê wî çʼîyayê ku Îsa wanrʼa gotibû."
                },
                {
                    "verse": "17",
                    "text": "Gava ku dîtin, serê xwe ber Wî danîn, lê hinek jî dudilî bûn."
                },
                {
                    "verse": "18",
                    "text": "Îsa nêzîkî wan bû, wanrʼa xeber da û got: «Hʼemû hʼukumê eʼrd û eʼzmên Minrʼa hate dayînê."
                },
                {
                    "verse": "19",
                    "text": "Niha herʼin hʼemû mileta hîn kin û wana bi navê Bav, Kurʼ û Rʼuhʼê Pîroz binixumînin"
                },
                {
                    "verse": "20",
                    "text": "û wan hʼemû tʼemîyêd ku Min dane we mileta hîn kin, wekî ew xwey kin. Ez va îroda her tʼim hʼeta axirîya dinyayê tʼevî we me!»"
                }
            ]
        }
    ]
}