{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 41,
    "book_title": "Mark",
    "page_title": "Marqos 16",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Mizgînîya Îsa Mesîhê Kurʼê Xwedê bi vî tiherî destpêbû:"
                },
                {
                    "verse": "2",
                    "text": "Çawa ku kʼitêba Îşaya Pʼêxemberda hatîye nivîsarê: «Va ye Ezê qasidê Xwe pêşîya Teva bişînim. Ewê bona Te rʼê hazir ke»."
                },
                {
                    "verse": "3",
                    "text": "«Dengek berʼîyêda dike gazî: ‹Rʼîya Xudan hazir bikin û şiverʼîyêd Wî rʼast bikin› »."
                },
                {
                    "verse": "4",
                    "text": "Awa Yûhʼenna berʼîyêda xuya bû, cimeʼt dinixumand û dannasîn dikir, ku ji gunekirinê vegerʼin û bêne nixumandinê, wekî gunêd wan bêne baxşandinê."
                },
                {
                    "verse": "5",
                    "text": "Ji hʼemû welatê Cihûstanê û tʼemamîya cimeʼta Orşelîmê dihate cem wî, gunêd xwe didane rʼûyê xwe û çʼemê Ûrdunêda bi destê wî dinixumîn."
                },
                {
                    "verse": "6",
                    "text": "Yûhʼenna kʼinceke ji pirʼçʼa devê li xwe kiribû û li pişta xwe jî qayîşeke çʼerm girêdabû. Xwarina wî kulî û hingivê çolê bû."
                },
                {
                    "verse": "7",
                    "text": "Ewî dannasîn dikir û digot: «Yekî ji min qewattir wê bê. Ez ne hêja me, ku ta bim û benê çarixê Wî jî vekim."
                },
                {
                    "verse": "8",
                    "text": "Min hûn bi avê nixumandin, lê Ewê we bi Rʼuhʼê Pîroz binixumîne»."
                },
                {
                    "verse": "9",
                    "text": "Û wan rʼojada Îsa ji bajarê Nisreta Celîlê hat û bi destê Yûhʼenna çʼemê Ûrdunêda hate nixumandinê."
                },
                {
                    "verse": "10",
                    "text": "Hema çawa Îsa ji avê derkʼet, dît ku eʼzman vebûn û Rʼuhʼ mîna kevotkekê li ser Wî danî."
                },
                {
                    "verse": "11",
                    "text": "Û dengek ji eʼzmana hat û got: «Tu Kurʼê Minî delal î Ez ji Te rʼazî me»."
                },
                {
                    "verse": "12",
                    "text": "Wê gavê Rʼuhʼ berê Îsa da berʼîyê."
                },
                {
                    "verse": "13",
                    "text": "Ew çil rʼojî li berʼîyê ma û ji mîrêcin hate cêrʼibandinê. Ew tʼevî rʼeʼwira bû û milyakʼeta jêrʼa berdestî kirin."
                },
                {
                    "verse": "14",
                    "text": "Pey girtina Yûhʼennarʼa Îsa çû qeza Celîlê û dest bi dannasînîya Mizgînîya Xwedê kir"
                },
                {
                    "verse": "15",
                    "text": "û digot: «Wext pêrʼa gihîştîye, Pʼadşatîya Xwedê nêzîk bûye, ji gunekirinê vegerʼin û bawerîya xwe Mizgînîyê bînin!»"
                },
                {
                    "verse": "16",
                    "text": "Gava Îsa li devê gola Celîlê digerʼîya, rʼastî Şimhʼûn û Endrawisê birê wî hat. Wana tʼorʼ davîte golê, çimkî meʼsîgir bûn."
                },
                {
                    "verse": "17",
                    "text": "Îsa gote wan: «Pey Min werin, Ezê we bikime nêçʼîrvanêd meriva»."
                },
                {
                    "verse": "18",
                    "text": "Wana jî hema wê demê tʼorʼêd xwe hiştin û pey Wî çûn."
                },
                {
                    "verse": "19",
                    "text": "Dema ku Îsa ji wî cîyî hinekî pêşda çû, rʼastî kurʼêd Zebedî, Aqûb û Yûhʼennayê birê wî hat. Wana qeyikêda tʼorʼêd xwe hîvêz dikirin."
                },
                {
                    "verse": "20",
                    "text": "Hingê Îsa gazî wan kir, wana jî bavê xwe Zebedî tʼevî pʼala qeyikêda hişt û pey Wî çûn."
                },
                {
                    "verse": "21",
                    "text": "Ew gihîştine Kefernahûmê. Îsa wê rʼoja şemîyê rʼast kʼete kʼinîştê û dest bi hînkirinê kir."
                },
                {
                    "verse": "22",
                    "text": "Ewana li ser hînkirina Wî zendegirtî mabûn, çimkî Ewî mîna yekî xweyîhʼukum ew hîn dikirin, ne ku mîna qanûnzana."
                },
                {
                    "verse": "23",
                    "text": "Hingê kʼinîşta wanda merivek hebû, ku rʼuhʼê hʼeramva girtî bû. Wî kire qîrʼîn û got:"
                },
                {
                    "verse": "24",
                    "text": "«Tu çi ji me dixwazî, ya Îsayê Nisretê? Tu hatîyî qirʼa me bînî? Ez zanim Tu kʼî yî. Tu Pîrozê Xwedê yî!»"
                },
                {
                    "verse": "25",
                    "text": "Îsa lê hilat û got: «Kerʼ be û jê derkʼeve!»"
                },
                {
                    "verse": "26",
                    "text": "Hingê rʼuhʼê hʼeram ew veçʼirʼikand û bi dengekî bilind kire qîrʼîn û jê derkʼet."
                },
                {
                    "verse": "27",
                    "text": "Hʼemû zendegirtî man, hevrʼa kʼetine pirs-pirsîyara û digotin: «Ev çi yek e? Çi hînkirineke nû ye! Bi hʼukum Ew eʼmirî li rʼuhʼêd hʼeram dike û ew jî êlimî Wî dibin»."
                },
                {
                    "verse": "28",
                    "text": "Û nav û dengê Îsa pêrʼa-pêrʼa hʼemû dor-berêd Celîlê bela bû."
                },
                {
                    "verse": "29",
                    "text": "Gava ku Îsa ji kʼinîştê derkʼet, tʼevî Aqûb û Yûhʼenna rʼast çûne mala Şimhʼûn û Endrawis."
                },
                {
                    "verse": "30",
                    "text": "Xwesîya Şimhʼûn tʼayêda pʼaldayî bû. Hingê bona wê Îsarʼa gotin."
                },
                {
                    "verse": "31",
                    "text": "Îsa jî çû nêzîk, destê wê girt rʼakir û tʼayê jê berʼda, rʼabû berdestî wanrʼa kir."
                },
                {
                    "verse": "32",
                    "text": "Êvarê, gava rʼo çû ava, hʼemû nexweş û yêd cinakʼetî anîne cem Wî."
                },
                {
                    "verse": "33",
                    "text": "Tʼemamîya cimeʼta bajêr li ber dêrî civîya."
                },
                {
                    "verse": "34",
                    "text": "Îsa gelek merivêd bi nexweşîyêd cûrʼe-cûrʼe qenc kirin. Gelek cin jî derxistin û nedihişt ku cin xeber din, çimkî cina zanibû ku Ew Kʼî ye."
                },
                {
                    "verse": "35",
                    "text": "Qereberbanga sibehê rʼabû, derkʼet çû cîkî xewle û wir dua kir."
                },
                {
                    "verse": "36",
                    "text": "Şimhʼûn û yêd tʼevî Wî li Îsa gerʼîyan"
                },
                {
                    "verse": "37",
                    "text": "û gava ku wan Ew dît, gotinê: «Hʼemû li Te digerʼin»."
                },
                {
                    "verse": "38",
                    "text": "Îsa wanrʼa got: «Em herʼine gund-bajarêd nêzîk, wekî Ez li wan dera jî dannasîn kim, çimkî Ez bona vê yekê hatime»."
                },
                {
                    "verse": "39",
                    "text": "Û li tʼemamîya Celîlê digerʼîya, kʼinîştêd wanda dannasîn dikir û cin derdixistin."
                },
                {
                    "verse": "40",
                    "text": "Û yekî kʼotî hat, li ber Îsa çok da, rʼeca jê kir û gotê: «Heger Tu bixwazî, dikarî min paqij kî»."
                },
                {
                    "verse": "41",
                    "text": "Gunê Îsa pê hat, destê Xwe dirêj kir lê kʼet û gotê: «Ez dixwazim. Paqij be!»"
                },
                {
                    "verse": "42",
                    "text": "Û pey vê gotinêrʼa destxweda kʼotîbûn jê çû û ew paqij bû."
                },
                {
                    "verse": "43",
                    "text": "Îsa pêrʼa-pêrʼa ew derxiste der, hʼişk tʼemî li wî kir"
                },
                {
                    "verse": "44",
                    "text": "û wîrʼa got: «Binihêrʼe tʼu kesîrʼa tiştekî nebêjî, lê herʼe xwe nîşanî kʼahîn ke û çawa ku Mûsa tʼemî daye, hʼedîya xwe bide, wekî hʼemûyarʼa bibe şeʼdetî, ku tu paqij bûyî»."
                },
                {
                    "verse": "45",
                    "text": "Lê ew meriv derkʼet destpêkir aşkere got û eva yeka bela kir, usa ku Îsa îdî nikaribû aşkere biçûya bajarekî, lê ji bajêr der li cîyêd xewle dima. Û cimeʼt ji her alîyava dihatine cem Wî."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey çend rʼojarʼa Îsa vegerʼîya Kefernahûmê. Hingê hate bihîstinê, ku Ew malda ye."
                },
                {
                    "verse": "2",
                    "text": "Malêda haqas meriv civîyan, hʼeta ku li ber dêrî jî cî-sitʼar tʼunebû. Îsa xebera mizgînîyê ew hîn dikirin."
                },
                {
                    "verse": "3",
                    "text": "Û meriv hatin, ji nav wanda çar meriva şilûşeʼtek hildabûn danîne cem Îsa."
                },
                {
                    "verse": "4",
                    "text": "Lê ji dest eʼlaletê rʼê nedîtin ku nêzîkî Îsa bûna, wana banê xanîyê ku Îsa têda bû qul kir û merivê şilûşeʼt berʼêva daxistine jêrê."
                },
                {
                    "verse": "5",
                    "text": "Gava ku Îsa bawerîya wan dît, gote yê şilûşeʼt: «Lawo, gunêd te hatine baxşandinê»."
                },
                {
                    "verse": "6",
                    "text": "Ji qanûnzana hinek wira rʼûniştibûn û dilê xweda digotin:"
                },
                {
                    "verse": "7",
                    "text": "«Evî han çima usa xeber dide? Eva nigê xwe Xwedêrʼa davêje! Pêştirî Xwedê kʼî dikare guna bibaxşîne?»"
                },
                {
                    "verse": "8",
                    "text": "Destxweda rʼuhʼê Îsava eʼyan bû ku evana aha difikirin, Ewî got: «Hûn çima tiştêd aha dilê xweda difikirin?"
                },
                {
                    "verse": "9",
                    "text": "Kʼîjan rʼihʼet e, şilûşeʼtrʼa bêjin: ‹Gunêd te hatine baxşandinê?› yan bêjinê: ‹Rʼabe berʼa xwe hilde û bigerʼe?›"
                },
                {
                    "verse": "10",
                    "text": "Lê wekî hûn bizanibin ku hʼukumê Kurʼê Mêriv heye li ser eʼrdê guna bibaxşîne…»"
                },
                {
                    "verse": "11",
                    "text": "gote yê şilûşeʼt: «Ez terʼa dibêjim, rʼabe berʼa xwe hilde, herʼe mala xwe»."
                },
                {
                    "verse": "12",
                    "text": "Ew jî pêrʼa-pêrʼa li ber çʼeʼvê her kesî rʼabû, berʼa xwe hilda, derkʼet û çû. Hʼemû jî hʼeyîrî man, şikirî dane Xwedê û gotin: «Me tiştekî usa tʼu car nedîtîye!»"
                },
                {
                    "verse": "13",
                    "text": "Îsa dîsa çû devê golê. Tʼemamîya eʼlalet dihate cem Wî û Ewî jî ew hîn dikirin."
                },
                {
                    "verse": "14",
                    "text": "Çaxê Îsa rʼêda çû, Lêwîyê kurʼê Halfawo li cîyê xerchildanê rʼûniştî dît û gotê: «Pey Min were». Ew jî rʼabû pey Îsa çû."
                },
                {
                    "verse": "15",
                    "text": "Gava Îsa mala Lêwîda ser sifrê bû, gelek xercgir û gunekʼar tʼevî Wî û şagirtêd Wî li ser sifrê rʼûniştibûn, çimkî yêd pey Wî diçûn gelek bûn."
                },
                {
                    "verse": "16",
                    "text": "Gava qanûnzanêd ji nava fêrisîya dîtin ku Îsa tʼevî xercgir û gunekʼara li ser sifrê rʼûniştî ye, ji şagirtêd Wî pirsîn: «Çima Ew tʼevî xercgir û gunekʼara dixwe û vedixwe?»"
                },
                {
                    "verse": "17",
                    "text": "Çaxê Îsa bihîst, wanrʼa got: «Saxlem ne hʼewcê hʼekîm in, lê nexweş. Ez ne hatime gazî yêd rʼast kim, lê gazî gunekʼara»."
                },
                {
                    "verse": "18",
                    "text": "Carekê şagirtêd Yûhʼenna û fêrisîya rʼojî digirtin. Çend meriv hatine cem Îsa û jê pirsîn: «Çima şagirtêd Yûhʼenna û yêd fêrisîya rʼojîya digirin, lê şagirtêd Te rʼojî nagirin?»"
                },
                {
                    "verse": "19",
                    "text": "Îsa gote wan: «Hʼeta zeʼva tʼevî wan e, gelo dibe ku xwendîyêd deʼwatê rʼojî bigirin? Hʼeta zeʼva tʼevî wan e, ew nikarin rʼojî bigirin!"
                },
                {
                    "verse": "20",
                    "text": "Lê rʼoj wê bên, gava zeʼva ji wan bê hildanê, hingê wê rʼojê wê rʼojî bigirin."
                },
                {
                    "verse": "21",
                    "text": "Tʼu kes pê pʼarçʼê nû kʼinca kevin pʼîne nake. Heger usa bike, pʼarçʼê kʼinca kevinva dirûtî wê zorê li kʼinca kevin bike û cîyê qelişî wê hê li ber hevva herʼe."
                },
                {
                    "verse": "22",
                    "text": "Û ne jî kesek şerava nû dike meşkêd kevin. Heger usa bike, şerava nû wê meşka bitʼeqîne, hin şeravê unda be, hin jî meşk. Lê şerava nû dikine meşkêd nû»."
                },
                {
                    "verse": "23",
                    "text": "Îsa rʼojeke şemîyê nava zevîyarʼa derbaz dibû û şagirtêd Wî rʼêva destpêkirin simbilêd gênim çinîn."
                },
                {
                    "verse": "24",
                    "text": "Fêrisîya Îsarʼa got: «Binihêrʼe! Çima şagirtêd Te tiştê necayîzî rʼoja şemîyê dikin?»"
                },
                {
                    "verse": "25",
                    "text": "Îsa li wan vegerʼand û got: «We qet nexwendîye ku Dawid ji hʼewcetîyê çi kir, gava ew û yêd pêrʼa birʼçî bûn?"
                },
                {
                    "verse": "26",
                    "text": "Ew wextê Evyatarê serekkʼahînda kʼete Xana Xwedê û nanê Xwedêrʼa dayî xwar, ku ew nan pêştirî kʼahîna ne cayîz bû yekî din bixwara. Serda jî ew nan da yêd tʼevî xwe»."
                },
                {
                    "verse": "27",
                    "text": "Paşê ser gotina Xweda zêde kir gote wan: «Rʼoja şemîyê bona însên hate danînê, ne ku însan bona rʼoja şemîyê!"
                },
                {
                    "verse": "28",
                    "text": "Awa gotî Kurʼê Mêriv Xudanê rʼoja şemîyê ye jî»."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û Îsa dîsa kʼete kʼinîştê. Li wê derê merivek hebû, ku destê wî kʼişîyabû."
                },
                {
                    "verse": "2",
                    "text": "Û çʼeʼvê hineka ser Wî bû, gelo rʼoja şemîyê Ewê wî qenc ke yan na, wekî xeyba Wî bikin."
                },
                {
                    "verse": "3",
                    "text": "Îsa merivê destkʼişîyayîrʼa got: «Rʼabe vê govekê bisekine!»"
                },
                {
                    "verse": "4",
                    "text": "Paşê wanrʼa got: «Rʼoja şemîyê qencîkirin cayîz e, yan xirabîkirin? Rʼuhʼekî xilaz kin, yan unda kin?» Lê wan deng nekir."
                },
                {
                    "verse": "5",
                    "text": "Îsa bi hêrs li dora Xwe nihêrʼî, bona serhʼişkîya wan ber Xwe kʼet û wî merivîrʼa got: «Destê xwe dirêj ke». Ewî jî dirêj kir û destê wî dîsa qenc bû."
                },
                {
                    "verse": "6",
                    "text": "Fêrisî derkʼetine derva û pêrʼa-pêrʼa tʼevî Hêrodesîya şêwirîn, ku çawa Wî bidine kuştinê."
                },
                {
                    "verse": "7",
                    "text": "Îsa tʼevî şagirtêd Xwe çû devê golê. Ji Celîlê eʼlaleteke giran pey Wî çû."
                },
                {
                    "verse": "8",
                    "text": "Gava ku wana kirinêd Wî bihîstin, ji Cihûstanê, Orşelîmê, Îdûmeyayê, wî alîyê Ûrdunêyî rʼohilatê, usa jî ji qeza Sûr û Saydê gelek meriv hatine cem Wî."
                },
                {
                    "verse": "9",
                    "text": "Û Îsa ji dest eʼlaletê şagirtêd Xwerʼa got, ku Wîrʼa qeyikekê hazir kin, wekî nekʼeve li ber deʼfa."
                },
                {
                    "verse": "10",
                    "text": "Çimkî Îsa gelek meriv qenc kirin, usa ku yêd nexweş tʼopî ser dibûn, wekî destê xwe bidana Wî."
                },
                {
                    "verse": "11",
                    "text": "Dema ku rʼuhʼêd hʼeram Ew didîtin, li ber Wî deverʼûya xwe davîtine eʼrdê, dikirine qîrʼîn û digotin: «Tu Kurʼê Xwedê yî!»"
                },
                {
                    "verse": "12",
                    "text": "Lê Îsa hʼişk tʼemî li wan dikir, ku bona Wî nekine dengî."
                },
                {
                    "verse": "13",
                    "text": "Îsa hilkʼişîya çʼîyê û merivêd ku Wî dixwestin gazî cem Xwe kirin. Ew jî çûne cem Wî."
                },
                {
                    "verse": "14",
                    "text": "Ewî donzdeh meriv bijartin, navêd wan «şandî» danî, ku tʼevî Wî bimînin û wan bişîne, wekî dannasîn kin."
                },
                {
                    "verse": "15",
                    "text": "Û hʼukum da wan ku cina derxin."
                },
                {
                    "verse": "16",
                    "text": "Her donzdehêd bijartî ev in: Şimhʼûn (ku navê wî kire Petrûs),"
                },
                {
                    "verse": "17",
                    "text": "Aqûbê Zebedî û Yûhʼennayê birê wî, (ewî navê Boanerces li wan kir, ku tê feʼmkirinê: «Kurʼêd Gurʼînîya Eʼzmên»)"
                },
                {
                    "verse": "18",
                    "text": "Endrawis, Fîlîpo, Bertolomeyo, Metta, Tʼûma, Aqûbê kurʼê Halfawo, Tedayo, Şimhʼûnê welatpʼarist"
                },
                {
                    "verse": "19",
                    "text": "û Cihûdayê Îsxeryotî yê ku bû nemamê Îsa."
                },
                {
                    "verse": "20",
                    "text": "Paşê Îsa çû malekê. Dîsa haqas eʼlalet civîya, hʼeta ku nikaribûn nanê xwe jî bixwarana."
                },
                {
                    "verse": "21",
                    "text": "Gava yêd ji xûn û qinêta Wî bihîstin, derkʼetin Wî bigirin, çimkî wana digot: «Ewî hʼişê Xwe unda kirîye!»"
                },
                {
                    "verse": "22",
                    "text": "Û ew qanûnzanêd ku ji Orşelîmê berjêr bibûn, digotin: «Belzebûl Wîda heye! Ew bi hʼukumê serwêrê cina cina derdixe!»"
                },
                {
                    "verse": "23",
                    "text": "Îsa jî ew gazî cem Xwe kirin û bi mesela wanrʼa got: «Mîrêcin çawa dikare xwexa xwe derxe?"
                },
                {
                    "verse": "24",
                    "text": "Heger nav pʼadşatîkêda tʼifaq tʼunebe, ew nikare bimîne."
                },
                {
                    "verse": "25",
                    "text": "Mala ku bêtʼifaqî bikʼevê, ew mal nikare bimîne."
                },
                {
                    "verse": "26",
                    "text": "Heger mîrêcin rʼabe himberî xwe û bibe dutîretî, ew nikare bimîne, lê belê wê xilazîya wî bê."
                },
                {
                    "verse": "27",
                    "text": "Lê belê tʼu kes nikare bikʼeve mala mêrxasekî û hebûka wî tʼalan ke, heger pêşîyê wî mêrxasî girênede. Gava girêda, hingê wê bikaribe mala wî tʼalan ke."
                },
                {
                    "verse": "28",
                    "text": "Ez rʼast werʼa dibêjim, her gune û her gotina xirab ku bêjin wê li bendêd dinê bêne baxşandinê,"
                },
                {
                    "verse": "29",
                    "text": "lê kʼî ku gotineke xirab miqabilî Rʼuhʼê Pîroz bêje, tʼu car li wî nayê baxşandinê. Ewê bi wî guneyî hʼeta-hʼetayê sûcdar be»."
                },
                {
                    "verse": "30",
                    "text": "Îsa ev yek got, çimkî wan digot: «Rʼuhʼê hʼeram Wîda heye»."
                },
                {
                    "verse": "31",
                    "text": "Hingê dê û birayêd Îsa hatin, li derva sekinîn, yek şandine pey Wî û gazî Wî kirin."
                },
                {
                    "verse": "32",
                    "text": "Eʼlaleta ku li dora Wî rʼûniştibû gote Wî: «Va dîya Te û birayêd Te derva pirsa Te dikin»."
                },
                {
                    "verse": "33",
                    "text": "Îsa caba wan da û got: «Dîya Min û birayêd Min kʼî ne?»"
                },
                {
                    "verse": "34",
                    "text": "Hingê li yêd dora Xwe rʼûniştî nihêrʼî û got: «Va ne dê û birayêd Min!"
                },
                {
                    "verse": "35",
                    "text": "Her kesê ku xwestina Xwedê bîne sêrî, ew e birê Min, xûşka Min û dîya Min»."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa dîsa li devê golê dest bi hînkirinê kir. Eʼlaleteke usa mezin li dora Wî civîya, kʼerba Ew kʼete qeyika li ser golê û rʼûnişt. Tʼemamîya eʼlaletê li devê golê bû"
                },
                {
                    "verse": "2",
                    "text": "û Wî bi mesela ew hînî gelek tişta dikirin. Hînkirina Xweda got:"
                },
                {
                    "verse": "3",
                    "text": "«Guhdarî! Tʼoximrʼeş rʼabû çû ku tʼoxim birʼeşîne."
                },
                {
                    "verse": "4",
                    "text": "Çaxê ewî tʼoximê xwe dirʼeşand, hinek jê kʼetine devê rʼê, teyrede hatin û ew xwarin."
                },
                {
                    "verse": "5",
                    "text": "Û hinek kʼetine ser eʼrdê kevirî, li wir ku xwelî kêm bû. Ew zû şîn bûn, çimkî telaşê xwelîyê ne kʼûr bû."
                },
                {
                    "verse": "6",
                    "text": "Çaxê teʼv derkʼet, ew çʼilmisîn û çimkî rʼawêd wan tʼunebûn, hʼişk bûn."
                },
                {
                    "verse": "7",
                    "text": "Û hinekêd din kʼetine nava stirîya, stirî rʼabûn ew xeniqandin û ber nedan."
                },
                {
                    "verse": "8",
                    "text": "Û hinekêd din jî kʼetine nava eʼrdê qenc û şîn bûn, mezin bûn û hineka sî, hineka şêst, hineka sed car ber dan»."
                },
                {
                    "verse": "9",
                    "text": "Û Îsa wanrʼa got: «Guhê kʼêyî bihîstinê heye bira bibihê»."
                },
                {
                    "verse": "10",
                    "text": "Gava Îsa tʼenê ma, yêd dora Wî girtibûn tʼevî her donzdeha, bona van mesela jê pirsîn."
                },
                {
                    "verse": "11",
                    "text": "Ewî caba wan da û got: «Werʼa hatîye dayînê ku hûn surʼêd Pʼadşatîya Xwedê bizanibin, lê bona wan, yêd ku derva ne, her tişt bi mesela tê gotinê,"
                },
                {
                    "verse": "12",
                    "text": "wekî: ‹Çiqasî binihêrʼin jî, nebînin, çiqasî bibihên jî, feʼm nekin, wekî nebe ku vegerʼin û li wan bê afûkirinê› »."
                },
                {
                    "verse": "13",
                    "text": "Hingê Îsa wanrʼa got: «Hûn vê meselê feʼm nakin? Lê îdî hûnê hʼemû mesela çawa feʼm bikin?"
                },
                {
                    "verse": "14",
                    "text": "Tʼoximrʼeş xeberê dirʼeşîne."
                },
                {
                    "verse": "15",
                    "text": "Ewêd li devê rʼê ku xeber lê tê çandinê, ew in, ku gava dibihên, pêrʼa-pêrʼa mîrêcin tê û xebera dilê wanda çandî derdixe."
                },
                {
                    "verse": "16",
                    "text": "Ewêd li ser eʼrdê kevirî ew in, ku gava xeberê dibihên, ew zû bi eşq û şa wê qebûl dikin,"
                },
                {
                    "verse": "17",
                    "text": "lê çimkî rʼawêd wan tʼunene, ew dirêj tʼaw nakin. Û gava bona xeberê rʼastî tengasîya yan zêrandinê tên, zû ji rʼê dikʼevin."
                },
                {
                    "verse": "18",
                    "text": "Û ewêd nava stirîyada hatine çandinê ew in, ku xeberê dibihên,"
                },
                {
                    "verse": "19",
                    "text": "xemêd vê dinyayê, derewêd dewletîyê û xwestina tiştêd din dikʼevine navê û xeberê dixeniqînin, ew bê ber dimînin."
                },
                {
                    "verse": "20",
                    "text": "Û ewêd eʼrdê qencda hatine çandinê ew in, ku xeberê dibihên, qebûl dikin, hinek sî, hinek şêst û hinek jî sed car ber didin»."
                },
                {
                    "verse": "21",
                    "text": "Û Îsa wanrʼa got: «Gava çʼirê tînine hindurʼ, bona çi tînin? Bona bin selikê, yan bona bin nivînê? Ne tînin ku daynine ser pʼêçʼirê?"
                },
                {
                    "verse": "22",
                    "text": "Tʼu tiştê veşartî tʼuneye ku neyê aşkerekirinê û ne jî tiştekî dizîva heye ku nekʼeve ber rʼonayê."
                },
                {
                    "verse": "23",
                    "text": "Guhê kʼêyî bihîstinê heye bira bibihê»."
                },
                {
                    "verse": "24",
                    "text": "Îsa wanrʼa got: «Dîna xwe bidine tiştêd ku hûn dibihên. Hûn bi çi çapê bipîvin, bi wê pîvanê jî wê werʼa bê pîvanê û serda jî wê hê zêde be."
                },
                {
                    "verse": "25",
                    "text": "Çimkî kʼêrʼa ku heye, wê hê lê zêde be û kʼêrʼa ku tʼune, çi heye jî wê jê bê standinê»."
                },
                {
                    "verse": "26",
                    "text": "Û Îsa got: «Pʼadşatîya Xwedê mîna vê yekê ye: Merivek tʼoxim dirʼeşîne nav eʼrdê."
                },
                {
                    "verse": "27",
                    "text": "Û şev û rʼoj rʼadizê, rʼadibe, tʼoxim şîn dibe, bilind dibe û xwexa pê nahʼese ku ev çawa dibe."
                },
                {
                    "verse": "28",
                    "text": "Eʼrd ji xwe ber dide, pêşîyê zîl, paşê simbil, peyrʼa jî genimê gihîştî simbilda."
                },
                {
                    "verse": "29",
                    "text": "Gava ku ber digihîje, meriv îdî deʼsê davêjê, çimkî dema nandirûnê pêrʼa gihîştîye»."
                },
                {
                    "verse": "30",
                    "text": "Û Îsa got: «Em Pʼadşatîya Xwedê mîna çi bişibînin? Yan jî em wê bi kʼîjan meselê şirovekin?"
                },
                {
                    "verse": "31",
                    "text": "Ew mîna hʼebeke tʼoximê xerdalê ye ku ji hʼemû tʼoximêd ku ser eʼrdê têne çandinê hûrtir e."
                },
                {
                    "verse": "32",
                    "text": "Lê gava ew tê çandinê digihîje, ji hʼemû pʼincarʼa mestir dibe û çʼiqilêd mezin dide, usa ku teyredêd eʼzmên dikarin xwe bidine bin sîya wê»."
                },
                {
                    "verse": "33",
                    "text": "Bi gelek meselêd bi vî awayî wanrʼa haqas xeber dida, çiqas ku wana dikaribû feʼm bikira."
                },
                {
                    "verse": "34",
                    "text": "Bê mesele wanrʼa tiştek nedigot, lê şagirtêd Xwerʼa başqe her tişt şirovedikir."
                },
                {
                    "verse": "35",
                    "text": "Wê rʼojê, gava rʼo çû ava, Îsa şagirtêd Xwerʼa got: «Em derbazî wî berî golê bin»."
                },
                {
                    "verse": "36",
                    "text": "Şagirt ji eʼlaletê qetîyan, kʼetine wê qeyika ku Îsa têda bû û wana Ew tʼevî xwe bir. Qeyikêd din jî tʼevî Wî bûn."
                },
                {
                    "verse": "37",
                    "text": "De îjar firtoneke mezin li wan rʼabû, pêla usa li qeyikê dixist, ku îdî ew bû bi avê tʼijî bibûya."
                },
                {
                    "verse": "38",
                    "text": "Lê Îsa paşîya qeyikêda serê Xwe danîbû ser beʼlgî û rʼazabû. Wana Ew hʼişyar kir û gotinê: «Dersdar, ne xema Teye ku em unda dibin?»"
                },
                {
                    "verse": "39",
                    "text": "Îsa rʼabû, li bayê hilat û eʼmirî ser golê kir got: «Bisekine, kerʼ be!» Firtonê danî û hʼemû tişt seqirʼîn."
                },
                {
                    "verse": "40",
                    "text": "Îsa wanrʼa got: «Hûn çima ditirsin? Hê çawa bawerîya we tʼune?»"
                },
                {
                    "verse": "41",
                    "text": "Saweke giran li wana girt û hevdurʼa gotin: «Gelo ev kʼî ye, ku ba û gol jî êlimî Wî dibin?»"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ewana derbazî wî berî gola Celîlê bûn û gihîştine tʼopraxêd Girasînê."
                },
                {
                    "verse": "2",
                    "text": "Gava ku Îsa ji qeyikê derkʼet, hingê ji nav gorʼistana merivek rʼastî Wî hat, ku rʼuhʼê hʼeram pêrʼa bû."
                },
                {
                    "verse": "3",
                    "text": "Ew nav gorʼistanada dima û tʼu kesî îdî nikaribû bi zincîra jî ew girêda."
                },
                {
                    "verse": "4",
                    "text": "Çimkî gelek cara ew bi qeyd û zincîra girêdabûn, lê wî zincîr qetandibûn û qeyd şkênandibûn. Tʼu kesî nikaribû ew zeft bikira."
                },
                {
                    "verse": "5",
                    "text": "Tʼimê şev û rʼoj gorʼistanada û serê çʼîya dikire qîrʼîn, pê kevira xwe birîndar dikir."
                },
                {
                    "verse": "6",
                    "text": "Gava ewî dûrva Îsa dît, bezî, xwe avîte ber niga"
                },
                {
                    "verse": "7",
                    "text": "û bi dengekî bilind kire qîrʼîn û gotê: «Tu çi ji min dixwazî, Îsayê Kurʼê Xwedêyê Herî Jorin? Tu xatirê Xwedê kî, min nede cefê!»"
                },
                {
                    "verse": "8",
                    "text": "Ewî ev yek digot, çimkî Îsa digotê: «Hey rʼuhʼê hʼeram! Ji vî merivî derkʼeve!»"
                },
                {
                    "verse": "9",
                    "text": "Îsa jê pirsî û got: «Navê te çi ye?» Ewî jî got: «Navê min Kʼomesker e, çimkî em gelek in»."
                },
                {
                    "verse": "10",
                    "text": "Û gelekî rʼeca ji Îsa dikir, ku wan ji wê tʼopraxê dernexe."
                },
                {
                    "verse": "11",
                    "text": "Wir li sîngê çʼîyê sûrîkî berazayî mezin diçʼêrîya."
                },
                {
                    "verse": "12",
                    "text": "Rʼuhʼêd hʼeram rʼeca ji Îsa kirin û gotin: «Me bişîne nava beraza, em bikʼevine nava wan»."
                },
                {
                    "verse": "13",
                    "text": "Ewî jî îzin da wan, rʼuhʼêd hʼeram derkʼetin û kʼetine nava beraza. Ew sûrî nêzîkî du hʼezar beraza bû, ew jorda rʼevî, xwe ji kendêlda avîtine golê û xeniqîn."
                },
                {
                    "verse": "14",
                    "text": "Berazvan rʼevîn çûne bajar û gunda, ev yek gilî kirin. Û binelî hatin ku tiştêd bûyî bibînin."
                },
                {
                    "verse": "15",
                    "text": "Û hatine cem Îsa, dîna xwe danê, wê ew merivê cinakʼetîyî ku kʼomeskereke cina pêrʼa bû, kʼincê wî lê, ser hʼişê xweda hatî rʼûniştî ye. Hingê ew tirsîyan."
                },
                {
                    "verse": "16",
                    "text": "Ewêd ku ev yek dîtibûn cimeʼtêrʼa gilî kirin, ku çi hate serê wî cinakʼetî û beraza."
                },
                {
                    "verse": "17",
                    "text": "Hingê wana rʼeca ji Îsa kir, ku Ew ji eʼrdê wan herʼe."
                },
                {
                    "verse": "18",
                    "text": "Gava Îsa kʼete qeyikê, ewî ku cinakʼetî bû, rʼeca jê kir, ku tʼevî Wî herʼe."
                },
                {
                    "verse": "19",
                    "text": "Lê Îsa nehişt û jêrʼa got: «Vegerʼe mala xwe û neferêd mala xwerʼa bêje, ku Xudan bona te çi kir û çawa li te hate rʼeʼmê»."
                },
                {
                    "verse": "20",
                    "text": "Ew jî çû û destpêkir çi ku Îsa bona wî kiribû qeza Dêkapolîsêda bela kir û her kes eʼcêbmayî dima."
                },
                {
                    "verse": "21",
                    "text": "Gava Îsa dîsa bi qeyikê derbazî wî berê din bû, eʼlaleteke giran li dora Wî civîya. Gava Ew li devê golê bû,"
                },
                {
                    "verse": "22",
                    "text": "yekî ji serwêrêd kʼinîştê ku navê wî Yayîro bû hate cem Wî, gava wî Îsa dît, xwe avîte nigêd Wî,"
                },
                {
                    "verse": "23",
                    "text": "gelek rʼeca jê kir û got: «Qîzika min li ber mirinê ye. Were û destêd Xwe dayne ser wê, ku qenc be û bijî»."
                },
                {
                    "verse": "24",
                    "text": "Îsa rʼabû tʼevî wî çû. Eʼlaleteke giran pey Wî diçû û tengasî didane Wî."
                },
                {
                    "verse": "25",
                    "text": "Wir kʼulfetek jî hebû, ku donzdeh salê wê bûn, ser xûnê vebibû."
                },
                {
                    "verse": "26",
                    "text": "Ewê gelekî destê hʼekîmada kʼişandibû û hʼemû hebûka xwe xerc kiribû, lê tʼu çʼare lê nebibû û serda hê xirab bibû."
                },
                {
                    "verse": "27",
                    "text": "Ewê derheqa Îsada bihîst, piştêva hate nava eʼlaletê û li kʼincê Wî kʼet."
                },
                {
                    "verse": "28",
                    "text": "Çimkî ewê dilê xweda digot: «Heger ez tʼenê kʼincê Wî jî kʼevim, ezê qenc bim»."
                },
                {
                    "verse": "29",
                    "text": "Û pêrʼa-pêrʼa xûn jê çʼikîya û bedena xweda tʼexmîn kir, ku ji êşa xwe qenc bû."
                },
                {
                    "verse": "30",
                    "text": "Îsa destxweda pê hʼesîya ku qewatek jê çû, nav eʼlaletêda zivirʼî û pirsî: «Kʼê li kʼincêd Min kʼet?»"
                },
                {
                    "verse": "31",
                    "text": "Şagirtêd Wî gotin: «Tu dibînî ku eʼlalet tengasîyê dide Te, lê Tu dibêjî: ‹Kʼê li Min kʼet?›»"
                },
                {
                    "verse": "32",
                    "text": "Lê Îsa dor-berê Xwe dinihêrʼî ku bibîne, kʼê ev yek kir."
                },
                {
                    "verse": "33",
                    "text": "Hingê kʼulfet li xwe hʼesîya ku çi li wê qewimî, bi tirsê û lerizekê hat xwe avîte ber Wî û her tişt rʼast got."
                },
                {
                    "verse": "34",
                    "text": "Îsa wêrʼa got: «Eʼvdê! Bawerîya te tu qenc kirî. Bi xêr û silamet herʼe û ji êşa xwe qenc be»."
                },
                {
                    "verse": "35",
                    "text": "Îsa hê xeber dida, ji mala serwêrê kʼinîştê meriv hatin û gotin: «Qîza te mir, îdî zeʼmetê nede Dersdar»."
                },
                {
                    "verse": "36",
                    "text": "Lê Îsa guh neda gotina wan, wî serekê kʼinîştêrʼa got: «Netirse, tʼenê bawer bike!»"
                },
                {
                    "verse": "37",
                    "text": "Ewî nehişt ku kes pey Wî herʼe, pêştirî Petrûs, Aqûb û Yûhʼennayê birê wî."
                },
                {
                    "verse": "38",
                    "text": "Çaxê gihîştine mala serekê kʼinîştê, Îsa dît wê hêwerza wan e, digirîn û dikine qarʼe-qarʼ."
                },
                {
                    "verse": "39",
                    "text": "Gava Ew kʼete hindurʼ, wanrʼa got: «Çima hûn dikin qalme-qalm û digirîn? Zarʼ nemirîye, lê hênijîye»."
                },
                {
                    "verse": "40",
                    "text": "Wana qerfê xwe pê dikir. Lê Îsa hʼemû derxistine derva, dê û bavê qîzikê tʼevî her sê şagirtêd Xwe hildan û kʼete cîyê ku qîzik lê bû."
                },
                {
                    "verse": "41",
                    "text": "Destê qîzikê girt û gote wê: «Talîta qûm!» ku tê feʼmkirinê: «Qîzik, ez terʼa dibêjim, rʼabe!»"
                },
                {
                    "verse": "42",
                    "text": "Qîzik pêrʼa-pêrʼa rʼabû û gerʼîya. Ew donzdeh salî bû. Ewêd ku dîtin hʼişê serê wan çû."
                },
                {
                    "verse": "43",
                    "text": "Îsa hʼişk tʼemî li wan kir, ku vê yekê kesîrʼa nebêjin û wanrʼa got, ku xwarinê bidine wê."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa ji wira derkʼet û çû cî-miskʼenê Xwe. Şagirtêd Wî jî pey Wî çûn."
                },
                {
                    "verse": "2",
                    "text": "Çaxê rʼoja şemîyê hat, Wî kʼinîştêda dest bi hînkirinê kir û geleka ku bihîst zendegirtî mabûn û digotin: «Evî merivî ev tişt ji kʼu anîne? Ev çi serwaxtî ye ku jêrʼa hatîye dayînê? Û ev çi kʼeremet in ku bi destê Wî diqewimin?"
                },
                {
                    "verse": "3",
                    "text": "Ne Ev necar e? Ne Ev kurʼê Meryemê û birê Aqûb, Yûsês, Cihûda û Şimhʼûn e? Ne xûşkêd Wî li vir nav meda ne?» Bi vî awayî ew ji Wî çûn."
                },
                {
                    "verse": "4",
                    "text": "Îsa wanrʼa got: «Pʼêxember tʼu cîyî ne bêqedir e, pêştirî nava cî-miskʼenê xwe, merivêd xwe û mala xweda»."
                },
                {
                    "verse": "5",
                    "text": "Ewî li wê derê nikaribû tʼu kʼeremet bikira, tʼenê destê Xwe danî ser çend nexweşa û ew qenc kirin."
                },
                {
                    "verse": "6",
                    "text": "Ew ser nebawerîya wan eʼcêbmayî ma. Îsa li gundêd dor-bera digerʼîya û hîn dikir."
                },
                {
                    "verse": "7",
                    "text": "Wî her donzdeh gazî cem Xwe kirin, destpêkir ew cot-cot şandin û hʼukumê li ser rʼuhʼêd hʼeramrʼa da wan."
                },
                {
                    "verse": "8",
                    "text": "Tʼemî da wan û got: «Bona rʼê, pêştirî şivdara destê xwe tʼu tiştî xwerʼa hilnedin: Ne nan, ne tûrik û ne jî pʼera ber pişta xweda."
                },
                {
                    "verse": "9",
                    "text": "Çarixêd xwe bikine pʼîyê xwe, lê du dest kiras xwerʼa hilnedin»."
                },
                {
                    "verse": "10",
                    "text": "Serda zêde kir gote wan: «Ew mala ku hûn bikʼevinê, wê malêda jî bimînin, hʼeta hûn ji wî cîyî derkʼevin."
                },
                {
                    "verse": "11",
                    "text": "Ew cîyêd ku we qebûl nekin û guhdarîya gotina we nekin, ji wir derkʼevin û tʼoza nigêd xwe dawşînin, wekî wanarʼa bibe şeʼdetî»."
                },
                {
                    "verse": "12",
                    "text": "Ew jî rʼê kʼetin çûn û dannasîn dikirin ku meriv ji gunekirinê vegerʼin."
                },
                {
                    "verse": "13",
                    "text": "Wana gelek cin derdixistin û rʼûn li gelek nexweşa didan û ew qenc dikirin."
                },
                {
                    "verse": "14",
                    "text": "Hêrodes pʼadşa ev yek bihîst, çimkî nav û dengê Îsa derkʼetibû. Hineka digot: «Eva Yûhʼennayê nixumdar e ji nav mirîya rʼabûye. Lema jî pê wî kʼeremet têne kirinê»."
                },
                {
                    "verse": "15",
                    "text": "Lê hineka jî digot: «Eva Êlyas e». Hinekêd din jî digotin: «Eva pʼêxemberekî mîna pʼêxemberêd berê ye»."
                },
                {
                    "verse": "16",
                    "text": "Lê gava Hêrodes ev yek bihîst, got: «Eva ew Yûhʼenna ye, yê ku min serê wî lêxistîye, ji nav mirîya rʼabûye!»"
                },
                {
                    "verse": "17",
                    "text": "Lema Hêrodîyayê kʼîn Yûhʼennarʼa dajot, dixwest wî bide kuştinê, lê nikaribû,"
                },
                {
                    "verse": "18",
                    "text": "çimkî Hêrodes ji Yûhʼenna ditirsîya û ew xwey dikir. Ewî zanibû ku Yûhʼenna merivekî rʼast û buhurtî ye. Gava ku guhdarîya gotina wî dikir, serê wî tʼevîhev dibû, lê dîsa bi hʼewas guh dida gotina wî."
                },
                {
                    "verse": "19",
                    "text": "Awa carekê mecal vebû. Hêrodes bona rʼoja bûyîna xwe, eʼsilzada, serhʼezarêd eskera û giregirêd Celîlêrʼa mesref danî."
                },
                {
                    "verse": "20",
                    "text": "Gava qîza Hêrodîyayê kʼete hindurʼ û rʼeqisî, ev yek li dilê Hêrodes û tʼeglîfkirîyêd li ser sifrê rʼûniştî xweş hat. Hingê pʼadşê gote qîzikê: «Tu ji min çi bixwazî, ezê bidime te»."
                },
                {
                    "verse": "21",
                    "text": "Û wî jêrʼa sond xwar got: «Tu ji min çi bixwazî, ezê bidime te, hʼeta nîvê pʼadşatîya xwe jî!»"
                },
                {
                    "verse": "22",
                    "text": "Qîzik derkʼete derva û çû ji dîya xwe pirsî: «Ez çi bixwazim?» Dîya wê jî got: «Serê Yûhʼennayê nixumdar»."
                },
                {
                    "verse": "23",
                    "text": "Qîzikê lezand çû cem pʼadşê û xwestina xwe jêrʼa got: «Ez dixwazim ku tu niha serê Yûhʼennayê nixumdar li ser sinîyê bidî min»."
                },
                {
                    "verse": "24",
                    "text": "Pʼadşa gelekî ber xwe kʼet, lê çimkî li ber tʼeglîfkirîya sond xwaribû, nexwest sozê xwe betal kira."
                },
                {
                    "verse": "25",
                    "text": "Pʼadşê pêrʼa-pêrʼa eʼmirî ser celat kir, ku herʼe serê Yûhʼenna bîne. Celat jî çû kelêda, serê wî lêxist"
                },
                {
                    "verse": "26",
                    "text": "û li ser sinîyê anî û da keçʼikê. Ewê jî ew hilda bir da dîya xwe."
                },
                {
                    "verse": "27",
                    "text": "Gava şagirtêd Yûhʼenna ev yek bihîstin, hatin cinyazê wî birin kirine tʼirbê."
                },
                {
                    "verse": "28",
                    "text": "Û şandî vegerʼîyane cem Îsa, hʼemû tiştêd ku kiribûn û hîn kiribûn jêrʼa gotin."
                },
                {
                    "verse": "29",
                    "text": "Îsa wanrʼa got: «De werin em tʼenê herʼine cîkî xewle û hinekî rʼihʼet bin». Çimkî gelek dihatin û diçûn, wana mecal nedidît ku nanê xwe jî bixwarana."
                },
                {
                    "verse": "30",
                    "text": "Û ew tʼenê bi qeyikê çûne cîkî xewle."
                },
                {
                    "verse": "31",
                    "text": "Lê geleka ku çûyîna wan dît, ew nas kirin, ji hʼemû bajara peya bezîn û berî wan gihîştine wî cîyî."
                },
                {
                    "verse": "32",
                    "text": "Çaxê Îsa ji qeyikê derkʼet û Wî eʼlaleteke giran dît, hingê gunê Wî li wan hat, çimkî ew mîna pezêd bê şivan bûn. Destpêkir gelek tişt ew hîn kirin."
                },
                {
                    "verse": "33",
                    "text": "Îdî çimkî dereng bû, şagirtêd Îsa hatin û gotinê: «Ev der cîkî xikî-xwelî ye, wext jî îdî dereng e."
                },
                {
                    "verse": "34",
                    "text": "Cimeʼtê berʼde ku ew herʼine gund û bergêd der-dora û xwerʼa tiştêd xwarinê bikʼirʼin»."
                },
                {
                    "verse": "35",
                    "text": "Lê Îsa li wan vegerʼand û got: «Hûn xurek bidine wan!» Jêrʼa gotin: «Em herʼin bahê dusid zîvî nan bikʼirʼin û wan bidine xwarinê?»"
                },
                {
                    "verse": "36",
                    "text": "Îsa wanrʼa got: «Herʼin binihêrʼin, kʼa çend nanêd we hene». Gava ku pê hʼesîyan, gotin: «Pênc nan û du meʼsî hene»."
                },
                {
                    "verse": "37",
                    "text": "Wî eʼmir kir ku hʼemû jî kʼom-kʼom li ser gîhayê şîn rʼûnên."
                },
                {
                    "verse": "38",
                    "text": "Ew jî kʼom-kʼom, sed-sed, pêncî-pêncî li eʼrdê rʼûniştin."
                },
                {
                    "verse": "39",
                    "text": "Îsa her pênc nan û her du meʼsî hildan, berê Xwe eʼzmênda kir şikirî da, ew nan kerkirin û da şagirtêd Xwe, wekî ew daynine ber eʼlaletê. Û her du meʼsî jî li hʼemûya bela kir."
                },
                {
                    "verse": "40",
                    "text": "Hʼemûya xwar û tʼêr bûn."
                },
                {
                    "verse": "41",
                    "text": "Ji wan nan û meʼsîya donzdeh seleyêd tʼijî hûrik berev kirin."
                },
                {
                    "verse": "42",
                    "text": "Yêd ku ji wî nanî xwarin weke pênc hʼezar mêrî bûn."
                },
                {
                    "verse": "43",
                    "text": "Destxweda Ewî pʼêyî ser şagirtêd Xwe kir, ku bikʼevine qeyikê û pêşîya Wî derbazî wî berî golê, Beytsaydayê bin, hʼeta ku Xwexa cimeʼtê verʼêke."
                },
                {
                    "verse": "44",
                    "text": "Pey verʼêkirinêrʼa rʼabû çû serê çʼîyê, ku dua bike."
                },
                {
                    "verse": "45",
                    "text": "Gava ku rʼo çû ava, qeyik nava golêda bû û Îsa tʼenê devê golê bû."
                },
                {
                    "verse": "46",
                    "text": "Îsa dît ku şagirt bêrkʼişandinêda gelekî zeʼmetê dikʼişînin, çimkî ba miqabilî wan bû. Nêzîkî qereberbangê Îsa ser golêrʼa peya diçû nêzîkî wan dibû. Wî xwest ku ber wanrʼa derbaz bûya,"
                },
                {
                    "verse": "47",
                    "text": "lê çaxê wana dît ku Îsa ser golêrʼa peya diçe, wan tʼirê xeyaleke ku dibînin û kirine qîrʼîn."
                },
                {
                    "verse": "48",
                    "text": "Çimkî hʼemûya jî Ew dît û tirsîyan. Lê Îsa wê demê deng da wan û got: «Ser xwe bin! Ez im. Netirsin!»"
                },
                {
                    "verse": "49",
                    "text": "Hingê Ew kʼete qeyikê cem wan û ba sekinî. Şagirt eʼcêbmayî man, hʼişê serê wan çû,"
                },
                {
                    "verse": "50",
                    "text": "çimkî ew qewimandina li ser nên hê serê wanda rʼûneniştibû, feʼmê wan dadayî bû."
                },
                {
                    "verse": "51",
                    "text": "Ew derbazî wî berî golê bûn û li alîyê Cênîsartêva gihîştine bejê, qeyîk cî kirin."
                },
                {
                    "verse": "52",
                    "text": "Gava ji qeyikê peya bûn, cimeʼtê pêrʼa-pêrʼa Îsa nas kir."
                },
                {
                    "verse": "53",
                    "text": "Ew tʼemamîya wê qezayê virda-wêda bezîn û destpêkirin nexweş nivînava danîne wî cîyê ku dibihîstin Îsa lê bû."
                },
                {
                    "verse": "54",
                    "text": "Her cîyêd ku Îsa diçûyê, heger bajar bûna, gund bûna, berge bûna, nexweş bazarada dadanîn û hîvî jê dikirin ku tʼenê li rʼîşîyêd kʼincêd Wî kʼevin. Û hʼemûyêd ku lê dikʼetin, ji nexweşîyêd xwe qenc dibûn."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Fêrisîya û hinek qanûnzanêd ku ji Orşelîmê hatibûn, dora Îsa girtin."
                },
                {
                    "verse": "2",
                    "text": "Wana dît ku hineke ji şagirtêd Wî bi destêd hʼeram, awa gotî destneşûştî nan dixwin."
                },
                {
                    "verse": "3",
                    "text": "Fêrisî û hʼemû cihû pey rʼaw-rʼizimêd kal û bavêd xwe diçin, hʼeta ku destêd xwe rʼind neşon, nanê xwe naxwin"
                },
                {
                    "verse": "4",
                    "text": "û ji bazarê jî çi tînin, hʼeta avê nexin, naxwin. Gelek eʼdetêd din jî hene, ku ji kal û bava hildane û diqedînin: Mesele, mîna şûştina tʼasa, şerbika û firaqêd sifire mayîn."
                },
                {
                    "verse": "5",
                    "text": "Hingê fêrisî û qanûnzana ji Îsa pirsîn: «Çima şagirtêd Te pey rʼaw-rʼizimêd kal û bava naçin û bi destêd hʼeram nan dixwin?»"
                },
                {
                    "verse": "6",
                    "text": "Ewî li wan vegerʼand û got: «Îşaya bona we durʼûya rʼast pʼêxembertî kirîye! Çawa ku hatîye nivîsarê: ‹Eva cimeʼta bi zarê xwe qedirê Min digire, lê dilê wan ji Min dûr e."
                },
                {
                    "verse": "7",
                    "text": "Badîhewa Min dihʼebînin, tʼemîyêd meriva çawa qanûnêd Min cimeʼtê hîn dikin›."
                },
                {
                    "verse": "8",
                    "text": "Hûn tʼemîyêd Xwedê dihêlin û pey rʼaw-rʼizimêd merivayîyê dikʼevin»."
                },
                {
                    "verse": "9",
                    "text": "Û got: «Hûn tʼemîyêd Xwedê rʼind didine alîkî, wekî rʼaw-rʼizimêd xwe xwey kin."
                },
                {
                    "verse": "10",
                    "text": "Mesele, Mûsa gotîye: ‹Qedirê dê û bavê xwe bigire› û ‹Ewê ku gilîkî qolayî dê û bavê xwerʼa bêje, gerekê bê kuştinê›."
                },
                {
                    "verse": "11",
                    "text": "Lê hûn dibêjin: ‹Kʼî ku dîya xwe yan bavê xwerʼa bêje: Ew alîkʼarîya ku gerekê ji min bigihîje te, ew «qurban» e›, (awa gotî dîyarîk e ku Xwedêrʼa tê dayînê)"
                },
                {
                    "verse": "12",
                    "text": "hûn îdî nahêlin ku ew tiştekî dê û bavê xwerʼa bike!"
                },
                {
                    "verse": "13",
                    "text": "Bi vî awayî, hûn bi wan rʼaw-rʼizimêd xweye ku derbazî nisilêd nû dikin, xebera Xwedê dikine xwelî. Û hûn gelek tiştêd aha dikin»."
                },
                {
                    "verse": "14",
                    "text": "Hingê Îsa eʼlalet dîsa gazî cem Xwe kir û gote wan: «Hûn hʼemû guhdarîya Min bikin û feʼm kin."
                },
                {
                    "verse": "15",
                    "text": "Tiştekî usa tʼune, ku ji derva bikʼeve nav-dilê mêriv û wî bihʼerʼimîne, lê ew tiştêd ku ji dil dertên, ew mêriv dihʼerʼimînin."
                },
                {
                    "verse": "16",
                    "text": "Guhê kʼêyî bihîstinê heye bira bibihê»."
                },
                {
                    "verse": "17",
                    "text": "Gava ji eʼlaletê qetîya hate mal, şagirtêd Wî meʼna wê meselê jê pirsîn."
                },
                {
                    "verse": "18",
                    "text": "Îsa li wan vegerʼand û got: «Hûn hê nagihîjine gilîya? Çima hûn feʼm nakin, çi ku ji derva dikʼeve nav-dilê mêriv, nikare wî bihʼerʼimîne."
                },
                {
                    "verse": "19",
                    "text": "Çimkî ew ne ku dikʼevine dilê wî, lê diçine zikê wî û ji wir jî dertên derva». (Bi vî awayî Îsa da kʼifşê, ku hʼemû xwarin jî hʼelal in.)"
                },
                {
                    "verse": "20",
                    "text": "Û got: «Ew tiştêd ku ji dilê mêriv derdikʼevin, ew wî dihʼerʼimînin."
                },
                {
                    "verse": "21",
                    "text": "Çimkî ji hindurʼ, ji dilê meriv fikirêd xirab derdikʼevin: Qavî, dizî, kuştin,"
                },
                {
                    "verse": "22",
                    "text": "zinêkʼarî, timayî, xirabî, fêlbazî, toltî, çʼeʼvê xirab, buxdanbêjî, kʼubarî û bêaqilî."
                },
                {
                    "verse": "23",
                    "text": "Ev hʼemû tiştêd xirab ji dil derdikʼevin û mêriv dihʼerʼimînin»."
                },
                {
                    "verse": "24",
                    "text": "Îsa ji wê derê rʼabû çû sînorê Sûrê. Çû malekê û nedixwest ku kesek pê bihʼesîya, lê nikaribû Xwe veşarta."
                },
                {
                    "verse": "25",
                    "text": "Kʼulfeteke ku qîzika wê rʼuhʼê hʼeramva girtî bû, bona Îsa pê hʼesîya, lez hat û xwe avîte ber nigêd Wî."
                },
                {
                    "verse": "26",
                    "text": "Ew kʼulfet yûnan bû, eʼsilê xweda jî ji Fînîkya Sûryayê bû. Wê lava ji Îsa kir, ku cin ji qîza wê derxe."
                },
                {
                    "verse": "27",
                    "text": "Îsa wêrʼa got: «Bihêle bira pêşîyê zarʼ tʼêr bin, çimkî ne rʼast e ku nan ber zarʼa hildin û bavêjine ber sa»."
                },
                {
                    "verse": "28",
                    "text": "Ewê li Wî vegerʼand û got: «Belê Xudan, ne se jî wan hûrikêd ber zarʼaye binê sifrêda mayî dixwin?»"
                },
                {
                    "verse": "29",
                    "text": "Hingê Ewî kʼulfetêrʼa got: «Bona xatirê vê gotina te, tu dikarî herʼî. Cin ji qîzika te derkʼet»."
                },
                {
                    "verse": "30",
                    "text": "Kʼulfet jî çû mala xwe, dîna xwe dayê, wê qîzik nav nivînêda pʼalda ye û cin jî jê derkʼetîye."
                },
                {
                    "verse": "31",
                    "text": "Pey wê yekêrʼa Îsa ji sînorê Sûrê derkʼet, nava Saydêrʼa derbaz bû, qeza Dêkapolîsêrʼa hate gola Celîlê."
                },
                {
                    "verse": "32",
                    "text": "Merivekî kerʼ û lal anîne cem Wî û lava jê kirin ku destê Xwe dayne ser wî."
                },
                {
                    "verse": "33",
                    "text": "Îsa ew meriv ji eʼlaletê qetand, tʼilîyêd Xwe kirine guhêd wî, destê Xweda tʼûkir, li zimanê wî da."
                },
                {
                    "verse": "34",
                    "text": "Û berê Xwe eʼzmênda kir, kʼeser hatê û got: «Effata!» ku tê feʼmkirinê: «Vebe!»"
                },
                {
                    "verse": "35",
                    "text": "Û dest xweda guhêd wî bihîstin, zimanê wî vebû û zelal dest bi xeberdanê kir."
                },
                {
                    "verse": "36",
                    "text": "Îsa tʼemî li wan kir, ku kesîrʼa nebêjin. Lê Ewî çiqas tʼemî li wan dikir, wana haqas zêde bela dikir."
                },
                {
                    "verse": "37",
                    "text": "Meriv gelekî eʼcêbmayî mabûn û digotin: «Evî hʼemû tişt qenc kir: Hin kerʼa dide bihîstinê, hin jî lala dide xeberdanê»."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wan rʼojada dîsa eʼlaleteke giran civîya. Tiştekî wanî xwarinê tʼunebû ku bixwarana, Îsa gazî şagirtêd Xwe kir û got:"
                },
                {
                    "verse": "2",
                    "text": "«Gunê Min li vê eʼlaletê tê. Ev sê rʼoj e tʼevî Min e û tiştekî wanî xwarinê tʼune."
                },
                {
                    "verse": "3",
                    "text": "Heger Ez wan birʼçî verʼêkime malêd wan, dilê wanê rʼêva xweva herʼe û ji van hinek jî ji cîyêd dûr hatine»."
                },
                {
                    "verse": "4",
                    "text": "Şagirtêd Wî lê vegerʼandin û gotin: «Li vê berʼîyê emê ji kʼu haqas nan dest xin, ku vê cimeʼtê tʼêr kin?»"
                },
                {
                    "verse": "5",
                    "text": "Îsa ji wan pirsî: «Çend nanêd we hene?» Wana got: «Hʼeft»."
                },
                {
                    "verse": "6",
                    "text": "Hingê eʼmir kir ku eʼlalet ser eʼrdê rʼûnê. Ewî ew hʼeft nan hildan şikirî da, ew kerkirin û paşê dane şagirtêd Xwe, ku daynine ber eʼlaletê. Wana ew danîne ber wan."
                },
                {
                    "verse": "7",
                    "text": "Û çend meʼsîyêd wane hûr jî hebûn. Îsa bona wan jî şikirî da û got: «Van jî daynine ber eʼlaletê»."
                },
                {
                    "verse": "8",
                    "text": "Wana xwar û tʼêr bûn. Paşê hʼeft zembîl ji hûrikêd bermayî berev kirin."
                },
                {
                    "verse": "9",
                    "text": "Ewêd ku xwarin, weke çar hʼezar meriva bûn. Gava ku Îsa ew verʼêkirin,"
                },
                {
                    "verse": "10",
                    "text": "pêrʼa-pêrʼa tʼevî şagirtêd Xwe kʼete qeyikê û çûne qeza Dalmanûtayê."
                },
                {
                    "verse": "11",
                    "text": "Fêrisî hatin û destpêkirin Îsarʼa kʼetine deʼwê. Ew dicêrʼibandin û ji Wî nîşanek ji eʼzmên dixwestin."
                },
                {
                    "verse": "12",
                    "text": "Kʼûr kʼeser hatê û got: «Çima eva nisila li nîşanekê digerʼe? Ez rʼast werʼa dibêjim ku vî nisilîrʼa nîşanek nayê dayînê»."
                },
                {
                    "verse": "13",
                    "text": "Wî ew hiştin, dîsa kʼete qeyikê û derbazî wî berî golê bû."
                },
                {
                    "verse": "14",
                    "text": "Îjar şagirta bîr kiribû ku xwerʼa nan hildana. Li cem wan, qeyikêda pêştirî nanekî tiştekî wanî xwarinê tʼunebû."
                },
                {
                    "verse": "15",
                    "text": "Îsa tʼemî da wan û got: «Miqatî xwe bin, hʼevza xwe ji hevîrtirʼşkê fêrisîya û usa jî yê Hêrodes bikin»."
                },
                {
                    "verse": "16",
                    "text": "Lê ewana nav hevda xeber didan û digotin: «Nanê me tʼune, lema aha dibêje»."
                },
                {
                    "verse": "17",
                    "text": "Îsava eʼyan bû ku ew çi dibêjin û wanrʼa got: «Hûn çima nav hevda xeber didin, ku nanê we tʼune? Hela hê hûn feʼm nakin? Û serê weda rʼûnanî, hela hê hûn nagihîjine gilîya?"
                },
                {
                    "verse": "18",
                    "text": "Çʼeʼvê we hene, hûn nabînin? Guhê we hene, hûn nabihên? Çawa nayê bîra we,"
                },
                {
                    "verse": "19",
                    "text": "çaxê Min pênc nan bona pênc hʼezar meriva kerkirin? We ji hûrikêd bermayî çend seleyêd tʼijî berev kirin?» Wan lê vegerʼand û gotin: «Donzdeh»."
                },
                {
                    "verse": "20",
                    "text": "«Û gava Min hʼeft nan bona çar hʼezar meriva kerkirin, we çend zembîlêd tʼijî bermayî berev kirin?» Wan got: «Hʼeft»."
                },
                {
                    "verse": "21",
                    "text": "Îsa wanrʼa got: «Lê çima hûn hê feʼm nakin?»"
                },
                {
                    "verse": "22",
                    "text": "Û ew hatine Beytsaydayê. Hineka merivekî kor anî cem Îsa û lava jê kirin, ku destê Xwe dayne ser wî."
                },
                {
                    "verse": "23",
                    "text": "Ewî jî destê merivê kor girt, ji gund derxiste der, tʼûyî çʼeʼvêd wî kirin û destêd Xwe danîne ser wî, pirsî: «Tu tiştekî dibînî?»"
                },
                {
                    "verse": "24",
                    "text": "Ewî jî li jorê nihêrʼî û got: «Ez meriva dibînim, lê mîna dara ne, ku digerʼin»."
                },
                {
                    "verse": "25",
                    "text": "Dîsa Îsa destêd Xwe danîne ser çʼeʼvêd wî, kor zûrʼ bû nihêrʼî û çʼeʼvêd wî vebûn, her tişt zelal dît."
                },
                {
                    "verse": "26",
                    "text": "Îsa ew şande mala wî û jêrʼa got: «Nekʼeve nava gund»."
                },
                {
                    "verse": "27",
                    "text": "Îsa tʼevî şagirtêd Xwe çû gundêd Qeyserîya Fîlîpoyê û rʼêda ji şagirtêd Xwe pirsî: «Bi tʼexmîna meriva Ez kʼî me?»"
                },
                {
                    "verse": "28",
                    "text": "Wan lê vegerʼand û gotin: «Hinek dibêjin ‹Yûhʼennayê nixumdar e›, hinekêd din dibêjin ‹Êlyas e›, hinekêd mayîn jî dibêjin ‹yek ji pʼêxembera ye›»."
                },
                {
                    "verse": "29",
                    "text": "Îsa ji wan pirsî: «Lê hûn çi dibêjin? Bi tʼexmîna we Ez kʼî me?» Petrûs lê vegerʼand û gotê: «Tʼu Mesîh î»."
                },
                {
                    "verse": "30",
                    "text": "Ewî tʼemî li wan kir, ku derheqa Wîda kesîrʼa tiştekî nebêjin."
                },
                {
                    "verse": "31",
                    "text": "Pey vê yekêrʼa Îsa destpêkir şagirtêd Xwe hîn kir, ku gerekê Kurʼê Mêriv gelekî cefê bikʼişîne, ji alîyê rʼûspîya, serekêd kʼahîna û qanûnzanada bê tʼexsîrkirinê û kuştinê, lê rʼoja sisîya ji mirinê rʼabe."
                },
                {
                    "verse": "32",
                    "text": "Ewî ev yek zelal got. Hingê Petrûs Ew da alîkî û lê hilat."
                },
                {
                    "verse": "33",
                    "text": "Lê Îsa ser milê Xweva zivirʼî û li şagirtêd Xwe nihêrʼî, li Petrûs hilat û got: «Ji ber çʼeʼvê Min betavebe, cino! Çimkî nêt-fikira te ne ji Xwedê ye, lê ji merivayê ye»."
                },
                {
                    "verse": "34",
                    "text": "Paşê Îsa gazî eʼlaletê û şagirtêd Xwe kirin, wanrʼa got: «Heger yek dixwaze li pey Min bê, bira xwe înkʼar ke, xaçê xwe hilde û pey Min bê."
                },
                {
                    "verse": "35",
                    "text": "Çimkî kʼî ku dixwaze eʼmirê xwe xilaz ke, ewê wî unda ke û kʼî ku eʼmirê xwe bona Min û Mizgînîyê unda ke, ewê wî xilaz ke."
                },
                {
                    "verse": "36",
                    "text": "Çi feyde heger meriv tʼemamîya dinyayê qazinc ke, lê eʼmirê xwe unda ke?"
                },
                {
                    "verse": "37",
                    "text": "Yan jî meriv çi dikare ber eʼmirê xweva bide?"
                },
                {
                    "verse": "38",
                    "text": "Ewê ku Min û xeberêd Min nav vî nisilê xalifî û gunekʼarda şerm hʼesab ke, Kurʼê Mêriv jî wê wî şerm hʼesab ke, gava rʼûmeta Bavê Xweva tʼevî milyakʼetêd pîroz bê»."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û Ewî wanrʼa got: «Ez rʼast werʼa dibêjim, ku hinekêd li vir sekinî hene wê mirinê nebînin, hʼeta ku nebînin Pʼadşatîya Xwedê bi qewat tê»."
                },
                {
                    "verse": "2",
                    "text": "Pey şeş rʼojarʼa Îsa tʼevî Xwe Petrûs, Aqûb û Yûhʼenna hildan û rʼakirine çʼîyakî bilind, li wir ew tʼenê bûn. Hingê rʼengê Wî li ber çʼeʼvê wan hate guhastinê."
                },
                {
                    "verse": "3",
                    "text": "Kʼincêd Wî usa çîl-qerqaş bûn û haqasî biriqîn, ku li ser rʼûyê eʼrdê tʼu tiştekî kʼincsipîkirinê nikaribû ew haqasî sipî bikira."
                },
                {
                    "verse": "4",
                    "text": "Hingê Êlyas û Mûsa wanva xuya bûn û tʼevî Îsa xeber dan."
                },
                {
                    "verse": "5",
                    "text": "Petrûs Îsarʼa got: «Dersdar, çawa rʼind e ku em vir in! De emê sê hʼolika çêkin, yekê Terʼa, yekê Mûsarʼa û yekê jî Êlyasrʼa»."
                },
                {
                    "verse": "6",
                    "text": "Ew usa tirsîya bûn, ku Petrûs nizanibû çi bêje."
                },
                {
                    "verse": "7",
                    "text": "Wê gavê eʼwrek derkʼet li ser wan kire sî û dengek ji eʼwr hat: «Ev e Kurʼê Minî delal! Guhdarîya Wî bikin!»"
                },
                {
                    "verse": "8",
                    "text": "Nişkêva şagirta li dora xwe nihêrʼî, pêştirî Îsa kesek nedîtin."
                },
                {
                    "verse": "9",
                    "text": "Çaxê ji çʼîyê dihatine xwarê, Îsa tʼemî li wan kir got: «Çi ku we dît tʼu kesîrʼa nebêjin, hʼeta ku Kurʼê Mêriv ji mirinê rʼanebe»."
                },
                {
                    "verse": "10",
                    "text": "Şagirta ev tʼemî xwey kir û ji hevdu pirsîn, kʼa meʼna vê rʼabûna ji mirinê çi ye."
                },
                {
                    "verse": "11",
                    "text": "Û wana jê pirsî: «Gelo çima qanûnzan dibêjin pêşîyê gerekê Êlyas bê?»"
                },
                {
                    "verse": "12",
                    "text": "Ewî jî wanrʼa got: «Rʼast e, pêşîyê Êlyasê bê û her tiştî wê dîsa bîne cî. Lê çima hatîye nivîsarê, ku Kurʼê Mêriv wê gelekî cefê bikʼişîne û bê bêhurmetkirinê?"
                },
                {
                    "verse": "13",
                    "text": "Lê Ez werʼa dibêjim, Êlyas hatîye jî û çawa ku bona wî hatibû nivîsarê, usa jî serê wî kirin, çawa ku dilê wan xwest»."
                },
                {
                    "verse": "14",
                    "text": "Gava vegerʼîyane cem şagirtêd din, dîtin li dora wan eʼlaleteke giran girtîye û qanûnzan jî wanrʼa kʼetibûne deʼwê."
                },
                {
                    "verse": "15",
                    "text": "Hingê tʼemamîya eʼlaletê ku Îsa dît, gelekî eʼcêbmayî ma, berbi Wî bezîn û silav danê."
                },
                {
                    "verse": "16",
                    "text": "Îsa ji şagirta pirsî: «Hûn bona çi wanrʼa kʼetine deʼwê?»"
                },
                {
                    "verse": "17",
                    "text": "Ji nav eʼlaletê merivekî lê vegerʼand û got: «Dersdar! Min kurʼê xweyî rʼuhʼê lalva girtî anî cem Te."
                },
                {
                    "verse": "18",
                    "text": "Kʼîderê ku pê digire wî eʼrdê dixe, kʼef dêv dikʼeve, diran lê dikine çʼirke-çʼirk û rʼeq dibe. Min hîvî ji şagirtêd Te kir, ku vî rʼuhʼî derxin, lê nikaribûn»."
                },
                {
                    "verse": "19",
                    "text": "Îsa li wan vegerʼand û got: «Hey nisilê nebawer! Hʼeta kʼengê Ezê tʼevî we bim? Hʼeta kʼengê Ezê li we sebir kim? Wî bînine cem Min»."
                },
                {
                    "verse": "20",
                    "text": "Wana kurʼik anîne cem Îsa. Gava ku rʼuhʼê hʼeram Îsa dît, pêrʼa-pêrʼa kurʼik veçʼirʼikand. Ew kʼete eʼrdê, kʼef dêv kʼet û pʼirpitî."
                },
                {
                    "verse": "21",
                    "text": "Îsa ji bavê wî pirsî: «Ji kʼengêva ev yeka tʼevî wî diqewime?» Ewî got: «Ji zarʼotîyêda."
                },
                {
                    "verse": "22",
                    "text": "Û vî rʼuhʼî gelek cara eva avîtîye nava êgir û avê, ku wî bikuje. Lê heger ji destê Te tê, tiştekî bike bira gunê Te li me bê, alîkʼarîya me bike!»"
                },
                {
                    "verse": "23",
                    "text": "Îsa wîrʼa got: «Te got çi? ‹Heger ji destê te tê?› Bona yê bawer dike her tişt dibe»."
                },
                {
                    "verse": "24",
                    "text": "Wê gavê bavê kurʼik kire qîrʼîn û got: «Ez bawer dikim. Alîkʼarîya nebawerîya min bike!»"
                },
                {
                    "verse": "25",
                    "text": "Gava Îsa dît ku eʼlalet dibeze, tʼopî ser Wî dibe, li rʼuhʼê hʼeram hilat û got: «Hey rʼuhʼê kerʼ û lal, Ez eʼmirî ser te dikim: Ji kurʼik derkʼeve û careke din nekʼevî nava wî!»"
                },
                {
                    "verse": "26",
                    "text": "Rʼuhʼ kire qîrʼîn, kurʼik qayîm veçʼirʼikand jê derkʼet. Û kurʼik bû mîna mirîya, usa ku geleka digot: «Ew mir!»"
                },
                {
                    "verse": "27",
                    "text": "Lê Îsa destê wî girt, ew rʼakir. Kurʼik jî rʼabû sekinî."
                },
                {
                    "verse": "28",
                    "text": "Çaxê Îsa kʼete malê, şagirtêd Wî başqe jê pirsîn: «Me çima nikaribû ew cin derxista?»"
                },
                {
                    "verse": "29",
                    "text": "Îsa li wan vegerʼand û got: «Cinê vî cûrʼeyî bi tʼu tiştî dernayê, pêştirî bi dua »."
                },
                {
                    "verse": "30",
                    "text": "Ji wir çûn û nav Celîlêrʼa derbaz bûn. Îsa nedixwest ku kes vê yekê bihʼese,"
                },
                {
                    "verse": "31",
                    "text": "çimkî Ewî şagirtêd Xwe hîn dikir û wanrʼa digot: «Kurʼê Mêriv wê bikʼeve destê meriva, ewê Wî bikujin, lê pey kuştinêrʼa rʼoja sisîya wê rʼabe»."
                },
                {
                    "verse": "32",
                    "text": "Lê wana ev gotin feʼm nedikir, ditirsîyan jî ku ji Wî bipirsin."
                },
                {
                    "verse": "33",
                    "text": "Û ew hatine Kefernahûmê. Gava Îsa malda bû, ji şagirta pirsî: «Hûn rʼêda bona çi hevrʼa kʼetibûne deʼwê?»"
                },
                {
                    "verse": "34",
                    "text": "Wana dengê xwe nekir, çimkî rʼêda nav hevda xeber dabûn, kʼa ji wan kʼî ye yê herî mezin."
                },
                {
                    "verse": "35",
                    "text": "Îsa rʼûnişt, gazî her donzdeha kir û wanrʼa got: «Heger yek dixwaze bibe yê pêş, gerekê ew bibe yê herî paş û xulamê hʼemûya»."
                },
                {
                    "verse": "36",
                    "text": "Û destê zarʼokekê girt, nav wanda da sekinandinê, paşê ew zarʼok da hʼemêza Xwe û wanrʼa got:"
                },
                {
                    "verse": "37",
                    "text": "«Kʼî zarʼokeke aha bi navê Min qebûl ke, ew Min qebûl dike. Û kʼî ku Min qebûl ke, ew ne ku Min, lê Yê ku Ez şandime qebûl dike»."
                },
                {
                    "verse": "38",
                    "text": "Yûhʼenna Îsarʼa got: «Dersdar! Me merivek dît ku bi navê Te cin derdixistin, lê me kir ku em nehêlin, çimkî ew pey me nayê»."
                },
                {
                    "verse": "39",
                    "text": "Lê Îsa got: «Pêşîyê li wî negirin. Kesek tʼune ku bi navê Min kʼeremetekê bike û pêrʼa-pêrʼa bikaribe hindava Minda xirab xeber de."
                },
                {
                    "verse": "40",
                    "text": "Çimkî ewê ku ne miqabilî me ye, ew pişta me ye."
                },
                {
                    "verse": "41",
                    "text": "Ez rʼast werʼa dibêjim, ewê ku tʼase av bide we bona xatirê wê yekê, ku hûn pʼara Mesîh in, ewê heqê xwe qet unda neke."
                },
                {
                    "verse": "42",
                    "text": "Kʼî ku ji van biçʼûka yekî, yê ku bawerîya xwe Min tîne ji rʼê derxe, wîrʼa hê qenc e, ku beraşek stûyê wîva bê girêdanê û bê avîtinê nava beʼrê."
                },
                {
                    "verse": "43",
                    "text": "Heger çʼeʼvê te, te ji rʼê derdixe, wî derxe! Bona te hê qenc e, ku tu bi çʼeʼvekî bikʼevî Pʼadşatîya Xwedê, ne ku du çʼeʼvê te hebin û bêyî avîtinê ceʼnimê."
                },
                {
                    "verse": "44",
                    "text": "Wê derê ‹ewê ji kurmê nemirî bêne kotinê û agirê jî netemire›."
                },
                {
                    "verse": "45",
                    "text": "Çimkî her merivekê bi êgir bê xwêkirinê."
                },
                {
                    "verse": "46",
                    "text": "Xwê tiştekî qenc e. Lê heger xwê şorʼayîya xwe unda ke, hûnê çawa dîsa şorʼayîya wê bînine cî? Bira teʼma xwê nava weda be û bi hevrʼa eʼdilayîyêda bijîn»."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa ji wir rʼabû çû sînorê Cihûstanê û derbazî wî alîyê çʼemê Ûrdunê bû. Dîsa eʼlaletê li dora Wî girt û çawa eʼdetê Wî bû, Ewî dîsa ew hîn kirin."
                },
                {
                    "verse": "2",
                    "text": "Ji fêrisîya hinek nêzîkî Wî bûn û jê pirsîn, wekî Wî bicêrʼibînin: «Gelo li gora Qanûnê rʼast e, ku mêr jina xwe berʼde?»"
                },
                {
                    "verse": "3",
                    "text": "Îsa caba wan da û got: «Mûsa çi tʼemî da we?»"
                },
                {
                    "verse": "4",
                    "text": "Wana got: «Mûsa îzin da, ku mêr kʼaxaza jinberʼdanê binivîse û jinê berʼde»."
                },
                {
                    "verse": "5",
                    "text": "Lê Îsa wanrʼa got: «Ji dest serhʼişkîya we Mûsa ev tʼemî werʼa nivîsî."
                },
                {
                    "verse": "6",
                    "text": "Lê serê sêrîda, wextê eʼfirandinê Xwedê ew ‹qisimê mêr û jinêda xuliqandin›."
                },
                {
                    "verse": "7",
                    "text": "‹Bona vê yekê mêrê dê û bavê xwe bihêle, xwe li jina xwe bigire"
                },
                {
                    "verse": "8",
                    "text": "û her du wê bibine bedenek›. Awa îdî ew ne dudu ne, lê bedenek in."
                },
                {
                    "verse": "9",
                    "text": "Bona vê yekê ewêd ku Xwedê ew kirine yek, bira meriv wan ji hevdu neqetîne»."
                },
                {
                    "verse": "10",
                    "text": "Gava ew dîsa malda bûn, şagirta bona vê meselê ji Wî pirsîn."
                },
                {
                    "verse": "11",
                    "text": "Îsa wanrʼa got: «Kʼî ku jina xwe berʼde û yeke din bistîne, hindava wêda zinêkʼarîyê dike"
                },
                {
                    "verse": "12",
                    "text": "û heger jin jî mêrê xwe berʼde û yekî din bistîne, zinêkʼarîyê dike»."
                },
                {
                    "verse": "13",
                    "text": "Awa zarʼok danîne cem Îsa, ku destê Xwe dayne ser wan, lê şagirt li yêd danîn hilatin."
                },
                {
                    "verse": "14",
                    "text": "Gava ku Îsa ev yek dît, hêrs kʼet û wanrʼa got: «Bira ew zarʼok bêne cem Min, pêşîya wan negirin, çimkî Pʼadşatîya Xwedê pʼara yêd aha ye."
                },
                {
                    "verse": "15",
                    "text": "Ez rʼast werʼa dibêjim, kʼî Pʼadşatîya Xwedê mîna zarʼokekê qebûl neke, ew tʼu car nakʼeve nava wê»."
                },
                {
                    "verse": "16",
                    "text": "Paşê ew zarʼ dane hʼemêza Xwe, destê Xwe danî ser wan û dua li wan kir."
                },
                {
                    "verse": "17",
                    "text": "Gava Îsa rʼîya Xweda diçû, yek berbi Wî bezî, çû li ber Wî çok da û jê pirsî: «Dersdarê qenc, ez çi bikim, wekî jîyîna hʼeta-hʼetayê war bim?»"
                },
                {
                    "verse": "18",
                    "text": "Îsa wîrʼa got: «Tu çima Minrʼa dibêjî qenc? Qenc tʼenê Xwedê ye, pêştirî Wî kesekî din tʼune."
                },
                {
                    "verse": "19",
                    "text": "Tu tʼemîya zanî: ‹Nekuje, zinêkʼarîyê neke, nedize, şeʼdetîya derew nede, xûdana xelqê nexwe, qedirê dê û bavê xwe bigire› »."
                },
                {
                    "verse": "20",
                    "text": "Ewî got: «Dersdar, ev hʼemû jî min ji cahiltîya xweda xwey kirine»."
                },
                {
                    "verse": "21",
                    "text": "Îsa lê nihêrʼî, ew hʼiz kir û gotê: «Hê kêmasîke te heye. Herʼe çî te heye bifiroşe, belayî feqîra ke, hingê xizna te wê li eʼzmên hebe. Û pey Min were »."
                },
                {
                    "verse": "22",
                    "text": "Li ser vê gotinê ewî rʼeng avît, meʼdekirî çû, çimkî gelek hebûka wî hebû."
                },
                {
                    "verse": "23",
                    "text": "Îsa li dora Xwe nihêrʼî û şagirtêd Xwerʼa got: «Dewletîyarʼa çiqas zeʼmet e, ku bikʼevine Pʼadşatîya Xwedê!»"
                },
                {
                    "verse": "24",
                    "text": "Şagirt ser van gotinêd Wî eʼcêbmayî man, lê Îsa dîsa dûmayî kir û got: «Lawno! Wanrʼa çiqas zeʼmet e, bikʼevine Pʼadşatîya Xwedê, yêd ku gumana xwe datînine ser dewleta xwe!"
                },
                {
                    "verse": "25",
                    "text": "Deve wê qula derzîyêrʼa hê rʼihʼet derbaz be, ne ku dewletî bikʼeve Pʼadşatîya Xwedê»."
                },
                {
                    "verse": "26",
                    "text": "Şagirt gelekî eʼcêbmayî man û hevrʼa gotin: «Îdî kʼî dikare xilaz be?»"
                },
                {
                    "verse": "27",
                    "text": "Îsa li wan nihêrʼî û got: «Ew tişt ji destê mêriv nayê, lê ji destê Xwedê tê, çimkî Xwedê dikare her tiştî bike»."
                },
                {
                    "verse": "28",
                    "text": "Hingê Petrûs destpêkir jêrʼa got: «Awa me hʼemû tişt hiştîye û pey Te hatine»."
                },
                {
                    "verse": "29",
                    "text": "Îsa wanrʼa got: «Ez rʼast werʼa dibêjim, tʼu kes tʼune ku bona Min û Mizgînîyê mal, yan bira, yan xûşk, yan dê, yan bav, yan zarʼ, yan eʼrdêd xwe hiştibin,"
                },
                {
                    "verse": "30",
                    "text": "û li vê dinê sed qat mala, bira, xûşka, dîya, zarʼa û eʼrda tʼevî zêrandina nestîne û dinya dinda jî jîyîna hʼeta-hʼetayê."
                },
                {
                    "verse": "31",
                    "text": "Lê gelekêd pêş wê bibine yêd paş û yêd paş wê bibine yêd pêş»."
                },
                {
                    "verse": "32",
                    "text": "Awa ew li ser rʼê bûn û hevraz diçûne Orşelîmê, Îsa li pêşîya wan diçû, şagirt eʼcêbmayî diman û ewêd li pey dihatin ditirsîyan. Ewî dîsa her donzdeh dane alîkî û destpêkir ew tiştêd ku wê serê Wî biqewimîyana wanrʼa got:"
                },
                {
                    "verse": "33",
                    "text": "«Bibihên! Em hevraz diçine Orşelîmê. Kurʼê Mêriv wê bikʼeve destê serekêd kʼahîna û qanûnzana. Ewê jêrʼa kuştinê derxin û Wî bidine destê necihûya"
                },
                {
                    "verse": "34",
                    "text": "û ewê qerfê xwe li Wî bikin, tʼûkinê, bidine ber qamçîya, Wî bikujin. Û rʼoja sisîya wê ji mirinê rʼabe»."
                },
                {
                    "verse": "35",
                    "text": "Hingê kurʼêd Zebedî, Aqûb û Yûhʼenna nêzîkî Îsa bûn û gotinê: «Dersdar, em dixwazin wekî em ji Te çi hîvî kin, Tu bona me bikî»."
                },
                {
                    "verse": "36",
                    "text": "Ewî jî ji wan pirsî: «Hûn çi dixwazin ku Ez bona we bikim?»"
                },
                {
                    "verse": "37",
                    "text": "Wan jêrʼa got: «Îzinê bide ku rʼûmeta Teda ji me yek li milê Teyî rʼastê, yê din jî li milê Teyî çʼepê rʼûnê»."
                },
                {
                    "verse": "38",
                    "text": "Îsa wanrʼa got: «Hûn nizanin çi dixwazin. Gelo hûn dikarin ji wê kʼasê vexwin, ya ku Ezê vexwim? Yan jî bi wê nixumandinê bêne nixumandinê bi kʼîjanê Ezê bême nixumandinê?»"
                },
                {
                    "verse": "39",
                    "text": "Wana jêrʼa got: «Em dikarin». Îsa wanrʼa got: «Belê hûnê vexwin ji wê kʼasa ku Ezê vexwim û bêne nixumandinê bi wê nixumandina ku Ezê pê bême nixumandinê,"
                },
                {
                    "verse": "40",
                    "text": "lê îzina li milê Minî çʼep û rʼastê rʼûniştinê ne destê Minda ye. Ew cî bona wan in, kʼîjanarʼa hatine hazirkirinê»."
                },
                {
                    "verse": "41",
                    "text": "Gava her dehe şagirtêd din ev yek bihîst, dilê wan ji Aqûb û Yûhʼenna ma."
                },
                {
                    "verse": "42",
                    "text": "Lê Îsa ew gazî cem Xwe kirin û got: «Hûn zanin yêd ku nav miletada serwêr têne hʼesabê, serdestîyê li wan dikin û giregirêd wan jî hʼukumî ser wan dikin."
                },
                {
                    "verse": "43",
                    "text": "Lê nava weda bira usa nîbe. Kʼî ku nava weda dixwaze bibe yê mezin, gerekê bibe berdestîyê we."
                },
                {
                    "verse": "44",
                    "text": "Û kʼî ku nava weda dixwaze bibe pêş, gerekê bibe xulamê hʼemûya."
                },
                {
                    "verse": "45",
                    "text": "Çimkî Kurʼê Mêriv jî nehatîye ku jêrʼa berdestîyê bikin, lê wekî Ew Xwexa berdestîyê bike û eʼmirê Xwe bide ku geleka bikʼirʼe»."
                },
                {
                    "verse": "46",
                    "text": "Paşê ew hatine Erîhayê. Gava Îsa tʼevî şagirtêd Xwe û eʼlaleteke giranva ji bajêr derkʼet, Kurʼê Tîmeyo, Bartîmeyoyê kor li ser rʼê rʼûniştibû pʼars dikir."
                },
                {
                    "verse": "47",
                    "text": "Gava bihîst ku Îsayê Nisretê derbaz dibe, destpêkir kire qîrʼîn û got: «Îsayê Kurʼê Dawid, li min were rʼeʼmê!»"
                },
                {
                    "verse": "48",
                    "text": "Geleka li wî hilat, wekî dengê xwe bibirʼe, lê ewî hê dikire qîrʼîn û digot: «Kurʼê Dawid, li min were rʼeʼmê!»"
                },
                {
                    "verse": "49",
                    "text": "Îsa sekinî û got: «Gazî wî kin». Gazî yê kor kirin û wîrʼa gotin: «Çʼeʼvê te rʼonik! Rʼabe ser xwe, gazî te dike»."
                },
                {
                    "verse": "50",
                    "text": "Ewî jî pʼotê xwe avît, banzda ser xwe û hate cem Îsa."
                },
                {
                    "verse": "51",
                    "text": "Îsa jê pirsî: «Tu çi ji Min dixwazî ku Ez bona te bikim?» Yê kor jêrʼa got: «Dersdar, dixwazim çʼeʼvêd min bibînin»."
                },
                {
                    "verse": "52",
                    "text": "Û Îsa jêrʼa got: «Herʼe, bawerîya te tu qenc kirî». Û wî çaxî çʼeʼvêd wî dîtin, da pey Îsa çû."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava ew nêzîkî Orşelîmê bûn û gihîştine çʼîyayê Zeytʼûnê û gundêd Beytfacê û Beytanyayê, hingê Îsa du şagirtêd Xwe şandin"
                },
                {
                    "verse": "2",
                    "text": "û wanrʼa got: «Herʼine wî gundê pêşberî xwe. Hema çawa ku hûn bikʼevinê, hûnê ceʼşikeke girêdayî bibînin ku hê kesek lê sîyar nebûye. Ewê vekin û bînin."
                },
                {
                    "verse": "3",
                    "text": "Û heger yek ji we bipirse û bêje: ‹Hûn çima vê yekê dikin?› bêjinê: ‹Xudanrʼa lazim e û wê destxweda bişîne vir›»."
                },
                {
                    "verse": "4",
                    "text": "Ew şagirt çûn û li ber derî li kʼûçê, ceʼşikeke girêdayî dîtin. Gava vedikirin,"
                },
                {
                    "verse": "5",
                    "text": "hinekêd wir sekinî pirsîn: «Hûn çi dikin? Çima wê ceʼşikê vedikin?»"
                },
                {
                    "verse": "6",
                    "text": "Şagirta caba wan usa da, çawa ku Îsa wanrʼa gotibû. Û ew hiştin."
                },
                {
                    "verse": "7",
                    "text": "Ceʼşik Îsarʼa anîn, kʼincêd xwe avîtine ser wê û Ew li wê sîyar bû."
                },
                {
                    "verse": "8",
                    "text": "Geleka kʼincêd xwe ser rʼê rʼadixistin, hineka jî ji kʼewşên çʼiqilêd dara dibirʼîn, ser rʼê rʼadixistin."
                },
                {
                    "verse": "9",
                    "text": "Yêd li pêşîya Wî û pey Wî ku diçûn dikirine qîrʼîn: «Hosanna! Bimbarek e Ewê ku bi navê Xudan tê!"
                },
                {
                    "verse": "10",
                    "text": "Bimbarek e ew Pʼadşatîya bavê me Dawide ku tê. Hosanna Yê Herî Jorinrʼa! »"
                },
                {
                    "verse": "11",
                    "text": "Îsa kʼete Orşelîmê, çû pʼaristgehê. Çʼeʼvê Xwe li her tiştî gerʼand, lê çimkî îdî êvar bû, tʼevî her donzdeha çû Beytanyayê."
                },
                {
                    "verse": "12",
                    "text": "Rʼoja dinê, gava ew ji Beytanyayê derdikʼetin, Îsa birʼçî bû."
                },
                {
                    "verse": "13",
                    "text": "Dûrva dareke hêjîrêye belgdayî dît, berbi wê çû, kʼa tiştekê ser hebe. Gava gihîşte darê, pêştirî belga tiştek nedît, çimkî hê ne wextê hêjîra bû."
                },
                {
                    "verse": "14",
                    "text": "Hingê Ewî wê darêrʼa got: «Bira îdî tʼu kes tʼu car berê te nexwe». Şagirtêd Wî ev gotin bihîstin."
                },
                {
                    "verse": "15",
                    "text": "Û ew hatine Orşelîmê. Îsa kʼete pʼaristgehê û destpêkir ewêd ku pʼaristgehêda dikʼirʼîn û difirotin derxistine derva. Tʼextêd pʼereguhêrʼa û kʼursîyêd kevotkfiroşa welgerʼandin"
                },
                {
                    "verse": "16",
                    "text": "û nehişt, ku tʼu kes tiştekî pʼaristgehêrʼa derbaz ke."
                },
                {
                    "verse": "17",
                    "text": "Ew hîn kirin û got: «Çima ne nivîsar e: ‹Mala Min wê bona hʼemû mileta mala dua bê hʼesabê›? Lê we ew kirîye ‹şkefta qaçaxa› »."
                },
                {
                    "verse": "18",
                    "text": "Serekêd kʼahîna û qanûnzana ev yek ku bihîstin, destpêkirin ku çawa bikin Wî bikine fesalê bikujin. Ewana ji Wî ditirsîyan, çimkî tʼemamîya eʼlaletê ser hînkirina Wî zendegirtî mabû."
                },
                {
                    "verse": "19",
                    "text": "Gava ku rʼo çû ava, Ew ji bajêr derkʼetin."
                },
                {
                    "verse": "20",
                    "text": "Serê sibehê, gava ewana ber darêrʼa derbaz bûn, dîtin ku ew dara hêjîrê rʼawê xweva hʼişk bûye."
                },
                {
                    "verse": "21",
                    "text": "Kʼete bîra Petrûs û ewî Îsarʼa got: «Dersdar, dîna Xwe bidê, ew dara hêjîrêye ku Te nifirʼ lê kir hʼişk bûye»."
                },
                {
                    "verse": "22",
                    "text": "Îsa wanrʼa got: «Bawerîya we bira ser Xwedê hebe."
                },
                {
                    "verse": "23",
                    "text": "Ez rʼast werʼa dibêjim, kʼî ku vî çʼîyayîrʼa bêje: ‹Rʼabe xwe bavêje beʼrê› û dudilî nebe, lê bawer bike ku gotina wî wê biqewime, usa jî wê bibe."
                },
                {
                    "verse": "24",
                    "text": "Bona vê yekê Ez werʼa dibêjim, hûn çi ku nava duada bixwazin, bawer bikin ku we îdî standîye û xwestina we wê bê sêrî."
                },
                {
                    "verse": "25",
                    "text": "Û gava ku hûn disekinin û dua dikin, bibaxşînin, heger tiştekî we hindava kesekîda hebe, wekî Bavê weyî eʼzmana jî neheqîyêd we bibaxşîne we."
                },
                {
                    "verse": "26",
                    "text": "Lê heger hûn nebaxşînin, Bavê weyî eʼzmana jî neheqîyêd we nabaxşîne we»."
                },
                {
                    "verse": "27",
                    "text": "Û ew dîsa hatine Orşelîmê. Dema ku Îsa pʼaristgehêda digerʼîya, serekêd kʼahîna, qanûnzan û rʼûspî hatine cem Wî"
                },
                {
                    "verse": "28",
                    "text": "û jê pirsîn: «Tu bi çi hʼukumî van kira dikî? Kʼê ev hʼukum daye Te, ku Tu van kira bikî?»"
                },
                {
                    "verse": "29",
                    "text": "Îsa wanrʼa got: «Ezê jî tiştekî ji we bipirsim. Heger we caba Min da, Ezê jî werʼa bêjim, ku Ez bi çi hʼukumî van kira dikim:"
                },
                {
                    "verse": "30",
                    "text": "Hʼukumê nixumandina Yûhʼenna ji eʼzmên bû yan ji meriva? Caba Min bidin!»"
                },
                {
                    "verse": "31",
                    "text": "Ewana nav hevda şêwirîn û gotin: «Heger em bêjin: ‹Ji eʼzmên bû›, Ewê bêje: ‹Lê we çima ew bawer nekir?›"
                },
                {
                    "verse": "32",
                    "text": "Lê heger em bêjin: ‹Ji meriva bû?..›» Ew ji eʼlaletê ditirsîyan, çimkî hʼemûya qebûl kiribû ku Yûhʼenna rʼast pʼêxember bû."
                },
                {
                    "verse": "33",
                    "text": "Caba Îsa dan û gotin: «Em nizanin». Îsa wanrʼa got: «Ez jî werʼa nabêjim ku Ez bi çi hʼukumî van kira dikim»."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û bi mesela dest bi xeberdanê kir, wanrʼa got: «Merivekî rʼezê tirîya danî, dora wê sûr kir, hʼewzekî tirîhʼincirʼandinê têda kʼola, hêlaneke nobedara çêkir û ew bi kʼirê da rʼezvana, çû welatekî din."
                },
                {
                    "verse": "2",
                    "text": "Wextda xulamek şande cem rʼezvana, wekî ji wî rʼezî berê pʼara xwe ji wan bistîne."
                },
                {
                    "verse": "3",
                    "text": "Lê wana ew girt, kʼutan û destvala verʼêkirin."
                },
                {
                    "verse": "4",
                    "text": "Û wî dîsa xulamekî din şande cem wan, lê wana serî lê şkênand û ew rʼobet kirin."
                },
                {
                    "verse": "5",
                    "text": "Ewî yekî din şand, wana ew jî kuşt. Wî gelekêd din şandin, wana hinek ji wan kʼutan û hinek jî kuştin."
                },
                {
                    "verse": "6",
                    "text": "Bona wî tʼenê yek mabû ku bişanda, kurʼê xweyî delal. Xulese rʼabû ew jî şand û got: ‹Hilbet wê ji kurʼê min şerm bikin›."
                },
                {
                    "verse": "7",
                    "text": "Lê ev rʼezvanêd han li hev şêwirîn û gotin: ‹Ev warê wî ye! Werin em vî bikujin, mîratʼê merʼa bimîne›."
                },
                {
                    "verse": "8",
                    "text": "Hingê ew girtin kuştin û cinyazê wî ji rʼez derxistine der."
                },
                {
                    "verse": "9",
                    "text": "De îjar xweyê rʼez wê çi bike? Ne ewê bê qirʼa rʼezvana bîne û rʼez bide hinekêd din?"
                },
                {
                    "verse": "10",
                    "text": "Çima we ew nivîsar nexwendîye? ‹Ew kevirê ku hosta tʼexsîr kir, ew bû serê eʼnîşkê."
                },
                {
                    "verse": "11",
                    "text": "Ev yek ji alîyê Xudanda qewimî û li ber çʼeʼvê me hʼeyr-hʼujmekʼar e!› »"
                },
                {
                    "verse": "12",
                    "text": "Serwêrêd cihûya feʼm kirin, ku Îsa ev mesele anî ser wan, kirin ku Wî bigirin, lê ji eʼlaletê tirsîyan, kʼerba Ew hiştin û çûn."
                },
                {
                    "verse": "13",
                    "text": "Paşê wana hineke ji fêrisîya û piştgirêd Hêrodes şandine cem Wî, wekî Wî bi xeberêd devê Wî bigirin."
                },
                {
                    "verse": "14",
                    "text": "Ewana hatin û jêrʼa gotin: «Dersdar! Em zanin ku Tu yekî rʼast î. Minetê ji kesî nakî, çimkî nav merivada firqîyê danaynî, lê rʼîya Xwedê rʼast hîn dikî. Gelo rʼast e ku em xerc bidine Qeyser yan na? Em bidin, yan nedin?»"
                },
                {
                    "verse": "15",
                    "text": "Lê durʼûtîya wan ku Îsava eʼyan bû got: «Çima hûn Min dicêrʼibînin? Minrʼa zîvekî bînin ku Ez bibînim»."
                },
                {
                    "verse": "16",
                    "text": "Wana jêrʼa zîvek anî. Ewî ji wan pirsî: «Ev navê nivîsar û sifet yê kʼê ye?» Wana got: «Yêd Qeyser in»."
                },
                {
                    "verse": "17",
                    "text": "Îsa wanrʼa got: «Wekî usa ye, çi ku yêd Qeyser in bidine Qeyser û çi ku yêd Xwedê ne bidine Xwedê». Û ser Wî eʼcêbmayî man."
                },
                {
                    "verse": "18",
                    "text": "Sadûqî, ku dibêjin rʼabûna mirîya tʼune, hineke ji wan hatine cem Îsa û jê pirsîn:"
                },
                {
                    "verse": "19",
                    "text": "«Dersdar! Mûsa merʼa nivîsîye: ‹Heger birê yekî bêzurʼet bimire û jinê stûxar bihêle, bira birê wî jina wî bistîne û warê birê xwe şîn ke›."
                },
                {
                    "verse": "20",
                    "text": "Awa hʼeft bira hebûn. Birê mezin jinek stand, bêzurʼet mir."
                },
                {
                    "verse": "21",
                    "text": "Biçʼûkê wî ew jin stand, ew jî bêzurʼet mir, usa jî hate serê yê sisîya."
                },
                {
                    "verse": "22",
                    "text": "Xulese van her hʼeft bira jî ew jin stand û bêzurʼet mirin, pey wanrʼa jî ew jin mir."
                },
                {
                    "verse": "23",
                    "text": "De îjar wê Rʼoja Rʼabûnê, gava mirî rʼabin, eva jina wê kʼîjan birayîrʼa bikʼeve? Çimkî her hʼefta jî ewa standibû»."
                },
                {
                    "verse": "24",
                    "text": "Îsa li wan vegerʼand û got: «Ne hûn ji dest vê yekê xalifî ne, ku ne nivîsara zanin, ne jî qewata Xwedê?"
                },
                {
                    "verse": "25",
                    "text": "Gava yêd mirî ji mirinê rʼabin, wê ne bizewicin û ne jî mêr kin, çimkî ewê mîna milyakʼetêd eʼzmana bin."
                },
                {
                    "verse": "26",
                    "text": "Lê derheqa rʼabûna mirîyada, çima we Kʼitêba Mûsada nexwendîye serhatîya dara dirʼîyêda ku çawa Xwedê Mûsarʼa dibêje: ‹Ez Xwedêyê Birahîm, Xwedêyê Îshaq û Xwedêyê Aqûb im›?"
                },
                {
                    "verse": "27",
                    "text": "Ew ne Xwedêyê mirîya ye, lê Xwedêyê zêndîya ye. Hûn lap xalifî ne!»"
                },
                {
                    "verse": "28",
                    "text": "Qanûnzanekî ku şerʼ-deʼwê wan bihîst û dîna xwe jî dayê, ku Îsa çawa qenc caba wan da, nêzîkî Îsa bû û jê pirsî: «Kʼîjan tʼemî ser hʼemû tʼemîyarʼa ye?»"
                },
                {
                    "verse": "29",
                    "text": "Îsa lê vegerʼand: «Ev e tʼemîya ser tʼemîyarʼa: ‹Bibihê, Îsraêl! Xudan Xwedêyê me Xudanek e."
                },
                {
                    "verse": "30",
                    "text": "Xudan Xwedêyê xwe hʼiz bike, bi tʼemamîya dilê xwe, bi tʼemamîya canîya xwe, bi tʼemamîya hʼişê xwe û bi tʼemamîya qewata xwe›."
                },
                {
                    "verse": "31",
                    "text": "Ya duda jî ev e: ‹Hevalê xwe weke xwe hʼiz bike›. Ji van mestir tʼu tʼemî tʼune»."
                },
                {
                    "verse": "32",
                    "text": "Îjar qanûnzan Wîrʼa got: «Rʼast e, Dersdar! Te rʼast got, ku ‹Xudan yek e û ji Wî pêştir yekî mayîn tʼune›."
                },
                {
                    "verse": "33",
                    "text": "Û ‹bi tʼemamîya dil, bi tʼemamîya aqil, bi tʼemamîya qewatê Xwedê hʼizkirin› û ‹hevalê xwe jî weke xwe hʼizkirin› ser her dîyarîyêd tʼevayîşewatê û qurbanêd mayînrʼa ye»."
                },
                {
                    "verse": "34",
                    "text": "Îsa dîna Xwe dayê, ku wî bi aqilî caba xwe da, jêrʼa got: «Tu ji Pʼadşatîya Xwedê ne dûr î». Pey vê yekêrʼa, îdî tʼu kesî newêribû tiştek ji Wî bipirsîya."
                },
                {
                    "verse": "35",
                    "text": "Gava ku Îsa pʼaristgehêda hîn dikir, got: «Qanûnzan çawa dibêjin ku Mesîh kurʼê Dawid e?"
                },
                {
                    "verse": "36",
                    "text": "Ne Dawid xwexa pê Rʼuhʼê Pîroz dibêje? ‹Xudan gote Xudanê min: Li milê Minî rʼastê rʼûnê, hʼeta ku Ez dijminêd Te bikime binê pʼîyêd Te›."
                },
                {
                    "verse": "37",
                    "text": "Awa Dawid xwexa ku Wî ‹Xudan› hʼesab dike, îdî Ew çawa dibe kurʼê Dawid?» Wê eʼlaleta giran bi dil û eşq guhdarîya Îsa dikir."
                },
                {
                    "verse": "38",
                    "text": "Hînkirina Xweda Ewî got: «Hʼevza xwe ji wan qanûnzana bikin, yêd ku hʼiz dikin bi çuxêd dirêj bigerʼin, bazarada silavê bidine wan,"
                },
                {
                    "verse": "39",
                    "text": "kʼinîştada kʼursîyêd pêşin bigirin û şayîyada jî herema jorin rʼûnên."
                },
                {
                    "verse": "40",
                    "text": "Evana alîkîva malêd jinebîya hʼûfî xwe dikin, alîyê dinva jî bona xwekʼifşkirinê duayê xwe dirêj dikin. Dîwana wanê hê giran be»."
                },
                {
                    "verse": "41",
                    "text": "Îsa li pêşberî pʼeredanga pʼaristgehê rʼûnişt û dîna Xwe dayê, ku eʼlaletê çawa pʼere davîtine pʼeredangê. Gelek dewletîya gelek avîtinê."
                },
                {
                    "verse": "42",
                    "text": "Jinebîke belengaz jî hat û du pol, ku dikire qurʼûşek, avîtê."
                },
                {
                    "verse": "43",
                    "text": "Îsa şagirtêd Xwe gazî cem Xwe kirin û wanrʼa got: «Ez rʼast werʼa dibêjim, ku evê jinebîya belengaz ji van hʼemûya zeʼftir avîte pʼeredangê,"
                },
                {
                    "verse": "44",
                    "text": "Van hʼemûya ji zêdeya hebûka xwe avîtinê. Lê evê vê belengazîya xweda çî wê hebû ku pê eʼbûrê xwe bikira hʼemû avîtê»."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava Îsa ji pʼaristgehê derkʼet, ji şagirtêd Wî yekî Wîrʼa got: «Dersdar! Hela dîna Xwe bidê ev çi kevir in û çi avayî ne!»"
                },
                {
                    "verse": "2",
                    "text": "Îsa li wî vegerʼand û gotê: «Tu van avayîyêd mezin dibînî? Ev hʼemûyê jî wêran bin, li vir kevirê li ser kevir qet nemîne!»"
                },
                {
                    "verse": "3",
                    "text": "Gava Îsa li çʼîyayê Zeytʼûnê, li pêşberî pʼaristgehê rʼûniştibû, Petrûs, Aqûb, Yûhʼenna û Endrawis başqe jê pirsîn:"
                },
                {
                    "verse": "4",
                    "text": "«Bêje me, ew tişt wê kʼengê biqewimin? Û berî qewimandina wan hʼemûya, çi nîşanê bibin?»"
                },
                {
                    "verse": "5",
                    "text": "Hingê Îsa destpêkir û wanrʼa got: «Haş ji xwe hebin, ku tʼu kes we nexapîne."
                },
                {
                    "verse": "6",
                    "text": "Gelek wê pê navê Min bên û bêjin: ‹Ez im Mesîh› û wê geleka bixalifînin."
                },
                {
                    "verse": "7",
                    "text": "Gava hûn dengê şerʼa û beʼsa şerʼa bibihên, hûn xwe unda nekin. Gerekê ev tişt biqewimin, lê ew hê ne axirî ye."
                },
                {
                    "verse": "8",
                    "text": "Miletê rʼabe ser milet, pʼadşatîyê rʼabe ser pʼadşatîyê, cî-cîya wê eʼrdhʼej û xelayî-celayê bibin. Lê ev hʼemû mîna êşa kʼulfetê ye, ku destpêdike pê digire."
                },
                {
                    "verse": "9",
                    "text": "Lê hûn haş ji xwe hebin! Wê we bibine ber dîwana û kʼinîştada we bikʼutin. Bona Min wê we ber welî û pʼadşa bidine sekinandinê, wekî hûn ber wan şeʼdetîyê bidin."
                },
                {
                    "verse": "10",
                    "text": "Gerekê pêşîyê Mizgînî hʼemû miletarʼa bê dayînê."
                },
                {
                    "verse": "11",
                    "text": "Gava ku we bigirin bibine ber dîwanê, pêşda xem nekin ku hûnê çi bêjin. Lê wê demê çi werʼa bê dayînê, wê jî bêjin, çimkî ne ku hûnê xeber din, lê Rʼuhʼê Pîroz."
                },
                {
                    "verse": "12",
                    "text": "Bira wê birê xwe bide kuştinê û bav kurʼê xwe. Zarʼê rʼabine ser dê û bavê xwe û wan bidine kuştinê."
                },
                {
                    "verse": "13",
                    "text": "Û bona navê Min hûnê ber çʼeʼvê hʼemûya rʼeş bin. Lê ewê ku hʼeta xilazîyê teyax ke, ewê xilaz be."
                },
                {
                    "verse": "14",
                    "text": "Awa çaxê hûn wê ‹hʼeramîya wêrankirinê› bibînin, li wî cîyê necayîz sekinî», (ewê ku dixûne bira feʼm bike) «hingê ewêd ku Cihûstanêda ne bira birʼevine çʼîya."
                },
                {
                    "verse": "15",
                    "text": "Û ewê ku ser xanî ye bira jorda neyê xwarê û nekʼeve hindurʼ, wekî tiştekî hilde."
                },
                {
                    "verse": "16",
                    "text": "Û ewê ku kʼewşênda ye bira venegerʼe ku pʼotê xwe hilde."
                },
                {
                    "verse": "17",
                    "text": "Lê wey li hʼemla û destdergûşa wan rʼojada!"
                },
                {
                    "verse": "18",
                    "text": "Dua bikin ku ev yek zivistanêda neqewime."
                },
                {
                    "verse": "19",
                    "text": "Çimkî wan rʼojada wê tengasîke usa bibe, wekî ji rʼoja ku Xwedê dinya eʼfirandîye hʼeta niha nebûye û ne jî wê bibe."
                },
                {
                    "verse": "20",
                    "text": "Heger Xudan ew rʼoj kin nekirina, tʼu kes xilaz nedibû, lê bona xatirê wan bijartîyêd ku Wî bijartine, ew rʼoj kin kirine."
                },
                {
                    "verse": "21",
                    "text": "Hingê, heger yek werʼa bêje: ‹Mesîh va ye li vir e›, yan jî: ‹Wa ye dera han e›, bawer nekin."
                },
                {
                    "verse": "22",
                    "text": "Çimkî mesîh û pʼêxemberêd derew wê derên. Wê nîşan û kʼeremeta bikin, heger dest wanva bê, wê bijartîya jî bixalifînin."
                },
                {
                    "verse": "23",
                    "text": "Lê hûn haş ji xwe hebin! Min her tişt pêşda werʼa got."
                },
                {
                    "verse": "24",
                    "text": "Lê wan rʼojada, pey wê tengasîyêrʼa, ‹rʼûyê rʼoyê wê bê girtinê û hîvê rʼonaya xwe nede,"
                },
                {
                    "verse": "25",
                    "text": "steyrkê ji eʼzmên bikʼevin, û tʼopêd eʼzmana wê ji rʼîyêd xwe derên ›."
                },
                {
                    "verse": "26",
                    "text": "Û hingê wê bibînin, Kurʼê Mêriv bi qewata mezin û rʼûmet eʼwrava tê."
                },
                {
                    "verse": "27",
                    "text": "Wî çaxî Ewê milyakʼetêd Xwe bişîne û bijartîyêd Xwe ji her çar qulba berev ke, ji pʼerʼêd eʼrdê girtî hʼeta pʼerʼêd eʼzmên."
                },
                {
                    "verse": "28",
                    "text": "Ji dara hêjîrê dersekê hîn bin: Çaxê ku çʼiqilêd wê terʼ dibin û belgêd wê dibişkivin, îdî hûn zanin ku havîn nêzîk e."
                },
                {
                    "verse": "29",
                    "text": "Usa jî gava hûn bibînin ku ev yek diqewimin, bizanibin ku Ew nêzîk e, li ber şêmîkê ye."
                },
                {
                    "verse": "30",
                    "text": "Ez rʼast werʼa dibêjim, eva nisila derbaz nabe, hʼeta ku ev hʼemû tişt neqewimin."
                },
                {
                    "verse": "31",
                    "text": "Eʼrd û eʼzmanê derbaz bin, lê gotinêd Min tʼu car derbaz nabin."
                },
                {
                    "verse": "32",
                    "text": "Lê bona wê rʼojê û wê sihʼetê tʼu kes nizane, ne milyakʼetêd eʼzmên û ne jî Kurʼ, lê tʼenê Bav."
                },
                {
                    "verse": "33",
                    "text": "Haş ji xwe hebin! Hʼişyar bimînin! Çimkî hûn nizanin kʼengê wextê pêrʼa bigihîje."
                },
                {
                    "verse": "34",
                    "text": "Ev yek mîna merivekî ye, ku mala xwe dihêle û derdikʼeve rʼêwîtîyê. Berî çûyînê tʼemîya mala xwe dide xulamêd xwe, şixulê wan her kesî didê û eʼmirî ser dergehvan dike, ku hʼişyar bimîne."
                },
                {
                    "verse": "35",
                    "text": "Bona vê yekê hʼişyar bimînin, çimkî hûn nizanin malxê malê wê kʼengê bê, êvarê yan nîvê şevê, yan wextê bangdana dîka, yan serê sibehê."
                },
                {
                    "verse": "36",
                    "text": "Nebe ku nişkêva Ew bê û we xewêda bigire."
                },
                {
                    "verse": "37",
                    "text": "Ez çi werʼa dibêjim, hʼemûyarʼa dibêjim: Hʼişyar bimînin!»"
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa du rʼoj şûnda wê Cejina Derbazbûnê û Cejina Nanê Şkeva bibûya. Serekêd kʼahîna û qanûnzana mecalekê digerʼîyan, ku çawa Îsa dizîva bi fêlbazîyê bigirin, bikujin"
                },
                {
                    "verse": "2",
                    "text": "û digotin: «Bira ev yek cejinêda nîbe, wekî cimeʼt rʼanebe ser niga»."
                },
                {
                    "verse": "3",
                    "text": "Gava Îsa li Beytanyayê mala Şimhʼûnê kʼotîda, li ser sifrê rʼûniştî bû, kʼulfetek hat, derdaneke wêye alabastirêyî rʼûnê nardêyî safî û gelekî biha hebû. Wê ew şûşe şkênand û ew rʼûn rʼête ser serê Îsa."
                },
                {
                    "verse": "4",
                    "text": "Hineke wir hêrs kʼetin û hevrʼa digotin: «Hʼeyfa vî rʼûnî! Çima eva zîyana bû?"
                },
                {
                    "verse": "5",
                    "text": "Me dikaribû ev rʼûna sêsid zîvî zêdetir bifirota û belayî feqîra kira». Bi vî awayî ew kʼulfeta rʼezîl kirin."
                },
                {
                    "verse": "6",
                    "text": "Lê Îsa got: «Ji wê kʼulfetê vegerʼin! Çima hûn xatirê wê dikʼevin? Ewê tiştekî qenc bona Min kir."
                },
                {
                    "verse": "7",
                    "text": "Feqîrê her gav tʼevî we bin. Kʼengê hûn bixwazin, hûn dikarin qencîyê wanrʼa bikin. Lê Ezê her gav nav weda nîbim."
                },
                {
                    "verse": "8",
                    "text": "Çi ji destê wê dihat ewê kir. Ewê pêşda bedena Min definkirinêrʼa rʼûn kir."
                },
                {
                    "verse": "9",
                    "text": "Ez rʼast werʼa dibêjim, dinyayêda kʼîderê eva Mizgînîya bê dannasînkirinê, wê kirina vê kʼulfetê jî bona bîranîna wê bê gotinê»."
                },
                {
                    "verse": "10",
                    "text": "Hingê Cihûdayê Îsxeryotî, yekî ji her donzdeha, çû cem serekêd kʼahîna, wekî Îsa bide destê wan."
                },
                {
                    "verse": "11",
                    "text": "Wan jî gava ev yek bihîst, şa bûn û pʼere wîrʼa soz dan. Û Cihûda ji hingêva mecalekê digerʼîya ku çawa Îsa bide destê wan."
                },
                {
                    "verse": "12",
                    "text": "Rʼoja pêşine Cejina Nanê Şkevada ku berxê qurbana Cejina Derbazbûnê dihate serjêkirinê, şagirta ji Îsa pirsî: «Tu li kʼu dixwazî Şîva Cejina Derbazbûnê bixwî, wekî em herʼin terʼa hazir kin?»"
                },
                {
                    "verse": "13",
                    "text": "Îsa du şagirtêd Xwe şandin û wanrʼa got: «Herʼine bajêr. Merivekê rʼastî we bê, cêrʼê avê li ser mila. Pey wî herʼine wê mala ku ew diçê"
                },
                {
                    "verse": "14",
                    "text": "û bêjine xweyê malê: ‹Dersdar dibêje: Kʼanê ew oda mêvana, ya ku Ezê têda tʼevî şagirtêd Xwe şîva Cejina Derbazbûnê bixwim?›"
                },
                {
                    "verse": "15",
                    "text": "Hingê ewê li qatê jorin odeke mezine hevdayî û hazir nîşanî we ke, li wê derê şîvê bona me hazir kin»."
                },
                {
                    "verse": "16",
                    "text": "Şagirta da ser rʼê çûne bajêr û çawa ku wanarʼa gotibû usa jî dîtin û şîva Cejina Derbazbûnê hazir kirin."
                },
                {
                    "verse": "17",
                    "text": "Gava rʼo çû ava, Îsa tʼevî her donzdeha çû wê derê."
                },
                {
                    "verse": "18",
                    "text": "Çaxê li ser sifrê rʼûniştin û nanê xwe dixwarin, Îsa got: «Ez rʼast werʼa dibêjim, yekî ji we wê nemamîya Min bike, yê ku tʼevî Min nên dixwe»."
                },
                {
                    "verse": "19",
                    "text": "Ew ber xwe kʼetin û destpêkirin yek-yek ji Wî pirsîn: «Dibe ku ez im?»"
                },
                {
                    "verse": "20",
                    "text": "Ewî wanrʼa got: «Ew yek nava we her donzdehada ye, yê ku peʼrîyê xwe tʼevî Min tʼasêda dike."
                },
                {
                    "verse": "21",
                    "text": "Rʼast Kurʼê Mêriv wê usa herʼe çawa ku bona Wî hatîye nivîsarê. Lê wey li wî merivê ku nemamîya Kurʼê Mêriv bike! Wîrʼa hê qenc bû ku ew qet dinê nekʼeta»."
                },
                {
                    "verse": "22",
                    "text": "Gava wana hê nan dixwar, Îsa nan hilda şikirî da, kerkir da şagirta û got: «Han hildin! Eva bedena Min e»."
                },
                {
                    "verse": "23",
                    "text": "Peyrʼa kʼas hilda şikirî da û da wan. Hʼemûya jî ji wê vexwar."
                },
                {
                    "verse": "24",
                    "text": "Û wanrʼa got: «Eva xûna Min e bona peymanê, ku bona geleka tê rʼêtinê."
                },
                {
                    "verse": "25",
                    "text": "Ez rʼast werʼa dibêjim, îdî Ez ji vir şûnda tʼu car ji meya tirîyê venaxwim, hʼeta wê rʼoja ku Ezê Pʼadşatîya Xwedêda ji ya nû vexwim»."
                },
                {
                    "verse": "26",
                    "text": "Paşê wana zebûrek stira, derkʼetin çûne çʼîyayê Zeytʼûnê."
                },
                {
                    "verse": "27",
                    "text": "Û Îsa wanrʼa got: «Hûn hʼemûyê jî ji Min pʼişk bin herʼin, çimkî nivîsar e: ‹Ezê li şivên xim û pezê jî bela-belayî be›."
                },
                {
                    "verse": "28",
                    "text": "Lê gava ku Ez ji mirinê rʼabim, Ezê berî we herʼime Celîlê»."
                },
                {
                    "verse": "29",
                    "text": "Petrûs jêrʼa got: «Heger hʼemû jî ji Te pʼişk bin herʼin, lê ez na»."
                },
                {
                    "verse": "30",
                    "text": "Îsa wîrʼa got: «Ez rʼast terʼa dibêjim, hema îşev hê berî ku dîk du cara bang de, tê sê cara Min înkʼar kî»."
                },
                {
                    "verse": "31",
                    "text": "Lê Petrûs ser ya xwe dima û digot: «Heger cî bê, ezê tʼevî Te bimirim jî, lê tʼu car Te înkʼar nakim!» Hʼemûya jî aha digot."
                },
                {
                    "verse": "32",
                    "text": "Pey wê yekêrʼa ew çûne wî cîyê ku jêrʼa Gêtşemanî dibêjin û Ewî şagirtêd Xwerʼa got: «Vira rʼûnên, hʼeta ku Ez dua bikim»."
                },
                {
                    "verse": "33",
                    "text": "Wî Petrûs, Aqûb û Yûhʼenna tʼevî Xwe birin û destpêkir kʼeser kʼişand û Xweda şewitî."
                },
                {
                    "verse": "34",
                    "text": "Wî wanrʼa got: «Dilê Min haqas derd û kʼeder e, mîna ber mirinê. Vira bimînin û hʼişyar bin»."
                },
                {
                    "verse": "35",
                    "text": "Hinekî pêşda çû, Xwe deverʼû avîte eʼrdê û dua kir, ku heger mecal hebe, eva sihʼeta ser Wîrʼa derbaz be."
                },
                {
                    "verse": "36",
                    "text": "Û got: «Abba, Bavo! Her mecal ji destê Te tê. Evê kʼasê ji Min dûr xe. Lê bira xwestina Min nîbe, lê ya Te be»."
                },
                {
                    "verse": "37",
                    "text": "Paşê hate cem şagirta, ew rʼazayî dîtin û gote Petrûs: «Şimhʼûn, tu rʼazayî? Te nikaribû ku sihʼetekê tu hʼişyar bimayî?"
                },
                {
                    "verse": "38",
                    "text": "Hʼişyar bimînin û dua bikin, wekî hûn nekʼevine nava cêrʼibandinê. Belê rʼuhʼ rʼazî ye, lê beden sist e»."
                },
                {
                    "verse": "39",
                    "text": "Dîsa çû dua kir, xût ew xeber gotin."
                },
                {
                    "verse": "40",
                    "text": "Û hat dîsa ew xewêda dîtin, çimkî çʼeʼvêd wan ji xewê venedibûn. Û nizanibûn çi caba Wî bidana."
                },
                {
                    "verse": "41",
                    "text": "Cara sisîya jî hat û wanrʼa got: «Hûn hela hê rʼazayî ne û rʼihʼet dibin? Bes e! Wext pêrʼa gihîşt. Va ye Kurʼê Mêriv dikʼeve destê gunekʼara."
                },
                {
                    "verse": "42",
                    "text": "Rʼabin em herʼin. Va ye ewê ku nemamîya Min dike nêzîk bû»."
                },
                {
                    "verse": "43",
                    "text": "Hema hingê gava Wî hê xeber dida, Cihûdayê ku yek ji her donzdeha bû, hat. Ewî tʼevî xwe ji alîyê serekêd kʼahîna, qanûnzana û rʼûspîyada eʼlaleteke giran anîbû, bi dara û şûra."
                },
                {
                    "verse": "44",
                    "text": "Awa nemamê Wî eʼşeret dabû wan û gotibû: «Ez kʼîjanî ku rʼamûsim, Ew e, Wî bigirin û bi fesal bibin»."
                },
                {
                    "verse": "45",
                    "text": "Hema hingê jî Cihûda hate cem Îsa û got: «Dersdar! » û rʼamûsa."
                },
                {
                    "verse": "46",
                    "text": "Wana dest avîte Îsa û Ew girtin."
                },
                {
                    "verse": "47",
                    "text": "Lê yekî ji yêd ku tʼevî Wî sekinî bûn, şûrê xwe kʼişand li xulamê serekkʼahîn xist û guhê wî pekand."
                },
                {
                    "verse": "48",
                    "text": "Hingê Îsa wanrʼa got: «Tê bêjî we ser qaçaxekîda girtîye, ku hûn bi dara û şûra hatine Min bigirin?"
                },
                {
                    "verse": "49",
                    "text": "Ne Ez her rʼoj tʼevî we pʼaristgehêda bûm Min hûn hîn dikirin, lê we Ez nedigirtim. Lê bona ku nivîsar bêne sêrî, ev yek qewimî»."
                },
                {
                    "verse": "50",
                    "text": "Hingê hʼemû şagirta Ew hişt û rʼevîn."
                },
                {
                    "verse": "51",
                    "text": "Xortek pey Wî diçû, pʼarçʼekî kʼitanê li bedena wîye teʼzî pʼêçʼayî bû. Eʼlaletê ew girt,"
                },
                {
                    "verse": "52",
                    "text": "lê wî ew kʼitan hişt û rʼût-teʼzî ji destê wan rʼevî."
                },
                {
                    "verse": "53",
                    "text": "Îsa birine cem serekkʼahîn. Hʼemû serekêd kʼahîna, rʼûspî û qanûnzan wir civîyan."
                },
                {
                    "verse": "54",
                    "text": "Petrûs dûrva pʼê-pʼê pey Wî çû, hʼeta kʼete hʼewşa serekkʼahîn. Wir tʼevî nobedara li ber êgir rʼûnişt û xwe germ dikir."
                },
                {
                    "verse": "55",
                    "text": "Serekêd kʼahîna û tʼemamîya civîna giregira jî li şeʼdetîke miqabilî Îsa digerʼîyan, wekî Wî bikujin, lê ne didîtin."
                },
                {
                    "verse": "56",
                    "text": "Geleka miqabilî Wî şeʼdetîya derew dida, lê şeʼdetîya wan hevdu nedigirt."
                },
                {
                    "verse": "57",
                    "text": "Hingê hinek rʼabûn û miqabilî Wî şeʼdetîya derew dan û gotin:"
                },
                {
                    "verse": "58",
                    "text": "«Me bihîst ku Vî merivî got: ‹Ezê vê pʼaristgeha ku bi desta hatîye çêkirinê hilşînim û sê rʼojada pʼaristgeheke dine bê destlêkʼetin çêkim›»."
                },
                {
                    "verse": "59",
                    "text": "Lê şeʼdetîya wan jî hevdu nedigirt."
                },
                {
                    "verse": "60",
                    "text": "Hingê serekkʼahîn rʼabû nava wanda sekinî û ji Îsa pirsî: «Bona van şeʼdetîya ku evana miqabilî Te didin Tu çima cabekê nadî?»"
                },
                {
                    "verse": "61",
                    "text": "Lê Ewî dengê Xwe nekir û tʼu cab neda. Serekkʼahîn dîsa ji Wî pirsî û gotê: «Tu yî Mesîh, Kurʼê Yê hêjayî şikirîyê?»"
                },
                {
                    "verse": "62",
                    "text": "Îsa gotê: «Ez im. Û hûnê Kurʼê Mêriv li kʼêleka Yê Herî Zor, li milê wîyî rʼastê rʼûniştî û li ser eʼwrêd eʼzmên tê bibînin»."
                },
                {
                    "verse": "63",
                    "text": "Hingê serekkʼahîn kʼincêd xwe qelaştin û got: «Îdî şeʼde çî merʼa ne?"
                },
                {
                    "verse": "64",
                    "text": "We bihîst Ewî çawa Xwedê bêhurmet kir! Weva çawa xuya dibe?» Hʼemûya jî Ew neheq kirin gotin, ku Ew yê kuştinê ye."
                },
                {
                    "verse": "65",
                    "text": "Hingê hineka destpêkir tʼûyî Wî kirin, rʼûyê Wî nixamtin, dane ber kʼulma û jêrʼa gotin: «De pʼêxembertîyê bike!» Nobedara jî Ew bir û dane ber şemaqa."
                },
                {
                    "verse": "66",
                    "text": "Gava Petrûs li jêrê hʼewşêda bû, ji carîyêd serekkʼahîn yek hate wir."
                },
                {
                    "verse": "67",
                    "text": "Ewê ku dît Petrûs xwe li ber êgir germ dike, li wî nihêrʼî û got: «Tu jî tʼevî ewî nisretî bûyî, tʼevî Îsa»."
                },
                {
                    "verse": "68",
                    "text": "Lê ewî înkʼar kir û got: «Ez nizanim û feʼm nakim ku tu çi dibêjî». Ew ji hʼewşê derkʼet çû sivdera li ber dergeh, dîk bang da."
                },
                {
                    "verse": "69",
                    "text": "Gava ku carîyê ew li wê derê dît, dîsa gote yêd dor-bera sekinî bûn: «Eva jî yekî ji wan e»."
                },
                {
                    "verse": "70",
                    "text": "Lê ewî dîsa înkʼar kir. Û xêlekê şûnda, yêd ku wir sekinî bûn, dîsa Petrûsrʼa gotin: «Hebe-tʼunebe tu jî ji wan î, çimkî tu ji Celîlê yî û xeberdana te jî te difiroşe »."
                },
                {
                    "verse": "71",
                    "text": "Lê Petrûs dest bi nifirʼa kir, sond xwar û got: «Ez Wî merivî nas nakim, bona kʼîjanî hûn dibêjin»."
                },
                {
                    "verse": "72",
                    "text": "Pêrʼa-pêrʼa dîk cara duda bang da. Û Petrûs ew gotina Îsa ku wîrʼa gotibû anî bîra xwe: «Berî ku dîk du cara bang de, tê sê cara Min înkʼar kî». Li ser vê yekê destpêkir girîya."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Serê sibehê zû serekêd kʼahîna tʼevî rʼûspîya, qanûnzana û tʼemamîya civîna giregirarʼa şêwirîn. Îsa girêdan û birin dane destê Pîlato."
                },
                {
                    "verse": "2",
                    "text": "Pîlato ji Wî pirsî û got: «Tu yî Pʼadşê cihûya?» Ewî cab da û got: «Te bi devê xwe got»."
                },
                {
                    "verse": "3",
                    "text": "Hingê serekêd kʼahîna gelek tiştada avîtine Wî."
                },
                {
                    "verse": "4",
                    "text": "Pîlato dîsa ji Wî pirsî û got: «Tu qet cabekê nadî? Dîna Xwe bidê, ku çiqasî davêjine Te!»"
                },
                {
                    "verse": "5",
                    "text": "Lê Îsa îdî tʼu cab neda wî, hʼeta ku Pîlato şaş ma."
                },
                {
                    "verse": "6",
                    "text": "Awa her Cejina Derbazbûnêda eʼdetê welî bû, ku girtîkî cimeʼtêrʼa berʼde, kʼîjan ku wan bixwesta."
                },
                {
                    "verse": "7",
                    "text": "Girtîk kelêda hebû navê wî Barabas, ku tʼevî rʼaberîkʼarêd hevalêd xwe serhildanêda mêr kuştibûn."
                },
                {
                    "verse": "8",
                    "text": "Eʼlalet civîya û ji welî xwest ku ew li anegorî wî eʼdetê xwe xwestina wan bike."
                },
                {
                    "verse": "9",
                    "text": "Pîlato jî wanrʼa got: «Hûn dixwazin wekî ez bona we Pʼadşê cihûya berʼdim?»"
                },
                {
                    "verse": "10",
                    "text": "Ewî zanibû ku serekêd kʼahîna ji dest hʼevsûdîyê Îsa dabûne destê wî."
                },
                {
                    "verse": "11",
                    "text": "Lê serekêd kʼahîna hê nav eʼlaletê dan, ku bixwazin wekî Barabas bona wan bê berʼdanê."
                },
                {
                    "verse": "12",
                    "text": "Pîlato dîsa ji wan pirsî û got: «Lê ez îdî Ewî çawa bikim, yê ku hûn jêrʼa Pʼadşê cihûya dibêjin?»"
                },
                {
                    "verse": "13",
                    "text": "Wana kire qîrʼîn û gotin: «Wî xaç ke!»"
                },
                {
                    "verse": "14",
                    "text": "Pîlato wanrʼa got: «Çima? Evî çi xirabî kirîye?» Lê wana hê dikire qîrʼîn: «Wî xaç ke!»"
                },
                {
                    "verse": "15",
                    "text": "Pîlato xwest ku eʼlalet rʼazî kira, Barabas bona wan berʼda. Û Îsa da ber qamçîya û da destê wan, wekî bê xaçkirinê."
                },
                {
                    "verse": "16",
                    "text": "Hingê eskera Ew bire hindurʼê serayê, awa gotî hʼewşa qesira welî û hʼemû rʼefa eskera li ser civandin."
                },
                {
                    "verse": "17",
                    "text": "Çuxekî şîrk lê kirin û tʼacek ji stirîya vegirtî dane sêrî."
                },
                {
                    "verse": "18",
                    "text": "Destpêkirin silav danê û gotin: «Xweş be Pʼadşê cihûya!»"
                },
                {
                    "verse": "19",
                    "text": "Pê qamîş li serê Wî dixistin, tʼûyî Wî dikirin û li ser çoka li ber Wî ta dibûn."
                },
                {
                    "verse": "20",
                    "text": "Lê pey qerfkirinêrʼa, ew çuxê şîrk jê êxistin, kʼincêd Wî lê kirin û birine derva ku Wî xaç kin."
                },
                {
                    "verse": "21",
                    "text": "Şimhʼûnê ji Kûrênê, bavê Skender û Rʼûfo wirrʼa derbaz dibû, ku ji kʼewşên dihat. Eskera pʼêyî ser wî kirin ku xaçê Îsa hilde."
                },
                {
                    "verse": "22",
                    "text": "Îsa birine wî cîyê ku jêrʼa Golgota digotin, ku tê feʼmkirinê: «Cîyê Qafa»."
                },
                {
                    "verse": "23",
                    "text": "Şerava zimir tʼevkirî danê ku vexwe, lê Wî venexwar."
                },
                {
                    "verse": "24",
                    "text": "Ew xaç kirin, ser kʼincêd Wî pʼeşk avîtin, kʼa kʼêrʼa wê çi bikʼeve, nava xweda bela kirin."
                },
                {
                    "verse": "25",
                    "text": "Û sibehê sihʼet nehe bû, gava Ew xaç kirin."
                },
                {
                    "verse": "26",
                    "text": "Nivîsara neheqîya Wî aha nivîsar bû: «PʼADŞÊ CIHÛYA»."
                },
                {
                    "verse": "27",
                    "text": "Tʼevî Wî du qaçax jî xaç kirin, yek li milê Wîyî rʼastê, yê din li milê Wîyî çʼepê."
                },
                {
                    "verse": "28",
                    "text": "Bi vî awayî ew nivîsar hate sêrî, ya ku dibêje: «Ew tʼevî zulmkʼara hate hʼesabê»."
                },
                {
                    "verse": "29",
                    "text": "Û ewêd ku wirrʼa diçûn-dihatin, ew bêhurmet dikirin, serê xwe dihʼejandin û digotinê: «Hêyî! Ne Teyê pʼaristgeh hilşanda û sê rʼojada çêkira,"
                },
                {
                    "verse": "30",
                    "text": "de Xwe xilaz ke, ji xaç were xwarê!»"
                },
                {
                    "verse": "31",
                    "text": "Usa jî serekêd kʼahîna tʼevî qanûnzana nav xweda qerfê xwe lê dikirin û digotin: «Xelq xilaz kir, lê Xwe nikare xilaz ke!"
                },
                {
                    "verse": "32",
                    "text": "De bira niha Mesîh, Pʼadşê Îsraêlê ji xaçê bê xwarê, wekî em bibînin û bawer bikin». Yêd tʼevî Wî hatibûne xaçkirinê jî teʼn li Wî dixistin."
                },
                {
                    "verse": "33",
                    "text": "Nîvro ji sihʼeta donzdeha hʼeta sihʼeta sisîya, tʼemamîya eʼrdê bû teʼrî."
                },
                {
                    "verse": "34",
                    "text": "Û sihʼeta sisîya Îsa bi dengekî bilind kire qîrʼîn û got: «Êloyî, Êloyî, lama sabaxtanî?» ku tê feʼmkirinê: «Xwedêyê Min, Xwedêyê Min, Te çima Ez hiştim?»"
                },
                {
                    "verse": "35",
                    "text": "Ewê ku nêzîk sekinîbûn, gava ev xeber bihîstin, gotin: «Binihêrʼin, Ew gazî Êlyas dike»."
                },
                {
                    "verse": "36",
                    "text": "Ji wan yek bezî, lûfika beʼrê hilda sirkêda kir, qamîşekîva danî û dirêjî Wî kir, ku vexwe û got: «Bisekinin. Em bibînin kʼa Êlyasê bê Wî bîne xwarê»."
                },
                {
                    "verse": "37",
                    "text": "Îsa bi dengekî bilind kire qîrʼîn û rʼuhʼê Xwe da."
                },
                {
                    "verse": "38",
                    "text": "Wî çaxî pʼerʼda pʼaristgehê ji sêrî hʼeta binî qelişî, bû du tîşa."
                },
                {
                    "verse": "39",
                    "text": "Sersedê ku li pêşberî Îsa sekinî bû, gava dît ku Îsa çawa rʼuhʼê Xwe da, got: «Rʼastî jî eva Meriva Kurʼê Xwedê bû!»"
                },
                {
                    "verse": "40",
                    "text": "Li wê derê kʼulfet jî hebûn, ku dûrva li vê yekê dinihêrʼîn. Meryema Mejdelanî, Meryema dîya her du bira, Aqûbê biçʼûk û Yûsês û usa jî Seloma nav wanda bûn."
                },
                {
                    "verse": "41",
                    "text": "Evana hingê, gava Îsa li Celîlê bû, pey Wî diçûn û jêrʼa xizmetkʼarî dikirin. Pêştirî van, gelek kʼulfetêd din jî wir hebûn, ku tʼevî Îsa hatibûne Orşelîmê."
                },
                {
                    "verse": "42",
                    "text": "Ev yek rʼoja tʼivdarekkirinê bû, awa gotî rʼoja berî şemîyê. Berê êvarê"
                },
                {
                    "verse": "43",
                    "text": "Ûsivê Arîmetyayî hat, ew yekî xweyîqedir û endemê civîna giregira bû. Ew xwexa jî li hîvîya Pʼadşatîya Xwedê bû. Wî turuş kir, çû cem Pîlato, cinyazê Îsa jê xwest."
                },
                {
                    "verse": "44",
                    "text": "Pîlato bihîst ku Îsa îdî mirîye, eʼcêbmayî ma. Gazî sersed kir û jê pirsî: «Rʼast e ku Ew usa zû mirîye?»"
                },
                {
                    "verse": "45",
                    "text": "Gava ew ji sersed eʼseyî pê hʼesîya, cinyaz da Ûsiv."
                },
                {
                    "verse": "46",
                    "text": "Wî qedekê kʼitanî kʼirʼî, cinyaz anî xwarê, pê kʼefen kir, tʼirbekêda danî, ya ku qeyêda kʼolayî bû. Kevirek hol kire ber derê tʼirbê."
                },
                {
                    "verse": "47",
                    "text": "Meryema Mejdelanî û Meryema dîya Yûsês dîtin ku ew li kʼu derê hate definkirinê."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey rʼoja şemîyêrʼa Meryema Mejdelanî, Meryema dîya Aqûb û Seloma çûn biharet kʼirʼîn, wekî herʼin li cinyazê Îsa din."
                },
                {
                    "verse": "2",
                    "text": "Rʼoja hʼeftîyêye pêşin serê sibehê zû, wextê rʼo derkʼet, ew çûne ser tʼirbê."
                },
                {
                    "verse": "3",
                    "text": "Wana rʼêva hevrʼa digot: «Kʼî wê bona me kevir ji ber derê tʼirbê hol ke?»"
                },
                {
                    "verse": "4",
                    "text": "Çimkî kevir gelekî mezin bû. Û gava ku li jorê nihêrʼîn, dîna xwe danê, ku kevir ji ber hol kirî ye."
                },
                {
                    "verse": "5",
                    "text": "Û çaxê çûne hindurʼê tʼirbê, dîna xwe danê, xortekî çuxê sipî wergirtî wê li alîyê rʼastê rʼûniştî ye. Kʼulfet gelek zendegirtî man."
                },
                {
                    "verse": "6",
                    "text": "Lê ewî wanrʼa got: «Zendegirtî nemînin! Hûn li wî Îsayê Nisretê digerʼin, Yê ku hate xaçkirinê. Ew ji mirinê rʼabûye! Ew ne li vir e. Va ye ew cîyê ku Ew lê danîbû."
                },
                {
                    "verse": "7",
                    "text": "De niha herʼin bêjine şagirtêd Wî û Petrûs, ku Ewê berî we herʼe Celîlê. Li wir hûnê Wî bibînin, çawa ku Ewî werʼa gotîye»."
                },
                {
                    "verse": "8",
                    "text": "Ew kʼulfet ji tʼirbê derkʼetin rʼevîn, çimkî rʼisasê ew girtibûn û dilerizîn. Kesîrʼa jî tiştek negotin, çimkî sawê li wan girtibû."
                },
                {
                    "verse": "9",
                    "text": "Gava Îsa rʼoja hʼeftîyêye pêşin sibehê zû ji mirinê rʼabû, Wî pêşîyê Xwe nîşanî Meryema Mejdelanî kir, ya ku hʼeft cin jê derxistibû."
                },
                {
                    "verse": "10",
                    "text": "Ewê jî çû ew yek gîhande ewêd ku tʼevî Îsa gerʼîyabûn, ku şîn dikirin û digirîyan."
                },
                {
                    "verse": "11",
                    "text": "Lê gava wana bihîst ku Îsa sax e û Xwe nîşanî Meryemê kirîye, bawer nekirin."
                },
                {
                    "verse": "12",
                    "text": "Pey van yekarʼa Ewî Xwe dilqekî dinda nîşanî ji wan duda kir, yêd ku diçûne kʼewşên."
                },
                {
                    "verse": "13",
                    "text": "Ewana jî çûn ew xeber gîhandine yêd mayîn. Lê gotina wan jî bawer nekirin."
                },
                {
                    "verse": "14",
                    "text": "Pey vê yekêrʼa Îsa Xwe nîşanî yanzdeha kir, gava ew li ser sifrê rʼûniştibûn. Ewî li wan hilat bona nebawerî û serhʼişkîya wan, çimkî wana yêd ku Ew ji mirinê rʼabûyî dîtibûn bawer nekirin."
                },
                {
                    "verse": "15",
                    "text": "Û wanrʼa got: «Herʼine her çar alîyêd dinyayê û Mizgînîyê bidine her merivî."
                },
                {
                    "verse": "16",
                    "text": "Ewê ku bawer bike û bê nixumandinê wê xilaz be, lê ewê ku bawer neke dîwana wî wê bibe."
                },
                {
                    "verse": "17",
                    "text": "Ewê ku bawer dikin, ev nîşanê wanrʼa dîyar bin: Bi navê Min wê cina derxin, bi zimanêd nû wê xeber din,"
                },
                {
                    "verse": "18",
                    "text": "wê meʼra bi destê xwe bigirin û heger ew tiştekî jeʼr jî vexwin, tʼu zirarê li wan nebe. Ewê destêd xwe daynine ser nexweşa û nexweşê qenc bin»."
                },
                {
                    "verse": "19",
                    "text": "Awa Xudan Îsa pey wê xeberdana tʼevî wanrʼa hilkʼişîya eʼzmên û li milê Xwedêyî rʼastê rʼûnişt."
                },
                {
                    "verse": "20",
                    "text": "Şagirt jî çûn, li her cîyî dannasîn kirin. Xudan piştovanê wan bû û bi van nîşana xebera Xwe dida îzbatkirinê, kʼîjanêd ku bi destê wan dibûn."
                }
            ]
        }
    ]
}