{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 42,
    "book_title": "Luke",
    "page_title": "Lûqa 24",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Tʼêyofîloyê xweyîqedir, niha geleka destpêkirîye serhatîya wan tiştêd nava meda bûyî usa rʼêz kin,"
                },
                {
                    "verse": "2",
                    "text": "çawa ewêd ku pêşîyê bi çʼeʼvê xwe dîtibûn û ev Mizgînî bela dikirin, merʼa gotin."
                },
                {
                    "verse": "3",
                    "text": "Ez jî çawa yekî hê zûva rʼast pey wan hʼemû tişta diçûm, min rʼê têrʼa dît ku bi hûr-gilî terʼa binivîsim,"
                },
                {
                    "verse": "4",
                    "text": "wekî tu rʼastîya wan tiştêd ku hîn bûyî, bizanibî."
                },
                {
                    "verse": "5",
                    "text": "Çaxê Hêrodes pʼadşayê Cihûstanê bû, kʼahînek ji bereka Ebîya hebû, navê wî Zekerîya bû. Jina wî jî ji eʼsilê Harûn bû, navê wê Êlîzabêt."
                },
                {
                    "verse": "6",
                    "text": "Evana her du jî li ber Xwedê rʼast bûn û nav hʼemû tʼemî û qanûnêd Xudanda bêqusûr diçûn."
                },
                {
                    "verse": "7",
                    "text": "Lê zarʼêd wan tʼunebûn, çimkî Êlîzabêtê zarʼ nedanîn û her duya jî eʼmirê xwe derbaz kiribûn."
                },
                {
                    "verse": "8",
                    "text": "Awa çaxê Zekerîya dora bereka xweda xizmetkʼarîya kʼahîntîyê li ber Xwedê dikir,"
                },
                {
                    "verse": "9",
                    "text": "bi eʼdetê kʼahîntîyêda pʼeşk wîrʼa kʼet, ku herʼe pʼaristgeha Xudan, bixûrê bişewitîne."
                },
                {
                    "verse": "10",
                    "text": "Û dema şewitandina bixûrê, tʼemamîya cimeʼtê derva dua dikir."
                },
                {
                    "verse": "11",
                    "text": "Hingê milyakʼetê Xudan wîva xuya bû û alîyê rʼastêva kʼêleka gorîgeha bixûrê sekinî."
                },
                {
                    "verse": "12",
                    "text": "Çaxê Zekerîya dît, tʼevîhev bû û saw kʼete ser wî."
                },
                {
                    "verse": "13",
                    "text": "Lê milyakʼet wîrʼa got: «Zekerîya, netirse! Dua te hate bihîstinê, kʼulfeta te Êlîzabêtê terʼa kurʼekî bîne û tê navê wî Yûhʼenna daynî."
                },
                {
                    "verse": "14",
                    "text": "Ewê terʼa bibe eşq û şayî û gelekê bi bûyîna wî şa bin."
                },
                {
                    "verse": "15",
                    "text": "Çimkî ewê li ber Xudan mezin be. Tʼu car gerekê şerav-araqê venexwe. Û hê zikê dîya xweda, wê bi Rʼuhʼê Pîroz tʼijî be."
                },
                {
                    "verse": "16",
                    "text": "Wê ji zarʼêd Îsraêlê geleka berbi Xudan Xwedêyê wan vegerʼîne."
                },
                {
                    "verse": "17",
                    "text": "Ewê bi rʼuhʼ û qewata Êlyas pʼêxember pêşîya Xudanva herʼe, wê dilê bava ser zarʼada û neêlima berbi feʼmdarîya rʼasta vegerʼîne, wekî cimeʼtekê bona Xudan hazir ke»."
                },
                {
                    "verse": "18",
                    "text": "Zekerîya milyakʼetrʼa got: «Ezê vê yekê çawa bizanibim? Ez kal im û kʼulfeta min jî eʼmirê xwe îdî derbaz kirîye»."
                },
                {
                    "verse": "19",
                    "text": "Milyakʼet lê vegerʼand û gotê: «Ez Cibrayîl im, ku li ber Xwedê disekinim. Û ez hatime şandinê, ku terʼa bêjim û vê mizgînîyê bidime te."
                },
                {
                    "verse": "20",
                    "text": "Va tê lal bî û nikaribî xeber dî, hʼeta wê rʼoja ku ev tişt bêne sêrî, çimkî te ew gotinêd min bawer nekirin, ku wê wextê xweda bêne sêrî»."
                },
                {
                    "verse": "21",
                    "text": "Hʼeta hingê cimeʼt hîvîya Zekerîya bû û eʼcêbmayî diman, ku ew pʼaristgehêda derengî dikʼet."
                },
                {
                    "verse": "22",
                    "text": "Û çaxê ew derkʼete derva, îdî nikaribû wanarʼa xeber da. Wana şik bir, ku pʼaristgehêda tişt hatîye li ber çʼeʼva. Û ewî bi nîşana wanarʼa xeber dida û lal ma."
                },
                {
                    "verse": "23",
                    "text": "Gava rʼojêd xizmetkirina wî xilaz bûn, çû mala xwe."
                },
                {
                    "verse": "24",
                    "text": "Pey wan rʼojarʼa, kʼulfeta wî, Êlîzabêt hʼemle derkʼet, pênc meha ewê xwe vedişart û digot:"
                },
                {
                    "verse": "25",
                    "text": "«Ev çi yek bû van rʼojada Xudan bona min kir, hʼalê minda nihêrʼî û qara min ji nav meriva da hildanê»."
                },
                {
                    "verse": "26",
                    "text": "Meha şeşada Xwedê milyakʼet Cibrayîl şande bajarekî Celîlê ku navê wî Nisret bû,"
                },
                {
                    "verse": "27",
                    "text": "cem qîzeke bikʼir, ya ku merivekî bi navê Ûsivê mala Dawidrʼa nîşankirî bû. Navê qîzikê Meryem bû."
                },
                {
                    "verse": "28",
                    "text": "Milyakʼet wêva xuya bû û gotê: «Silav li te qîzika kʼerem lê bûyîyê, Xudan tʼevî te ye »."
                },
                {
                    "verse": "29",
                    "text": "Ewa ser gotina wî tʼevîhev bû û fikirî: «Gelo ev çi silav e?»"
                },
                {
                    "verse": "30",
                    "text": "Û milyakʼet jêrʼa got: «Meryem, netirse! Çimkî te kʼerem ji Xwedê stand."
                },
                {
                    "verse": "31",
                    "text": "Va tê hʼemle derêyî Kurʼekî bînî û navê Wî Îsa daynî."
                },
                {
                    "verse": "32",
                    "text": "Ewê mezin be û Kurʼê Yê Herî Jorin wê bê gotinê. Û Xudan Xwedê wê tʼextê bavê Wî Dawid bide Wî."
                },
                {
                    "verse": "33",
                    "text": "Ewê hʼeta-hʼetayê pʼadşatîyê ser mala Aqûb bike û xilazîya Pʼadşatîya Wî wê tʼunebe»."
                },
                {
                    "verse": "34",
                    "text": "Meryemê milyakʼetrʼa got: «Ev yekê çawa bibe, çimkî ez hela hê qîz im?»"
                },
                {
                    "verse": "35",
                    "text": "Milyakʼet lê vegerʼand û got: «Rʼuhʼê Pîroz wê bê ser te û qewata Yê Herî Jorin wê ser te bike sî. Bona vê yekê ew Pîrozê ku wê ji te bibe, ew Kurʼê Xwedê wê bê gotinê."
                },
                {
                    "verse": "36",
                    "text": "Va ye omida te Êlîzabêt jî, ya ku bêzurʼet dihate gotinê, wê mezinayîya xweda eva meha şeşa ye kurʼekîda hʼemle ye."
                },
                {
                    "verse": "37",
                    "text": "Çimkî cem Xwedê tiştekî nebûyînê tʼune»."
                },
                {
                    "verse": "38",
                    "text": "Wî çaxî Meryemê got: «Ez carîya Xudan im. Bira anegorî gotina te bona min bibe». Û milyakʼet ji cem wê çû."
                },
                {
                    "verse": "39",
                    "text": "Wan rʼojada Meryem rʼabû lez çû alîyê çʼîya, bajarekî Cihûda."
                },
                {
                    "verse": "40",
                    "text": "Ew kʼete mala Zekerîya û silav da Êlîzabêtê."
                },
                {
                    "verse": "41",
                    "text": "Gava Êlîzabêtê silava Meryemê bihîst, zarʼok zikê wêda livîya. Êlîzabêt Rʼuhʼê Pîrozva tʼijî bû"
                },
                {
                    "verse": "42",
                    "text": "û bi dengekî bilind kire gazî got: «Tu nav kʼulfetada bimbarek î û berê zikê teda jî bimbarek e."
                },
                {
                    "verse": "43",
                    "text": "Ev çi bextewarîk e ku dîya Xudanê min ser minda hat?"
                },
                {
                    "verse": "44",
                    "text": "Gava dengê silava te kʼete guhê min, zarʼok zikê minda ji şabûna lîst."
                },
                {
                    "verse": "45",
                    "text": "Xwezî li wê, ku gotina Xudan bawer dike, ku çi jêrʼa hatîye gotinê, wê bê sêrî»."
                },
                {
                    "verse": "46",
                    "text": "Meryemê got: «Nefsa min pesinê Xudan dide"
                },
                {
                    "verse": "47",
                    "text": "û rʼuhʼê min bi Xwedê Xilazkirê min şa dibe,"
                },
                {
                    "verse": "48",
                    "text": "çimkî Ewî berê Xwe milûktîya carîya Xweda kir. Va ji vir şûnda hʼemû nisilê xwezîya xwe li min bînin,"
                },
                {
                    "verse": "49",
                    "text": "çimkî Xwedêyê Zor bona min tiştêd pʼirʼ mezin kirin. Navê Wî pîroz e."
                },
                {
                    "verse": "50",
                    "text": "Rʼeʼma Wî qirʼne-qirʼne li ser wan e, yêd ku ji Wî ditirsin."
                },
                {
                    "verse": "51",
                    "text": "Qewata destê Xwe Ewî da kʼifşê û yêd ku dilê xweda kʼubar-babax in bela-belayî kirin."
                },
                {
                    "verse": "52",
                    "text": "Yêd qewat ji kʼursîya anîn xwarê û yêd milûk bilind kirin."
                },
                {
                    "verse": "53",
                    "text": "Yêd birʼçî bi tiştêd qenc tʼêr kirin û yêd dewletî destvala verʼêkirin."
                },
                {
                    "verse": "54",
                    "text": "Rʼeʼma Xwe anî bîra Xwe, alî xulamê Xwe, Îsraêl kir,"
                },
                {
                    "verse": "55",
                    "text": "çawa kal-bavêd me, Birahîm û zurʼeta wîrʼa bona hʼeta-hʼetayê sozê Xwe dabû»."
                },
                {
                    "verse": "56",
                    "text": "Meryem weke sê meha cem Êlîzabêtê ma, paşê vegerʼîya mala xwe."
                },
                {
                    "verse": "57",
                    "text": "Awa dema welidandina Êlîzabêtê pêrʼa gihîşt, kurʼek jêrʼa bû."
                },
                {
                    "verse": "58",
                    "text": "Heval-hogirêd wê bihîstin ku Xudan rʼeʼma xweye mezin bona wê kirîye, tʼevî wê şa dibûn."
                },
                {
                    "verse": "59",
                    "text": "Rʼoja hʼeyştada hatin ku kurʼik sinet kin û navê bavê wî Zekerîya lê kin."
                },
                {
                    "verse": "60",
                    "text": "Lê dîya wî got: «Na, navê wî gerekê Yûhʼenna be»."
                },
                {
                    "verse": "61",
                    "text": "Wêrʼa gotin: «Nava merivêd teda bi wî navî kesek tʼune»."
                },
                {
                    "verse": "62",
                    "text": "Hingê wana bi nîşana ji bavê wî pirsîn ku çi navî dixwaze wî ke."
                },
                {
                    "verse": "63",
                    "text": "Ewî jî tʼextek xwest û li ser nivîsî: «Navê wî Yûhʼenna ye». Hʼemû eʼcêbmayî man."
                },
                {
                    "verse": "64",
                    "text": "Destxweda zar-zimanê wî vebû, xeber da, şikirî da Xwedê."
                },
                {
                    "verse": "65",
                    "text": "Tirsê hʼemû cînarêd wan girt û tʼemamîya çʼîyayêd Cihûstanêda bona vê yekê dihate gotinê."
                },
                {
                    "verse": "66",
                    "text": "Hʼemûyêd ku dibihîstin, bîra xweda xwey dikirin, digotin: «Gelo ev kurʼikê bibe çi?» Çimkî destê Xudan pêrʼa bû."
                },
                {
                    "verse": "67",
                    "text": "Bavê wî Zekerîya bi Rʼuhʼê Pîroz tʼijî bû, pʼêxembertî kir û got:"
                },
                {
                    "verse": "68",
                    "text": "«Şikir ji Xudan Xwedêyê Îsraêlêrʼa ku serîk da cimeʼta Xwe û azayî jêrʼa anî."
                },
                {
                    "verse": "69",
                    "text": "Ji mala xulamê Xwe Dawid bona me Xilazkirekî zor rʼakir,"
                },
                {
                    "verse": "70",
                    "text": "çawa Ewî hê berêda bi devê pʼêxemberêd Xweye pîroz gotîye,"
                },
                {
                    "verse": "71",
                    "text": "ku em ji dijminêd xwe û destê hʼemû xêrnexwaza xilaz bin,"
                },
                {
                    "verse": "72",
                    "text": "rʼeʼmê kal-bavêd me bike, peymana Xweye pîroz"
                },
                {
                    "verse": "73",
                    "text": "û wê sonda ku bavê me Birahîmrʼa xwar bîr bîne,"
                },
                {
                    "verse": "74",
                    "text": "wekî ji destê dijmina azabûyî, em bikaribin bê tirs û xof,"
                },
                {
                    "verse": "75",
                    "text": "hʼemû rʼojêd eʼmirê xweda, rʼast û hʼelal Wî bihʼebînin."
                },
                {
                    "verse": "76",
                    "text": "Tu, lo kurʼiko, tê pʼêxemberê Yê Herî Jorin bêyî gotinê, tê pêşîya Xudanva herʼî, wekî rʼîya Wî hazir kî"
                },
                {
                    "verse": "77",
                    "text": "û zanebûna azayîyê bidî cimeʼta Wî bi baxşandina gunêd wan."
                },
                {
                    "verse": "78",
                    "text": "Ji rʼeʼm û hʼuba Xwedêyê me çawa jorda rʼo ku dertê, usa wê serîkî bide me,"
                },
                {
                    "verse": "79",
                    "text": "wekî yêd ku teʼrîstanîyê û bin sîya mirinêda dimînin rʼonayî ke û nigêd me dayne ser rʼîya eʼdilayîyê»."
                },
                {
                    "verse": "80",
                    "text": "Kurʼik mezin dibû û bi rʼuhʼ qewat digirt û hʼeta rʼoja Îsraêlêva xuya bû jî li berʼîyê dima."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wan rʼojada ji Awgûstoyê Qeyser eʼmir derkʼet, ku hʼemû merivêd Împêratorîya Rʼomayê bêne navnivîsarê."
                },
                {
                    "verse": "2",
                    "text": "Ev navnivîsara pêşin hêna Kûrênyoyê welîyê Sûryayêda hate kirinê."
                },
                {
                    "verse": "3",
                    "text": "Hʼemû diçûne bajarê xwe, ku her kes navê xwe bide nivîsarê."
                },
                {
                    "verse": "4",
                    "text": "Ûsiv jî ji bajarê Nisreta Celîlê rʼabû hevraz çû Cihûstanê, bajarê bûyîna Dawid, ku jêrʼa Beytlehʼm digotin, çimkî ew ji mal û qebîla Dawid bû."
                },
                {
                    "verse": "5",
                    "text": "Ew çû ku tʼevî Meryema dergîstîya xwe bikʼeve navnivîsarê. Meryem jî hʼemle bû."
                },
                {
                    "verse": "6",
                    "text": "Çaxê ewana li Beytlehʼmê bûn, rʼoja welidandina wê pêrʼa gihîşt"
                },
                {
                    "verse": "7",
                    "text": "û kurʼê xweyî Nixurî anî, Ew pʼêçʼekêda pʼêçʼa û afirʼda danî, çimkî mêvanxanêda bona wan cî tʼunebû."
                },
                {
                    "verse": "8",
                    "text": "Li wir çolê şivan hebûn, ku wê şevê xweyîtîya kerîyê pezêd xwe dikirin."
                },
                {
                    "verse": "9",
                    "text": "Milyakʼetê Xudan wanva xuya bû û rʼûmeta Xudan dora wan şewq da, ew gelekî tirsîyan."
                },
                {
                    "verse": "10",
                    "text": "Lê milyakʼet wanarʼa got: «Netirsin! Va ye ez Mizgînîya şabûneke mezin didime we, ku wê bona tʼemamîya milet be."
                },
                {
                    "verse": "11",
                    "text": "Îro werʼa bajarê Dawidda Xilazkirek bû, ew Mesîh Xudan e."
                },
                {
                    "verse": "12",
                    "text": "Eva werʼa bibe nîşan: Hûnê zarʼokekê pʼêçʼekêda pʼêçʼayî afirʼda bibînin»."
                },
                {
                    "verse": "13",
                    "text": "Nişkêva tʼevî wî ordîke milyakʼetêd eʼzmanaye mezin kʼifş bû, pesinê Xwedê didan û digotin:"
                },
                {
                    "verse": "14",
                    "text": "«Şikir Xwedêyê Herî Jorinrʼa, eʼdilayî ser dinê wan merivarʼa, ji kʼîjana Xwedê rʼazî ye »."
                },
                {
                    "verse": "15",
                    "text": "Gava milyakʼet ji wan dûr kʼetin hilatine eʼzmên, şivana hevrʼa got: «De werin em herʼine Beytlehʼmê, ev tiştê bûyî, ku Xudan em pê hʼesandin, bibînin»."
                },
                {
                    "verse": "16",
                    "text": "Û bi lez hatin, Meryem, Ûsiv û Zarʼa afirʼda rʼazayî dîtin."
                },
                {
                    "verse": "17",
                    "text": "Gava Ew dîtin, çi ku bona Kurʼik wanrʼa hatibû eʼlamkirinê, gotin."
                },
                {
                    "verse": "18",
                    "text": "Her kesê ku ji şivana ev tişt dibihîstin, zendegirtî diman."
                },
                {
                    "verse": "19",
                    "text": "Lê Meryemê ev hʼemû tişt dilê xweda xwey dikirin û li ser wan difikirî."
                },
                {
                    "verse": "20",
                    "text": "Şivan vegerʼîyan, bona tiştêd bihîstî û dîtî pesin û şikirî didane Xwedê. Ev hʼemû usa bûn çawa wanarʼa hatibû gotinê."
                },
                {
                    "verse": "21",
                    "text": "Rʼoja hʼeyşta gava kurʼik sinet kirin, navê Wî Îsa danîn, çawa ku hê berî hʼemlebûna dê, milyakʼet bona vê yekê gotibû."
                },
                {
                    "verse": "22",
                    "text": "Çaxê anegorî Qanûna Mûsa rʼojêd paqijbûna wan tʼemam bûn, kurʼik birine Orşelîmê, ku Wî pʼêşkʼêşî Xudan kin,"
                },
                {
                    "verse": "23",
                    "text": "çawa ku Qanûna Xudanda nivîsar e: «Her nixurîkî nêrîn ku betʼinê vedike, nedirê Xudan be»"
                },
                {
                    "verse": "24",
                    "text": "û li gora gotina Qanûna Xudan: «Cotek fatimok yan jî du cûcûkêd kevotka» hʼedî bê dayînê."
                },
                {
                    "verse": "25",
                    "text": "Hingê merivek Orşelîmêda hebû, navê wî Şimhʼûn bû. Ew merivekî rʼast, xwedêxof û li hîvîya berdilîya Îsraêlê bû. Rʼuhʼê Pîroz jî li ser wî bû"
                },
                {
                    "verse": "26",
                    "text": "û wîrʼa gotibû: «Hʼeta ku tu Mesîhê Xudan nebînî, namirî»."
                },
                {
                    "verse": "27",
                    "text": "Hingê ew bi rʼêberîya Rʼuhʼ hate pʼaristgehê. Çaxê dê û bavêva Îsayê biçʼûk anîn ku li gora eʼdetê Qanûnê bona Wî bikin,"
                },
                {
                    "verse": "28",
                    "text": "Şimhʼûn Kurʼik hilda da hʼemêza xwe, şikirî da Xwedê û got:"
                },
                {
                    "verse": "29",
                    "text": "«Ya Xweyî, niha li gora sozê Xwe bi xêr û silamet berdestîyê Xwe berʼde."
                },
                {
                    "verse": "30",
                    "text": "Çimkî çʼeʼvê min azakirina Te dît,"
                },
                {
                    "verse": "31",
                    "text": "ya ku Te ber çʼeʼvê hʼemû mileta hazir kirîye,"
                },
                {
                    "verse": "32",
                    "text": "ku bibe rʼonayîya ber çʼeʼvê necihûya û qedir-hurmet cimeʼta Te Îsraêlrʼa»."
                },
                {
                    "verse": "33",
                    "text": "Dê û bavê Wî ser tiştêd ku Şimhʼûn bona Wî digotin, zendegirtî mabûn."
                },
                {
                    "verse": "34",
                    "text": "Şimhʼûn dua wan kir û dîya Wî Meryemêrʼa got: «Bibihên, Eva ewî kʼifşkirî ye, Yê ku wê Îsraêlêda bibe sebebê kʼetin-rʼabûna geleka, usa jî bibe nîşanek, ku gelekê miqabilî Wî rʼabin"
                },
                {
                    "verse": "35",
                    "text": "û bi vî awayî fikirêd gelek dila wê eʼyan bin. Û dilê terʼa jî mîna tîrekê wê derbaz be»."
                },
                {
                    "verse": "36",
                    "text": "Li wir ji rʼikʼinyata Aşêr, qîzeke Fanowêle pʼêxember hebû, navê wê Hana. Ewê gelek eʼmir derbaz kiribû, pey qîztîya xwerʼa hʼeft sala cem mêrê xwe mabû."
                },
                {
                    "verse": "37",
                    "text": "Ew jinebîke hʼeyştê çar salî bû û ji pʼaristgehê dûr nedikʼet, şev û rʼoj bi dua û rʼojîya Xwedê dihʼeband."
                },
                {
                    "verse": "38",
                    "text": "Eva jî wê demê hat, şikirî da Xwedê û tʼevî hʼemûyêd ku çʼeʼvnihêrʼîya azabûna Orşelîmê bûn, derheqa kurʼikda xeber da."
                },
                {
                    "verse": "39",
                    "text": "Gava Ûsiv û Meryemê her tişt li gora Qanûna Xudan kirin, vegerʼîyane Celîlê, bajarê xwe Nisretê"
                },
                {
                    "verse": "40",
                    "text": "Kurʼik mezin û qewat dibû, bi serwaxtîyê tʼijî dibû, kʼerema Xwedê jî bi Wîrʼa bû."
                },
                {
                    "verse": "41",
                    "text": "Dê û bavê Wî her sal Cejina Derbazbûnêda diçûne Orşelîmê."
                },
                {
                    "verse": "42",
                    "text": "Çaxê Ew bû donzdeh salî, li gora eʼdet ewana hevraz çûne cejinê."
                },
                {
                    "verse": "43",
                    "text": "Gava rʼojêd cejinê xilaz bûn û paşda vedigerʼîyane mala xwe, Îsayê xişîm li Orşelîmê ma. Lê dê û bavê Wî haş ji Wî tʼunebûn,"
                },
                {
                    "verse": "44",
                    "text": "wana tʼirê tʼevî rʼêwîya ye. Rʼîya rʼojekê hatin, nav heval-hogirêd xweda li Wî gerʼîyan."
                },
                {
                    "verse": "45",
                    "text": "Gava Ew nedîtin, paşda vegerʼîyane Orşelîmê, li Wî gerʼîyan."
                },
                {
                    "verse": "46",
                    "text": "Rʼoja sisîya wana Ew pʼaristgehêda dît. Ew tʼevî dersdara rʼûniştibû, guhdarîya wan dikir û pirs didane wan."
                },
                {
                    "verse": "47",
                    "text": "Hʼemûyêd ku xeberdana Wî dibihîstin, ser zanebûn û cabêd Wî zendegirtî diman."
                },
                {
                    "verse": "48",
                    "text": "Gava dê û bavê Wî ew dîtin, hʼeyîrîn û dîya Wî jêrʼa got: «Lawo! Te çima usa serê me kir? Ez û bavê te kʼel-bîn li Te digerʼîyan»."
                },
                {
                    "verse": "49",
                    "text": "Ewî wanrʼa got: «Hûn çima li Min digerʼîyan? We nizanibû gerekê Ez mala Bavê Xweda bim?»"
                },
                {
                    "verse": "50",
                    "text": "Lê wana feʼm nekir Ewî çi got."
                },
                {
                    "verse": "51",
                    "text": "Ew tʼevî wan vegerʼîya hate Nisretê û gurʼa wanda bû. Lê dîya Wî ev hʼemû tişt dilê xweda xwey dikirin."
                },
                {
                    "verse": "52",
                    "text": "Û Îsa bi serwaxtîyê û bejinêda pêşda diçû û li Xwedê û meriva xweş dihat."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Panzdeh salîya pʼadşatîya Tîberyoyê Qeyserda, Pîlatoyê Pontîyo welîyê Cihûstanê bû, Hêrodes serwêrê Celîlê bû, Fîlîpoyê birê wî serwêrê qeza Îtûryayê û Traxonîdayê bû û Lûsanyas serwêrê Avêlînyayê bû,"
                },
                {
                    "verse": "2",
                    "text": "Henan û Qeyafa jî serekkʼahîn bûn. Hingê xebera Xwedê berʼîyêda Yûhʼennayê kurʼê Zekerîyarʼa hat"
                },
                {
                    "verse": "3",
                    "text": "û Yûhʼenna hate hʼemû dor-berêd çʼemê Ûrdunê dannasîn dikir, ku cimeʼt ji gunekirinê vegerʼe û bi avê bê nixumandinê, wekî Xwedê wan bibaxşîne."
                },
                {
                    "verse": "4",
                    "text": "Çawa kʼitêba Îşaya pʼêxemberda nivîsar e ku dibêje: «Dengê berʼîyêda dike gazî: ‹Rʼîya Xudan hazir bikin û şiverʼîyêd Wî rʼast bikin."
                },
                {
                    "verse": "5",
                    "text": "Hʼemû gelî bira tʼijî bin, çʼîya-banî nimiz bin, rʼîyêd xaro-maro rʼast bin û çʼeʼl-çʼûl dûz bin."
                },
                {
                    "verse": "6",
                    "text": "Û her kesê azayîya Xwedê bibîne›»."
                },
                {
                    "verse": "7",
                    "text": "Gelek dihatine cem Yûhʼenna, ku ji wî bêne nixumandinê. Ewî wanrʼa digot: «Çʼêjikêd meʼra! Kʼê werʼa got, ku hûn ji xezeba tê birʼevin?"
                },
                {
                    "verse": "8",
                    "text": "De bi kirêd qenc bidine kʼifşê, ku hûn ji gunekirinê vegerʼîyane. Û rʼanebin nebêjin: ‹Birahîm bavê me ye›. Ez werʼa dibêjim, ku Xwedê ji van kevira jî dikare zarʼa Birahîmrʼa derxe."
                },
                {
                    "verse": "9",
                    "text": "Va ye bivir li ser rʼawê darê ye. Her dara ku berê qenc neyne, wê bê birʼînê û avîtinê nava êgir»."
                },
                {
                    "verse": "10",
                    "text": "Eʼlaletê ji wî pirsî û got: «Lê em çi bikin?»"
                },
                {
                    "verse": "11",
                    "text": "Ewî li wan vegerʼand û got: «Du dest kʼincê kʼê hene, bira yekî bide wî, yê kʼê ku tʼune û xurekê kʼê heye, bira dîsa usa bike»."
                },
                {
                    "verse": "12",
                    "text": "Xercgir jî hatin ku bêne nixumandinê û wîrʼa gotin: «Dersdar, em çi bikin?»"
                },
                {
                    "verse": "13",
                    "text": "Ewî wanrʼa got: «Çiqas ji we tê xwestinê ji wî zêdetir nestînin»."
                },
                {
                    "verse": "14",
                    "text": "Eskera jî ji wî pirsî: «Lê em çi bikin?» Ewî wanrʼa got: «Kesekî neşêlînin, bêbextîyê li xelqê nekin û bi heqê xwe rʼazî bin»."
                },
                {
                    "verse": "15",
                    "text": "Hʼemû hîvîyê bûn û bona Yûhʼenna dilê xweda digotin: «Gelo ev e Mesîh?»"
                },
                {
                    "verse": "16",
                    "text": "Yûhʼenna li hʼemûya vegerʼand û got: «Ez we bi avê dinixumînim, lê Yekî ji min qewattir wê bê. Ez ne hêja me benê çarixêd Wî jî vekim. Ewê we pê Rʼuhʼê Pîroz û êgir binixumîne."
                },
                {
                    "verse": "17",
                    "text": "Melhʼeba Wî destê Wîda ye. Ewê bêdera Xwe paqij ke, genim bike eʼmbara Xwe, lê kayê wê bi agirê ku natemire bişewitîne»."
                },
                {
                    "verse": "18",
                    "text": "Awa Yûhʼenna bi gelek tiştêd din jî xelq şîret dikir û Mizgînî dida."
                },
                {
                    "verse": "19",
                    "text": "Lê gava Yûhʼenna li Hêrodesê serwêr jî hilat bona Hêrodîya jina birê wî û hʼemû xirabîyêd ku wî dikirin,"
                },
                {
                    "verse": "20",
                    "text": "hingê Hêrodes ser van kirinada ev neheqî jî kir, ku Yûhʼenna avîte kelê."
                },
                {
                    "verse": "21",
                    "text": "Gava hʼemû cimeʼt dihate nixumandinê, Îsa jî hate nixumandinê. Wê demê ku dua dikir, eʼzman vebû"
                },
                {
                    "verse": "22",
                    "text": "û Rʼuhʼê Pîroz bi bedenî mîna kevotkekê ser Wî danî û dengek ji eʼzmên hat û got: «Tu kurʼê Minî delal î, ku Ez ji Te rʼazî me»."
                },
                {
                    "verse": "23",
                    "text": "Îsa nêzîkî sî salî bû, gava Ewî dest bi kʼarê Xwe kir û wan tʼirê Ew kurʼê Ûsiv bû, Ûsivê Elî,"
                },
                {
                    "verse": "24",
                    "text": "Elîyê Metat, Metatê Lêwî, Lêwîyê Melkʼê, Melkʼêyê Yannay, Yannayê Ûsiv,"
                },
                {
                    "verse": "25",
                    "text": "Ûsivê Metîtîya, Metîtîyayê Amos, Amosê Nehûm, Nehûmê Heslî, Heslîyê Necay,"
                },
                {
                    "verse": "26",
                    "text": "Necayê Mehat, Mehatê Metîtîya, Metîtîyayê Şêmeyîn, Şêmeyînê Yûsêx, Yûsêxê Yoda,"
                },
                {
                    "verse": "27",
                    "text": "Yodayê Yûhenan, Yûhenanê Rʼêşa, Rʼêşayê Zerûbabel, Zerûbabelê Şaltîyêl, Şaltîyêlê Nerî,"
                },
                {
                    "verse": "28",
                    "text": "Nerîyê Melkʼê, Melkʼêyê Êdî, Êdîyê Qosam, Qosamê Êlmedam, Êlmedamê Er,"
                },
                {
                    "verse": "29",
                    "text": "Erê Yêşû, Yêşûyê Êlîyazêr, Êlîyazêrê Yorîm, Yorîmê Metat, Metatê Lêwî,"
                },
                {
                    "verse": "30",
                    "text": "Lêwîyê Şimhʼûn, Şimhʼûnê Cihûda, Cihûdayê Ûsiv, Ûsivê Yonam, Yonamê Êlyaqîm,"
                },
                {
                    "verse": "31",
                    "text": "Êlyaqîmê Melyo, Melyoyê Mena, Menayê Metîtîya, Metîtîyayê Natʼan, Natʼanê Dawid,"
                },
                {
                    "verse": "32",
                    "text": "Dawidê Yêşa, Yêşayê Ovêd, Ovêdê Bowaz, Bowazê Selmon, Selmonê Nehşon,"
                },
                {
                    "verse": "33",
                    "text": "Nehşonê Amînadav, Amînadavê Admîn, Admînê Aram, Aramê Hesrûn, Hesrûnê Pêrês, Pêrêsê Cihûda,"
                },
                {
                    "verse": "34",
                    "text": "Cihûdayê Aqûb, Aqûbê Îshaq, Îshaqê Birahîm, Birahîmê Têrah, Têrahê Nehor,"
                },
                {
                    "verse": "35",
                    "text": "Nehorê Serûx, Serûxê Rʼêwo, Rʼêwoyê Pêlêg, Pêlêgê Eber, Eberê Şelah,"
                },
                {
                    "verse": "36",
                    "text": "Şelahê Qênan, Qênanê Arpexşad, Arpexşadê Sam, Samê Nuh, Nuhê Lamex,"
                },
                {
                    "verse": "37",
                    "text": "Lamexê Metûşela, Metûşelayê Henox, Henoxê Yarêd, Yarêdê Mahalalêl, Mahalalêlê Qênan,"
                },
                {
                    "verse": "38",
                    "text": "Qênanê Enoş, Enoşê Sêtʼ, Sêtʼê Adem û Ademê Xwedê."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa bi Rʼuhʼê Pîrozva tʼijî ji Ûrdunê vegerʼîya, Rʼuhʼ berʼîyêda rʼêberîya Wî dikir,"
                },
                {
                    "verse": "2",
                    "text": "çil rʼojî ji mîrêcin hate cêrʼibandinê. Ewî wan rʼojada tiştek nexwar û gava ew rʼoj derbaz bûn, birʼçî bû."
                },
                {
                    "verse": "3",
                    "text": "Hingê mîrêcin Wîrʼa got: «Heger Tu Kurʼê Xwedê yî, vî kevirîrʼa bêje ku bibe nan»."
                },
                {
                    "verse": "4",
                    "text": "Îsa lê vegerʼand û got: «Nivîsar e: ‹Însan tʼenê bi nên najî› »."
                },
                {
                    "verse": "5",
                    "text": "Hingê mîrêcin Ew rʼakire ser cîkî bilind, deqêda hʼemû pʼadşatîyêd dinyayê nîşanî Wî dan"
                },
                {
                    "verse": "6",
                    "text": "û gote Wî: «Ezê rʼewş û serwêrtîya van hʼemûya bidime destê Te, çimkî minrʼa hatîye dayînê û kʼêrʼa ku bixwazim ezê bidimê."
                },
                {
                    "verse": "7",
                    "text": "Heger niha Tu serê xwe li ber min daynî, ev hʼemû wê pʼara Te bin»."
                },
                {
                    "verse": "8",
                    "text": "Îsa lê vegerʼand û got: «Nivîsar e: ‹Serê xwe li ber Xudan Xwedêyê xwe dayne û tʼenê Wî bihʼebîne!› »"
                },
                {
                    "verse": "9",
                    "text": "Paşê mîrêcin Îsa bire Orşelîmê, Ew ser bilindcîya banê pʼaristgehê da sekinandinê û gote Wî: «Heger Tu Kurʼê Xwedê yî, de Xwe ji vir bavêje xwarê."
                },
                {
                    "verse": "10",
                    "text": "Çimkî nivîsar e: ‹Xwedê wê tʼemîya Te bide milyakʼetêd Xwe, ku Te xwey kin›"
                },
                {
                    "verse": "11",
                    "text": "û: ‹Ewê Te ser destê xwe bigirin, wekî nigê Te kevir nekʼeve› »."
                },
                {
                    "verse": "12",
                    "text": "Îsa lê vegerʼand û got: «Hatîye gotinê ku: ‹Xudan Xwedêyê xwe necêrʼibîne!› »"
                },
                {
                    "verse": "13",
                    "text": "Û gava mîrêcin hʼemû cêrʼibandin xilaz kirin, demekê ji Wî dûr kʼet."
                },
                {
                    "verse": "14",
                    "text": "Îsa bi qewata Rʼuhʼ vegerʼîya Celîlê û nav-dengê Wî hʼemû alîyêd wî welatîda bela bû."
                },
                {
                    "verse": "15",
                    "text": "Ewî kʼinîştêd wanda hîn dikir û hʼemûya pesinê Wî didan."
                },
                {
                    "verse": "16",
                    "text": "Ew hate Nisretê, wî cîyê ku Ew lê mezin bibû, mîna eʼdetê Xwe rʼoja şemîyê Ew kʼete kʼinîştê û rʼabû ku bixûne."
                },
                {
                    "verse": "17",
                    "text": "Kʼitêba Îşaya pʼêxember dane Wî û gava kʼitêba gulomatkkirî vekir, ew cî dît ku aha nivîsar bû:"
                },
                {
                    "verse": "18",
                    "text": "«Rʼuhʼê Xudan li ser Min e, çimkî Ewî Ez bi rʼûnkirinê kʼifş kirim, wekî Mizgînîyê bidime feqîra, û Ez şandime hêsîrarʼa boy serbestîyê û korarʼa boy dîtinê dannasîn kim, azayîyê bidime bindesta"
                },
                {
                    "verse": "19",
                    "text": "û sala Xudane rʼeʼmê jî bidime naskirinê»."
                },
                {
                    "verse": "20",
                    "text": "Û kʼitêb gulomatk kir da berdestî rʼûnişt û kʼinîştêda hʼemû zûrʼ bibûn li Wî dinihêrʼîn."
                },
                {
                    "verse": "21",
                    "text": "Ewî destpêkir wanarʼa got: «Eva nivîsara îro hate sêrî, gava we bihîst»."
                },
                {
                    "verse": "22",
                    "text": "Hʼemûya jî bona Wî qenc xeber didan û ser xeberdana Wîye meʼrîfet zendegirtî mabûn û digotin: «Eva ne kurʼê Ûsiv e?»"
                },
                {
                    "verse": "23",
                    "text": "Ewî wanrʼa got: «Hûnê rʼast vê gotinê ser Min bêjin: ‹Hʼekîmo! De hʼekîmtîyê li xwe bike. Û ew tiştêd me bihîstin ku Te Kefernahûmêda kirin, li vir cî-miskʼenê xweda jî bike›»."
                },
                {
                    "verse": "24",
                    "text": "Û got: «Ez rʼast werʼa dibêjim, pʼêxember cî-miskʼenê xweda bêqedir e."
                },
                {
                    "verse": "25",
                    "text": "Ez rʼastîyê werʼa dibêjim, gelek jinebî Îsraêlêda hêna Êlyasda hebûn, çaxê sê sal û şeş meha eʼzman hate girtinê û tʼemamîya welêtda bû xelayîke giran."
                },
                {
                    "verse": "26",
                    "text": "Lê Êlyas kesekîrʼa nehate şandinê, pêştirî jinebîya ji bajarê Serepta Saydêrʼa."
                },
                {
                    "verse": "27",
                    "text": "Û gelek kʼotî jî Îsraêlêda hêna Êlîşa pʼêxemberda hebûn û ji wan tʼu kes paqij nebû, pêştirî Neʼmanê ji Sûryayê»."
                },
                {
                    "verse": "28",
                    "text": "Gava hʼemûyêd kʼinîştêda ev yek bihîstin, hêrs kʼetin."
                },
                {
                    "verse": "29",
                    "text": "Rʼabûn Ew ji bajêr derxistin, birin ser wî çʼîyayê li kʼu bajarê wan hatibû çêkirinê, wekî Wî ji kendêlda bavêjin."
                },
                {
                    "verse": "30",
                    "text": "Lê Ew nav wanrʼa derbaz bû çû."
                },
                {
                    "verse": "31",
                    "text": "Îsa berjêr bû hate bajarê Kefernahûma Celîlê û rʼoja şemîyê ew hîn dikirin."
                },
                {
                    "verse": "32",
                    "text": "Ew li ser hînkirina Wî zendegirtî mabûn, çimkî xeberdana Wî bi hʼukum bû."
                },
                {
                    "verse": "33",
                    "text": "Û kʼinîştêda merivek hebû, ku rʼuhʼê cinayî hʼeram pêrʼa hebû. Ewî bi dengekî bilind kire qîrʼîn:"
                },
                {
                    "verse": "34",
                    "text": "«Weyê! Tu çi ji me dixwazî Îsayê Nisretê? Tu hatîyî qirʼa me bînî? Ez zanim Tu kʼî yî. Tu Pîrozê Xwedê yî!»"
                },
                {
                    "verse": "35",
                    "text": "Îsa lê hilat û got: «Kerʼ be û jê derkʼeve!» Cin ew ber wan li eʼrdê xist û bê zirardayîn ji wî derkʼet."
                },
                {
                    "verse": "36",
                    "text": "Hʼemû zendegirtî man, hevrʼa digotin: «Ev çi gotin e? Ew bi hʼukum û qewatê eʼmirî li rʼuhʼêd hʼeram dike û derdikʼevin?»"
                },
                {
                    "verse": "37",
                    "text": "Û beʼsa Wî hʼemû dor-bera bela dibû."
                },
                {
                    "verse": "38",
                    "text": "Ew ji kʼinîştê derkʼet çû mala Şimhʼûn. Xwesîya Şimhʼûn teʼl tʼayêda dineʼlîya û bona wê ji Wî hîvî kirin."
                },
                {
                    "verse": "39",
                    "text": "Îsa ser wêrʼa sekinî, li tʼayê hilat û tʼayê jê berʼda. Destxweda rʼabû ser xwe, berdestî wanrʼa kir."
                },
                {
                    "verse": "40",
                    "text": "Gava rʼo diçû ava, hʼemûyêd ku cûrʼe-cûrʼe nexweşîyêd wan hebûn anîne cem Wî. Ewî destê Xwe danî ser wan her yekî û ew qenc kirin."
                },
                {
                    "verse": "41",
                    "text": "Ji geleka jî cin derdikʼetin, dikirine qîrʼîn û digotin: «Tu Kurʼê Xwedê yî!» Lê Îsa li wan hilat û nedihişt ew xeber din, çimkî zanibûn ku Ew Mesîh e."
                },
                {
                    "verse": "42",
                    "text": "Sibeh ku zelal bû, Îsa rʼabû çû cîkî xewle. Eʼlalet li Wî digerʼîyan û hʼeta cem Wî hatin, nedihiştin ku Ew dest ji wan bikʼişîne."
                },
                {
                    "verse": "43",
                    "text": "Lê Ewî wanrʼa got: «Gerekê Ez bajarêd dinda jî Mizgînîya Pʼadşatîya Xwedê bidim, çimkî Ez bona wê yekê hatime şandinê»."
                },
                {
                    "verse": "44",
                    "text": "Û kʼinîştêd Cihûstanêda dannasîn dikir."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Carekê Îsa li ber gola Cênîsartê sekinîbû û eʼlaletê dora Wî girt, ku xebera Xwedê bibihê."
                },
                {
                    "verse": "2",
                    "text": "Û Ewî du qeyik devê golê dîtin, meʼsîgir ji wan derkʼetibûn û tʼorʼêd xwe dişûştin."
                },
                {
                    "verse": "3",
                    "text": "Îsa kʼete qeyikeke ji wan, ku ya Şimhʼûn bû, hîvî ji wî kir, ku qeyikê hinekî ji bejê dûr xe. Û Ew rʼûnişt, ji qeyikê eʼlalet hîn kir."
                },
                {
                    "verse": "4",
                    "text": "Çaxê Ewî xeberdana Xwe xilaz kir, Şimhʼûnrʼa got: «Qeyikê bibe cîyê kʼûr û tʼorʼêd xwe bavêjine nêçʼîrê»."
                },
                {
                    "verse": "5",
                    "text": "Şimhʼûn lê vegerʼand û got: «Mamosta, me tʼemamîya şevê kir-nekir tiştek negirt, lê bona xatirê Te ezê tʼorʼa bavêjimê»."
                },
                {
                    "verse": "6",
                    "text": "Û gava usa kirin, haqas meʼsî kʼetinê, ku tʼorʼêd wan diqetîyan."
                },
                {
                    "verse": "7",
                    "text": "Û bi nîşana gazî hevalêd xweye qeyika dinda dikirin, ku bên alî wan bikin. Û ewana hatin her du qeyik jî tʼijî kirin, hindik mabû nuq bûna."
                },
                {
                    "verse": "8",
                    "text": "Gava Şimhʼûn-Petrûs ev yek dît, xwe avîte çokê Îsa û got: «Xudan, dûrî min herʼe, ez yekî gunekʼar im»."
                },
                {
                    "verse": "9",
                    "text": "Çimkî bona wan meʼsîyêd girtî xofê wî û hʼemûyêd pêrʼa girtibû,"
                },
                {
                    "verse": "10",
                    "text": "usa jî Aqûb û Yûhʼennayê kurʼêd Zebedî, ku hevalêd Şimhʼûn bûn. Û Îsa Şimhʼûnrʼa got: «Netirse! Ji vir şûnda tê meriva mîna meʼsîya bigirî»."
                },
                {
                    "verse": "11",
                    "text": "Û qeyik derxistine bejê, her tişt hiştin pey Wî çûn."
                },
                {
                    "verse": "12",
                    "text": "Gava Îsa bajarekîda bû, li wir merivekî serdapêda kʼotî hebû. Çaxê ewî Îsa dît, xwe deverʼûya avît jê lava kir û got: «Xudan! Heger bixwazî, Tu dikarî min paqij kî»."
                },
                {
                    "verse": "13",
                    "text": "Û Îsa destê Xwe dirêj kirê, lê kʼet û got: «Ez dixwazim. Paqij be!» Û destxweda kʼotîbûn jê çû."
                },
                {
                    "verse": "14",
                    "text": "Îsa tʼemî da wî, ku vê yekê kesîrʼa nebêje, lê got: «Herʼe xwe nîşanî kʼahîn ke û çawa Mûsa tʼemî daye, hʼedîya paqijbûna xwe bide, wekî hʼemûyarʼa bibe şeʼdetî, ku tu paqij bûyî»."
                },
                {
                    "verse": "15",
                    "text": "Nav û dengê Îsa hê bela dibû û pʼirʼ eʼlalet dicivîya ku guhdarîya Wî bikin û ji nexweşîyêd xwe qenc bin."
                },
                {
                    "verse": "16",
                    "text": "Lê Ewî Xwe li cîyê xewle digirt û dua dikir."
                },
                {
                    "verse": "17",
                    "text": "Rʼojekê çaxê Ewî hîn dikir, fêrisî û dersdarêd Qanûnê jî rʼûniştibûn, ku ji hʼemû gundêd Celîlê, Cihûstanê û ji Orşelîmê hatibûn. Qewata Xudan hazir bû, wekî Îsa nexweşêd wan qenc bike."
                },
                {
                    "verse": "18",
                    "text": "Wê demê çend merîya yekî şilûşeʼt nivînêva anîn û dixwestin ew bibirana hindurʼ û li ber Îsa danîna."
                },
                {
                    "verse": "19",
                    "text": "Û gava wana ji dest eʼlaleta giran tʼu rʼê nedîtin ku wî bînine hindurʼ, rʼabûne ser xênî, kʼermîd vekirin, nivînêva daxistine nava malê, li ber Îsa."
                },
                {
                    "verse": "20",
                    "text": "Gava Ewî bawerîya wan dît, gote yê şilûşeʼt: «Eʼvdo, gunêd te hatine baxşandinê»."
                },
                {
                    "verse": "21",
                    "text": "Qanûnzan û fêrisîya destpêkir fikirîn û hevrʼa gotin: «Ev kʼî ye aha Xwedê bêhurmet dike? Pêştirî Xwedê kʼî dikare guna bibaxşîne?»"
                },
                {
                    "verse": "22",
                    "text": "Fikirêd wan Îsava eʼyan bûn û li wan vegerʼand got: «Hûn çi dilê xweda difikirin?"
                },
                {
                    "verse": "23",
                    "text": "Kʼîjan rʼihʼet tê gotinê: ‹Gunêd te hatine baxşandinê›, yan: ‹Rʼabe û bigerʼe?›"
                },
                {
                    "verse": "24",
                    "text": "Lê wekî hûn bizanibin ku hʼukumê Kurʼê Mêriv heye li ser dinê guna bibaxşîne», gote yê şilûşeʼt: «Ez terʼa dibêjim, rʼabe nivîna xwe hilde herʼe mala xwe»."
                },
                {
                    "verse": "25",
                    "text": "Ew jî ber çʼeʼvê wan pêrʼa-pêrʼa rʼabû û nivîna ku li ser pʼaldayî bû hilda çû mala xwe û şikirî dida Xwedê."
                },
                {
                    "verse": "26",
                    "text": "Hʼemû hʼeyr-hʼujmekʼar man û şikirî didane Xwedê, bi xofa mezin digotin: «Îro me tiştêd nebûyî dîtin»."
                },
                {
                    "verse": "27",
                    "text": "Pey wê yekêrʼa Îsa derkʼet, li cîyê xerchildanê xercgirekî rʼûniştî dît ku navê wî Lêwî bû û gotê: «Pey Min were»."
                },
                {
                    "verse": "28",
                    "text": "Ewî jî her tişt hişt, rʼabû pey Wî çû."
                },
                {
                    "verse": "29",
                    "text": "Lêwî mala xweda hurmeteke mezin jêrʼa kir. Tʼevî wan gelek xercgir û hinekêd mayîn jî li ser sifrê rʼûniştibûn."
                },
                {
                    "verse": "30",
                    "text": "Fêrisîya û qanûnzanêd wan bîna xwe teng kirin û şagirtêd Wîrʼa gotin: «Çima hûn tʼevî xercgir û gunekʼara dixwin û vedixwin?»"
                },
                {
                    "verse": "31",
                    "text": "Îsa li wan vegerʼand û got: «Saxlem ne hʼewcê hʼekîm in, lê nexweş."
                },
                {
                    "verse": "32",
                    "text": "Ez nehatime gazî yêd rʼast kim, lê gazî gunekʼara bona tʼobeyîyê»."
                },
                {
                    "verse": "33",
                    "text": "Wana ji Îsa pirsî: «Çima şagirtêd Yûhʼenna û usa jî yêd fêrisîya tʼimê rʼojî digirin û dua dikin, lê şagirtêd Te dixwin û vedixwin?»"
                },
                {
                    "verse": "34",
                    "text": "Ewî jî gote wan: «Hûn dikarin bêjine xwendîyêd deʼwatê: ‹Rʼojî bigirin›, hʼeta ku zeʼva tʼevî wan e?"
                },
                {
                    "verse": "35",
                    "text": "Lê rʼojê bên, gava zeʼva ji wan bê hildanê, hingê wan rʼojada wê rʼojî bigirin»."
                },
                {
                    "verse": "36",
                    "text": "Ewî meselek jî wanrʼa got: «Kesek ji pʼarçʼê nû nabirʼe û kʼinca kevin pʼîne nake. Heger usa bike, hin pʼarçʼê nû diqelêşe, hin jî kevin û nû li hev nakin."
                },
                {
                    "verse": "37",
                    "text": "Û ne jî kesek şerava nû dike meşkêd kevin. Heger usa bike, şerava nû wê meşka bitʼeqîne û birʼije, meşkê jî xirab bin."
                },
                {
                    "verse": "38",
                    "text": "Lê gerekê şerava nû bikine meşkêd nû."
                },
                {
                    "verse": "39",
                    "text": "Û kesek pey şerava kevinrʼa naxwaze ya nû vexwe, çimkî ya kevin hê lê xweş tê»."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Rʼojeke şemîyê Îsa nava zevîyarʼa derbaz dibû, şagirtêd Wî simbilêd genim diçinîn, destêd xweda difirikandin û dixwarin."
                },
                {
                    "verse": "2",
                    "text": "Lê ji fêrisîya hineka got: «Çima hûn tiştê necayîzî rʼoja şemîyê dikin?»"
                },
                {
                    "verse": "3",
                    "text": "Îsa li wan vegerʼand û got: «We nexwendîye ku Dawid çi kir, gava ew û yêd pêrʼa birʼçî bûn?"
                },
                {
                    "verse": "4",
                    "text": "Ne ew kʼete Xana Xwedê û nanê Xwedêrʼa dayî hilda, hin xwexa xwar, hin jî da yêd tʼevî xwe, wekî tʼu kesîrʼa ne cayîz bû bixwara, pêştirî kʼahîna?»"
                },
                {
                    "verse": "5",
                    "text": "Û vegerʼîya wanrʼa got: «Kurʼê Mêriv Xudanê şemîyê ye jî»."
                },
                {
                    "verse": "6",
                    "text": "Û rʼoja şemîke din Îsa çû kʼinîştê, ku hîn bike. Merivek li wir hebû, ku destê wîyî rʼastê kʼişîyabû."
                },
                {
                    "verse": "7",
                    "text": "Çʼeʼvê qanûnzan û fêrisîya li ser Wî bûn, gelo wê rʼoja şemîyê nexweşa qenc ke yan na, wekî meʼnîke wan hebe, ku xeyba Wî bikin."
                },
                {
                    "verse": "8",
                    "text": "Lê fikirêd wan Îsava eʼyan bûn û wî merivê destkʼişîyayîrʼa got: «Rʼabe vê govekê bisekine». Ew jî rʼabû sekinî."
                },
                {
                    "verse": "9",
                    "text": "Hingê Îsa wanrʼa got: «Ezê pirsekê ji we bikim. Rʼoja şemîyê çi cayîz e bikin: Qencî yan xirabî, rʼuhʼekî xilaz kin yan unda kin?»"
                },
                {
                    "verse": "10",
                    "text": "Û Îsa li hʼemûyêd dora Xwe nihêrʼî, wî merivîrʼa got: «Destê xwe dirêj ke». Ewî jî usa kir û destê wî dîsa qenc bû."
                },
                {
                    "verse": "11",
                    "text": "Hingê wana ji hêrsa xwe dixwar, nav hevda dişêwirîn, ku çi bînine serê Îsa."
                },
                {
                    "verse": "12",
                    "text": "Wan rʼojada Îsa çû serê çʼîyê, ku dua bike û tʼemamîya şevê ber Xwedê bi dua derbaz kir."
                },
                {
                    "verse": "13",
                    "text": "Çaxê sibeh zelal bû, Ewî gazî şagirtêd Xwe kirin û donzdeh meriv ji nav wan bijartin, ku navêd wan jî «şandî» danî:"
                },
                {
                    "verse": "14",
                    "text": "Şimhʼûnê ku navê wî danî Petrûs û birê wî Endrawis, Aqûb û Yûhʼenna, Fîlîpo û Bertolomeyo,"
                },
                {
                    "verse": "15",
                    "text": "Metta û Tʼûma, Aqûbê Halfawo û Şimhʼûnê ku welatpʼarist dihate gotinê."
                },
                {
                    "verse": "16",
                    "text": "Cihûdayê Aqûb û Cihûdayê Îsxeryotî, ku nemamîya Wî kir."
                },
                {
                    "verse": "17",
                    "text": "Ew bi tʼevî wan berjêr bû hat, rʼastekê sekinî. Li wê derê kʼomeke şagirtaye mezin û cimeʼteke giran ji tʼemamîya Cihûstanê, Orşelîmê û ji devê beʼra Sûrê û Saydê civîyayî bûn."
                },
                {
                    "verse": "18",
                    "text": "Ewana hatibûn, wekî guhdarîya Wî bikin û ji nexweşîyêd xwe qenc bin. Û yêd ji rʼuhʼêd hʼeram cefa dikʼişandin jî qenc dibûn."
                },
                {
                    "verse": "19",
                    "text": "Û tʼemamîya eʼlaletê jî diceʼdand, wekî destê xwe bidana Wî, çimkî qewat ji Wî derdikʼet û her kes ji wan qenc dibû."
                },
                {
                    "verse": "20",
                    "text": "Îsa berê Xwe da şagirtêd Xwe û got: «Xwezî li we feqîra, çimkî Pʼadşatîya Xwedê ya we ye."
                },
                {
                    "verse": "21",
                    "text": "Xwezî li we, ku hûn niha birʼçî ne, çimkî hûnê tʼêr bin. Xwezî li we, ku hûn niha digirîn, çimkî hûnê bikʼenin."
                },
                {
                    "verse": "22",
                    "text": "Xwezî li we, gava hûn bona Kurʼê Mêriv ber çʼeʼvê merîya rʼeş bin, gava we qebûl nekin, we bêhurmet kin û navê xirab ser we derxin."
                },
                {
                    "verse": "23",
                    "text": "Wê rʼojê eşq bin û ji şabûna bira nigêd we eʼrd negire, çimkî va heqê we li eʼzmên gelek e, çimkî kal-bavêd wan jî serê pʼêxembera usa dikirin."
                },
                {
                    "verse": "24",
                    "text": "Lê wey li we dewletîya, çimkî hûn gihîştine meremê xwe."
                },
                {
                    "verse": "25",
                    "text": "Wey li we, ku hûn niha tʼêr in, çimkî hûnê birʼçî bin. Wey li we, ku hûn niha dikʼenin, çimkî hûnê bigirîn û şînê bikin."
                },
                {
                    "verse": "26",
                    "text": "Wey li we, ku hʼemû meriv bona we qenc xeber didin, çimkî kal-bavêd wan jî pʼêxemberêd derewrʼa usa dikirin."
                },
                {
                    "verse": "27",
                    "text": "Lê Ez werʼa, yêd ku dibihên dibêjim, dijminêd xwe hʼiz bikin, xêrnexwazêd xwerʼa qencîyê bikin."
                },
                {
                    "verse": "28",
                    "text": "Nifirʼkirêd xwe bimbarek kin û bona yêd xirabîyê we dikin, dua bikin."
                },
                {
                    "verse": "29",
                    "text": "Heger yek rʼûyê te xe, yê din jî bide ber û yê ku pʼotê te ji te bistîne, kirasê xwe jî jêrʼa bihêle."
                },
                {
                    "verse": "30",
                    "text": "Bide wî, kʼî ji te dixwaze û kʼî ji te distîne paşda nexwaze."
                },
                {
                    "verse": "31",
                    "text": "Û çawa hûn dixwazin meriv bona we bikin, hûn jî usa wanrʼa bikin."
                },
                {
                    "verse": "32",
                    "text": "Heger hûn wan hʼiz bikin, kʼîjan ku we hʼiz dikin, çi feyde? Ne gunekʼar jî wan hʼiz dikin, kʼîjan ku wan hʼiz dikin?"
                },
                {
                    "verse": "33",
                    "text": "Û heger hûn qencîkirêd xwerʼa qencîyê bikin, çi feyde? Ne gunekʼar jî usa dikin?"
                },
                {
                    "verse": "34",
                    "text": "Û heger hûn deyn didine yêd usa, ji kʼîjana gumana we heye paşda bistînin, çi feyde? Ne gunekʼar jî deyn didine gunekʼara, ku dîsa haqasî paşda bistînin?"
                },
                {
                    "verse": "35",
                    "text": "Lê hûn dijminêd xwe hʼiz bikin, qencîyê bikin, deyn bidin û hîvîya vegerʼandinê nemînin. Heqê weyê gelek be û hûnê bibine zarʼêd Yê Herî Jorin. Çimkî Ew bona bêşêkira jî, nerʼasta jî qenc e."
                },
                {
                    "verse": "36",
                    "text": "Dilrʼeʼm bin, çawa Bavê we dilrʼeʼm e."
                },
                {
                    "verse": "37",
                    "text": "Loma nekin û lomeyê li we nebin, neheqîyê nekin, neheqî wê li we nebe, bibaxşînin werʼa wê bê baxşandinê."
                },
                {
                    "verse": "38",
                    "text": "Bidin, werʼa wê bê dayînê, bi pîvaneke tʼijî hʼejandî, dewisandî, serî qûçʼ wê bikine pʼêşa we. Çimkî bi çi çapê hûn bipîvin, bi wê jî werʼa wê bê pîvanê»."
                },
                {
                    "verse": "39",
                    "text": "Ewî meselek jî wanrʼa got: «Gelo kor dikare rʼêberîyê kora bike? Ne her duyê jî bikʼevine çʼeʼlê?"
                },
                {
                    "verse": "40",
                    "text": "Şagirt ji dersdarê xwe ne mestir e, lê ewê ku xwendina xwe rʼind pêk tîne, dikare mîna dersdarê xwe be."
                },
                {
                    "verse": "41",
                    "text": "Tu çima qirşikê çʼeʼvê birê xweda dibînî, lê kʼêranê çʼeʼvê xweda nabînî?"
                },
                {
                    "verse": "42",
                    "text": "Yan jî çawa tu dikarî bêjî birê xwe: ‹Bira, bihêle ku ez qirşik ji çʼeʼvê te derxim›, lê tu kʼêranê çʼeʼvê xweda nabînî? Durʼû! Pêşîyê kʼêranê çʼeʼvê xwe derxe. Paşê tê qenc bibînî ku çawa qirşik ji çʼeʼvê birê xwe derxî."
                },
                {
                    "verse": "43",
                    "text": "Dara qenc berê xirab nade, ne jî dara xirab berê qenc."
                },
                {
                    "verse": "44",
                    "text": "Her dar ji berê xwe tê naskirinê, kesek ji stirîya hêjîra naçine û ne jî ji dirʼîyê tirîya."
                },
                {
                    "verse": "45",
                    "text": "Merivê qenc, ji xizna dilê xweyî qenc, qencîyê dertîne, lê merivê xirab, ji xizna dilê xweyî xirab xirabîyê dertîne. Çimkî dilê wî çiva tʼijî ye zar jî ewê dibêje."
                },
                {
                    "verse": "46",
                    "text": "Hûn çima Minrʼa ‹Xudan! Xudan!› dibêjin û wan tiştêd ku Ez werʼa dibêjim nakin?"
                },
                {
                    "verse": "47",
                    "text": "Her kesê ku tê cem Min gotinêd Min dibihê û diqedîne, Ez werʼa bêjim mîna kʼê ye."
                },
                {
                    "verse": "48",
                    "text": "Ew mîna merivekî ye, yê ku malê çêdike, eʼrdê dikʼole kʼûr dike, hʼîmê wê li ser kêvir datîne. Û gava lêyî rʼadibe, çʼem li wê malê dixe, ew nahʼeje, çimkî rʼind hatibû çêkirinê."
                },
                {
                    "verse": "49",
                    "text": "Lê ewê xeberêd Min dibihê û naqedîne, mîna merivekî ye, yê ku ser xwelîyê bê hʼîm malê xwerʼa çêdike. Gava çʼem lê dixe, destxweda hildişê, wêran dibe, li ber mîratʼê diçe»."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava Îsa ew gotinêd ku wê guhdararʼa bigota xilaz kirin, çû Kefernahûmê."
                },
                {
                    "verse": "2",
                    "text": "Û xulamê sersedekî, ku bona wî yekî hêja bû, nexweş ber mirinê bû."
                },
                {
                    "verse": "3",
                    "text": "Gava ewî bona Îsa bihîst, rʼûspîyêd cihûya şandine cem Wî û jê hîvî kir, ku bê xulamê wî xilaz ke."
                },
                {
                    "verse": "4",
                    "text": "Ewana hatine cem Îsa, gelekî hîvî jê kirin û gotin: «Ew hêja ye ku Tu evê qencîyê jêrʼa bikî,"
                },
                {
                    "verse": "5",
                    "text": "çimkî ew miletê me hʼiz dike û kʼinîşt jî bona me çêkirîye»."
                },
                {
                    "verse": "6",
                    "text": "Hingê Îsa tʼevî wan çû. Gava nêzîkî malê bû, sersed çend dostêd xwe şandine pêşîya Wî, Wîrʼa got: «Xudan, zeʼmetê nebîne, çimkî ez ne hêja me ku Tu bêyî mala min."
                },
                {
                    "verse": "7",
                    "text": "Bona vê yekê min xwe layîqî Te negirt, ku bihatama pey Te jî. Tʼenê xeberekê bêje û xulamê minê qenc be."
                },
                {
                    "verse": "8",
                    "text": "Çimkî ez xwexa jî merivekî bin hʼukumda me û bin destê minda jî esker hene. Ez yekîrʼa dibêjim: ‹Herʼe›, diçe, yekî dinrʼa dibêjim: ‹Were›, tê û ji xulamê xwerʼa dibêjim: ‹Evî tiştî bike›, dike»."
                },
                {
                    "verse": "9",
                    "text": "Gava Îsa ev yek bihîst, ser wî zendegirtî ma û vegerʼîya ser wê cimeʼta ku pey Wî diçû, got: «Ez werʼa dibêjim, Min Îsraêlêda jî bawerîke aha yekîda nedîtîye»."
                },
                {
                    "verse": "10",
                    "text": "Û ewêd şandî vegerʼîyane mal, dîtin ku wê ew xulam qenc bûye."
                },
                {
                    "verse": "11",
                    "text": "Rʼojeke din Îsa çû bajarekî, ku navê wî Nayîn bû û şagirtêd Wî jî tʼevî eʼlaleteke giran Wîrʼa diçûn."
                },
                {
                    "verse": "12",
                    "text": "Gava nêzîkî dergehê bajêr bû, va mirîk derdixistin. Ew kurʼê jinebîke tayê tʼenê bû û gelek hewarî jî ji bajêr pêrʼa diçûn."
                },
                {
                    "verse": "13",
                    "text": "Gava Xudan dê dît, gunê Wî lê hat û wêrʼa got: «Negirî»."
                },
                {
                    "verse": "14",
                    "text": "Ew nêzîkî darbestê bû girt û ewêd ku dibirin sekinîn, Îsa got: «Xorto! Ez terʼa dibêjim, rʼabe!»"
                },
                {
                    "verse": "15",
                    "text": "Mirî rʼabû rʼûnişt, destpêkir xeber da û Îsa ew da dîya wî."
                },
                {
                    "verse": "16",
                    "text": "Û saw kʼete ser hʼemûya, şikirî didane Xwedê û digotin: «Pʼêxemberekî mezin nava meda derkʼetîye!» û: «Xwedê serîk daye miletê Xwe!»"
                },
                {
                    "verse": "17",
                    "text": "Nav û dengê Wî tʼemamîya Cihûstanê û dor-berê wê bela bû."
                },
                {
                    "verse": "18",
                    "text": "Şagirtêd Yûhʼenna Yûhʼennarʼa bona van hʼemû tişta gotin. Yûhʼenna jî gazî du şagirtêd xwe kir"
                },
                {
                    "verse": "19",
                    "text": "û ew şandine cem Xudan, wekî jê bipirsin: «Tu Ew î, Yê ku gerekê bihata, yan em hîvîya yekî din bin?»"
                },
                {
                    "verse": "20",
                    "text": "Ew merî hatine cem Îsa û gotin: «Yûhʼennayê nixumdar em şandine cem Te, ku ji Te bipirsin, Tu Ew î, Yê ku gerekê bihata, yan em hîvîya yekî din bin?»"
                },
                {
                    "verse": "21",
                    "text": "Û wê demê Îsa gelek ji nexweşîya, derba, ji rʼuhʼêd xirab qenc kirin û çʼeʼvêd gelek kora vekirin."
                },
                {
                    "verse": "22",
                    "text": "Îsa li wan vegerʼand û got: «Herʼin, çi ku we dît û bihîst Yûhʼennarʼa bêjin: Kor dibînin, seqet digerʼin, kʼotî paqij dibin, kerʼ dibihên, mirî rʼadibin û feqîrarʼa jî Mizgînî tê dayînê."
                },
                {
                    "verse": "23",
                    "text": "Û xwezî li wî, ku ji Min pʼişk nabe»."
                },
                {
                    "verse": "24",
                    "text": "Gava ewêd ku Yûhʼenna şandibûn çûn, Îsa bona Yûhʼenna eʼlaletêrʼa destpêkir got: «Hûn derkʼetine berʼîyê çi bibînin? Qamîşekî ku ji bayê dihʼeje?"
                },
                {
                    "verse": "25",
                    "text": "Yan derkʼetin çi bibînin? Merivekî kʼincê nazik li xwe kirî? Ne ewêd ku kʼincê nazik xwe dikin û eʼmirê rʼind derbaz dikin, ew malêd pʼadşada ne?"
                },
                {
                    "verse": "26",
                    "text": "Yan hûn derkʼetin çi bibînin? Pʼêxemberekî? Belê, Ez werʼa dibêjim, ji pʼêxemberekî jî mestir e."
                },
                {
                    "verse": "27",
                    "text": "Eva ew e, bona kʼîjanî nivîsar e: ‹Va ye Ezê qasidê Xwe pêşîya Teva bişînim. Ewê rʼîya Te pêşîya Teva hazir ke›."
                },
                {
                    "verse": "28",
                    "text": "Ez werʼa dibêjim, ji nava ewêd ku ji kʼulfeta dinê kʼetine, tʼu kes ji Yûhʼenna mestir nebûye, lê Pʼadşatîya Xwedêda yê herî biçʼûk ji wî mestir e»."
                },
                {
                    "verse": "29",
                    "text": "Gava tʼemamîya cimeʼtê, usa jî xercgira ev yek bihîst, tʼivdîra Xwedê rʼast hʼesab kirin, çimkî bi nixumandina Yûhʼenna hatibûne nixumandinê."
                },
                {
                    "verse": "30",
                    "text": "Lê fêrisî û qanûnzana bona xwe tʼivdîra Xwedê tʼexsîr kirin, çimkî wana nexwest ku ji Yûhʼenna bêne nixumandinê."
                },
                {
                    "verse": "31",
                    "text": "Îsa serda zêde kir got: «Ez merivêd vî nisilî mîna çi bişibînim? Yan ew mîna çi ne?"
                },
                {
                    "verse": "32",
                    "text": "Ew mîna wan zarʼa ne, yêd ku bazarêda rʼûniştî ne, gazî hevdu dikin û dibêjin: ‹Me bona we zurʼnê xist, hûn nerʼeqisîn û bona we beytʼ got, hûn negirîyan›."
                },
                {
                    "verse": "33",
                    "text": "Yûhʼennayê nixumdar hat, ne nan dixwar, ne jî şerav vedixwar, we digot: ‹Cin wîda heye›."
                },
                {
                    "verse": "34",
                    "text": "Kurʼê Mêriv hat, dixwe û vedixwe, hûn bona Wî dibêjin: ‹Va Ew yekî pey xwarin û vexwarinê kʼetî ye, dostê xercgir û gunekʼara ye›."
                },
                {
                    "verse": "35",
                    "text": "Lê hʼemûyêd ku pey serwaxtîyê diçin ew kʼifş dikin ku serwaxtî rʼast e »."
                },
                {
                    "verse": "36",
                    "text": "Yekî fêrisî hîvî ji Îsa kir, ku tʼevî wî xwarinê bixwe. Ew jî çû mala wî fêrisîyî, ser sifrê rʼûnişt."
                },
                {
                    "verse": "37",
                    "text": "Û wî bajarîda kʼulfeteke çʼeʼvder hebû. Gava wê bihîst ku Ew mala fêrisîda ser sifrê rʼûniştîye, derdaneke alabastirêyî rʼûnê bînxweş anî,"
                },
                {
                    "verse": "38",
                    "text": "piştêva ber nigêd Wî sekinî girîya, bi hêsirêd xwe nigêd Wî şil kirin û bi pʼorʼê serê xwe jî ziha kirin. Paşê nigêd Wî rʼamûsan, bi rʼûnê bînxweş jî rʼûn kirin."
                },
                {
                    "verse": "39",
                    "text": "Gava wî fêrisîyê ku ew tʼeglîf kiribû ev yek dît, dilê xweda got: «Heger Eva pʼêxember bûya, wê bizanibûya ku kʼî ye û yeke çawa ye destê xwe daye Wî», çimkî yeke çʼeʼvder bû."
                },
                {
                    "verse": "40",
                    "text": "Îsa wîrʼa got: «Şimhʼûn, Ez dixwazim tiştekî terʼa bêjim». Ewî jî got: «Kʼerem ke bêje, dersdar». Îsa got:"
                },
                {
                    "verse": "41",
                    "text": "«Du deyndarêd yekî hebûn, yek pênsid zîvî deyndarê wî bû, yek jî pêncî."
                },
                {
                    "verse": "42",
                    "text": "Lê çimkî tiştekî wan tʼunebû ku deynê xwe bidana, ewî baxşande her duya jî. Niha ji wan her duya kʼîjanê gelekî wî hʼiz bike?»"
                },
                {
                    "verse": "43",
                    "text": "Şimhʼûn lê vegerʼand û gotê: «Tʼexmîna min ewê ku gelek jêrʼa hate baxşandinê». Îsa wîrʼa got: «Te rʼast tê derxist»."
                },
                {
                    "verse": "44",
                    "text": "Û ser kʼulfetêda vegerʼîya, Şimhʼûnrʼa got: «Vê kʼulfetê tu dibînî? Ez hatime mala te, bona nigêd Min te av neda, lê evê bi hêsirêd xwe nigêd Min şil kirin û bi pʼorʼê serê xwe jî ziha kirin."
                },
                {
                    "verse": "45",
                    "text": "Te rʼamûsanek neda Min, lê ji hingêva ku Ez hatime vir, evê dest ji rʼamûsana nigêd Min nekʼişandîye."
                },
                {
                    "verse": "46",
                    "text": "Te serê Min rʼûn nekir, lê evê bi rʼûnê bînxweş nigêd Min rʼûn kirin."
                },
                {
                    "verse": "47",
                    "text": "Bona vê yekê Ez terʼa dibêjim, gunêd vê ku gelek bûn hatine baxşandinê, lema evê gelek hʼiz kir. Çimkî kʼêrʼa gelek têne baxşandinê, gelek jî hʼiz dike. Lê kʼêrʼa hindik têne baxşandinê, ew hindikî hʼiz dike»."
                },
                {
                    "verse": "48",
                    "text": "Û wêrʼa got: «Gunêd te hatine baxşandinê»."
                },
                {
                    "verse": "49",
                    "text": "Hingê ewêd ku tʼevî Wî ser sifrê rʼûniştibûn nav xweda digotin: «Eva kʼî ye, hʼeta ku guna jî dibaxşîne?»"
                },
                {
                    "verse": "50",
                    "text": "Û Îsa wê kʼulfetêrʼa got: «Bawerîya te tu xilaz kirî. Bi xêr û silamet herʼe»."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey vê yekêrʼa Îsa gund û bajara digerʼîya, dannasîn dikir, Mizgînîya Pʼadşatîya Xwedê dida û her donzdeh şagirt jî Pêrʼa bûn,"
                },
                {
                    "verse": "2",
                    "text": "usa jî çend kʼulfetêd ku ji rʼuhʼêd xirab û nexweşîya qenc bibûn: Meryema ku jêrʼa Mejdelanî digotin, ya ku hʼeft cin jê derkʼetibûn"
                },
                {
                    "verse": "3",
                    "text": "û Yohana, jina Xûzayê wekʼîlxercê mala Hêrodes, Sosin û gelekêd mayîn, ku wana bi hebûka xweva wanrʼa berdestî dikirin."
                },
                {
                    "verse": "4",
                    "text": "Û gava eʼlaleteke giran ji gelek bajara cem Îsa civîya, Ewî meselek got:"
                },
                {
                    "verse": "5",
                    "text": "«Tʼoximrʼeş rʼabû çû ku tʼoxim birʼeşîne. Gava dirʼeşand, hinek kʼetine devê rʼê hatine pʼêpeskirinê û teyredêd eʼzmên hatin ew xwarin."
                },
                {
                    "verse": "6",
                    "text": "Û hinek jî kʼetine cîyê kevirî, gava şîn bûn, ji dest kêmasîya şilayê hʼişk bûn."
                },
                {
                    "verse": "7",
                    "text": "Û hinek jî kʼetine nava stirîya, stirî jî pêrʼa şîn bûn û ew xeniqandin."
                },
                {
                    "verse": "8",
                    "text": "Hinekêd din jî kʼetine nava eʼrdê qenc û şîn bûn, sed car ber dan». Gava ev yek got, kire gazî: «Guhê kʼêyî bihîstinê heye bira bibihê!»"
                },
                {
                    "verse": "9",
                    "text": "Şagirtêd Wî jê pirsîn: «Meʼna evê meselê çi ye?»"
                },
                {
                    "verse": "10",
                    "text": "Ewî got: «Werʼa hatîye dayînê, ku hûn surʼêd Pʼadşatîya Xwedê bizanibin, lê yêd mayînrʼa bi mesela tê xeberdanê ku: ‹Binihêrʼin û nebînin, bibihên û feʼm nekin›."
                },
                {
                    "verse": "11",
                    "text": "Ev e meʼna vê meselê: Tʼoxim xebera Xwedê ye."
                },
                {
                    "verse": "12",
                    "text": "Tʼoximêd ku kʼetine devê rʼê ew in, yêd ku xeberê dibihên, lê mîrêcin tê xeberê ji dilê wan derdixe, ku nebe bawer bikin û xilaz bin."
                },
                {
                    "verse": "13",
                    "text": "Tʼoximêd ku kʼetine cîyê kevirî ew in, yêd ku gava xeberê dibihên, bi eşq û şa qebûl dikin. Lê çimkî rʼawêd wan tʼunene, demeke kin bawer dikin û wextê cêrʼibandinê dikʼevin."
                },
                {
                    "verse": "14",
                    "text": "Tʼoximêd ku kʼetine nava stirîya ew in, yêd ku xeberê dibihên, xemêd dinêva, dewlet û şabûna vî eʼmirîva mijûl dibin, dixeniqin û berêd wan nagihîjin."
                },
                {
                    "verse": "15",
                    "text": "Û tʼoximêd kʼetine nav eʼrdê qenc ew in, yêd ku bi dilê sax û qenc xeberê dibihên, dilê xweda xwey dikin û bi sebir berê xwe didin."
                },
                {
                    "verse": "16",
                    "text": "Tʼu kes çʼira vêxistî nake bin firaqê, ne jî dike bin cî-nivînê, lê datîne ser pʼêçʼirê, wekî ewêd ku dikʼevine hindurʼ, rʼonayê bibînin."
                },
                {
                    "verse": "17",
                    "text": "Çimkî tiştekî veşartî tʼune ku derneyê û ne jî tiştekî dizîva, ku xuya nebe û neyê ber rʼonayê."
                },
                {
                    "verse": "18",
                    "text": "Awa dîna xwe bidinê ku hûn çawa dibihên, çimkî kʼêrʼa ku heye, wê hê lê zêde be û kʼêrʼa ku tʼune, ewê ku wî tʼirê heye jî, wê jê bê standinê»."
                },
                {
                    "verse": "19",
                    "text": "Hingê dê û birayêd Wî hatine cem Wî, lê ji dest zeʼfbûna eʼlaletê nikaribûn nêzîkî Wî bûna."
                },
                {
                    "verse": "20",
                    "text": "Cab dane Wî ku: «Dîya Te û birayêd Te derva sekinî ne û dixwazin Te bibînin»."
                },
                {
                    "verse": "21",
                    "text": "Ewî jî li wan vegerʼand û got: «Dê û birayêd Min ew in, yêd ku xebera Xwedê dibihên û diqedînin»."
                },
                {
                    "verse": "22",
                    "text": "Rʼojekê Îsa şagirtêd Xweva kʼete qeyikê û gote wan: «Em derbazî wî berî golê bin». Û rʼêkʼetin."
                },
                {
                    "verse": "23",
                    "text": "Gava qeyikêda diçûn, Ew xewrʼa çû. Û firtonek li golê rʼabû, qeyik tʼijî av dibû, ew qezîyêda bûn."
                },
                {
                    "verse": "24",
                    "text": "Hingê şagirt nêzîkî Wî bûn, Ew hʼişyar kirin û gotinê: «Mamosta, Mamosta! Em unda dibin!» Ew rʼabû, li bayê û pêlêd avê hilat, ew sekinîn û seqirʼîn."
                },
                {
                    "verse": "25",
                    "text": "Hingê Ewî wanrʼa got: «Bawerîya we kʼanê ye?» Û wana bi xof, eʼcêbmayî hevrʼa gotin: «Gelo ev kʼî ye, ku eʼmirî ser bê û avê jî dike û êlimî Wî dibin?»"
                },
                {
                    "verse": "26",
                    "text": "Ewana bi qeyikê çûne tʼopraxêd Girasînê, pêşberî Celîlê."
                },
                {
                    "verse": "27",
                    "text": "Gava Ew derkʼete bejê, ji wî bajarî merivek derkʼete pêşîya Wî, ku cin nav wîda bûn. Ewî zûva ne kʼinc li xwe dikirin û ne jî malda disekinî, nava gorʼistanada dima."
                },
                {
                    "verse": "28",
                    "text": "Gava ewî Îsa dît, kire qîrʼîn kʼete ber Wî û bi dengekî bilind got: «Tu çi ji min dixwazî Îsayê Kurʼê Xwedêyê Herî Jorin? Ez rʼeca ji Te dikim, min nede cefê!»"
                },
                {
                    "verse": "29",
                    "text": "Çimkî Îsa eʼmirî ser rʼuhʼê hʼeram kiribû, ku ji wî merivî derkʼeve. Ew gelek cara cina dikʼet, gava bi qeyd û zincîra jî girêdidan, ewî dîsa qeyd diqetandin û cina ew çola dixist."
                },
                {
                    "verse": "30",
                    "text": "Hingê Îsa ji wî pirsî û gotê: «Navê te çi ye?» Ewî got: «Kʼomesker », çimkî gelek cin kʼetibûne nava wî."
                },
                {
                    "verse": "31",
                    "text": "Û cina lava Wî dikir, ku eʼmir neke ew herʼine gelîyê hey-wayê."
                },
                {
                    "verse": "32",
                    "text": "Li wî cîyî sûrîkî berazayî mezin hebû, ku serê çʼîyê diçʼêrîya. Cina rʼeca jê dikir, ku îzinê bide wan, ew herʼin bikʼevine nava beraza. Ewî îzin da."
                },
                {
                    "verse": "33",
                    "text": "Û cin ji nav wî merivî derkʼetin, çûn kʼetine nava beraza û ew sûrî jorda rʼevî, xwe ji kendêlda avîtine golê xeniqîn."
                },
                {
                    "verse": "34",
                    "text": "Gava berazvana ev yek dît, rʼevîn çûne bajar û gunda, ev yek gilî kirin."
                },
                {
                    "verse": "35",
                    "text": "Meriv rʼabûn çûn, ku tiştê bûyî bibînin. Gava hatine cem Îsa, dîna xwe danê, wê ew merivê ku cin jê derkʼetibûn, kʼincê wî lê, ser hʼişê xweda hatî, li ber nigêd Îsa rʼûniştî ye. Hingê ew tirsîyan."
                },
                {
                    "verse": "36",
                    "text": "Ewêd ku ev yek dîtibûn, yêd mayînrʼa gotin, ku çawa ewî cinakʼetî qenc bû."
                },
                {
                    "verse": "37",
                    "text": "Hingê hʼemû binelîyêd dor-berêd Girasînê hîvî ji Îsa kirin, ku ji wan dûr kʼeve, çimkî saweke mezin ew girtibûn. Ew jî kʼete qeyikê û paşda vegerʼîya."
                },
                {
                    "verse": "38",
                    "text": "Lê ew merivê ku cin jê derkʼetibûn lava Wî kir, ku ew jî tʼevî Wî herʼe. Lê Îsa ew verʼêkir û got:"
                },
                {
                    "verse": "39",
                    "text": "«Vegerʼe mala xwe û çi ku Xwedê bona te kir gilî ke». Û ew çû, çi ku Îsa bona wî kiribû tʼemamîya bajêrda digot û dikire dengî."
                },
                {
                    "verse": "40",
                    "text": "Û çaxê Îsa vegerʼîya, eʼlaletê Ew qebûl kir, çimkî hʼemû jî hîvîya Wî bûn."
                },
                {
                    "verse": "41",
                    "text": "Hingê merivekî navê wî Yayîro, serwêrê kʼinîştê, hat xwe avîte nigêd Îsa û hîvî jê kir, ku herʼe mala wî."
                },
                {
                    "verse": "42",
                    "text": "Çimkî tʼenê qîzeke wîye donzdeh salî hebû û ew jî ber mirinê bû. Gava Îsa diçû, eʼlaletê zeʼmet dida Wî."
                },
                {
                    "verse": "43",
                    "text": "Wir kʼulfetek jî hebû, ku donzdeh salê wê bûn, ser xûnê vebibû. Ewê hʼemû hebûka xwe dabû hʼekîma, lê tʼu kesî çʼare lê nekiribû."
                },
                {
                    "verse": "44",
                    "text": "Eva piştêva hat li rʼîşîyêd kʼincê Wî kʼet û destxweda xûn jê çʼikîya."
                },
                {
                    "verse": "45",
                    "text": "Îsa got: «Ew kʼî bû ku li Min kʼet?» Gava hʼemûya înkʼar kir, Petrûs got: «Mamosta, eʼlalet Te deʼf dide, tengasîyê dide Te »."
                },
                {
                    "verse": "46",
                    "text": "Lê Îsa got: «Yek li Min kʼet, çimkî Ez pê hʼesîyam ku ji Min qewat derkʼet»."
                },
                {
                    "verse": "47",
                    "text": "Û gava kʼulfetê dît ku nehate veşartinê, lerizî, hat xwe avîte ber Wî û li ber tʼemamîya cimeʼtê Wîrʼa got, ku bona çi li Wî kʼet û çawa pêrʼa-pêrʼa qenc bû."
                },
                {
                    "verse": "48",
                    "text": "Ewî wêrʼa got: «Eʼvdê! Bawerîya te tu qenc kirî. Bi xêr û silamet herʼe»."
                },
                {
                    "verse": "49",
                    "text": "Ewî hê xeber dida, ji mala serwêrê kʼinîştê yekî hat û got: «Qîza te mir, îdî zeʼmetê nede dersdar»."
                },
                {
                    "verse": "50",
                    "text": "Gava Îsa ev yek bihîst, wîrʼa got: «Netirse, tʼenê bawer bike û wê qenc be»."
                },
                {
                    "verse": "51",
                    "text": "Gava Ew çû mal, nehişt kesek herʼe hindurʼ, pêştirî Petrûs, Yûhʼenna, Aqûb û dê û bavê qîzikê."
                },
                {
                    "verse": "52",
                    "text": "Hʼemû digirîyan û şîna wê dikirin, lê Îsa got: «Negirîn. Ew nemirîye, lê hênijîye»."
                },
                {
                    "verse": "53",
                    "text": "Wana qerfê xwe Pê dikir, çimkî zanibûn ku ewa mirîye."
                },
                {
                    "verse": "54",
                    "text": "Û Îsa destê wê girt, deng da wê û got: «Qîzik, rʼabe!»"
                },
                {
                    "verse": "55",
                    "text": "Û rʼuhʼê wê lê vegerʼîya, pêrʼa-pêrʼa rʼabû ser xwe. Îsa eʼmir kir, ku xurek bidine wê."
                },
                {
                    "verse": "56",
                    "text": "Dê û bavê wê zendegirtî man. Lê Ewî tʼemî li wan kir, ku vê yekê kesîrʼa nebêjin."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa gazî her donzdeh şagirtêd Xwe kir, qewat û hʼukum da wan, ku hʼemû cina derxin û ji nexweşîya qenc kin."
                },
                {
                    "verse": "2",
                    "text": "Ew şandin, ku Pʼadşatîya Xwedê dannasîn kin û nexweşa qenc kin"
                },
                {
                    "verse": "3",
                    "text": "û wanarʼa got: «Bona rʼê tiştekî hilnedin, ne şivdar, ne tûrik, ne nan, ne pʼere, ne jî du dest kiras."
                },
                {
                    "verse": "4",
                    "text": "Çi mala ku hûn herʼinê, wir bimînin û ji wir rʼêkʼevin."
                },
                {
                    "verse": "5",
                    "text": "Û ew dera ku we qebûl nekin, gava ji wî bajarî dertên, tʼoza nigêd xwe dawşînin, wekî wanarʼa bibe şeʼdetî»."
                },
                {
                    "verse": "6",
                    "text": "Û şagirt rʼabûn, gund-gund gerʼîyan û her dera Mizgînî dan, nexweş qenc kirin."
                },
                {
                    "verse": "7",
                    "text": "Awa Hêrodesê serwêr bona hʼemû kirinêd Îsa bihîst û tʼevîhev bû, çimkî hineka digot: «Eva Yûhʼenna ye, ji nav mirîya rʼabûye»"
                },
                {
                    "verse": "8",
                    "text": "û hineka jî digot: «Êlyas e kʼifş bûye» û hinekêd mayîn jî digotin: «Eva yek ji pʼêxemberêd berê ye sax bûye»."
                },
                {
                    "verse": "9",
                    "text": "Hêrodes got: «Min serê Yûhʼenna da lêxistinê, lê Eva kʼî ye ku ez derheqa Wîda van tişta dibihêm?» Û wî dixwest Îsa bidîta."
                },
                {
                    "verse": "10",
                    "text": "Gava şandî vegerʼîyan, çi ku wan kiribû Îsarʼa gilî kirin. Ewî tʼenê şandîyêd Xwe tʼevî Xwe hildan û çûne berbi bajarê Beytsaydayê."
                },
                {
                    "verse": "11",
                    "text": "Gava eʼlalet pê hʼesîya, pey Wî çû. Îsa ew qebûl kirin û tʼevî wan bona Pʼadşatîya Xwedê xeber dida û ewêd ku hʼewcê qencbûnê bûn qenc kirin."
                },
                {
                    "verse": "12",
                    "text": "Berê êvarê her donzdeh hatine cem Wî û jêrʼa gotin: «Eʼlaletê berʼde, ku herʼin gund û bergêd dor-bera cî-war bin û xwerʼa xurek dest xin, çimkî em li cîkî xikî-xwelî ne»."
                },
                {
                    "verse": "13",
                    "text": "Lê Îsa wanrʼa got: «Hûn xurek bidine wan». Wana jî lê vegerʼand û gotin: «Pêştirî pênc nan û du meʼsîya wekî mayîn tiştekî me tʼune, heger em neçin tʼemamîya cimeʼtêrʼa xurek nekʼirʼin?»"
                },
                {
                    "verse": "14",
                    "text": "Çimkî weke pênc hʼezar mêrî bûn. Ewî şagirtêd Xwerʼa got: «Cimeʼtê pêncî-pêncî bidine rʼûniştandinê»."
                },
                {
                    "verse": "15",
                    "text": "Û usa kirin, hʼemû jî dane rʼûniştandinê."
                },
                {
                    "verse": "16",
                    "text": "Ewî ew pênc nan û her du meʼsî hildan, berê Xwe eʼzmênda kir şikirî da, kerkir û da şagirta, ku belayî eʼlaletê kin."
                },
                {
                    "verse": "17",
                    "text": "Hʼemûya jî xwar tʼêr bûn û donzdeh sele jî hûrikêd bermayî berev kirin."
                },
                {
                    "verse": "18",
                    "text": "Carekê Îsa bi tʼenê tʼevî şagirtêd Xwe dua dikir, ji wan pirsî: «Bi tʼexmîna cimeʼtê Ez kʼî me?»"
                },
                {
                    "verse": "19",
                    "text": "Wana lê vegerʼand û gotin: «Hinek dibêjin ‹Yûhʼennayê nixumdar e›, hinekêd din dibêjin ‹Êlyas e›, hinekêd mayîn jî dibêjin ‹yek ji pʼêxemberêd berê ye sax bûye›»."
                },
                {
                    "verse": "20",
                    "text": "Ewî ji wan pirsî: «Lê hûn çi dibêjin? Bi tʼexmîna we Ez kʼî me?» Petrûs lê vegerʼand û got: «Tu Mesîhê Xwedê yî»."
                },
                {
                    "verse": "21",
                    "text": "Hingê Îsa hʼişk tʼemî da wan, ku wê yekê kesîrʼa nebêjin."
                },
                {
                    "verse": "22",
                    "text": "Û ewî got: «Kurʼê Mêriv gerekê gelekî cefa bikʼişîne, ji alîyê rʼûspîya, serekêd kʼahîna û qanûnzanada bê tʼexsîrkirin û kuştinê, lê rʼoja sisîya wê ji mirinê rʼabe»."
                },
                {
                    "verse": "23",
                    "text": "Û Îsa hʼemûyarʼa got: «Heger yek dixwaze li pey Min bê, bira xwe înkʼar ke û her rʼoj xaçê xwe hilde û li pey Min bê."
                },
                {
                    "verse": "24",
                    "text": "Çimkî kʼî ku dixwaze eʼmirê xwe xilaz ke, ewê unda ke û kʼî ku eʼmirê xwe bona Min unda ke, ewê xilaz ke."
                },
                {
                    "verse": "25",
                    "text": "Çi feyde, heger meriv tʼemamîya dinyayê qazinc ke, lê eʼmirê xwe unda ke yan zirarê xe?"
                },
                {
                    "verse": "26",
                    "text": "Û kʼî Min û xeberêd Min şerm hʼesab ke, Kurʼê Mêriv jî wê wî şerm hʼesab ke, gava Ew bi rʼûmeta Xwe, rʼûmeta Bavê û milyakʼetêd pîrozva bê."
                },
                {
                    "verse": "27",
                    "text": "Ez rʼast werʼa dibêjim, hinekêd li vir sekinî wê mirinê nebînin, hʼeta ku Pʼadşatîya Xwedê bibînin»."
                },
                {
                    "verse": "28",
                    "text": "Pey vê xeberdanêrʼa weke hʼeftêkê şûnda, Îsa Petrûs, Yûhʼenna û Aqûb hildan çûne serê çʼîyê ku dua bikin."
                },
                {
                    "verse": "29",
                    "text": "Gava Îsa dua dikir, rʼengê rʼûyê Wî hate guhastinê, kʼincêd Wî çîl-qerqaş bûn, biriqîn."
                },
                {
                    "verse": "30",
                    "text": "Û va du meriva tʼevî Wî xeber didan, yek Mûsa bû, yek jî Êlyas."
                },
                {
                    "verse": "31",
                    "text": "Ewana bi rʼûmet kʼifş bûn û bona mirina Wî xeber didan, ku Orşelîmêda wê bibûya."
                },
                {
                    "verse": "32",
                    "text": "Çʼeʼvêd Petrûs û ewêd tʼevî wî ji xewê giran bibûn, lê gava hʼişyar bûn, rʼûmeta Wî û her du merivêd cem Wî sekinî dîtin."
                },
                {
                    "verse": "33",
                    "text": "Çaxê ewana ji Wî dûr kʼetin, Petrûs Îsarʼa got: «Mamosta, çawa rʼind e ku em vir in! De emê sê hʼolika çêkin, yekê Terʼa, yekê Mûsarʼa û yekê jî Êlyasrʼa». Çimkî ewî nizanibû ew çi dibêje."
                },
                {
                    "verse": "34",
                    "text": "Gava ewî hê xeber dida, eʼwrek hat û ser wan kire sî. Û çaxê kʼetine bin wî eʼwrî, ewana tirsîyan."
                },
                {
                    "verse": "35",
                    "text": "Û ji wî eʼwrî dengek hat û got: «Ev e Kurʼê Min, Bijartîyê Min! Guhdarîya Wî bikin!»"
                },
                {
                    "verse": "36",
                    "text": "Gava ew deng hat, Îsa tʼenê ma. Û wana dengê xwe birʼî, wan rʼojada çi ku dîtibûn kesîrʼa negotin."
                },
                {
                    "verse": "37",
                    "text": "Rʼoja dinê, gava ewana ji çʼîyê hatine xwarê, eʼlaleteke giran pêşîya Wîda hat."
                },
                {
                    "verse": "38",
                    "text": "Hingê ji nav eʼlaletê merivekî gazî kir û got: «Dersdar, ez hîvî ji Te dikim, bi çʼeʼvê rʼeʼmê li kurʼê min binihêrʼe. Ew tayê minî tʼenê ye."
                },
                {
                    "verse": "39",
                    "text": "Rʼuhʼekî xirab wî digire û nişkêva dike qîrʼîn vediçʼirʼike, kʼef ser dikʼeve hûrdexweşî dibe û bi zorekê ji wî dûr dikʼeve."
                },
                {
                    "verse": "40",
                    "text": "Min lava ji şagirtêd Te kir, ku cin jê derxin, lê wana nikaribû»."
                },
                {
                    "verse": "41",
                    "text": "Îsa got: «Nisilê nebawer û xalifî! Hʼeta kʼengê Ezê tʼevî we bim û li we sebir kim? Kurʼê xwe bîne vir»."
                },
                {
                    "verse": "42",
                    "text": "Gava hê dihat, cin ew eʼrdê xist û veçʼirʼikî. Îsa li rʼuhʼê hʼeram hilat, kurʼik qenc kir û da bavê wî."
                },
                {
                    "verse": "43",
                    "text": "Tʼemamîya cimeʼtê ser mezinayîya Xwedê zendegirtî mabû. Û çaxê hʼemû ser her tiştêd ku Îsa dikirin eʼcêbmayî mabûn, Ewî şagirtêd Xwerʼa got:"
                },
                {
                    "verse": "44",
                    "text": "«Hûn van xebera bîra xweda xwey kin: Kurʼê Mêriv wê bikʼeve destê meriva»."
                },
                {
                    "verse": "45",
                    "text": "Lê wana ev yek feʼm nekir, çimkî ev ji wan veşartî bû ku feʼm nekin û turuş nedikirin jî bona wê yekê ji Wî bipirsîyana."
                },
                {
                    "verse": "46",
                    "text": "Nav şagirtada pirs pêşda hat, ku nava wanda kʼî ye yê herî mezin."
                },
                {
                    "verse": "47",
                    "text": "Lê nêtêd dilê wan Îsava eʼyan bûn, zarʼokek anî cem Xwe da sekinandinê"
                },
                {
                    "verse": "48",
                    "text": "û wanrʼa got: «Kʼî ku evê zarʼokê bi navê Min qebûl ke, ew Min qebûl dike. Û kʼî ku Min qebûl ke, Yê ku Ez şandime qebûl dike. Awa ewî nava we hʼemûyada yê herî biçʼûk e, ew e yê herî mezin»."
                },
                {
                    "verse": "49",
                    "text": "Yûhʼenna rʼabû û got: «Mamosta, me merivek dît ku bi navê Te cin derdixistin, lê me kir ku em nehêlin, çimkî ew pey me nayê»."
                },
                {
                    "verse": "50",
                    "text": "Lê Îsa wîrʼa got: «Pêşîyê li wî negirin, çimkî ewê ku ne miqabilî we ye, ew pişta we ye»."
                },
                {
                    "verse": "51",
                    "text": "Û çaxê ew rʼojêd ku Îsayê bihata hildanê nêzîk bûn, Ewî berê Xwe da Orşelîmê, ku herʼe wir."
                },
                {
                    "verse": "52",
                    "text": "Û pêşîya Xwe merî şandin, ewana çûne gundekî Sameryayê ku bona Wî hazirîyê bibînin."
                },
                {
                    "verse": "53",
                    "text": "Lê samerîya Ew li wir qebûl nekir, çimkî berê Wî kʼetibû Orşelîmê."
                },
                {
                    "verse": "54",
                    "text": "Gava şagirtêd Wî Aqûb û Yûhʼenna ev yek dît, gotin: «Xudan, Tu dixwazî em ji eʼzmên agir bixwazin ku bibare û qirʼa van bîne? »"
                },
                {
                    "verse": "55",
                    "text": "Lê Ew vegerʼîya, li wan hilat."
                },
                {
                    "verse": "56",
                    "text": "Û çûne gundekî din."
                },
                {
                    "verse": "57",
                    "text": "Û çaxê ewana rʼêda bûn, yekî Wîrʼa got: «Tu kʼuda jî herʼî ezê pey Te bêm»."
                },
                {
                    "verse": "58",
                    "text": "Îsa gote wî: «Rʼûvîyarʼa qul hene, teyredêd eʼzmênrʼa jî hêlîn, lê bona Kurʼê Mêriv cîk tʼune ku serê Xwe lê dayne»."
                },
                {
                    "verse": "59",
                    "text": "Îsa yekî dinrʼa got: «Pey min were». Ewî jî got: «Xudan! Îzinê bide min, ku ez pêşîyê herʼim bavê xwe defin kim»."
                },
                {
                    "verse": "60",
                    "text": "Lê Îsa wîrʼa got: «Bira mirî mirîyê xwe defin kin. Tu herʼe Pʼadşatîya Xwedê dannasîn ke»."
                },
                {
                    "verse": "61",
                    "text": "Yekî din jî got: «Ezê pey te bêm Xudan, lê tʼenê îzinê bide min, ku ez pêşîyê xatirê xwe ji neferêd mala xwe bixwazim»."
                },
                {
                    "verse": "62",
                    "text": "Îsa got: «Kʼî ku destê xwe datîne ser kʼotanê û li pişt xweva dinihêrʼe, ew ne hêjayî Pʼadşatîya Xwedê ye»."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey vê yekêrʼa Xudan hʼeftê du şagirtêd din jî kʼifş kirin û ewana dudu-dudu pêşîya Xweva şandine wan cî û bajara, kʼîderê Xwexa wê biçûyayê"
                },
                {
                    "verse": "2",
                    "text": "û wanarʼa got: «Nandirûn gelek e, lê pʼale hindik in. Awa hîvî ji Xweyê nandirûnê bikin, wekî pʼala nandirûna Xwerʼa bişîne."
                },
                {
                    "verse": "3",
                    "text": "Herʼin, Ez va we mîna berxa dişînime nava gura."
                },
                {
                    "verse": "4",
                    "text": "Xwerʼa ne kʼîsik hildin, ne tûrik, ne jî çarixa. Û rʼêva silavê nedine tʼu kesî,"
                },
                {
                    "verse": "5",
                    "text": "çi mala ku hûn herʼinê, pêşîyê bêjin: ‹Eʼdilayî vê malêrʼa›."
                },
                {
                    "verse": "6",
                    "text": "Û heger li wir merivekî hêjayî eʼdilayîyê hebe, eʼdilayîya weyê li ser wî bimîne. Lê heger tʼunebe, wê li we vegerʼe."
                },
                {
                    "verse": "7",
                    "text": "Û wê malêda bimînin, çi xwarinê jî bidine we, ewê jî bixwin û vexwin, çimkî pʼale hêjayî heqê xwe ye. Û mal bi mal negerʼin."
                },
                {
                    "verse": "8",
                    "text": "Kʼîjan bajarê ku hûn herʼinê û we qebûl kin, çi daynine ber we, bixwin."
                },
                {
                    "verse": "9",
                    "text": "Nexweşêd navda qenc kin û wanrʼa bêjin: ‹Pʼadşatîya Xwedê nêzîkî we bûye›."
                },
                {
                    "verse": "10",
                    "text": "Lê ew bajarê ku hûn herʼinê û we qebûl nekin, derêne meydana û bêjin:"
                },
                {
                    "verse": "11",
                    "text": "‹Em wê tʼoza ku ji bajarê we nigêd meva girtîye jî li ser weda dawdişînin. Lê vê yekê bizanibin ku Pʼadşatîya Xwedê nêzîkî we bûye›."
                },
                {
                    "verse": "12",
                    "text": "Ez ji werʼa dibêjim, Rʼoja Axretê hʼalê Sodomê wê ji ya wî bajarî çêtir be."
                },
                {
                    "verse": "13",
                    "text": "Wey li te Xorazîn! Wey li te Beytsayda! Heger ew kʼeremetêd ku nava weda bûn, Sûr û Saydayêda bibûna, ewanayê zûva bi kʼurx nav kʼozîyêda rʼûniştî tʼobe bikirana."
                },
                {
                    "verse": "14",
                    "text": "Lê Rʼoja Axretê hʼalê Sûr û Saydayê wê ji hʼalê we çêtir be."
                },
                {
                    "verse": "15",
                    "text": "Û tu Kefernahûm, te tʼirê tê hʼeta eʼzmên bilind bî? Lê tê hʼeta dîyarê mirîya herʼî xwarê!"
                },
                {
                    "verse": "16",
                    "text": "Ewê guhdarîya we dike, guhdarîya Min dike û ewê we tʼexsîr dike, Min tʼexsîr dike, lê ewê Min tʼexsîr dike, yê ku Ez şandime tʼexsîr dike»."
                },
                {
                    "verse": "17",
                    "text": "Ew hʼeftê du şagirt bi eşq û şa vegerʼîyan û gotin: «Xudan, cin jî saya navê Te êlimî me dibûn»."
                },
                {
                    "verse": "18",
                    "text": "Ewî wanarʼa got: «Min mîrêcin dît, çawa birûska ji eʼzmên jorda kʼetî."
                },
                {
                    "verse": "19",
                    "text": "Awa Min hʼukum daye we, ku hûn meʼr û dûpʼişka û tʼemamîya qewata dijmin pʼêpeskin û qet tʼu tiştê zirarê nede we."
                },
                {
                    "verse": "20",
                    "text": "Lê bi wê yekê şa nebin ku cin êlimî we dibin, lê şa bin, ku navêd we li eʼzmana nivîsar e»."
                },
                {
                    "verse": "21",
                    "text": "Wî çaxî Ew bi Rʼuhʼê Pîroz şa bû û got: «Şikir navê Te be Bavo, Xudanê eʼrd û eʼzman, ku Te ev tişt ji zana û bîlana veşartin û li ber zarʼa vekir. Belê Bavo, çimkî aha li Te xweş hat."
                },
                {
                    "verse": "22",
                    "text": "Her tişt ji Bavê Min Minrʼa hatîye dayînê. Kesek nizane Kurʼ kʼî ye, pêştirî Bavê û kesek nizane Bav kʼî ye, pêştirî Kurʼ û yêd ku Kurʼ bixwaze wanva Bavê bide naskirinê»."
                },
                {
                    "verse": "23",
                    "text": "Û wê gavê ser şagirtêd Xweda vegerʼîya û wanarʼa başqe got: «Xwezî li wan çʼeʼva, çi ku hûn dibînin ew jî dibînin."
                },
                {
                    "verse": "24",
                    "text": "Çimkî Ez werʼa dibêjim, ku gelek pʼêxember û pʼadşa xwestin ew tiştêd ku hûn dibînin bidîtana, lê nedîtin û ew tiştêd ku hûn dibihên bibihîstana, lê nebihîstin»."
                },
                {
                    "verse": "25",
                    "text": "Hingê qanûnzanek rʼabû Ew cêrʼiband û got: «Dersdar, ez çi bikim, wekî jîyîna hʼeta-hʼetayê bistînim?»"
                },
                {
                    "verse": "26",
                    "text": "Ewî jî wîrʼa got: «Qanûnêda çi nivîsar e? Tu çawa dixûnî?»"
                },
                {
                    "verse": "27",
                    "text": "Ewî lê vegerʼand û got: «‹Xudan Xwedêyê xwe hʼiz bike, bi tʼemamîya dilê xwe, bi tʼemamîya canîya xwe, bi tʼemamîya qewata xwe û bi tʼemamîya hʼişê xwe›, ‹hevalê xwe jî weke xwe hʼiz bike› »."
                },
                {
                    "verse": "28",
                    "text": "Û Îsa wîrʼa got: «Te rʼast got. Usa bike û tê bijîyî»."
                },
                {
                    "verse": "29",
                    "text": "Lê ewî xwest xwe rʼast derxe, Îsarʼa got: «Hevalê min kʼî ye?»"
                },
                {
                    "verse": "30",
                    "text": "Îsa lê vegerʼand û got: «Merivek hebû, ew ji Orşelîmê berjêrî Erîhayê dibû. Ew kʼete destê qaçaxa û wana ew teʼzî kir, kʼutan û nîvkuştî hiştin çûn."
                },
                {
                    "verse": "31",
                    "text": "Usa qewimî ku kʼahînek wê rʼêda dihat. Gava ew dît, berrʼa derbaz bû çû."
                },
                {
                    "verse": "32",
                    "text": "Usa jî yekî lêwî hat, gihîşte wî cîyî, li wî nihêrʼî, berrʼa derbaz bû çû."
                },
                {
                    "verse": "33",
                    "text": "Paşê rʼêwîkî samerî hat. Gava ew dît, gunê wî lê hat."
                },
                {
                    "verse": "34",
                    "text": "Ew nêzîkî wî bû, bizir û şerav li birînêd wî xistin, pʼêçʼa û ew danî ser kʼerkʼedanê xwe bire mêvanxanê û bona wî xem kir."
                },
                {
                    "verse": "35",
                    "text": "Rʼoja dinê du zîv derxistin dane xweyê mêvanxanê û got: ‹Xweyîtîyê li vî bike, tu çi jî ser wî zêde xerc kî, gava ez vegerʼîyam, ezê li te vegerʼînim›."
                },
                {
                    "verse": "36",
                    "text": "Niha tʼexmîna te, ji wan hersêka kʼîjan bû hevalê wî merivê ku kʼete destê qaçaxa?»"
                },
                {
                    "verse": "37",
                    "text": "Ewî jî got: «Ewê ku gune lê anî». Îsa wîrʼa got: «Herʼe tu jî usa bike»."
                },
                {
                    "verse": "38",
                    "text": "Çaxê rʼêkʼetin çûn, Îsa kʼete gundekî. Kʼulfetek ku navê wê Mertʼa bû Ew bire mala xwe."
                },
                {
                    "verse": "39",
                    "text": "Xûşkeke wê jî hebû, navê wê Meryem. Ewa ber nigêd Xudan rʼûniştibû û guhdarîya xeberêd Wî dikir."
                },
                {
                    "verse": "40",
                    "text": "Mertʼa jî ku gelek tʼivdarekdîtinêva gîro bû, hat sekinî û Îsarʼa got: «Xudan, qet xema Te nîne ku xûşka min nava vê tʼivdarekdîtinêda ez tʼenê hiştime? Bêje wê ku alî min bike»."
                },
                {
                    "verse": "41",
                    "text": "Xudan lê vegerʼand û gotê: «Mertʼa, Mertʼa, tu bona gelek tişta xema dikî û tʼevîhev dibî."
                },
                {
                    "verse": "42",
                    "text": "Lê tʼenê tiştek lazim e, ew pʼara qenc jî Meryemê xwerʼa bijart û ji wê nayê standinê»."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": []
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wî çaxî, gava bi hʼezara merî civîyan, usa ku ser hevrʼa derbaz dibûn, Ewî pêşîyê destpêkir şagirtêd Xwerʼa got: «Hʼevza xwe ji hevîrtirʼşkê fêrisîya bikin, Ez tînime ser durʼûtîya wan."
                },
                {
                    "verse": "2",
                    "text": "Tiştekî dizîva tʼune ku derneyê û ne jî veşartî ku kʼifş nebe."
                },
                {
                    "verse": "3",
                    "text": "We çi teʼrîyêda gotîye, ewê rʼonayêda bê bihîstinê û we çi li malê guhada xeber daye, ewê ser bana bibe dengî."
                },
                {
                    "verse": "4",
                    "text": "Ez we pismamêd Xwerʼa dibêjim, ji wana netirsin, yêd ku bedenê dikujin, ji wê pêştir tiştekî din nikarin bikin."
                },
                {
                    "verse": "5",
                    "text": "Lê Ezê werʼa bêjim, ku hûn ji kʼê bitirsin. Ji Wî bitirsin, Yê ku pey kuştinêrʼa jî hʼukumê Wî heye bavêje ceʼnimê. Belê, Ez werʼa dibêjim ji Wî bitirsin!"
                },
                {
                    "verse": "6",
                    "text": "Ne pênc çʼivîk bi du diravêd çarqurʼûşê têne firotanê? Lê Xwedê ji wan yekî jî bîr nake."
                },
                {
                    "verse": "7",
                    "text": "Usa jî her tʼêlekî pʼorʼêd serê we jimartî ye. Netirsin, hûn ji gelek çʼivîka qîmettir in."
                },
                {
                    "verse": "8",
                    "text": "Ez werʼa dibêjim, kʼî ku ber meriva Min îqrar ke, Kurʼê Mêriv jî wê wî ber milyakʼetêd Xwedê îqrar ke."
                },
                {
                    "verse": "9",
                    "text": "Û kʼî ku Min ber meriva înkʼar ke, ewê jî ber milyakʼetêd Xwedê bê înkʼarkirinê."
                },
                {
                    "verse": "10",
                    "text": "Û kʼî ku tiştekî miqabilî Kurʼê Mêriv bêje, wê bê baxşandinê. Lê kʼî ku gotineke xirab miqabilî Rʼuhʼê Pîroz bêje, li wî nayê baxşandinê."
                },
                {
                    "verse": "11",
                    "text": "Û gava we bibine kʼinîşta yan ber hʼakim yan serwêrêd hʼukumetê, hûn xem nekin ku hûnê çawa caba xwe bidin yan çi bêjin."
                },
                {
                    "verse": "12",
                    "text": "Çimkî Rʼuhʼê Pîroz ewê demê wê we hîn ke, çi lazim e ku hûn bêjin»."
                },
                {
                    "verse": "13",
                    "text": "Ji nava eʼlaletê yekî Wîrʼa got: «Dersdar, bêje birê min, bira mîratʼa bavê min minrʼa pʼareveke»."
                },
                {
                    "verse": "14",
                    "text": "Ewî wîrʼa got: «Heval, kʼê Ez ser we hʼakim yan jî pʼarkir kʼifş kirime?»"
                },
                {
                    "verse": "15",
                    "text": "Û gote wan: «Haş ji xwe hebin û hʼevza xwe ji her cûrʼe timayê bikin, çimkî eʼmirê însên zêdebûna hebûka wîva girêdayî nîne»."
                },
                {
                    "verse": "16",
                    "text": "Ewî meselek jî wanrʼa got: «Zevîya merivekî dewletî gelek ber da."
                },
                {
                    "verse": "17",
                    "text": "Û ewî dilê xweda got: ‹Ez çawa bikim? Cî jî tʼune ku deremeta xwe têkimê›."
                },
                {
                    "verse": "18",
                    "text": "Û got: ‹Ezê aha bikim, eʼmbarêd xwe hilşînim û hê yêd mezin çêkim, hʼemû deremet û hebûka xwe jî bikime wir."
                },
                {
                    "verse": "19",
                    "text": "Û xwexa xwerʼa bêjim: Eʼvdo! Te bona xwe tʼêra gelek sala, gelek hebûk daye ser hev, rʼûnê bixwe, vexwe û şa be›."
                },
                {
                    "verse": "20",
                    "text": "Lê Xwedê gote wî: ‹Bêfeʼmo! Îşev rʼuhʼê teyê ji te bê standinê. Ev hebûka te berev kirîye wê kʼêrʼa bimîne?›"
                },
                {
                    "verse": "21",
                    "text": "Usa jî wê bê serê her kesî, yê ku bona xwe xiznê tʼop dike û pê Xwedê dewletî nabe»."
                },
                {
                    "verse": "22",
                    "text": "Hingê Ewî şagirtêd Xwerʼa got: «Lema Ez werʼa dibêjim, bona eʼmirê xwe xema nekin, ku hûnê çi bixwin, ne jî bona bedena xwe, ku hûnê çi li xwe kin."
                },
                {
                    "verse": "23",
                    "text": "Çimkî eʼmir ji xwarinê qîmettir e û beden jî ji kʼinca."
                },
                {
                    "verse": "24",
                    "text": "Dîna xwe bidine qarʼqarʼa, ne dirʼeşînin, ne didirûn û ne jî eʼmbar yan kʼîlerêd wan hene, lê Xwedê rʼisqê wan digihîne. Hûn çiqasî ji teyreda qîmettir in!"
                },
                {
                    "verse": "25",
                    "text": "Îdî ji we kʼî dikare bi xemêd xwe deqekê ser eʼmirê xweda zêde ke?"
                },
                {
                    "verse": "26",
                    "text": "Heger hûn wî tiştê herî biçʼûk nikarin bikin, îdî çima bona tiştêd mayîn xem dikin?"
                },
                {
                    "verse": "27",
                    "text": "Dîna xwe bidine sosina, çawa şîn dibin, ne dixebitin û ne dirʼêsin. Ez werʼa dibêjim, ku Silêman jî nava tʼemamîya wê xêr-xizna xweda mîna ji wan yekê xwe nekir."
                },
                {
                    "verse": "28",
                    "text": "Heger gîhayê çolê, ku îro heye û sibê davêjine nava êgir, Xwedê usa dixemilîne, lê çiqas zêde wê li we ke, kêmbawerno?"
                },
                {
                    "verse": "29",
                    "text": "Li van tişta negerʼin, ku hûnê çi bixwin yan çi vexwin. Ber xwe nekʼevin."
                },
                {
                    "verse": "30",
                    "text": "Çimkî pʼûtpʼaristêd dinyayê li pey wan hʼemû tişta dikʼevin, lê Bavê we zane ku hûn hʼewcê wan tişta ne."
                },
                {
                    "verse": "31",
                    "text": "Lê ber wêva hûn li Pʼadşatîya Wî bigerʼin û ewê werʼa bêne dayînê."
                },
                {
                    "verse": "32",
                    "text": "Netirse, kerîyê pêzî biçʼûk! Çimkî li Bavê we xweş hat, ku pʼadşatîyê bide we."
                },
                {
                    "verse": "33",
                    "text": "Hebûka xwe bifiroşin û xwerʼa xêra bikin. Xwerʼa kʼîsikê ku narʼize û xizna eʼzmanaye ku kêm nabe qazinc kin. Li wê derê ne dizê nêzîk bê û ne jî wê bizûzê bixwe."
                },
                {
                    "verse": "34",
                    "text": "Çimkî xizna we kʼîderê be, dilê weyê jî li wê derê be."
                },
                {
                    "verse": "35",
                    "text": "Bira pişta we girêdayî û çʼirêd we vêxistî bin."
                },
                {
                    "verse": "36",
                    "text": "Hûn mîna wan meriva bin, yêd ku hîvîya axayê xwe ne, ku ewê kʼengê ji deʼwatê vegerʼe, ku çaxê bê dêrî xe, pêrʼa-pêrʼa rʼabin dêrî vekin."
                },
                {
                    "verse": "37",
                    "text": "Xwezî li wan xulama, ku çaxê axayê wan bê, wan hʼişyar bibîne. Ez rʼast werʼa dibêjim, ewê pişta xwe girêde, wan ser sifrê bide rʼûniştandinê û berdestîyê wanrʼa bike."
                },
                {
                    "verse": "38",
                    "text": "Û heger axayê wan nîvê şevê yan jî berbanga sibehê bê û wan usa bibîne, ew xulamana xwezilî ne."
                },
                {
                    "verse": "39",
                    "text": "Lê hûn vê yekê bizanibin, heger xweyê malê bizanibûya ku dizê kʼîjan sihʼetê bihata, wê nehişta ku mala wî derevekira."
                },
                {
                    "verse": "40",
                    "text": "Awa hûn jî hazir bin, çimkî ew sihʼeta ku dilê werʼa derbaz nabe, Kurʼê Mêriv wê bê»."
                },
                {
                    "verse": "41",
                    "text": "Petrûs got: «Xudan, eva mesela te tʼenê bona me got yan bona hʼemûya?»"
                },
                {
                    "verse": "42",
                    "text": "Xudan got: «Kʼî ye ew wekʼîlxercê amin û serwaxt, ku axayê wî, wê wî ser xulamêd xwe serwêr kʼifş ke, ku wextda xwarina wan bide wan."
                },
                {
                    "verse": "43",
                    "text": "Xwezî li wî xulamî, ku çaxê axayê wî bê, ewî usa bibîne."
                },
                {
                    "verse": "44",
                    "text": "Ez rʼast werʼa dibêjim, ewê wî bike serwêrê tʼemamîya hebûka xwe."
                },
                {
                    "verse": "45",
                    "text": "Lê heger ew xulam dilê xweda bêje: ‹Axayê min hatina xwe derengî dêxe› û destpêke li xulam û carîya xe, bixwe, vexwe û serxweş be,"
                },
                {
                    "verse": "46",
                    "text": "axayê wî xulamî wê rʼojeke usa bê, ku ew ne hîvîyê ye û sihʼeteke usa, ku ew nizane. Wê wî qet-qetî ke û pʼara wî tʼevî pʼara bêamina ke."
                },
                {
                    "verse": "47",
                    "text": "Û ew xulamê ku xwestina axayê xwe zane û kʼarê xwe nake, ne jî li gora xwestina wî dike, wê gelekî bê kʼutanê."
                },
                {
                    "verse": "48",
                    "text": "Lê ewê ku ji nezanîya xwe tiştekî hêjayî kʼutanê dike, wê hindikî bê kʼutanê. Kʼêrʼa gelek hatîye dayînê, gelek jî wê jê bê xwestinê û kʼêrʼa gelek hatîye spartinê, cabdarîya wî jî wê gelek be."
                },
                {
                    "verse": "49",
                    "text": "Ez hatim, wekî êgir bavêjime ser dinê û Min çawa dixwest wekî îdî alav bida."
                },
                {
                    "verse": "50",
                    "text": "Lê nixumandineke Min heye, ku Ez gerekê pê bême nixumandinê û dilê Min qet ne rʼihʼet e hʼeta ku ew bê sêrî."
                },
                {
                    "verse": "51",
                    "text": "We tʼirê Ez hatim eʼdilayîyê bidime dinê? Ez werʼa dibêjim na, lê bona cudebûnê."
                },
                {
                    "verse": "52",
                    "text": "Ji vir şûnda malekêda pênc merivê ji hev cude bin, sisê wê miqabilî duda bin, dudu miqabilî sisîya."
                },
                {
                    "verse": "53",
                    "text": "Bavê rʼabe miqabilî kurʼ, kurʼ jî bavê, dê qîzê, qîz jî dê, xwesî bûkê û bûk jî xwesîyê»."
                },
                {
                    "verse": "54",
                    "text": "Û Ewî eʼlaletêrʼa jî got: «Çaxê ji rʼoavayê eʼwr dertê, hûn destxweda dibêjin: ‹Baranê bibare› û usa jî dibe."
                },
                {
                    "verse": "55",
                    "text": "Û gava bayê başûrê tê, hûn dibêjin: ‹Hewayê germ be› û usa dibe."
                },
                {
                    "verse": "56",
                    "text": "Durʼûno! Hûn rʼûyê eʼzmên eʼnene dikin hewayê çawa be, lê çawa vî zemanî eʼnene nakin?"
                },
                {
                    "verse": "57",
                    "text": "Hûn çima xwexa nadine li ber hʼesaba, ku kʼîjan e rʼast?"
                },
                {
                    "verse": "58",
                    "text": "Çaxê neyarê te te kʼaşî cem hʼakim dike, usa bike, ku rʼêva tʼevî wî li hev bêyî. Nebe ew te bide destê hʼakim, hʼakim jî te bide destê seresker û ew jî te bavêje kelê."
                },
                {
                    "verse": "59",
                    "text": "Ez terʼa dibêjim, tu ji wir tʼu car dernakʼevî hʼeta polê paşin nedî»."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wî çaxî hinek hatin bona wan celîlîya Îsarʼa gotin, xûna kʼîjana Pîlato tʼevî xûna qurbanêd wan kiribû."
                },
                {
                    "verse": "2",
                    "text": "Îsa li wan vegerʼand û got: «We tʼirê ew celîlîyêd ku ev yek hate serê wan, ji hʼemû celîlîyêd mayîn gunekʼartir bûn?"
                },
                {
                    "verse": "3",
                    "text": "Ez werʼa dibêjim, na! Lê belê heger hûn ji gunekirinê venegerʼin, hûn hʼemûyê jî rʼoja wanda herʼin."
                },
                {
                    "verse": "4",
                    "text": "Yan jî ew hʼîjdeh merivêd ku kela Sîlwamê ser wanda kʼet mirin, we tʼirê ewana ji hʼemû binelîyêd Orşelîmê gunekʼartir bûn?"
                },
                {
                    "verse": "5",
                    "text": "Na! Ez werʼa dibêjim, heger hûn ji gunekirinê venegerʼin, hûn hʼemûyê jî rʼoja wanda herʼin»."
                },
                {
                    "verse": "6",
                    "text": "Ewî eva mesela jî got: «Merivek hebû, nava rʼezê tirîyê wîda dareke hêjîrêye nikandî hebû. Rʼojekê ew hat, ku ser wê ber bigerʼe, lê nedît."
                },
                {
                    "verse": "7",
                    "text": "Wî çaxî rʼezvanrʼa got: ‹Eva muxdarê sê sala ye ez têm, berê vê dara hêjîrê digerʼim, lê nabînim. Evê bibirʼe! Badîhewa çima cî girtîye?›"
                },
                {
                    "verse": "8",
                    "text": "Rʼezvan lê vegerʼand û got: ‹Axa, îsal jî wê sebir ke. Ezê dora wê vedim û pʼeyn bikimê."
                },
                {
                    "verse": "9",
                    "text": "Heger saleke din ber bide, qenc e, lê heger nede, paşê bibirʼe›»."
                },
                {
                    "verse": "10",
                    "text": "Rʼojeke şemîyê Îsa kʼinîştekêda hîn dikir."
                },
                {
                    "verse": "11",
                    "text": "Li wir kʼulfeteke qoncikî hebû, ku hʼîjdeh salêd wê bû, rʼuhʼê nexweşîyê pêrʼa bû. Ewê qet nikaribû xwe rʼast kira."
                },
                {
                    "verse": "12",
                    "text": "Gava Îsa ew dît, gazî wê kir û gotê: «Eʼvdê! Tu ji nexweşîya xwe aza yî!»"
                },
                {
                    "verse": "13",
                    "text": "Û Ewî destêd Xwe danîn ser wê, ew pêrʼa-pêrʼa rʼast bû û şikirî dida Xwedê."
                },
                {
                    "verse": "14",
                    "text": "Lê serwêrê kʼinîştê hêrs kʼet, ku Îsa rʼoja şemîyê nexweş qenc kir û eʼlaletêrʼa got: «Şeş rʼoj bona şixulkirinê hene, hûn nava wan rʼojada dikarin bên qenc bin, ne ku rʼoja şemîyê»."
                },
                {
                    "verse": "15",
                    "text": "Xudan lê vegerʼand û gotê: «Durʼûno! Ji we kʼîjan rʼoja şemîyê gayê xwe yan kʼera xwe ji afirʼ venake û nabe ser avê?"
                },
                {
                    "verse": "16",
                    "text": "Ne eva jî qîza Birahîm e, ku eva muxdarê hʼîjdeh salêd wê bûn, mîrêcin ew girêdabû. Ne lazim bû ku ew rʼoja şemîyê ji wê qeydê vebûya?»"
                },
                {
                    "verse": "17",
                    "text": "Û gava ev yek got, hʼemûyêd ku miqabilî Wî bûn şermî man. Û tʼemamîya eʼlaletê bona wan kʼeremetêd Wîye rʼûmetî ku Wî dikirin şa dibû."
                },
                {
                    "verse": "18",
                    "text": "Peyrʼa Îsa got: «Pʼadşatîya Xwedê mîna çi ye? Û Ez wê himberî çi kim?"
                },
                {
                    "verse": "19",
                    "text": "Ew mîna hʼebeke tʼoximê xerdalê ye, ku merivekî hilda baxçê xweda çand. Û gava ew mezin bû, bû dar, teyredêd eʼzmên hêlînêd xwe ser çʼiqilêd wê çêkirin»."
                },
                {
                    "verse": "20",
                    "text": "Ewî dîsa got: «Ez Pʼadşatîya Xwedê himberî çi kim?"
                },
                {
                    "verse": "21",
                    "text": "Ew mîna hevîrtirʼşk e, ku kʼulfetekê hilda nava sê kod arda stira, hʼeta ku hʼemû hilat»."
                },
                {
                    "verse": "22",
                    "text": "Îsa gund û bajararʼa derbaz dibû, hîn dikir û berbi Orşelîmê diçû."
                },
                {
                    "verse": "23",
                    "text": "Yekî Wîrʼa got: «Xudan, gelo hindik in, ewêd ku wê xilaz bin?» Ewî wanrʼa got:"
                },
                {
                    "verse": "24",
                    "text": "«Biceʼdînin, ku hûn derê tengrʼa bikʼevine hindurʼ, çimkî Ez werʼa dibêjim, gelekê bixwazin bikʼevinê û wê nikaribin."
                },
                {
                    "verse": "25",
                    "text": "Û peyrʼa, ku xweyê malê rʼabe derî bigire, hingê hûnê derva bimînin û derî xin bêjin: ‹Em xulam, derî li me veke›. Ewê li we vegerʼîne û bêje: ‹Ez nizanim hûn ji kʼu ne›."
                },
                {
                    "verse": "26",
                    "text": "Hingê hûnê bêjin: ‹Me tʼevî Te xwar, vexwar û Te kʼûçêd meda hîn dikir›."
                },
                {
                    "verse": "27",
                    "text": "Lê Ewê bêje: ‹Ez werʼa dibêjim, Ez nizanim ku hûn ji kʼu ne. Ji Min dûr kʼevin, hûn hʼemûyêd ku neheqîyê dikin!›"
                },
                {
                    "verse": "28",
                    "text": "Li wir wê bibe girî û çʼirke-çʼirka dirana, gava hûn Birahîm, Îshaq, Aqûb û hʼemû pʼêxembera Pʼadşatîya Xwedêda bibînin, xwe jî derva avîtî."
                },
                {
                    "verse": "29",
                    "text": "Û wê ji rʼohilat-rʼoavayê û bakur-başûrê bên, Pʼadşatîya Xwedêda ser sifrê rʼûnên."
                },
                {
                    "verse": "30",
                    "text": "Awa bizanibin ku hinekêd paş wê bibine pêş û hinekêd pêş wê bibine paş»."
                },
                {
                    "verse": "31",
                    "text": "Wê demê çend fêrisî hatin û Wîrʼa gotin: «Rʼabe ji vir herʼe, çimkî Hêrodes dixwaze Te bikuje»."
                },
                {
                    "verse": "32",
                    "text": "Û Ewî wanrʼa got: «Herʼin wî rʼûvîyîrʼa bêjin: ‹Va Ez îro, sibê cina derdixim, nexweşa qenc dikim û rʼoja sisîya Ezê bigihîjime meremê Xwe›."
                },
                {
                    "verse": "33",
                    "text": "Lê gerekê Ez îro, sibê, dusibe rʼîya Xweda herʼim, çimkî nabe ku pʼêxemberek ji Orşelîmê der unda be."
                },
                {
                    "verse": "34",
                    "text": "Orşelîm! Orşelîm! Tu ku pʼêxembera dikujî û şandîyêd cem xwe didî ber kevira. Çend cara Min xwest ku zarʼêd te usa bicivanda, çawa mirîşk cûcûkêd xwe bin baskêd xweda dicivîne, lê te nexwest!"
                },
                {
                    "verse": "35",
                    "text": "Va mala te wê xirabe bimîne. Ez werʼa dibêjim, îdî hûn Min tʼu car nabînin, hʼeta ku hûn bêjin: ‹Bimbarek e Ewê ku bi navê Xudan tê› »."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Rʼojeke şemîyê Îsa bona nanxwarinê çû mala serwêrekî fêrisîya. Wana çʼeʼvê xwe ji ser Wî nedibirʼî."
                },
                {
                    "verse": "2",
                    "text": "Li wir pêşberî Wî merivekî bi nexweşîya avzê hebû."
                },
                {
                    "verse": "3",
                    "text": "Îsa ji qanûnzan û fêrisîya pirsî û got: «Rʼoja şemîyê qenckirin cayîz e yan na?»"
                },
                {
                    "verse": "4",
                    "text": "Wana dengê xwe nekir. Hingê Ewî nexweş girt, qenc kir û verʼêkir."
                },
                {
                    "verse": "5",
                    "text": "Paşê Ewî wanrʼa got: «Ji we kʼîjan e, heger kurʼê wî yan gayê wî bikʼeve bîrê, rʼoja şemîyê pêrʼa-pêrʼa dest nevêjê dernexe?»"
                },
                {
                    "verse": "6",
                    "text": "Nikaribûn caba vê pirsa Wî bidana."
                },
                {
                    "verse": "7",
                    "text": "Û gava Ewî dît, wekî merivêd tʼeglîfkirî çawa xwe cîyê jorin digirtin, meselek wanrʼa got:"
                },
                {
                    "verse": "8",
                    "text": "«Gava yek te gazî deʼwatê dike, cîyê jorin rʼûnenî, nebe ku yekî ji te qedirtir jî alîyê wîda tʼeglîfkirî be,"
                },
                {
                    "verse": "9",
                    "text": "û xweyê deʼwatê, awa gotî tʼeglîfkirîyê we her duya, bê terʼa bêje: ‹Kʼerema xwe cî bide filan kesê›. Hingê tê ji şerma xwe rʼabî cîyê jêrin rʼûnêyî."
                },
                {
                    "verse": "10",
                    "text": "Lê çaxê te tʼeglîf dikin, herʼe cîyê jêrin rʼûnê, ku çaxê xweyê deʼwatê bê terʼa bêje: ‹Pismam, kʼerem ke, derbazî jorê be!› Hingê qedirê teyê ber çʼeʼvê hʼemû rʼûniştîya bilind be."
                },
                {
                    "verse": "11",
                    "text": "Awa her kesê ku xwe bilind ke, wê nimiz be û kʼî ku xwe nimiz ke, wê bilind be»."
                },
                {
                    "verse": "12",
                    "text": "Û Îsa tʼeglîfkirîyê Xwerʼa got: «Çaxê tu firavînê yan şîvê datînî, gazî heval-hogir, bira-pismam yan jî der-cînarêd xweye dewletî neke, nebe ew jî te tʼeglîf kin û qencîya te li te vegerʼînin."
                },
                {
                    "verse": "13",
                    "text": "Lê gava tu xwarinekê datînî, gazî feqîr, seqet, yêd dikulin û kora ke."
                },
                {
                    "verse": "14",
                    "text": "Hingê tê xwezilî bî, çimkî ewana nikarin qencîya te li te vegerʼînin, lê belê Rʼoja Rʼabûna rʼastaye ji mirinê wê li te bê vegerʼandinê»."
                },
                {
                    "verse": "15",
                    "text": "Gava ji hazira yekî ev yek bihîst, Wîrʼa got: «Xwezî li wî, ku Pʼadşatîya Xwedêda nên bixwe»."
                },
                {
                    "verse": "16",
                    "text": "Lê Îsa wîrʼa got: «Merivekî şayîke giran hazir kir û gelek merî tʼeglîf kirin."
                },
                {
                    "verse": "17",
                    "text": "Gava wextê şayîyê pêrʼa gihîşt, ewî xulamê xwe şand, ku hʼemû tʼeglîfkirîyarʼa bêje: ‹Her tişt îdî hazir e, kʼerem kin werin›."
                },
                {
                    "verse": "18",
                    "text": "Lê her yekî destpêkir meʼnî girt. Yê pêşin wîrʼa got: ‹Min xwerʼa eʼrd kʼirʼîye, ez eʼseyî gerekê herʼim bibînim. Ez hîvî ji te dikim, min bibaxşîne›."
                },
                {
                    "verse": "19",
                    "text": "Û yê din got: ‹Min pênc cot ga kʼirʼîne, ez diçim ku wan bicêrʼibînim. Ez hîvî ji te dikim, min bibaxşîne›."
                },
                {
                    "verse": "20",
                    "text": "Yê sisîya jî got: ‹Ez zewicîme, lema nikarim bêm›."
                },
                {
                    "verse": "21",
                    "text": "Û ew xulam vegerʼîya hat, ev hʼemû axayê xwerʼa gilî kirin. Hingê axa hêrs kʼet, xulamê xwerʼa got: ‹Zû herʼe meydan û kʼûçêd bajêr, feqîra, qopa, seqeta û kora tʼop ke bîne vir›."
                },
                {
                    "verse": "22",
                    "text": "Peyrʼa xulêm gotê: ‹Axayê min, te çawa eʼmir kir, min usa jî kir, lê dîsa cî heye›."
                },
                {
                    "verse": "23",
                    "text": "Û axê xulêmrʼa got: ‹Derkʼeve serê rʼê û dirba, zorê li her kesî bike bîne vir, ku mala min tʼijî be."
                },
                {
                    "verse": "24",
                    "text": "Ez werʼa dibêjim, ku ji wan merivêd tʼeglîfkirî tʼu kes ji şayîya min wê tiştekî teʼm neke›»."
                },
                {
                    "verse": "25",
                    "text": "Pey vê yekêrʼa eʼlaleteke giran tʼevî Îsa diçû û Ew ser wanda vegerʼîya û got:"
                },
                {
                    "verse": "26",
                    "text": "«Heger yek pey Min bê û Min ji dê û bavê xwe, ji jin û zarʼêd xwe, ji xûşk û birayêd xwe û usa jî ji xwe zeʼftir hʼiz neke, nikare bibe şagirtê Min."
                },
                {
                    "verse": "27",
                    "text": "Û kʼî ku xaçê xwe hilnede pey Min neyê, ew nikare bibe şagirtê Min."
                },
                {
                    "verse": "28",
                    "text": "Ji we kʼîjan e, ku bixwaze bilindcîke nobedara çêke, pêşîyê rʼûnenî nede ber hʼesêb, gelo qewata wîyê bigihîjê bîne sêrî yan na?"
                },
                {
                    "verse": "29",
                    "text": "Nebe ku hʼîmê wê dayne û nikaribe bîne sêrî, yêd ku bibînin lê bikʼenin"
                },
                {
                    "verse": "30",
                    "text": "û bêjin: ‹Evî merivî destpêkir çêke û nikaribû banîya sêrî›."
                },
                {
                    "verse": "31",
                    "text": "Yan jî kʼîjan pʼadşa pʼadşakîrʼa derê şêrʼ, pêşîyê rʼûnenî neşêwire, gelo wê bikaribe bi dehe hʼezara ber yekî ku bi bîst hʼezarî tê ser wî bike şerʼ?"
                },
                {
                    "verse": "32",
                    "text": "Heger ew pê nikare, gava hê dûr e wê qasidê xwe bişîne, bona lihevhatinê hîvî jê bike."
                },
                {
                    "verse": "33",
                    "text": "Awa ji we her kes, kʼî ku destê xwe ji tʼemamîya hebûna xwe nekʼişîne, ew nikare bibe şagirtê Min."
                },
                {
                    "verse": "34",
                    "text": "Xwê tiştekî qenc e. Lê heger ew teʼma xwe unda ke, paşê ewê bi çi teʼmê bistîne?"
                },
                {
                    "verse": "35",
                    "text": "Ne wê dewsa xwelîyê bigire û ne jî dewsa pʼeyn. Wê bavêjine wêda. Guhê kʼêyî bihîstinê heye bira bibihê»."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa hʼemû xercgir û gunekʼar nêzîkî Wî dibûn, ku guhê xwe bidana ser gotinêd Wî."
                },
                {
                    "verse": "2",
                    "text": "Lê fêrisî û qanûnzana bîna xwe teng dikir û digotin: «Eva gunekʼara qebûl dike û tʼevî wan nan dixwe»."
                },
                {
                    "verse": "3",
                    "text": "Û Îsa eva mesela wanrʼa got:"
                },
                {
                    "verse": "4",
                    "text": "«Ji we kʼî ye ew merî, ku sed pezêd wî hebin û gava yekî ji wan unda ke, nod neha çol û besta nehêle û pey ya undabûyî nekʼeve, hʼeta ku wê bibîne?"
                },
                {
                    "verse": "5",
                    "text": "Û gava bibîne, wê ji şabûna dayne ser milê xwe,"
                },
                {
                    "verse": "6",
                    "text": "vegerʼe malê, gazî der û cînara ke û wanrʼa bêje: ‹Tʼevî min şa bin! Min peza xweye undabûyî dît›."
                },
                {
                    "verse": "7",
                    "text": "Ez werʼa dibêjim, usa jî li eʼzmên bona gunekʼarekî ku tʼobe dike, hê wê bibe şabûneke mezin, ne ku bona nod nehêd rʼast, kʼîjanarʼa tʼobekirin ne hʼewce ye."
                },
                {
                    "verse": "8",
                    "text": "Yan kʼîjan e ew kʼulfeta ku dehe zîvêd wê hebin û gava yekî ji wan unda ke, wê çʼirê vênexe, malê gêzî neke û qenc lê nagerʼe, hʼeta ku zîvê xwe bibîne?"
                },
                {
                    "verse": "9",
                    "text": "Û çaxê ew bibîne, wê gazî der û cînara ke û wanrʼa bêje: ‹Tʼevî min şa bin! Min zîvê xweyî undakirî dît›."
                },
                {
                    "verse": "10",
                    "text": "Ez werʼa dibêjim, usa jî milyakʼetêd Xwedê bona gunekʼarekî ku tʼobe dike, şa dibin»."
                },
                {
                    "verse": "11",
                    "text": "Û Îsa got: «Du kurʼêd merivekî hebûn."
                },
                {
                    "verse": "12",
                    "text": "Yê biçʼûk gote bavê xwe: ‹Bavo, ji hebûka xwe çi ku pʼara min dikʼeve, bide min›. Û ewî wanarʼa hebûk pʼarevekir."
                },
                {
                    "verse": "13",
                    "text": "Pey çend rʼojarʼa kurʼê biçʼûk her tiştê xwe tʼop kir çû welatekî dûr. Li wir ewî eʼmirê toltîyê derbaz kir, hʼemû hebûka xwe pʼûçʼ kir."
                },
                {
                    "verse": "14",
                    "text": "Û gava tiştek dêstda nema, wî welatîda jî bû xelayîke mezin û ew kʼete hʼalekî giran."
                },
                {
                    "verse": "15",
                    "text": "Çû xwe li bajarvanekî wî welatî girt û ewî ew şande kʼewşên ber beraza."
                },
                {
                    "verse": "16",
                    "text": "Ew hʼewce bû ku zikê xwe bi wan xirnûfêd ku beraza dixwar tʼêr bikira, lê kesekî ew jî nedida wî."
                },
                {
                    "verse": "17",
                    "text": "Lê gava ew ser hʼişê xweda hat, got: ‹Çiqas pʼale mala bavê minda hene, ku nan dixwin û ber wan dimîne, lê ez vira birʼçîna dimirim."
                },
                {
                    "verse": "18",
                    "text": "Ez rʼabim herʼime cem bavê xwe û wîrʼa bêjim: Bavo, min ber te û eʼzmên gune kir."
                },
                {
                    "verse": "19",
                    "text": "Ez îdî ne hêjayî kurʼtîya te me. Tʼenê mîna pʼalekî xwe min qebûl ke›."
                },
                {
                    "verse": "20",
                    "text": "Û rʼabû hate cem bavê xwe. Lê gava hê dûrva bavê ew dît, dilê wî ser şewitî, berbi wî bezî, ew hʼemêz kir û rʼamûsa."
                },
                {
                    "verse": "21",
                    "text": "Kurʼ jêrʼa got: ‹Bavo, min ber te û eʼzmên gune kir. Ez îdî ne hêjayî kurʼtîya te me›."
                },
                {
                    "verse": "22",
                    "text": "Lê bavê xulamêd xwerʼa got: ‹Zû bikin, çuxê lapî rʼind bînin lê kin, gustîlê têkine tʼilîyê û sola jî bikine niga."
                },
                {
                    "verse": "23",
                    "text": "Canegayê dermalîkirî bînin, serjêkin, em bixwin û şa bin."
                },
                {
                    "verse": "24",
                    "text": "Çimkî ev kurʼê min mirî bû, sax bû, undabûyî bû, hate dîtinê›. Û dest bi şayîyê kirin."
                },
                {
                    "verse": "25",
                    "text": "Wî çaxî kurʼê wîyî mezin li kʼewşên bû. Gava hat nêzîkî malê bû, dengê stiran û rʼeqasê bihîst."
                },
                {
                    "verse": "26",
                    "text": "Ewî gazî ji xulama yekî kir û jê pirsî: ‹Ev çi hʼewal e?›"
                },
                {
                    "verse": "27",
                    "text": "Xulêm wîrʼa got: ‹Birê te hatîye, bavê te canegayê dermalîkirî serjêkirîye, çimkî ew sax û silamet vegerʼîyaye›."
                },
                {
                    "verse": "28",
                    "text": "Bira hêrs kʼet û nexwest ku herʼe hindurʼ. Bav derkʼete derva, lava wî kir."
                },
                {
                    "verse": "29",
                    "text": "Ewî li bavê xwe vegerʼand û got: ‹Eva muxdarê çend sala ne ku ez terʼa xulamtîyê dikim û ji gurʼa te qet dernekʼetime, te qet karek jî nedaye min ku min tʼevî heval-hogirêd xwe kʼêf bikira."
                },
                {
                    "verse": "30",
                    "text": "Lê gava ew kurʼê teyî ku hebûka te bir, tʼevî qava pʼûçʼ kir hat, te bona wî canegayê dermalîkirî serjêkir›."
                },
                {
                    "verse": "31",
                    "text": "Bavê jêrʼa got: ‹Lawo, tu her gav tʼevî min î û hʼemû hebûka min ya te ye."
                },
                {
                    "verse": "32",
                    "text": "Gerekê em eşq û şa bûna, çimkî ev birê te mirî bû, sax bû û undabûyî bû, hate dîtinê›»."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa şagirtêd Xwerʼa got: «Merivekî dewletî hebû, wekʼîlxercekî wî hebû. Rʼojekê gilî gihîşte wî, yançîye wekʼîlxercê wî hebûka wî pʼûçʼ dike."
                },
                {
                    "verse": "2",
                    "text": "Ewî jî gazî wî kir û gotê: ‹Ev çi yek e ku ez bona te dibihêm? Heq-hʼesabê wekʼîlxerctîya xwe bide, çimkî îdî tu nikarî wekʼîlxerctîyê bikî›."
                },
                {
                    "verse": "3",
                    "text": "Wekʼîlxerc dilê xweda got: ‹Ez çi bikim? Axayê min ji wekʼîlxerctîyê min derdixe, eʼrdkʼolan li min nabe, ji pʼarskirinê jî şerm dikim."
                },
                {
                    "verse": "4",
                    "text": "Ez zanim ezê niha çi bikim, ku malêd xweda min qebûl kin, gava ez ji wekʼîlxerctîyê derkʼevim›."
                },
                {
                    "verse": "5",
                    "text": "Ewî yek-yek gazî deyndarêd axayê xwe kir û yê pêşinrʼa got: ‹Tu çiqasî deyndarê axayê min î?›"
                },
                {
                    "verse": "6",
                    "text": "Ewî got: ‹Sed kʼûp bizirê zeytʼûnê› û wîrʼa got: ‹Han nivîsara xwe hilde û zû rʼûnê binivîse pêncî›."
                },
                {
                    "verse": "7",
                    "text": "Paşê yê dinrʼa got: ‹Tu çiqasî deyndar î?› Ewî jî got: ‹Sed çʼeʼl genim› û wîrʼa got: ‹Han nivîsara xwe hilde û binivîse hʼeyştê›."
                },
                {
                    "verse": "8",
                    "text": "Û axa pesinê wekʼîlxercê bêamin da, wekî ewî bi aqilî kir. Awa merivêd vê dinê hindava xweda ji merivêd rʼonayê serwaxttir in."
                },
                {
                    "verse": "9",
                    "text": "Ez werʼa dibêjim, hûn bi hebûka vê dinê hevala xwerʼa dest xin û gava hebûk kêm be, we bin konêd hʼeta-hʼetayêda qebûl kin."
                },
                {
                    "verse": "10",
                    "text": "Ewê ku nava tiştêd hindikîda amin e, nava tiştêd gelekîda jî amin e, lê ewê ku nava tiştêd hindikîda bêamin e, nava tiştêd gelekîda jî bêamin e."
                },
                {
                    "verse": "11",
                    "text": "Heger hûn nava hebûka vê dinêda bêamin bûn, kʼê wê hebûka rʼast bide we?"
                },
                {
                    "verse": "12",
                    "text": "Heger hûn nav tiştê yê xerîbda amin nîbin, ya we kʼê wê bide we?"
                },
                {
                    "verse": "13",
                    "text": "Xulamek nikare du axarʼa xulamtîyê bike, çimkî yan wê hʼîlê wî ji yekî herʼe û yê dinê hʼiz bike, yan jî wê qedirê yekî bigire û yê dinê bêhurmet ke. Hûn nikarin hin Xwedêrʼa, hin jî hebûkêrʼa xulamtîyê bikin»."
                },
                {
                    "verse": "14",
                    "text": "Gava fêrisîya ev hʼemû tişt bihîstin, qerfê xwe li Îsa dikirin, çimkî pʼerehʼiz bûn."
                },
                {
                    "verse": "15",
                    "text": "Îsa wanrʼa got: «Hûn ew in yêd ku xwe ber meriva rʼast didine kʼifşê, lê Xwedê dilê we zane. Bizanibin ku ew tiştê nav merivada xweyîqedir e, ew li ber Xwedê hʼeram e."
                },
                {
                    "verse": "16",
                    "text": "Zemanê Qanûn û pʼêxembera hʼeta Yûhʼenna kʼişand, ji wir şûnda Pʼadşatîya Xwedê tê dannasînkirinê û her kes diceʼdîne bi qewatê bikʼeve wir."
                },
                {
                    "verse": "17",
                    "text": "Lê eʼrd û eʼzmanê hê rʼihʼet derbaz bin, ne ku ji Qanûnê noktek unda be."
                },
                {
                    "verse": "18",
                    "text": "Kʼî ku jina xwe berʼde û yeke din bistîne, zinêkʼarîyê dike. Û kʼî ku ya mêrberʼdayî distîne, zinêkʼarîyê dike."
                },
                {
                    "verse": "19",
                    "text": "Merivekî dewletî hebû, ku kʼincê rʼewş û nazik li xwe dikir û her rʼoj bi eşq-şa kʼêf dikir."
                },
                {
                    "verse": "20",
                    "text": "Merivekî feqîr jî hebû, navê wî Lazar. Ew nava pʼizikêd pʼîsda ber derê yê dewletî kʼetî bû."
                },
                {
                    "verse": "21",
                    "text": "Û çʼeʼvê wî bermayîyê sifra dewletîda dima, ku dixwest kurmê xwe pê bişkênanda. Se jî dihatin, birînêd wî dalastin."
                },
                {
                    "verse": "22",
                    "text": "Rʼoj hat feqîr mir, milyakʼeta ew birine cem Birahîm. Yê dewletî jî mir, defin kirin."
                },
                {
                    "verse": "23",
                    "text": "Gava yê dewletî dîyarê mirîyada cefa dikʼişand, serê xwe bilind kir, ji dûrva Birahîm dît û Lazar hʼemêzêda."
                },
                {
                    "verse": "24",
                    "text": "Ewî deng dayê û gotê: ‹Bavê Birahîm, li min were rʼeʼmê. Lazar bişîne, ku serê tʼilîya xwe avêda ke bîne zarê min şil ke, çimkî ez kʼûra vî agirîda dişewitim›."
                },
                {
                    "verse": "25",
                    "text": "Lê Birahîm gotê: ‹Lawo! Bîne bîra xwe, ku te qencîyêd pʼara xwe nav zemanê eʼmirê xweda standine, lê Lazar zelûlî kʼişandîye. Niha jî dilê wî li vir rʼihʼet e, lê tu nava cefada yî."
                },
                {
                    "verse": "26",
                    "text": "Û pêştirî vê yekê jî, gelîkî bêbinî nava me û weda heye. Ne yê vir dikarin derbazî cem we bin, ne jî yê wir dikarin derbazî cem me bin›."
                },
                {
                    "verse": "27",
                    "text": "Hingê ewî gotê: ‹Bavo, wekî usa ye, ez hîvî ji te dikim, tu ewî bişîne mala bavê min,"
                },
                {
                    "verse": "28",
                    "text": "çimkî pênc birayêd min jî hene, bira herʼe tʼemîyê bide wan, wekî ew jî neyêne vî cîyê cefa›."
                },
                {
                    "verse": "29",
                    "text": "Lê Birahîm gotê: ‹Mûsa û pʼêxemberêd wan hene. Bira guhdarîya wan bikin›."
                },
                {
                    "verse": "30",
                    "text": "Ewî jî got: ‹Na, bavê Birahîm, heger ji mirîya yek herʼe cem wan, wê ji gunekirinê vegerʼin›."
                },
                {
                    "verse": "31",
                    "text": "Hingê Birahîm wîrʼa got: ‹Heger guhdarîya Mûsa û pʼêxembera nakin, yek ji mirîya rʼabe jî, dîsa ewana bawer nakin›»."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa şagirtêd Xwerʼa got: «Nabe ku sebebîya jirʼêkʼetinê tʼunebe, lê wey li wî, ku bibe sebebê vê yekê."
                },
                {
                    "verse": "2",
                    "text": "Wîrʼa hê qenc e, ku beraşek stûyê wîva bê girêdan û avîtinê nava beʼrê, ne ku ji vanêd biçʼûk yekî ji rʼê derxe."
                },
                {
                    "verse": "3",
                    "text": "Haş ji xwe hebin! Heger birê te guna bike, lê hilê, heger ser kirina xwe pʼoşman be, wî bibaxşîne."
                },
                {
                    "verse": "4",
                    "text": "Û heger nava rʼojêda hʼeft cara neheqîyê li te bike û vegerʼe, terʼa bêje: ‹Ez tʼobe dikim›, wî bibaxşîne»."
                },
                {
                    "verse": "5",
                    "text": "Şandîya Xudanrʼa got: «Bawerîya me zêde ke»."
                },
                {
                    "verse": "6",
                    "text": "Xudan got: «Heger bawerîya we weke hʼebeke tʼoximê xerdalê hebe û vê dara tʼûtêrʼa bêjin: ‹Ji vir rʼabe û beʼrêda daçʼike›, ewê ya we bike."
                },
                {
                    "verse": "7",
                    "text": "Ji we kʼîjan e, ewê ku xulamekî wîyî cotkʼar yan şivan hebe, gava ew ji kʼewşên bê, wîrʼa bêje: ‹Bilezîne kʼerem ke ser sifrê›?"
                },
                {
                    "verse": "8",
                    "text": "Wê pêşîyê jêrʼa nebêje: ‹Şîva min hazir ke, pişta xwe girêde û berdestîyê minrʼa bike. Ez bixwim û vexwim, paşê jî tu bixwe û vexwe›?"
                },
                {
                    "verse": "9",
                    "text": "Gelo bona ew tiştêd ku xulêmrʼa hatine eʼmirkirinê û wî kirine, axayê wî wê jêrʼa bêje: ‹Zeʼf rʼazî me›?"
                },
                {
                    "verse": "10",
                    "text": "Usa jî hûn, gava ew hʼemû tiştêd ku werʼa hatine eʼmirkirinê bikin, bêjin: ‹Em xulamêd bêkêr in. Çi ku li me dikʼet, me ew kir›»."
                },
                {
                    "verse": "11",
                    "text": "Gava Îsa berbi Orşelîmê diçû, nava Sameryayê û Celîlêrʼa derbaz dibû."
                },
                {
                    "verse": "12",
                    "text": "Çaxê Ew dikʼete gundekî, dehe merivêd kʼotî rʼastî Wî hatin dûr sekinîn"
                },
                {
                    "verse": "13",
                    "text": "û bi dengê bilind gotinê: «Îsayê mamosta, li me were rʼeʼmê»."
                },
                {
                    "verse": "14",
                    "text": "Û gava Îsa ew dîtin, wanrʼa got: «Herʼin xwe nîşanî kʼahîna kin». Û çaxê ew hê diçûn, paqij bûn."
                },
                {
                    "verse": "15",
                    "text": "Lê gava ji wan yekî dît ku ew paqij bûye, paşda vegerʼîya, bi dengekî bilind şikirî dida Xwedê."
                },
                {
                    "verse": "16",
                    "text": "Ewî xwe deverʼû avîte ber nigêd Îsa û rʼazîbûn dida Wî. Ew samerî bû."
                },
                {
                    "verse": "17",
                    "text": "Hingê Îsa got: «Ne her dehe jî paqij bûn, lê kʼanê ne her nehêd din?"
                },
                {
                    "verse": "18",
                    "text": "Çima pêştirî evî merivê xerîb kesek ji wan venegerʼîya, ku bihata şikirî bida Xwedê?»"
                },
                {
                    "verse": "19",
                    "text": "Û wîrʼa got: «Rʼabe herʼe. Bawerîya te tu qenc kirî»."
                },
                {
                    "verse": "20",
                    "text": "Gava fêrisîya ji Îsa pirsî, Pʼadşatîya Xwedê wê kʼengê bê, Ewî li wan vegerʼand û got: «Pʼadşatîya Xwedê aşkere nayê."
                },
                {
                    "verse": "21",
                    "text": "Ne jî wê bêjin: ‹Va ye vir e!› yan jî: ‹Wê dera han e!› Çimkî Pʼadşatîya Xwedê nava weda ye»."
                },
                {
                    "verse": "22",
                    "text": "Û şagirtêd Xwerʼa got: «Wê rʼojê bên, ku hûnê hʼizreta rʼojeke Kurʼê Mêriv bin, lê nabînin."
                },
                {
                    "verse": "23",
                    "text": "Û heger werʼa bêjin: ‹Va ye vir e!› yan: ‹Dera han e!› pey nekʼevin neçin."
                },
                {
                    "verse": "24",
                    "text": "Çimkî çawa birûsk ji alîkî eʼzmên birq dide û tʼemamîya eʼzmên rʼonayî dike, Kurʼê Mêriv jî wê rʼoja xweda usa be."
                },
                {
                    "verse": "25",
                    "text": "Lê pêşîyê gerekê Ew gelekî cefa bikʼişîne û ji vî miletî bê tʼexsîrkirinê."
                },
                {
                    "verse": "26",
                    "text": "Çawa rʼojêd Nuhda diqewimîn, usa jî wê rʼojêd Kurʼê Mêrivda biqewimin."
                },
                {
                    "verse": "27",
                    "text": "Hingê dixwarin, vedixwarin, dizewicîn û mêr dikirin, hʼeta wê rʼoja ku Nuh kʼete gemîyê, lêyî rʼabû qirʼa hʼemûya anî."
                },
                {
                    "verse": "28",
                    "text": "Û usa jî çawa rʼojêd Lûtda bûn, dixwarin, vedixwarin, dikʼirʼîn, difirotin, dirʼeşandin û çêdikirin."
                },
                {
                    "verse": "29",
                    "text": "Lê ew rʼoja ku Lût ji Sodomê derkʼet, agir û kʼirkʼût ji eʼzmên barî, qirʼa hʼemûya anî."
                },
                {
                    "verse": "30",
                    "text": "Ew rʼojê jî wê usa be, gava Kurʼê Mêriv kʼifş be."
                },
                {
                    "verse": "31",
                    "text": "Wê rʼojê kʼî ser xênî ye û hebûka wî jî malda ye, bira jorda neyê, ku tiştekî hilde û ewê li kʼewşên e, bira paşda venegerʼe."
                },
                {
                    "verse": "32",
                    "text": "Jina Lût bînine bîra xwe."
                },
                {
                    "verse": "33",
                    "text": "Kʼî ku dixwaze eʼmirê xwe xilaz ke, wê unda ke, lê kʼî ku eʼmirê xwe unda ke, wê xilaz ke."
                },
                {
                    "verse": "34",
                    "text": "Ez werʼa dibêjim, wê şevê heger du merî nivînekêda bin, yekê bê hildanê, yekê bê hiştinê."
                },
                {
                    "verse": "35",
                    "text": "Û heger du kʼulfet ser destarʼekî bin, yekê bê hildanê û ya din bê hiştinê»."
                },
                {
                    "verse": "36",
                    "text": "Wana lê vegerʼand û gotin: «Xudan, evê li kʼîderê bibe?» Ewî ji wanrʼa got: «Beretʼe li kʼu hebe, teyrê jî li wir bicivin»."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa meselek bona wê yekê şagirtarʼa got, wekî her gav dua bikin û aciz nebin"
                },
                {
                    "verse": "2",
                    "text": "û got: «Bajarekîda hʼakimek hebû, ew ne ji Xwedê ditirsîya û ne jî minet ji mêriv dikir."
                },
                {
                    "verse": "3",
                    "text": "Wî bajarîda jinebîk jî hebû, her gav dihate cem wî û digot: ‹Heqîyê bike, min ji destê neyarê min xilaz ke›."
                },
                {
                    "verse": "4",
                    "text": "Hʼakim gelek wext guh nedida wê, lê paşê xwexa xwerʼa got: ‹Ez ji Xwedê natirsim û ji mêriv jî minetê nakim,"
                },
                {
                    "verse": "5",
                    "text": "lê bona xatirê wê yekê, ku eva jinebîya tê zeʼmetê dide min, ezê heqîyê jêrʼa bikim, ku her gav neyê min aciz neke›»."
                },
                {
                    "verse": "6",
                    "text": "Û Xudan got: «Bibihên ku hʼakimê nerʼast çi got."
                },
                {
                    "verse": "7",
                    "text": "Gelo Xwedê jî bijartîyêd Xwerʼa wê heqîyê neke, yêd ku şev û rʼoj hewara xwe Wî datînin? Yan Ewê caba wan derengî bêxe?"
                },
                {
                    "verse": "8",
                    "text": "Ez werʼa dibêjim, wê destxweda heqîyê bike. Lê gava Kurʼê Mêriv bê, gelo ser dinê wê bawerîyê bibîne?»"
                },
                {
                    "verse": "9",
                    "text": "Ev mesele jî wanrʼa got, yêd ku xwexa xweda guman bûn, yançîye ewe rʼast in û hʼemûyêd mayîn ber tiştekî hʼesab nedikirin."
                },
                {
                    "verse": "10",
                    "text": "«Du merî hilkʼişîyane pʼaristgehê, ku dua bikin. Yek fêrisî bû, yek jî xercgir."
                },
                {
                    "verse": "11",
                    "text": "Ewê fêrisî tʼenê sekinîbû xweda guman bi vî cûrʼeyî dua dikir: ‹Xwedêyê min, şikirdar im, ku ez ne mîna wan meriva me, yêd ku tʼalanîyê, neheqîyê, zinêkʼarîyê dikin û ne jî mîna vî xercgirî me."
                },
                {
                    "verse": "12",
                    "text": "Lê ez hʼeftîyê du cara rʼojî digirim û dehekê ji hʼemû kʼara xwe jî didim›."
                },
                {
                    "verse": "13",
                    "text": "Lê ewî xercgir dûr sekinîbû, rʼûyê wî nedigirt li eʼzmên jî binihêrʼîya, sîngê xwe dixist û digot: ‹Xwedê, li min gunekʼarî were rʼeʼmê›."
                },
                {
                    "verse": "14",
                    "text": "Ez werʼa dibêjim, ku ev xercgira rʼasthʼesabbûyî çû mala xwe, ne ku yê din. Awa her kesê ku xwe bilind ke, wê nimiz be, lê kʼî ku xwe nimiz ke, wê bilind be»."
                },
                {
                    "verse": "15",
                    "text": "Tʼifal jî anîne cem Îsa, ku destê Xwe dayne ser wan. Gava şagirta ev yek dît, li yêd danîn hilatin."
                },
                {
                    "verse": "16",
                    "text": "Lê Îsa gazî zarʼoka kir û got: «Bira ew zarʼok bêne cem Min, pêşîya wan negirin, çimkî Pʼadşatîya Xwedê pʼara yêd aha ye."
                },
                {
                    "verse": "17",
                    "text": "Ez werʼa rʼast dibêjim, kʼî Pʼadşatîya Xwedê mîna zarʼokekê qebûl neke, ew tʼu car nakʼeve nava wê»."
                },
                {
                    "verse": "18",
                    "text": "Serwêrekî ji Wî pirsî û got: «Dersdarê qenc, ez çi bikim, wekî jîyîna hʼeta-hʼetayê war bim?»"
                },
                {
                    "verse": "19",
                    "text": "Îsa wîrʼa got: «Tu çima Minrʼa dibêjî qenc? Qenc tʼenê Xwedê ye, pêştirî Wî kesekî din tʼune."
                },
                {
                    "verse": "20",
                    "text": "Tu tʼemîya zanî: ‹Zinêkʼarîyê neke, nekuje, nedize, şeʼdetîya derew nede, qedirê dê û bavê xwe bigire› »."
                },
                {
                    "verse": "21",
                    "text": "Ewî jî got: «Ev hʼemû jî min ji cahiltîya xweda xwey kirine»."
                },
                {
                    "verse": "22",
                    "text": "Gava Îsa ev yek bihîst, wîrʼa got: «Tiştekî te hê kêm e, her tiştê xwe bifiroşe, belayî feqîra ke, hingê xizna te wê li eʼzmana hebe. Û pey Min were»."
                },
                {
                    "verse": "23",
                    "text": "Gava ewî ev yek bihîst, eşqa wî şkest, çimkî gelekî dewletî bû."
                },
                {
                    "verse": "24",
                    "text": "Îsa dît ku beşera wî nexweş e, got: «Çiqasî zeʼmet e bona yêd xweyîhebûk ku bikʼevine Pʼadşatîya Xwedê."
                },
                {
                    "verse": "25",
                    "text": "Deve wê qula derzîyêrʼa hê rʼihʼet derbaz be, ne ku dewletî bikʼeve Pʼadşatîya Xwedê»."
                },
                {
                    "verse": "26",
                    "text": "Ewêd ku dibihîstin, gotin: «Îdî kʼî dikare xilaz be?»"
                },
                {
                    "verse": "27",
                    "text": "Û Îsa got: «Ew tiştê ku ji destê mêriv nayê, Xwedê dikare bike»."
                },
                {
                    "verse": "28",
                    "text": "Petrûs got: «Awa me her tiştêd xwe hiştine û pey Te hatine»."
                },
                {
                    "verse": "29",
                    "text": "Ewî wanrʼa got: «Ez rʼast werʼa dibêjim, her kesê ku bona Pʼadşatîya Xwedê mal, yan jin û zarʼ, yan xûşk û bira, yan dê û bav hiştibe,"
                },
                {
                    "verse": "30",
                    "text": "wê vê dinê hê zêde bistîne û dinya dinda jî jîyîna hʼeta-hʼetayê»."
                },
                {
                    "verse": "31",
                    "text": "Ewî her donzdeh dane alîkî û wanrʼa got: «Bibihên! Em hevraz diçine Orşelîmê û hʼemû tiştêd ku bi destê pʼêxembera bona Kurʼê Mêriv hatine nivîsarê, wê bêne sêrî."
                },
                {
                    "verse": "32",
                    "text": "Ewê bikʼeve destê necihûya, wê qerfê xwe lê bikin, bêhurmet kin, tʼûkinê,"
                },
                {
                    "verse": "33",
                    "text": "bidine ber qamçîya, Wî bikujin. Û rʼoja sisîya wê ji mirinê rʼabe»."
                },
                {
                    "verse": "34",
                    "text": "Şagirta tʼu tişt ji van xebera feʼm nekirin. Ev yek ji wan veşartî bû û ev gotin serê wanda rʼûnedinişt."
                },
                {
                    "verse": "35",
                    "text": "Gava Ew nêzîkî Erîhayê bû, yekî kor li ser rʼê rʼûniştî pʼars dikir."
                },
                {
                    "verse": "36",
                    "text": "Û gava bihîst ku eʼlalet ber wîrʼa derbaz dibe, pirsî: «Ev çi hʼewal e?»"
                },
                {
                    "verse": "37",
                    "text": "Wîrʼa gotin: «Îsayê Nisretê derbaz dibe»."
                },
                {
                    "verse": "38",
                    "text": "Hingê ewî kire qîrʼîn û got: «Îsa, Kurʼê Dawid, li min were rʼeʼmê!»"
                },
                {
                    "verse": "39",
                    "text": "Û yê ku pêşîyê diçûn, li wî hilatin, ku dengê xwe bibirʼe, lê ewî hê dikire qîrʼîn: «Kurʼê Dawid, li min were rʼeʼmê!»"
                },
                {
                    "verse": "40",
                    "text": "Îsa cîda sekinî û eʼmir kir, ku ewî bînine cem Wî. Û gava kor nêzîkî Wî bû, ji wî pirsî û got:"
                },
                {
                    "verse": "41",
                    "text": "«Tu çi ji Min dixwazî ku Ez bona te bikim?» Ewî got: «Xudan, dixwazim çʼeʼvêd min bibînin»."
                },
                {
                    "verse": "42",
                    "text": "Û Îsa wîrʼa got: «Bira bibînin, bawerîya te tu qenc kirî!»"
                },
                {
                    "verse": "43",
                    "text": "Û destxweda çʼeʼvêd wî dîtin, da pey Îsa çû û şikirî dida Xwedê. Tʼemamîya wê cimeʼtê ku ev yek dît, pesinê Xwedê didan."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa kʼete Erîhayê û wêrʼa derbaz dibû."
                },
                {
                    "verse": "2",
                    "text": "Li wir merivekî dewletî hebû, serwêrê xercgira, navê wî Zexayo."
                },
                {
                    "verse": "3",
                    "text": "Ewî dikir ku Îsa bidîta kʼa Ew kʼî ye, lê dest eʼlaletê nikaribû bidîta, çimkî bejinêda kin bû."
                },
                {
                    "verse": "4",
                    "text": "Ew pêşda bezî rʼabû ser dareke hêjîrêye stirîn, wekî Îsa bibîne, çimkî Ewê hema li wirrʼa derbaz bibûya."
                },
                {
                    "verse": "5",
                    "text": "Û çaxê Îsa hate wî cîyî, li jor nihêrʼî û gote wî: «Zexayo! Zû bike ji wir were xwarê, çimkî Ez gerekê îro mala teda bimînim»."
                },
                {
                    "verse": "6",
                    "text": "Zexayo lezand jorda hate xwarê û bi eşq-şa Ew qebûl kir."
                },
                {
                    "verse": "7",
                    "text": "Hʼemûyêd ku ev yek dîtin, bîna xwe teng dikirin û digotin: «Ew bû mêvanê merivekî gunekʼar»."
                },
                {
                    "verse": "8",
                    "text": "Lê Zexayo pêş hʼemûyava sekinî û gote Xudan: «Xudan, ez va nîvê hebûka xwe didime feqîra û min neheqî kʼê jî kiribe, ezê çar car lê vegerʼînim»."
                },
                {
                    "verse": "9",
                    "text": "Îsa wîrʼa got: «Îro ev mal xilaz bû, çimkî eva jî zarʼa Birahîm e."
                },
                {
                    "verse": "10",
                    "text": "Bona vê yekê Kurʼê Mêriv hat, wekî li yêd undabûyî bigerʼe û xilaz ke»."
                },
                {
                    "verse": "11",
                    "text": "Û wana hê ev tişt dibihîstin, Îsa meseleke din jî anî ser wê yekê, ku Ew nêzîkî Orşelîmê dibû û wana tʼirê Pʼadşatîya Xwedê wê zûtirekê kʼifş be."
                },
                {
                    "verse": "12",
                    "text": "Ewî got: «Merivekî eʼsilzade çû welatekî dûr, ku pʼadşatîya xwe bistîne û vegerʼe."
                },
                {
                    "verse": "13",
                    "text": "Gazî dehe xulamêd xwe kir, dehe zêrʼ dane wan û got: ‹Van bidine xebatê, hʼeta ku ez vegerʼim›."
                },
                {
                    "verse": "14",
                    "text": "Lê bajarvana kʼîna wî girtibû, qasid li pey wî şandin û gotin: ‹Em naxwazin ew pʼadşatîyê li ser me bike›."
                },
                {
                    "verse": "15",
                    "text": "Û gava ewî pʼadşatîya xwe stand vegerʼîya, gazî wan xulama kir, kʼîjanêd ku ewî pʼere dabûne wan, wekî bizanibe kʼa her yekî çiqas kirîye kʼar."
                },
                {
                    "verse": "16",
                    "text": "Yê pêşin hat û gotê: ‹Ez xulam, zêrʼekî te dehe zêrʼ kire kʼar›."
                },
                {
                    "verse": "17",
                    "text": "Axayê wî jêrʼa got: ‹Eʼferim, xulamê qenc! Tu nava wî tiştê hindikîda amin mayî, serwêrtîyê dehe bajara bike›."
                },
                {
                    "verse": "18",
                    "text": "Yê duda jî hat û got: ‹Ez xulam, zêrʼekî te pênc zêrʼ kire kʼar›."
                },
                {
                    "verse": "19",
                    "text": "Axayê wî jêrʼa got: ‹Tu jî ser pênc bajara be›."
                },
                {
                    "verse": "20",
                    "text": "Paşê yekî din hat û got: ‹Ez xulam, va ye zêrʼê te, min destmalêda pʼêçʼayî hildabû."
                },
                {
                    "verse": "21",
                    "text": "Çimkî ez ji te ditirsîyam, min zanibû tu merivekî hʼişk î, çi ku te danenîye, hildidî û çi ku te neçandîye, didirûyî›."
                },
                {
                    "verse": "22",
                    "text": "Û wî jêrʼa got: ‹Ezê hema bi devê te dîwana te bikim, xulamê xirab! Heger te zanibû ku ez merivekî hʼişk im, çi ku min danenîye, hildidim û çi ku neçandîye, didirûm,"
                },
                {
                    "verse": "23",
                    "text": "te çima pʼerê min neda kʼarkira, ku ez bihatama min bi selef bistanda?›"
                },
                {
                    "verse": "24",
                    "text": "Û hazirarʼa got: ‹Wî zêrʼî ji wî bistînin û bidine ewê ku dehe zêrʼêd wî hene›."
                },
                {
                    "verse": "25",
                    "text": "Wîrʼa gotin: ‹Xudan, dehe zêrʼêd wî hene›."
                },
                {
                    "verse": "26",
                    "text": "Ewî got: ‹Ez werʼa dibêjim, yê kʼê ku heye, wîrʼa wê bê dayînê, lê yê kʼê ku tʼune, çi heye jî wê jê bê standinê."
                },
                {
                    "verse": "27",
                    "text": "Lê belê wan neyarêd min jî, kʼîjana nedixwest ez pʼadşatîyê li ser wan bikim, bînine vir, ber çʼeʼvê min wan bikujin›»."
                },
                {
                    "verse": "28",
                    "text": "Îsa pey vê xeberdanêrʼa pêşda çû, wekî hevraz herʼe Orşelîmê."
                },
                {
                    "verse": "29",
                    "text": "Û gava nêzîkî gundêd Beytfacê û Beytanyayê bû, wî cîyê ku jêrʼa digotin çʼîyayê Zeytʼûnê, hingê du şagirtêd Xwe şandin"
                },
                {
                    "verse": "30",
                    "text": "û got: «Herʼine wî gundê pêşberî xwe, gava hûn bikʼevinê, hûnê ceʼşikeke girêdayî bibînin ku hê kesek lê sîyar nebûye. Ewê vekin û bînin."
                },
                {
                    "verse": "31",
                    "text": "Heger yek ji we bipirse: ‹Hûn çima wê vedikin?› bêjin, ku Xudanrʼa lazim e»."
                },
                {
                    "verse": "32",
                    "text": "Ewêd şandî çûn, çawa ku wanrʼa hatibû gotinê, usa jî dîtin."
                },
                {
                    "verse": "33",
                    "text": "Û wana hê ceʼşik vedikir, xweyêd wê wanrʼa gotin: «Hûn çima vê ceʼşikê vedikin?»"
                },
                {
                    "verse": "34",
                    "text": "Şagirta got: «Xudanrʼa lazim e»."
                },
                {
                    "verse": "35",
                    "text": "Û ew anîne cem Îsa, kʼincêd xwe avîtine ser wê û Îsa lê sîyar kirin."
                },
                {
                    "verse": "36",
                    "text": "Gava diçû, cimeʼtê kʼincêd xwe ser rʼê rʼadixistin."
                },
                {
                    "verse": "37",
                    "text": "Û gava Ew nêzîkî pʼêberjêrê çʼîyayê Zeytʼûnê bû, tʼemamîya kʼoma şagirta destpêkirin şa dibûn û bi dengê bilind bona hʼemû kʼeremetêd ku dîtibûn şikirî didane Xwedê"
                },
                {
                    "verse": "38",
                    "text": "û digotin: «Bimbarek e ew Pʼadşayê ku bi navê Xudan tê! Eʼdilayî li eʼzmên û şikirî li Yê Herî Jorin!»"
                },
                {
                    "verse": "39",
                    "text": "Lê ji nav eʼlaletê çend fêrisîya Îsarʼa got: «Dersdar, li şagirtêd Xwe hilê»."
                },
                {
                    "verse": "40",
                    "text": "Ewî li wan vegerʼand û got: «Ez werʼa dibêjim, heger evana dengê xwe bibirʼin, kevirê bikine qîrʼîn»."
                },
                {
                    "verse": "41",
                    "text": "Û gava nêzîkî Orşelîmê bû, li bajêr nihêrʼî, serda girîya"
                },
                {
                    "verse": "42",
                    "text": "û got: «Xwezî te hema îro bizanibûya eʼdilayîya te çiva girêdayî ye! Lê niha ji ber çʼeʼvê te hate veşartinê."
                },
                {
                    "verse": "43",
                    "text": "Wê rʼoj ser teda bên, ku dijminêd teyê dora te çeperʼê girêdin û ji her alîyava hʼicûmî ser te kin."
                },
                {
                    "verse": "44",
                    "text": "Wê te û zarʼêd te nava teda bikin ax-xwelî û kevir li ser kevir nahêlin. Çimkî wextê ku Xwedê serîk da te, tu xwe nehʼesîyayî»."
                },
                {
                    "verse": "45",
                    "text": "Û kʼete pʼaristgehê, destpêkir yêd ku difirotin derxistin"
                },
                {
                    "verse": "46",
                    "text": "û wanrʼa got: «Nivîsar e: ‹Mala Min wê mala dua be›. Lê we ew kirîye ‹şkefta qaçaxa› »."
                },
                {
                    "verse": "47",
                    "text": "Û her rʼoj pʼaristgehêda hîn dikir, lê serekêd kʼahîna, qanûnzan û giregirêd cimeʼtê pey kʼetibûn, ku çawa Wî bikujin."
                },
                {
                    "verse": "48",
                    "text": "Lê nikaribûn tiştek bikirana, çimkî tʼemamîya cimeʼtê Wîva girêdayî bû û guhdarîya Wî dikir."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û rʼojeke ji wan rʼojada, gava Ewî pʼaristgehêda xelq hîn dikir û Mizgînî dida, serekêd kʼahîna û qanûnzan tʼevî rʼûspîya hatine cem Wî"
                },
                {
                    "verse": "2",
                    "text": "û gotin: «Bêje me, Tu bi çi hʼukumî van kira dikî? Kʼê ev hʼukum daye Te?»"
                },
                {
                    "verse": "3",
                    "text": "Ewî li wan vegerʼand û got: «Ez jî tiştekî ji we bipirsim û hûn Minrʼa bêjin:"
                },
                {
                    "verse": "4",
                    "text": "Hʼukumê nixumandina Yûhʼenna ji eʼzmên bû yan ji meriva?»"
                },
                {
                    "verse": "5",
                    "text": "Ewana nav hevda şêwirîn û gotin: «Heger em bêjin: ‹Ji eʼzmên bû›, Ewê bêje: ‹Lê we çima ew bawer nekir?›"
                },
                {
                    "verse": "6",
                    "text": "Lê heger em bêjin: ‹Ji meriva bû›, tʼemamîya cimeʼtê wê me bide ber kevira, çimkî ew eʼseyî bawer dikin, ku Yûhʼenna pʼêxember bû»."
                },
                {
                    "verse": "7",
                    "text": "Wana caba Wî da û gotin: «Em nizanin ji kʼu bû»."
                },
                {
                    "verse": "8",
                    "text": "Îsa wanrʼa got: «Ez jî werʼa nabêjim, ku bi çi hʼukumî van kira dikim»."
                },
                {
                    "verse": "9",
                    "text": "Û Îsa destpêkir ev mesele cimeʼtêrʼa got: «Merivekî rʼezê tirîya danî û ew bi kʼirê da rʼezvana, wextekî dirêj çû welatekî din."
                },
                {
                    "verse": "10",
                    "text": "Û wextda xulamek şande cem rʼezvana, wekî ji wî rʼezî berê pʼara wî wîrʼa bişînin, lê rʼezvana xulamê wî kʼuta û destvala verʼêkirin."
                },
                {
                    "verse": "11",
                    "text": "Axê xulamekî din jî şand, wana ew jî kʼuta, ew rʼobet kirin û destvala verʼêkirin."
                },
                {
                    "verse": "12",
                    "text": "Yê sisîya jî şand, vana eva jî birîndar kir û ji rʼez derxistin."
                },
                {
                    "verse": "13",
                    "text": "Xweyê rʼez got: ‹Ez çi bikim? Kurʼê xweyî delal bişînim, hilbet wê ji wî şerm bikin›."
                },
                {
                    "verse": "14",
                    "text": "Lê gava rʼezvan çʼeʼv wî kʼetin, li hev şêwirîn û gotin: ‹Ev warê wî ye! Werin em wî bikujin, ku mîratʼa wî merʼa bimîne›."
                },
                {
                    "verse": "15",
                    "text": "Û ew ji rʼez derxistine der û kuştin. Awa xweyê rʼez wê çi bîne serê wan?"
                },
                {
                    "verse": "16",
                    "text": "Ne ewê bê qirʼa wan rʼezvana bîne û rʼez bide hinekêd din». Gava ev yek bihîstin, gotin: «Xwedê neke»."
                },
                {
                    "verse": "17",
                    "text": "Û Îsa li wan nihêrʼî û got: «Lê ew çi ye, ku nivîsar e? ‹Ew kevirê ku hosta tʼexsîr kir, ew bû serê eʼnîşkê›."
                },
                {
                    "verse": "18",
                    "text": "Her kesê ku bikʼeve ser wî kevirî, wê hûrdexweşî be û ew kevir bikʼeve ser kʼê, wê wî bihʼincirʼîne»."
                },
                {
                    "verse": "19",
                    "text": "Serekêd kʼahîna û qanûnzana wê demê kirin ku Wî bigirin, çimkî feʼm kirin, ku Ewî ev mesele anî ser wan, lê ji cimeʼtê tirsîyan."
                },
                {
                    "verse": "20",
                    "text": "Û çʼeʼvêd wan li Îsa bûn, çend merivêd ceʼsûs şandin, ku bi durʼûtî xwe dewsa rʼasta danîbûn, wekî Wî bi xebera bigirin û bidine destê hʼukumetê û dîwana welî."
                },
                {
                    "verse": "21",
                    "text": "Wana ji Wî pirsî û gotinê: «Dersdar, em zanin ku Tu rʼast xeber didî û hîn dikî, nav merivada firqîyê jî danaynî, lê rʼîya Xwedê rʼast hîn dikî."
                },
                {
                    "verse": "22",
                    "text": "Gelo rʼast e ku em xerc bidine Qeyser yan na?»"
                },
                {
                    "verse": "23",
                    "text": "Ewî ku fêlbazîya wan zanibû wanarʼa got:"
                },
                {
                    "verse": "24",
                    "text": "«Zîvekî nîşanî Min kin. Ev navê nivîsar û sifet yê kʼê ye ser?»"
                },
                {
                    "verse": "25",
                    "text": "Wana got: «Yêd Qeyser in». Ewî wanrʼa got: «Wekî usa ye, çi ku yêd Qeyser in, bidine Qeyser û çi yêd Xwedê ne bidine Xwedê»."
                },
                {
                    "verse": "26",
                    "text": "Û nikaribûn ber cimeʼtê nava xebera Wîda Ew bigirtana, ser cabdayîna Wî zendegirtî dengê xwe birʼîn."
                },
                {
                    "verse": "27",
                    "text": "Sadûqî, ku dibêjin rʼabûna mirîya tʼune, hineke ji wan hatine cem Wî ji Wî pirsîn û gotin:"
                },
                {
                    "verse": "28",
                    "text": "«Dersdar, Mûsa merʼa nivîsîye: ‹Heger birê yekî bizewice û bêzurʼet bimire, bira birê wî jina wî bistîne û warê birê xwe şîn ke›."
                },
                {
                    "verse": "29",
                    "text": "Awa hʼeft bira hebûn. Birê mezin jinek stand, bêzurʼet mir."
                },
                {
                    "verse": "30",
                    "text": "Peyrʼa yê duda"
                },
                {
                    "verse": "31",
                    "text": "û paşê yê sisîya ew jin stand, heyneser wan her hʼefta jî ew jin stand û zarʼ pey wan nekʼetin, mirin."
                },
                {
                    "verse": "32",
                    "text": "Pey gişkarʼa ew kʼulfeta jî mir."
                },
                {
                    "verse": "33",
                    "text": "De îjar wê Rʼoja Rʼabûna mirîya ew kʼulfetê bibe jina kʼîjanî? Çimkî her hʼefta jî ew standibû»."
                },
                {
                    "verse": "34",
                    "text": "Îsa li wan vegerʼand û got: «Merivê vê dinê dizewicin û mêr dikin."
                },
                {
                    "verse": "35",
                    "text": "Lê ewêd ku hêjayî wê dinê bin û bigihîjine rʼabûna mirîya, ne wê bizewicin û ne jî mêr kin."
                },
                {
                    "verse": "36",
                    "text": "Ewê îdî nikaribin bimirin, ew weke milyakʼeta ne. Ew zarʼêd Xwedê ne, çimkî pʼara rʼabûna mirîya ne."
                },
                {
                    "verse": "37",
                    "text": "Lê bona rʼabûna mirîya, Mûsa jî daye kʼifşê. Ew serhatîya dara dirʼîyêda bona Xudan dibêje: ‹Xwedêyê Birahîm, Xwedêyê Îshaq, Xwedêyê Aqûb›."
                },
                {
                    "verse": "38",
                    "text": "Awa Xwedê ne Xwedêyê mirîya ye, lê yê zêndîya ye, çimkî bona Wî hʼemû jî sax in»."
                },
                {
                    "verse": "39",
                    "text": "Ji qanûnzana hineka lê vegerʼand û gotinê: «Dersdar, Te qenc got»."
                },
                {
                    "verse": "40",
                    "text": "Û îdî kesekî newêribû ku tiştekî jî ji Wî bipirse."
                },
                {
                    "verse": "41",
                    "text": "Û Îsa wanarʼa got: «Çawa dibêjin ku Mesîh kurʼê Dawid e?"
                },
                {
                    "verse": "42",
                    "text": "Dawid xwexa kʼitêba Zebûrada dibêje: ‹Xudan gote Xudanê min: Li milê Minî rʼastê rʼûnê,"
                },
                {
                    "verse": "43",
                    "text": "hʼeta ku dijminêd Te bikime binê pʼîyêd Te›."
                },
                {
                    "verse": "44",
                    "text": "Awa heger Dawid Wî ‹Xudan› hʼesab dike, îdî Ew çawa dibe kurʼê Dawid?»"
                },
                {
                    "verse": "45",
                    "text": "Hê tʼemamîya cimeʼtê guhdarî dikir, Ewî şagirtêd Xwerʼa got:"
                },
                {
                    "verse": "46",
                    "text": "«Hʼevza xwe ji wan qanûnzana bikin, yêd ku hʼiz dikin bi çuxêd dirêj bigerʼin, bazarada silavê bidine wan, kʼinîştada kʼursîyêd pêşin bigirin û şayîyada jî herema jorin rʼûnên."
                },
                {
                    "verse": "47",
                    "text": "Evana alîkîva malêd jinebîya hʼûfî xwe dikin, alîyê dinva jî bona xwekʼifşkirinê duayê xwe dirêj dikin. Dîwana wanê hê giran be»."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa dîna Xwe dayê û dît ku dewletîya hʼedîyêd xwe davîtine pʼeredanga pʼaristgehê."
                },
                {
                    "verse": "2",
                    "text": "Ewî belengazeke jinebî jî dît ku du pol avîte wir"
                },
                {
                    "verse": "3",
                    "text": "û Îsa got: «Ez rʼast werʼa dibêjim, ku evê jinebîya belengaz ji van hʼemûya zeʼftir avîtê."
                },
                {
                    "verse": "4",
                    "text": "Çimkî wan hʼemûya ji bermayîyêd xwe avîtine nava hʼedîya, lê evê vê belengazîya xweda hʼemû tiştê ku wê pê eʼbûrê xwe bikira avîtê»."
                },
                {
                    "verse": "5",
                    "text": "Û çaxê hineka bona pʼaristgehê digotin, ku bi kevirê bedew û pʼêşkʼêşa hatîye xemilandinê, Ewî got:"
                },
                {
                    "verse": "6",
                    "text": "«Van hʼemû tiştêd ku hûn dibînin, rʼojê bên kevirê li ser kevir nemîne, hʼemûyê jî wêran bin!»"
                },
                {
                    "verse": "7",
                    "text": "Û ji Wî pirsîn gotinê: «Dersdar, ev tişt wê kʼengê biqewimin? Û çi nîşanê bibe, gava ev yek biqewimin?»"
                },
                {
                    "verse": "8",
                    "text": "Ewî got: «Haş ji xwe hebin, ku hûn neyêne xapandinê, çimkî gelek wê pê navê Min bên û bêjin: ‹Ez im Mesîh› û: ‹Ew wext nêzîk e›, pey wan neçin."
                },
                {
                    "verse": "9",
                    "text": "Gava hûn bona şerʼ û deʼwa bibihên, netirsin, çimkî gerekê pêşîyê ev tişt biqewimin, lê axirîya dinê ne hingê ye»."
                },
                {
                    "verse": "10",
                    "text": "Hingê wanrʼa got: «Miletê rʼabe li ser milet, pʼadşatî li ser pʼadşatîya,"
                },
                {
                    "verse": "11",
                    "text": "cî-cîya eʼrdhʼejêd mezin, xelayî-celayê û mîna nexweşîya hʼal wê bibin, li eʼzmên jî tiştêd xof û tirs û nîşanêd mezin wê biqewimin."
                },
                {
                    "verse": "12",
                    "text": "Lê berî van hʼemû tişta, wê dest bavêjine we, we bizêrînin, bibine ber dîwana kʼinîşta û bikine kela. Bona navê Min wê we bibine ber pʼadşa û welîya."
                },
                {
                    "verse": "13",
                    "text": "Evê werʼa bibe meʼnî, ku hûn bona Min şeʼdetîyê bidin."
                },
                {
                    "verse": "14",
                    "text": "Û awa vê yekê bikine bîra xwe, ku pêşda xem nekin hûnê çi caba xwe bidin."
                },
                {
                    "verse": "15",
                    "text": "Çimkî Ezê zar-ziman û serwaxtîyê bidime we, ku dijminêd weyê nikaribin li ber we xeber din yan bisekinin."
                },
                {
                    "verse": "16",
                    "text": "Dê û bavêd we, bira-pismam û dostêd we wê we bidine girtinê û ji we hineka jî wê bikujin."
                },
                {
                    "verse": "17",
                    "text": "Bona navê Min hûnê ber çʼeʼvê hʼemûya rʼeş bin."
                },
                {
                    "verse": "18",
                    "text": "Lê tʼu mûkê ji serê we kêm nebe."
                },
                {
                    "verse": "19",
                    "text": "Bi sebira xwe hûnê rʼuhʼê xwe xilaz kin."
                },
                {
                    "verse": "20",
                    "text": "Lê gava hûn bibînin ku ordîya dora Orşelîmê girtîye, hingê bizanibin ku wêranbûna wê nêzîk e."
                },
                {
                    "verse": "21",
                    "text": "Hingê ewêd ku Cihûstanêda ne, bira birʼevine çʼîya û ewêd ku Orşelîmêda ne, bira derên, ewêd kʼewşênda ne, bira nekʼevine bajêr."
                },
                {
                    "verse": "22",
                    "text": "Çimkî ew rʼoj, rʼojêd hʼeyfhildanê ne, wekî her çi ku hatîye nivîsarê bê sêrî."
                },
                {
                    "verse": "23",
                    "text": "Lê wey li hʼemla û destdergûşa wan rʼojada, çimkî tengasîke mezin wê bê serê dinê û xezeb evê cimeʼtêrʼa."
                },
                {
                    "verse": "24",
                    "text": "Ewê bi devê şûr bikʼevin û nav hʼemû miletada hêsîr bêne birinê. Orşelîmê jî ber pʼîyêd miletêd pʼûtpʼarist herʼe, hʼeta ku wextê wan mileta xilaz be."
                },
                {
                    "verse": "25",
                    "text": "Û ser rʼoyê, hîvê û steyrka nîşanê bibin. Li ser dinê jî miletê ji dest dengê xuşînîya pêlêd beʼrê bibizdin û xwe unda kin."
                },
                {
                    "verse": "26",
                    "text": "Dilê meriva jî ji tirsa wê bisekine, bona ew tiştêd ku wê bêne serê tʼemamîya dinê, çimkî tʼopêd eʼzmana wê ji rʼîyêd xwe derên."
                },
                {
                    "verse": "27",
                    "text": "Û hingê wê bibînin ku ‹Kurʼê Mêriv eʼwrava bi qewat û rʼûmeta mezin tê›."
                },
                {
                    "verse": "28",
                    "text": "Gava ev tişt destpêbibin, hûn rʼabin serê xwe bilind kin, çimkî azabûna we îdî nêzîk e»."
                },
                {
                    "verse": "29",
                    "text": "Û meselek wanrʼa got: «Hûn dîna xwe bidine dara hêjîrê û hʼemû dara."
                },
                {
                    "verse": "30",
                    "text": "Gava dibişkivin, hûn bi wê yekê zanin ku havîn nêzîk e."
                },
                {
                    "verse": "31",
                    "text": "Usa jî gava hûn bibînin ku ev yek diqewimin, bizanibin ku Pʼadşatîya Xwedê nêzîk e."
                },
                {
                    "verse": "32",
                    "text": "Ez rʼast werʼa dibêjim, ku eva nisila derbaz nabe, hʼeta ku ev hʼemû tişt neqewimin."
                },
                {
                    "verse": "33",
                    "text": "Eʼrd û eʼzmanê derbaz bin, lê gotinêd Min tʼu car derbaz nabin."
                },
                {
                    "verse": "34",
                    "text": "Miqatî xwe bin, nebe ku dilê we pʼirʼxurîyê, serxweşîyê û xemêd vê dinyayêva girêdayî be, nişkêva ew Rʼoj ser weda bê."
                },
                {
                    "verse": "35",
                    "text": "Çimkî ew rʼojê mîna tʼelê bê serê hʼemû merivêd li ser dinê."
                },
                {
                    "verse": "36",
                    "text": "Hʼişyar bimînin û her gav dua bikin, wekî hûn bikaribin ji wan hʼemû tiştêd ku wê biqewimin birʼevin-xilaz bin û li ber Kurʼê Mêriv rʼûspî bisekinin»."
                },
                {
                    "verse": "37",
                    "text": "Îsa rʼojê pʼaristgehêda hîn dikir, lê şevê diçû serê wî çʼîyayî dima, ku jêrʼa digotin çʼîyayê Zeytʼûnê."
                },
                {
                    "verse": "38",
                    "text": "Û tʼemamîya cimeʼtê sibehê zû diçû pʼaristgehê cem Wî, ku xeberêd Wî bibihên."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "Cejina Nanê Şkeva nêzîk bû, ya ku jêrʼa Cejina Derbazbûnê dibêjin."
                },
                {
                    "verse": "2",
                    "text": "Serekêd kʼahîna û qanûnzana mecalekê digerʼîyan ku Wî bikujin, çimkî ji cimeʼtê ditirsîyan."
                },
                {
                    "verse": "3",
                    "text": "Hingê mîrêcin kʼete qelpê dilê Cihûdayê ku Îsxeryotî dihate gotinê, ew yek ji wan her donzdeha bû."
                },
                {
                    "verse": "4",
                    "text": "Eva rʼabû çû tʼevî serekêd kʼahîna û serwêrêd nobedarêd pʼaristgehê, wanrʼa xeber da, wekî Îsa bide destê wan."
                },
                {
                    "verse": "5",
                    "text": "Evana şa bûn û wîrʼa qayl bûn, ku pʼera bidine wî."
                },
                {
                    "verse": "6",
                    "text": "Cihûda rʼazî bû û hilda ser xwe, ku mecalê bibîne Ewî bi dizî cimeʼtêva bide destê wan."
                },
                {
                    "verse": "7",
                    "text": "Rʼoja Cejina Nanê Şkeva hat, ku eʼdet bû berxê qurbana Cejina Derbazbûnê bihata serjêkirinê."
                },
                {
                    "verse": "8",
                    "text": "Îsa Petrûs û Yûhʼenna şandin û got: «Herʼin Şîva Cejina Derbazbûnê merʼa hazir kin, wekî em bixwin»."
                },
                {
                    "verse": "9",
                    "text": "Wana jê pirsî: «Tu li kʼu dixwazî ku em hazir kin?»"
                },
                {
                    "verse": "10",
                    "text": "Ewî jî wanarʼa got: «Gava ku hûn bikʼevine bajêr, va merivekê rʼastî we bê, cêrʼê avê li ser mila. Pey wî herʼine wê mala ku ew diçê,"
                },
                {
                    "verse": "11",
                    "text": "û xweyê malêrʼa bêjin: ‹Dersdar terʼa dibêje: Kʼanê ew oda mêvana, ya ku Ezê têda tʼevî şagirtêd Xwe şîva Cejina Derbazbûnê bixwim?›"
                },
                {
                    "verse": "12",
                    "text": "Hingê ewê li qatê jorin odeke mezine hevdayî nîşanî we ke û wir jî hûn hazir kin»."
                },
                {
                    "verse": "13",
                    "text": "Ewana çûn, çawa ku wanarʼa gotibû usa jî dîtin û şîva Cejina Derbazbûnê hazir kirin."
                },
                {
                    "verse": "14",
                    "text": "Û gava wext pêrʼa gihîşt, Ew bi tʼevî şandîya li ser sifrê rʼûnişt"
                },
                {
                    "verse": "15",
                    "text": "û wanrʼa got: «Ez gelekî hʼizreta vê Şîva Cejina Derbazbûnê bûm, ku Min tʼevî we berî cefê Xwe bixwara."
                },
                {
                    "verse": "16",
                    "text": "Çimkî Ez werʼa dibêjim, Ez îdî ji vê tʼu car naxwim, hʼeta ku Pʼadşatîya Xwedêda bibe»."
                },
                {
                    "verse": "17",
                    "text": "Û kʼas hilda, şikirîya Xwe ji Xwedê anî û got: «Hildin evê û nav xweda bela kin."
                },
                {
                    "verse": "18",
                    "text": "Ez werʼa dibêjim, wekî Ez îdî tʼu car ji meya tirîyê venaxwim, hʼeta ku Pʼadşatîya Xwedê bê»."
                },
                {
                    "verse": "19",
                    "text": "Û nan hilda şikirî da, kerkir da wan û got: «Eva bedena Min e, ku bona we tê dayînê. Vê yekê bona bîranîna Min bikin»."
                },
                {
                    "verse": "20",
                    "text": "Usa jî kʼas pey şîvêrʼa hilda û got: «Eva kʼasa peymana nû ye, pê xûna Min girêdayî, ku bona we tê rʼêtinê."
                },
                {
                    "verse": "21",
                    "text": "Lê va destê yê ku nemamîya Min bike, li ser vê sifrê tʼevî Min e."
                },
                {
                    "verse": "22",
                    "text": "Rʼast Kurʼê Mêriv wê usa herʼe, çawa ku bona Wî nivîsar e, lê wey li wî merivî, ku wê nemamîya Kurʼê Mêriv bike»."
                },
                {
                    "verse": "23",
                    "text": "Û wana destpêkir nav hevda ji hev pirsîn: «Gelo kʼî ye ewî nav meda, ku vê yekê wê bike?»"
                },
                {
                    "verse": "24",
                    "text": "Û nav wanda deʼw pêşda hat, ku ji nav wanda kʼîjan wê yê herî mezin bê hʼesabê."
                },
                {
                    "verse": "25",
                    "text": "Îsa wanrʼa got: «Pʼadşayêd mileta cimeʼta xwe bindest dikin û ewêd ser wan hʼukum dikin xêrxwazêd wan têne gotinê."
                },
                {
                    "verse": "26",
                    "text": "Lê hûn usa nebin, yê nav wedayî herî mezin, bira bibe mîna yê herî biçʼûk û bira yê serwêrtîyê dike jî bibe mîna yê xulamtîyê dike."
                },
                {
                    "verse": "27",
                    "text": "Niha kʼî ye mezin, yê li sifrê rʼûniştî yan berdestî? Ne yê li sifrê rʼûniştî? Û Ez nava weda mîna berdestîkî me."
                },
                {
                    "verse": "28",
                    "text": "Hûn in, yêd ku nava cêrʼibandinêd Minda hʼeta niha tʼevî Min mane."
                },
                {
                    "verse": "29",
                    "text": "Û Ezê Pʼadşatîyê bidime we, çawa Bavê Min ew da Min,"
                },
                {
                    "verse": "30",
                    "text": "wekî hûn Pʼadşatîya Minda ji sifra Min bixwin û vexwin û ser kʼursîya rʼûnên, dîwana donzdeh qebîlêd Îsraêlê bikin."
                },
                {
                    "verse": "31",
                    "text": "Şimhʼûn! Şimhʼûn! Va ye mîrêcin xwest wekî we mîna genim bêjingê xe."
                },
                {
                    "verse": "32",
                    "text": "Lê Min bona te dua kir, wekî bawerîya te kêm nebe û gava tu vegerʼî, dil bidî ber birayêd xwe»."
                },
                {
                    "verse": "33",
                    "text": "Û Petrûs Wîrʼa got: «Xudan, ez hazir im tʼevî Te bême girtinê û kuştinê jî»."
                },
                {
                    "verse": "34",
                    "text": "Îsa wîrʼa got: «Petrûs! Ez terʼa dibêjim, îro hê berî bangdana dîk, tê sê cara bêjî, wekî tu Min nas nakî»."
                },
                {
                    "verse": "35",
                    "text": "Û Îsa wanrʼa got: «Gava Min hûn bê kʼîsik, tûrik û çarix şandin, hûn hʼewcê tiştekî bûn?» Wana got: «Na»."
                },
                {
                    "verse": "36",
                    "text": "Hingê got: «Lê niha kʼîsikê kʼê heye bira hilde û usa jî tûrik. Û yê ku bê şûr e, bira kʼincê xwe bifiroşe û xwerʼa şûrekî bikʼirʼe."
                },
                {
                    "verse": "37",
                    "text": "Lê Ez werʼa dibêjim, ku gerekê eva nivîsara ser Min bê sêrî, ku: ‹Ew tʼevî nerʼasta hate hʼesabê›. Û çi ku bona Min nivîsar e, ser qewimandinê ye»."
                },
                {
                    "verse": "38",
                    "text": "Şagirta Wîrʼa got: «Xudan, va ne vira du şûr hene». Ewî wanrʼa got: «Bes e»."
                },
                {
                    "verse": "39",
                    "text": "Û Îsa li gora eʼdetê Xwe rʼabû çû çʼîyayê Zeytʼûnê, şagirtêd Wî jî li pey çûn."
                },
                {
                    "verse": "40",
                    "text": "Û gava gihîşte cî, wanrʼa got: «Dua bikin, ku hûn nekʼevine nava cêrʼibandinê»."
                },
                {
                    "verse": "41",
                    "text": "Û Xwexa qasî keviravîtinekê ji wan dûr kʼet, çok da dua kir"
                },
                {
                    "verse": "42",
                    "text": "û got: «Bavo, heger eʼmirê Te ye, evê kʼasê ji Min dûr xe. Lê bira xwestina Te be, ne ku ya Min»."
                },
                {
                    "verse": "43",
                    "text": "Û ji eʼzmên milyakʼetek Wîva xuya bû û Ew qewat kir."
                },
                {
                    "verse": "44",
                    "text": "Ewî nava cefê giranda, hê bi dilê kʼel dua dikir. Xûdana Wî mîna dilopêd xûnêye gir dirʼijîyane eʼrdê."
                },
                {
                    "verse": "45",
                    "text": "Û ji dua rʼabû, hate cem şagirtêd Xwe, ewana kʼerba kʼederê rʼazayî dîtin."
                },
                {
                    "verse": "46",
                    "text": "Û wanrʼa got: «Hûn çima rʼadizên? Rʼabin dua bikin, ku nekʼevine nava cêrʼibandinê»."
                },
                {
                    "verse": "47",
                    "text": "Ewî hê xeber dida, nişkêva eʼlaletekê ser Wîda girt û yekî ji her donzdeha, navê wî Cihûda, pêşîya wan kʼetibû û nêzîkî Wî bû ku Wî rʼamûse."
                },
                {
                    "verse": "48",
                    "text": "Îsa wîrʼa got: «Cihûda! Tu bi rʼamûsanê Kurʼê Mêriv didî destê wan?»"
                },
                {
                    "verse": "49",
                    "text": "Gava ewêd tʼevî Wî dîtin ku wê çi biqewime, Wîrʼa gotin: «Xudan, em bi şûr li wan xin?»"
                },
                {
                    "verse": "50",
                    "text": "Û ji wan yekî bi şûr li xulamê serekkʼahîn xist û guhê wîyî rʼastê pekand."
                },
                {
                    "verse": "51",
                    "text": "Hingê Îsa got: «Bes e, bihêlin». Û dest da guhê wî, qenc kir."
                },
                {
                    "verse": "52",
                    "text": "Paşê Îsa gote serekêd kʼahîna, serwêrêd nobedarêd pʼaristgehê û rʼûspîyêd ku hatibûne ser Wî: «Tê bêjî hûn bi şûr û dara hatine pêşîya qaçaxekî?"
                },
                {
                    "verse": "53",
                    "text": "Ne Ez her gav tʼevî we pʼaristgehêda bûm, we destê xwe ne dida Min. Lê niha wextê we ye û hʼukumê teʼrîstanîyê ye»."
                },
                {
                    "verse": "54",
                    "text": "Û Ew girtin, birin kirine mala serekkʼahîn. Petrûs jî dûrva pʼê-pʼê li pey Wî diçû."
                },
                {
                    "verse": "55",
                    "text": "Gava wana goveka hʼewşêda agir vêxist û dorê rʼûniştin, Petrûs jî li wir tʼevî wan rʼûnişt."
                },
                {
                    "verse": "56",
                    "text": "Û carîkê ew li ber agir rʼûniştî dît, li wî nihêrʼî û got: «Eva jî tʼevî Wî bû»."
                },
                {
                    "verse": "57",
                    "text": "Lê Petrûs înkʼar kir û gotê: «Ez Wî nas nakim, eʼvdê!»"
                },
                {
                    "verse": "58",
                    "text": "Xêlekê şûnda yekî din ew dît û got: «Tu jî ji wan î». Petrûs wîrʼa got: «Pismam, ez ne ji wan im»."
                },
                {
                    "verse": "59",
                    "text": "Û weke sihʼetekê jî derbaz bû, yekî din jî dida zora xwe û digotê: «Hebe-tʼunebe eva meriva tʼevî Wî bû, çimkî ji Celîlê ye»."
                },
                {
                    "verse": "60",
                    "text": "Lê Petrûs got: «Filan kes! Ez nizanim tu çi dibêjî». Û xeber hê dêvda bû, destxweda dîk bang da."
                },
                {
                    "verse": "61",
                    "text": "Xudan ser Petrûsda vegerʼîya li wî nihêrʼî, hingê Petrûs gotina Xudan anî bîra xwe, ku wîrʼa gotibû: «Îro hê berî bangdana dîk, tê sê cara Min înkʼar kî»."
                },
                {
                    "verse": "62",
                    "text": "Û Petrûs derkʼete derva kʼele-kʼel girîya."
                },
                {
                    "verse": "63",
                    "text": "Û ewêd ku nobedarî li Îsa dikirin, qerfê xwe li Wî dikirin, dikʼutan."
                },
                {
                    "verse": "64",
                    "text": "Çʼeʼvêd Wî girêdan û ji Wî dipirsîn, digotin: «De pʼêxembertîyê bike, kʼa kʼî bû ku Te xist?»"
                },
                {
                    "verse": "65",
                    "text": "Û bi gelek gotinêd mayîn jî Ew bêhurmet dikirin."
                },
                {
                    "verse": "66",
                    "text": "Û gava sibeh zelal bû, kʼoma rʼûspîyêd cimeʼtê, serekêd kʼahîna û qanûnzana civîyan. Îsa kʼaşî dîwanxana xwe kirin"
                },
                {
                    "verse": "67",
                    "text": "û gotinê: «Heger Tu yî Mesîh, merʼa bêje?» Îsa wanrʼa got: «Heger Ez werʼa bêjim jî, yek e hûn dîsa bawer nakin."
                },
                {
                    "verse": "68",
                    "text": "Û heger pirsekê jî bidime we, hûnê dîsa caba Min nadin."
                },
                {
                    "verse": "69",
                    "text": "Ji vir şûnda Kurʼê Mêriv wê li kʼêleka Xwedêyê Herî Zor, li milê Wîyî rʼastê rʼûnê»."
                },
                {
                    "verse": "70",
                    "text": "Û hʼemûya bi hevrʼa got: «Wekî usa ye Tu Kurʼê Xwedê yî?» Ewî wanrʼa got: «Hûn xwexa dibêjin ku Ez Ew im»."
                },
                {
                    "verse": "71",
                    "text": "Û wana got: «Îdî şeʼde çî merʼa ne? Me xwexa ji devê Wî bihîst»."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û tʼemamîya eʼlaleta wan rʼabû, Îsa birine cem Pîlato."
                },
                {
                    "verse": "2",
                    "text": "Û dest bi xeybê kirin gotin: «Me Ev meriva dît ku miletê me dixalifîne û ne jî dihêle ku xerc bidine Qeyser. Bona Xwe jî dibêje: ‹Ez Mesîh Pʼadşa me›»."
                },
                {
                    "verse": "3",
                    "text": "Pîlato ji Wî pirsî û gotê: «Tu yî pʼadşê cihûya?» Ewî lê vegerʼand û gotê: «Te bi devê xwe got»."
                },
                {
                    "verse": "4",
                    "text": "Pîlato serekêd kʼahîna û eʼlaletêrʼa got: «Ez tʼu neheqîyê Vî merivîda nabînim»."
                },
                {
                    "verse": "5",
                    "text": "Lê ewana ser ya xwe man û gotin: «Evî merivî nava tʼemamîya Cihûstanê, ji Celîlê destpêkirî hʼeta vira, cimeʼt bi hînkirina Xweva tʼevîhev kirîye»."
                },
                {
                    "verse": "6",
                    "text": "Gava Pîlato bona Celîlê bihîst, pirsî: «Ev meriva ji Celîlê ye?»"
                },
                {
                    "verse": "7",
                    "text": "Gava pê hʼesîya, ku Ew bin hʼukumê Hêrodesda ye, Ew şande cem Hêrodes, ku ew jî wan rʼojada hatibû Orşelîmê."
                },
                {
                    "verse": "8",
                    "text": "Gava Hêrodes çʼeʼv Îsa kʼet, gelekî şa bû. Ewî hê zûva dixwest ku Ew bidîta, çimkî ewî gelek tişt bona Wî bihîstibûn û hʼizreta Wî bû, ku kʼeremetekê bi destê Wî bibîne."
                },
                {
                    "verse": "9",
                    "text": "Hêrodes gelek pirs dane Wî, lê Îsa caba tʼu pirsê neda."
                },
                {
                    "verse": "10",
                    "text": "Serekêd kʼahîna û qanûnzana jî sekinîbûn û gelekî davîtine Wî."
                },
                {
                    "verse": "11",
                    "text": "Hêrodes jî bi eskerêd xweva Ew bêqedir kir, pê kʼenîyan, paşê kʼincê rʼewş da lê kirinê, dîsa paşda şande cem Pîlato."
                },
                {
                    "verse": "12",
                    "text": "Wê rʼojê Pîlato û Hêrodes li hev hatin, çimkî pêşîyê nava wanda dijminatî hebû."
                },
                {
                    "verse": "13",
                    "text": "Pîlato gazî serekêd kʼahîna, serwêra û cimeʼtê kir,"
                },
                {
                    "verse": "14",
                    "text": "wanrʼa got: «We Ev meriva anî cem min, çawa Yekî cimeʼtê dixalifîne. Awa min li ber we her tişt ji Wî pirsî, lê ji wan xirabîyêd ku hûn gilî dikin, min tʼu tişt li ser Vî merivî nedît."
                },
                {
                    "verse": "15",
                    "text": "Û ne jî Hêrodes dît, lema jî wî Ew li ser meda vegerʼand. Evî tiştekî usa nekirîye ku bê kuştinê."
                },
                {
                    "verse": "16",
                    "text": "Ezê Wî bidime ber qamçîya û berʼdim»."
                },
                {
                    "verse": "17",
                    "text": "Lê tʼemamîya eʼlaletê bi hevrʼa kire qîrʼîn û got: «Wî li rʼûbarî dinê nehêle! Barabas bona me berʼde!»"
                },
                {
                    "verse": "18",
                    "text": "Barabas yekî bona serhildanê û mêrkuştina bajêrda bûyî hatibû girtinê."
                },
                {
                    "verse": "19",
                    "text": "Pîlato dîsa destpêkir xeber da, çimkî wî dixwest ku Îsa bida berʼdanê."
                },
                {
                    "verse": "20",
                    "text": "Lê wana hê dikire qîrʼîn û digot: «Xaç ke! Ewî xaç ke!»"
                },
                {
                    "verse": "21",
                    "text": "Ewî cara sisîya wanrʼa got: «Evî çi xirabî kirîye? Min li ser Vî neheqî nedît ku Ew bê kuştinê. Ez Wî bidime ber qamçîya û berʼdim»."
                },
                {
                    "verse": "22",
                    "text": "Lê ewana bi dengê bilind ser ya xwe bûn û dixwestin ku Ew bê xaçkirinê. Sewta wan serkʼet."
                },
                {
                    "verse": "23",
                    "text": "Pîlato qirara xwe da, ku bi xwestina wan be."
                },
                {
                    "verse": "24",
                    "text": "Anegorî xwestina wan, yê ku bona serhildanê û mêrkuştinê kelêda bû, berʼda. Lê Îsa hişte ser xwestina dilê wan."
                },
                {
                    "verse": "25",
                    "text": "Û gava eskera Ew dane pêşîya xwe birin, yekî kûrênî navê wî Şimhʼûn, ku ji kʼewşên dihat, ew girtin û xaç danîne ser milê wî, ku li pey Îsa bibe."
                },
                {
                    "verse": "26",
                    "text": "Û eʼlaleteke cimeʼtêye giran li pey Wî diçû, usa jî kʼulfetêd ku şîna Wî dikirin û digirîyan."
                },
                {
                    "verse": "27",
                    "text": "Îsa li ser wanda vegerʼîya û got: «Qîzêd Orşelîmê! Ser Minda negirîn, lê ser xwe û zarʼêd xweda bigirîn."
                },
                {
                    "verse": "28",
                    "text": "Çimkî va wê rʼojê bên ku wê bêjin: ‹Xwezî li wan kʼulfetêd bêzurʼet, ku zarʼ neanîne û nemêjandine›."
                },
                {
                    "verse": "29",
                    "text": "Hingê merivê destpêkin bêjin: ‹Çʼîyano! Li ser meda bikʼevin. Girno! Me veşêrin›."
                },
                {
                    "verse": "30",
                    "text": "Heger serê dara Terʼ aha dikin, lê hʼalê dara hʼişk wê çawa be?»"
                },
                {
                    "verse": "31",
                    "text": "Du merivêd neheq jî anîn, ku Pêrʼa bêne kuştinê."
                },
                {
                    "verse": "32",
                    "text": "Û gava gihîştine wî cîyê ku Qaf tê gotin, li wir Ew xaç kirin. Û ewêd neheq jî yek li milê rʼastê xaç kirin û yek jî li milê çʼepê."
                },
                {
                    "verse": "33",
                    "text": "Hingê Îsa got: «Bavo, bibaxşîne van, çimkî nizanin çi dikin». Ser kʼincêd Wî pʼeşk avîtin wekî nava xweda bela kin."
                },
                {
                    "verse": "34",
                    "text": "Û cimeʼt sekinîbû dinihêrʼî. Serwêra jî qerfê xwe li Wî dikirin û digotin: «Xelq xilaz kirin, de bira Xwe jî xilaz ke, heger Ew e Mesîh, bijartîyê Xwedê»."
                },
                {
                    "verse": "35",
                    "text": "Esker jî li Wî dikʼenîyan, pêşda dihatin, sirke didanê"
                },
                {
                    "verse": "36",
                    "text": "û digotin: «Heger Tu yî pʼadşayê cihûya, de Xwexa Xwe xilaz ke»."
                },
                {
                    "verse": "37",
                    "text": "Û fêza serê Wî jî nivîsar bû, ku: «EVA PʼADŞAYÊ CIHÛYA YE»."
                },
                {
                    "verse": "38",
                    "text": "Ji wan neheqêd dardakirî, yekî Îsa bêhurmet dikir û digotê: «Tu ne Mesîh î? De me xilaz ke, Xwe jî pêrʼa»."
                },
                {
                    "verse": "39",
                    "text": "Lê hevalê wî lê hilat û got: «Tu ji Xwedê natirsî? Ne tu jî xût wî cezayîda yî?"
                },
                {
                    "verse": "40",
                    "text": "Ev heqê me ye, ku ez û tu anegorî eʼmelêd xwe dikʼişînin, lê Evî tʼu xirabî nekirîye»."
                },
                {
                    "verse": "41",
                    "text": "Û Îsarʼa got: «Îsa, min bîr bînî, gava Pʼadşatîya Xweva bêyî »."
                },
                {
                    "verse": "42",
                    "text": "Îsa wîrʼa got: «Ez rʼast terʼa dibêjim, îro tê tʼevî Min buhiştêda bî»."
                },
                {
                    "verse": "43",
                    "text": "Gava nîvro sihʼet nêzîkî donzdeha bû, tʼemamîya eʼrdê hʼeta sihʼeta sisîya bû teʼrî"
                },
                {
                    "verse": "44",
                    "text": "û rʼûyê rʼoyê hate girtinê. Pʼerʼda pʼaristgehê nîvîda bû du tîşa."
                },
                {
                    "verse": "45",
                    "text": "Û Îsa bi dengê bilind kire gazî û got: «Bavo, rʼuhʼê Xwe didime destê Te». Û gava ev yek got, rʼuhʼê Xwe da."
                },
                {
                    "verse": "46",
                    "text": "Sersed ev tiştê bûyî ku dît, şikirî da Xwedê û got: «Rʼastî Eva merivekî rʼast bû»."
                },
                {
                    "verse": "47",
                    "text": "Û tʼemamîya eʼlaletê, ku li wir bona tʼemaşê civîyayî bû, ev yeka dît, sîngêd xwe dixistin, paşda vedigerʼîyane malêd xwe."
                },
                {
                    "verse": "48",
                    "text": "Hʼemû nasêd Wî jî û ew kʼulfetêd ku ji Celîlê hatibûn, dûr sekinî bûn û ev tişt didîtin."
                },
                {
                    "verse": "49",
                    "text": "Merivekî qencî şîrhʼelal û endemê civîna giregira cihûya hebû, navê wî Ûsiv."
                },
                {
                    "verse": "50",
                    "text": "Eva ji bajarê Arîmetya Cihûstanê bû û xwexa jî hîvîya Pʼadşatîya Xwedê bû. Ew tʼevî şêwir û kirina civîna wan nebibû."
                },
                {
                    "verse": "51",
                    "text": "Ew rʼabû çû cem Pîlato û cinyazê Îsa ji wî xwest."
                },
                {
                    "verse": "52",
                    "text": "Cinyaz ji xaçê anî xwarê, qedekê kʼitanîda kʼefen kir û danî nav tʼirba qeyêda kʼolayî, ku tʼu car wêda kesek nehatibû danînê."
                },
                {
                    "verse": "53",
                    "text": "Û ew rʼoja tʼivdarekkirinêda bû û êvara şemîyê destpêdikir."
                },
                {
                    "verse": "54",
                    "text": "Û ew kʼulfetêd ku ji Celîlê tʼevî Îsa hatibûn, ew jî pey wî çûn û ew tʼirba ku çawa cinyazê Wî têda hate danînê, dîtin."
                },
                {
                    "verse": "55",
                    "text": "Û paşda vegerʼîyan, biharet û rʼûnê bînxweş hazir kirin û anegorî tʼemîya Qanûnê rʼoja şemîyê rʼihʼet bûn."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "1",
                    "text": "Rʼoja yekşemê sibehê zû, wan kʼulfeta biharetêd hazirkirî hildan çûne ser tʼirbê."
                },
                {
                    "verse": "2",
                    "text": "Lê wana kevir ji ber tʼirbê holkirî dît."
                },
                {
                    "verse": "3",
                    "text": "Gava kʼetine hindurʼ, cinyazê Xudan Îsa nedîtin."
                },
                {
                    "verse": "4",
                    "text": "Gava ewana hê bona vê yekê metʼelmayî mabûn, nişkêva du merî bi kʼincê nûranî li ber wan sekinîn."
                },
                {
                    "verse": "5",
                    "text": "Û gava kʼulfet ji tirsa kʼetine ser rʼûyê xwe, wan meriva wanrʼa got: «Hûn çima li Yê sax nava mirîyada digerʼin?"
                },
                {
                    "verse": "6",
                    "text": "Ew ne li vir e, Ew ji mirinê rʼabûye. Bînine bîra xwe, ku çaxê hê Celîlêda bû, çi werʼa got:"
                },
                {
                    "verse": "7",
                    "text": "‹Gerekê Kurʼê Mêriv bikʼeve destê merivêd nerʼast, bê xaçkirinê û rʼoja sisîya ji mirinê rʼabe›»."
                },
                {
                    "verse": "8",
                    "text": "Û wana gotina Îsa bîr anîn"
                },
                {
                    "verse": "9",
                    "text": "û ji tʼirbê vegerʼîyan, eva yeka her yanzdeha û hʼemûyêd mayînrʼa gotin."
                },
                {
                    "verse": "10",
                    "text": "Yêd ku şandîyarʼa gotin, evana bûn: Meryema Mejdelanî, Yohana û Meryema dîya Aqûb, bi tʼevî hinekêd mayîn."
                },
                {
                    "verse": "11",
                    "text": "Şandîyava çawa gotineke pʼûçʼ xuya bû û wana kʼulfet bawer nekirin."
                },
                {
                    "verse": "12",
                    "text": "Lê Petrûs rʼabû berbi tʼirbê bezî, qûz bû nihêrʼî, tʼenê kʼefenê Wî wir bû û metʼelmayî çû, difikirî gelo çawa bû."
                },
                {
                    "verse": "13",
                    "text": "Wê rʼojê du şagirt diçûne gundekî, ku ji Orşelîmê donzdeh kîlomêtirî dûr bû, navê wî Emwas bû."
                },
                {
                    "verse": "14",
                    "text": "Wana bi hevrʼa bona her tiştê qewimî xeber didan."
                },
                {
                    "verse": "15",
                    "text": "Û gava ewana nav hevda xeber didan û dişêwirîn, Îsa Xwexa jî nêzîkî wan bû, tʼevî wan çû."
                },
                {
                    "verse": "16",
                    "text": "Lê çʼeʼvêd wan girtî bûn, ku Wî nas nekin."
                },
                {
                    "verse": "17",
                    "text": "Îsa wanrʼa got: «Hûn vê rʼêyêda çi hevrʼa xeber didin?» Ewana meʼdekirî sekinîn."
                },
                {
                    "verse": "18",
                    "text": "Yekî ji wan, ku navê wî Klêpas bû, lê vegerʼand û got: «Ew çawa ji Orşelîmê tʼenê Te nebihîstîye ku van rʼojêd paşinda wir çi qewimîye?»"
                },
                {
                    "verse": "19",
                    "text": "Ewî ji wan pirsî û got: «Çi bûye?» Wana lê vegerʼand gotê: «Bona Îsayê Nisretê, ku Ew bi eʼmel û xeberêd Xwe li ber Xwedê û tʼemamîya milet pʼêxemberekî zor bû"
                },
                {
                    "verse": "20",
                    "text": "û çawa serekêd kʼahîna û serwêrêd me nemamîya kuştina Wî kirin, xaç kirin."
                },
                {
                    "verse": "21",
                    "text": "Em wê gumanê bûn ku Ewî wê Îsraêlê aza bikira. Wekî din jî eva rʼoja sisîya ye, ku ev tişt bûne."
                },
                {
                    "verse": "22",
                    "text": "Lê çend kʼulfetêd nav meda jî em eʼcêbmayî kirin. Ewana sibehê zû çûbûne ser tʼirbê"
                },
                {
                    "verse": "23",
                    "text": "û cinyazê Wî li wir nedîtibûn, vegerʼîyan hatin merʼa gotin, ku: ‹Me milyakʼet dîtin, merʼa gotin, ku Ew sax e›."
                },
                {
                    "verse": "24",
                    "text": "Û ji me hinek jî çûne ser tʼirbê, çawa ku wan kʼulfeta gotibû, usa bû, lê Ew nedîtin»."
                },
                {
                    "verse": "25",
                    "text": "Hingê Ewî wanrʼa got: «Hey însanêd bê fikir, hûn çiqasî giran hʼemû gotinêd pʼêxembera bawer dikin?"
                },
                {
                    "verse": "26",
                    "text": "Ne gerekê Mesîh cefa bikʼişanda û bikʼeta rʼûmeta Xwe?»"
                },
                {
                    "verse": "27",
                    "text": "Û Wî destpêkir ji Mûsa û hʼemû pʼêxembera, çi ku wan kʼitêbada bona Wî nivîsar bûn, wanarʼa şirovekirin."
                },
                {
                    "verse": "28",
                    "text": "Gava nêzîkî wî gundê ku diçûnê bûn, Ewî usa da kʼifşê, yançîye Ew diçe cîkî dûr."
                },
                {
                    "verse": "29",
                    "text": "Lê wana zor li Wî kir û got: «Îşev li cem me bimîne, çimkî êvar e, rʼo çûye ava». Û Ew çû hindurʼ, ku li cem wan bimîne."
                },
                {
                    "verse": "30",
                    "text": "Lê gava Ew tʼevî wan ser sifrê rʼûnişt, nan hilda, şikirîya Xwe ji Xwedê anî, kerkir da wan."
                },
                {
                    "verse": "31",
                    "text": "Hingê çʼeʼvêd wan vebûn, Ew nas kirin û Ew ber çʼeʼvê wan betavebû."
                },
                {
                    "verse": "32",
                    "text": "Wana hevrʼa got: «Lema, gava Ewî rʼêda merʼa xeber dida û nivîsar merʼa şirovedikirin, agir dilê me dikʼet»."
                },
                {
                    "verse": "33",
                    "text": "Ew wê gavê rʼabûn vegerʼîyane Orşelîmê û her yanzdeh tʼevî yêd mayîn civîyayî dîtin,"
                },
                {
                    "verse": "34",
                    "text": "gotin: «Rʼastî Xudan sax bûye û Şimhʼûnva xuya bûye!»"
                },
                {
                    "verse": "35",
                    "text": "Paşê wan her duya gilî kir, ku çawa rʼêda rʼastî Wî hatin û çaxê Wî nan kerkir, Ew nas kirin."
                },
                {
                    "verse": "36",
                    "text": "Wana hê bona vê yekê xeber dida, Îsa nava wanda sekinî û wanrʼa got: «Eʼdilayî werʼa»."
                },
                {
                    "verse": "37",
                    "text": "Ewana ji tirsa bizdîyan û wan tʼirê xeyalekî dibînin."
                },
                {
                    "verse": "38",
                    "text": "Lê Ewî wanrʼa got: «Hûn çima şaşmayî mane û dudilî ne?"
                },
                {
                    "verse": "39",
                    "text": "Awa li dest û pʼîyêd Min binihêrʼin, ku Ez Xwexa me. Û destê xwe bidine Min û bibînin, çimkî goşt û hestûyêd rʼuhʼ tʼunene, çawa ku hûn dibînin yêd Min hene»."
                },
                {
                    "verse": "40",
                    "text": "Gava ev yek got, dest û pʼîyêd Xwe nîşanî wan kirin."
                },
                {
                    "verse": "41",
                    "text": "Û hê ji şabûna bawer nedikirin, hʼeyr-hʼujmekʼar mabûn, Ewî wanrʼa got: «Qet tiştekî xwarinê li cem we heye?»"
                },
                {
                    "verse": "42",
                    "text": "Wana çîtî meʼsîyê pijandî da Wî."
                },
                {
                    "verse": "43",
                    "text": "Ewî hilda li ber çʼeʼvê wan xwar"
                },
                {
                    "verse": "44",
                    "text": "û wanarʼa got: «Ev bûn ew gotinêd ku gava Ez tʼevî we bûm, Min werʼa gotibûn: ‹Gerekê her tiştêd ku bona Min Qanûna Mûsa, nivîsarêd pʼêxembera û Zebûrada nivîsar bûn bihatana sêrî›»."
                },
                {
                    "verse": "45",
                    "text": "Hingê feʼmê wan vekir, ku nivîsara feʼm bikin."
                },
                {
                    "verse": "46",
                    "text": "Û wanrʼa got: «Awa nivîsar e, ku Mesîh gerekê cefa bikʼişîne û rʼoja sisîya ji mirinê rʼabe"
                },
                {
                    "verse": "47",
                    "text": "û ji Orşelîmê girtî bi navê Wî tʼobeyî û baxşandina guna nav hʼemû miletada wê bê dannasînkirinê."
                },
                {
                    "verse": "48",
                    "text": "Û hûn in şeʼdêd van hʼemû tişta."
                },
                {
                    "verse": "49",
                    "text": "Û va Ezê sozê Bavê Xwe werʼa bişînim. Orşelîmêda bimînin, hʼeta hûn qewatê ji jor bistînin»."
                },
                {
                    "verse": "50",
                    "text": "Û ew hʼeta Beytanyayê birin, destê Xwe bilind kir, dua wan kir."
                },
                {
                    "verse": "51",
                    "text": "Û hê dua dikir, ji wan qetîya, berbi eʼzmên hate hilatinê."
                },
                {
                    "verse": "52",
                    "text": "Şagirta jî serê xwe ber Wî danî, bi eşq û şa vegerʼîyane Orşelîmê."
                },
                {
                    "verse": "53",
                    "text": "Û her gav pʼaristgehêda bûn, pesinê Xwedê didan."
                }
            ]
        }
    ]
}