{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 43,
    "book_title": "John",
    "page_title": "Yûhenna 21",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Destpêbûnêda Xeber hebû. Xeber tʼevî Xwedê bû û Xeber Xwexa Xwedê bû."
                },
                {
                    "verse": "2",
                    "text": "Ew destpêbûnêda tʼevî Xwedê bû."
                },
                {
                    "verse": "3",
                    "text": "Her tişt bi Wî eʼfirîn û bêyî Wî tʼu tişt neqewimî, çi ku qewimî."
                },
                {
                    "verse": "4",
                    "text": "Kanîya jîyînê Ew bû û jîyîn jî rʼonaya meriva bû."
                },
                {
                    "verse": "5",
                    "text": "Rʼonayî teʼrîstanîyêda şewq dide û teʼrîstanîyê Pê nikaribûye."
                },
                {
                    "verse": "6",
                    "text": "Merivekî ji alîyê Xwedêda şandî hebû, ku navê wî Yûhʼenna bû."
                },
                {
                    "verse": "7",
                    "text": "Ew bona şeʼdetîyê hat, wekî bona Rʼonayê şeʼdetîyê bide, ku hʼemû pê wî bawer bikin."
                },
                {
                    "verse": "8",
                    "text": "Ew xwexa ne ew Rʼonayî bû, lê ew hat ku şeʼdetîya Rʼonayê bide."
                },
                {
                    "verse": "9",
                    "text": "Rʼonaya rʼast Ew e, kʼîjan ku tê dinyayê û hʼemû meriva rʼonayî dike."
                },
                {
                    "verse": "10",
                    "text": "Ew dinyayêda bû û dinya pê Wî eʼfirî, lê dinyayê Ew nas nekir."
                },
                {
                    "verse": "11",
                    "text": "Ew hate ser warê Xwe, lê cimeʼta Wî Ew qebûl nekir."
                },
                {
                    "verse": "12",
                    "text": "Lê ewêd ku Ew qebûl kirin û bawerîya xwe navê Wî anîn, Ewî da, ku heqîya wan hebe bibine zarʼêd Xwedê."
                },
                {
                    "verse": "13",
                    "text": "Evana ne ji xûnê, ne ji xwestina bedenê û ne jî ji xwestina merivayê bûne, lê ew ji Xwedê bûne."
                },
                {
                    "verse": "14",
                    "text": "Û Xeber bû xûn û goşt, bi kʼerem û rʼastîyêva tʼijî nav meda konê Xwe danî. Me rʼûmeta Wî dît, ew rʼûmeta Kurʼê Bavêyî tayê tʼenê."
                },
                {
                    "verse": "15",
                    "text": "Yûhʼenna bona Wî şeʼdetî da û bi dengekî bilind got: «Eva ye, bona Kʼîjanî min gotibû: ‹Ewê ku pey min tê Ew ser minrʼa ye, çimkî Ew berî min hebû›»."
                },
                {
                    "verse": "16",
                    "text": "Me hʼemûya ji tʼêr-tʼijîya Wî kʼerem ser kʼeremêda stand."
                },
                {
                    "verse": "17",
                    "text": "Çimkî Qanûn bi destê Mûsa hate dayînê, kʼerem û rʼastî bi destê Îsa Mesîh."
                },
                {
                    "verse": "18",
                    "text": "Tʼu kesî tʼu car Xwedê nedîtîye, lê Yê Tayê Tʼenêyî ku xût Xwedê ye û hʼemêza Bavêda ye, Ewî Ew da eʼyankirinê."
                },
                {
                    "verse": "19",
                    "text": "Ev bû Şeʼdetîya Yûhʼenna: Gava cihûya ji Orşelîmê kʼahîn û lêwî şandin, wekî ji Yûhʼenna bipirsin, ku ew kʼî ye, Yûhʼenna hilda ser xwe,"
                },
                {
                    "verse": "20",
                    "text": "înkʼar nekir û aşkere got: «Ez ne Mesîh me»."
                },
                {
                    "verse": "21",
                    "text": "Wana jê pirsî: «Lê tu kʼî yî? Êlyas î?» Ewî got: «Na». «Ew pʼêxemberê sozdayî yî?» Cab da: «Na»."
                },
                {
                    "verse": "22",
                    "text": "Hingê jêrʼa gotin: «De bêje, tu kʼî yî, wekî em cabekê wanrʼa bibin, yêd ku em şandine. Tu bona xwe çi dibêjî?»"
                },
                {
                    "verse": "23",
                    "text": "Ewî got: «Ez ew deng im ku berʼîyêda dike gazî: ‹Rʼîya Xudan rʼast bikin!› çawa ku Îşaya pʼêxember gotîye»."
                },
                {
                    "verse": "24",
                    "text": "Ewêd ku hatibûne şandinê ji fêrisîya bûn."
                },
                {
                    "verse": "25",
                    "text": "Wana jê pirsî: «Lê îdî çima dinixumînî, heger tu ne Mesîh î, ne Êlyas û ne jî pʼêxember?»"
                },
                {
                    "verse": "26",
                    "text": "Yûhʼenna li wan vegerʼand û got: «Ez bi avê dinixumînim, lê Yek nav weda heye, ku hûn Wî nas nakin."
                },
                {
                    "verse": "27",
                    "text": "Ew e, Yê ku pey min tê, ku ez ne hêja me, wekî benê çarixêd Wî jî vekim»."
                },
                {
                    "verse": "28",
                    "text": "Ev hʼemû li wî berî Ûrdunê, li Beytanyayê, wî cîyê ku Yûhʼenna li wir dinixumand qewimîn."
                },
                {
                    "verse": "29",
                    "text": "Rʼoja dinê Yûhʼenna dît ku Îsa berbi wî tê, ewî got: «Va ye! Berxê Xwedê, Yê ku gunêd dinyayê hildide!"
                },
                {
                    "verse": "30",
                    "text": "Ev e bona Kʼîjanî min gotibû: ‹Pey minrʼa Yekê bê, ku ser minrʼa ye, çimkî Ew berî min hebû›."
                },
                {
                    "verse": "31",
                    "text": "Min nizanibû Ew kʼî ye, lê ez hatime bi avê dinixumînim, wekî Wî Îsraêlêva bidime eʼyankirinê»."
                },
                {
                    "verse": "32",
                    "text": "Yûhʼenna eva şeʼdetîya da û got: «Min dît ku Rʼuhʼ ji eʼzmên mîna kevotkekê hat ser Wî danî û ma."
                },
                {
                    "verse": "33",
                    "text": "Min nizanibû Ew kʼî ye, lê Ewê ku ez şandim, ku bi avê binixumînim, minrʼa got: ‹Tu kʼîjanî bibînî ku rʼuhʼ tê ser datîne û dimîne, Ew e ku bi Rʼuhʼê Pîroz dinixumîne›."
                },
                {
                    "verse": "34",
                    "text": "Min jî dît û şeʼdetî da ku Ev e Kurʼê Xwedê»."
                },
                {
                    "verse": "35",
                    "text": "Rʼoja dinê Yûhʼenna dîsa tʼevî du şagirtêd xwe sekinî bû."
                },
                {
                    "verse": "36",
                    "text": "Dît ku Îsa wirarʼa derbaz dibe, got: «Va ye Berxê Xwedê!»"
                },
                {
                    "verse": "37",
                    "text": "Ev yek ku bihîstin, her du şagirt pey Îsa çûn."
                },
                {
                    "verse": "38",
                    "text": "Îsa li pişt Xweva vegerʼîya û dît ku wana daye pey Wî tên, wanrʼa got: «Hûn çi dixwazin?» Wana jêrʼa got: «Rʼabbî», ku tê feʼmkirinê: «Dersdar», «Tu li kʼu derê dimînî?»"
                },
                {
                    "verse": "39",
                    "text": "Ewî wanrʼa got: «Werin hûnê bibînin». Wana çû û dît ku Ew li kʼu dimîne. Îdî sihʼet nêzîkî çara bû û wê rʼojê ew li cem Wî man."
                },
                {
                    "verse": "40",
                    "text": "Ji wan her duya, yêd ku ji Yûhʼenna bihîstin û pey Îsa çûn, yek Endrawisê birê Şimhʼûn-Petrûs bû."
                },
                {
                    "verse": "41",
                    "text": "Ewî pêrʼa-pêrʼa birê xwe Şimhʼûn dît û jêrʼa got: «Me Mesîh dît», ku tê feʼmkirinê: «Yê Kʼifşkirî»."
                },
                {
                    "verse": "42",
                    "text": "Wî ew anî cem Îsa. Îsa li Şimhʼûn nihêrʼî û gotê: «Tu, Şimhʼûnê kurʼê Yûhʼenna, tê Kîfas bêyî gotinê» (awa gotî «Petrûs», ku tê feʼmkirinê: «Qeya»)."
                },
                {
                    "verse": "43",
                    "text": "Rʼoja dinê Îsa qirar kir ku herʼe Celîlê. Wî Fîlîpo dît û jêrʼa got: «Pey min were!»"
                },
                {
                    "verse": "44",
                    "text": "Fîlîpo ji Beytsaydayê bû, ji bajarê Endrawis û Petrûs."
                },
                {
                    "verse": "45",
                    "text": "Fîlîpo çû Natanyêl dît û jêrʼa got: «Me Ew dît, bona kʼîjanî Mûsa Qanûnêda û pʼêxembera jî nivîsarêd xweda salixê Wî dabûn, Îsayê Kurʼê Ûsivê ji Nisretê»."
                },
                {
                    "verse": "46",
                    "text": "Natanyêl jê pirsî: «Qet dibe ku tiştekî pʼak ji Nisretê derkʼeve?» Fîlîpo jêrʼa got: «Were û bibîne!»"
                },
                {
                    "verse": "47",
                    "text": "Gava Îsa dît ku Natanyêl berbi Wî tê, derheqa wîda got: «Va ye îsraêlîkî heqî-hʼelal ku dilê wîda mixenetî tʼune»."
                },
                {
                    "verse": "48",
                    "text": "Natanyêl jê pirsî: «Çawa min nas dikî?» Îsa lê vegerʼand û gotê: «Hê Fîlîpo gazî te nekiribû, gava ku tu li binê dara hêjîrê rʼûniştî bûyî, Min tu dîtî»."
                },
                {
                    "verse": "49",
                    "text": "Natanyêl jêrʼa got: «Dersdar, Tu Kurʼê Xwedê yî! Tu Pʼadşê Îsraêlê yî!»"
                },
                {
                    "verse": "50",
                    "text": "Îsa lê vegerʼand û gotê: «Tu bona vê yekê bawer dikî, wekî Min terʼa got: ‹Min tu li binê dara hêjîrê dîtî?› Tê tiştêd ji vê mestir bibînî»."
                },
                {
                    "verse": "51",
                    "text": "Û jêrʼa got: «Ez rʼast bê xêlif werʼa dibêjim, hûnê bibînin eʼzman vebûye û milyakʼetêd Xwedê çawa ji ser Kurʼê Mêriv hildikʼişin, peya dibin»."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Du rʼoja şûnda bajarê Qanaya Celîlêda deʼwatek hebû. Dîya Îsa jî li wê derê bû,"
                },
                {
                    "verse": "2",
                    "text": "Îsa û şagirtêd Wî jî bona deʼwatê hatibûne tʼeglîfkirinê."
                },
                {
                    "verse": "3",
                    "text": "Gava kêmasî kʼete şeravê, dîya Îsa jêrʼa got: «Şerava wan nema»."
                },
                {
                    "verse": "4",
                    "text": "Îsa lê vegerʼand û gotê: «Eʼvdê, çî te Min kʼetîye? Hê ne wextê Min e»."
                },
                {
                    "verse": "5",
                    "text": "Dîya Wî berdestîyarʼa got: «Çi ku werʼa bêje, bikin»."
                },
                {
                    "verse": "6",
                    "text": "Û şeş kʼûpêd kevirî hebûn, ku li gora eʼdetêd cihûya bona şûştin-veşûştina wana li wir danîbûn. Ji wana her yekî ji hʼeyştê hʼeta sed bîst lîtir av hildida."
                },
                {
                    "verse": "7",
                    "text": "Îsa wanrʼa got: «Van kʼûpa tʼijî av kin». Û wana jî lêvarʼa dagirt."
                },
                {
                    "verse": "8",
                    "text": "Paşê wanarʼa got: «Niha hinekî dagirin, bibin bidine serdeʼwatî». Ewana jî ew bir."
                },
                {
                    "verse": "9",
                    "text": "Gava serdeʼwatî ji wê ava ku bibû şerav teʼm kir, wî tê dernexist ku ew ji kʼu hat, lê berdestîyêd ku av kʼişandibûn zanibûn. Serdeʼwatî gazî zeʼvê kir"
                },
                {
                    "verse": "10",
                    "text": "û jêrʼa got: «Her kes pêşîyê şerava xweye rʼind datîne ser tʼexte û paşê gava vexwarî ne, ew ya nerʼind derdixe. Lê te şerava rʼind hʼeta niha xwey kirîye»."
                },
                {
                    "verse": "11",
                    "text": "Eva nîşana Îsaye pêşin bû, ku Wî Qanaya Celîlêda kir. Bi vî awayî Ewî rʼûmeta Xwe da xuyakirinê û şagirtêd Wî bawerîya xwe Wî anîn."
                },
                {
                    "verse": "12",
                    "text": "Pey vê yekêrʼa, Îsa tʼevî dîya Xwe, birêd Xwe û şagirtêd Xwe çû Kefernahûmê, lê gelek rʼoja Ew li wê derê neman."
                },
                {
                    "verse": "13",
                    "text": "Cejina cihûyaye Derbazbûnê nêzîk bû, Îsa hevraz çû Orşelîmê."
                },
                {
                    "verse": "14",
                    "text": "Pʼaristgehêda Ewî yêd ku dewar, pez û kevotk difirotin, usa jî yêd pʼereguhêrʼ rʼûniştî dîtin."
                },
                {
                    "verse": "15",
                    "text": "De îjar Wî ji bena qamçîk çêkir, hʼemû ji pʼaristgehê pez û dewarêd wanva derxistin, pʼerêd pʼereguhêrʼa rʼêtin û tʼextêd wan welgerʼandin."
                },
                {
                    "verse": "16",
                    "text": "Kevotkfiroşarʼa got: «Vana ji vê derê hildin! Îdî mala Bavê Min nekine bazargeh!»"
                },
                {
                    "verse": "17",
                    "text": "Hate bîra şagirtêd Wî ku aha hatîye nivîsarê: «Xîreta hindava mala Teda agir Min dixe»."
                },
                {
                    "verse": "18",
                    "text": "Hingê cihûya jê pirsî: «Tê çi nîşanê nîşanî me kî, ku hʼukumê Te heye van tişta bikî?»"
                },
                {
                    "verse": "19",
                    "text": "Îsa li wan vegerʼand û got: «Vê pʼaristgehê hilşînin, Ezê nava sê rʼojada rʼakim»."
                },
                {
                    "verse": "20",
                    "text": "Hingê cihûya jêrʼa got: «Nava çil şeş salada eva pʼaristgeha hatîye çêkirinê. Çawa Tê wê nava sê rʼojada rʼakî?»"
                },
                {
                    "verse": "21",
                    "text": "Lê Îsa derheqa pʼaristgeha bedena Xweda xeber dida."
                },
                {
                    "verse": "22",
                    "text": "Peyrʼa gava Ew ji mirinê rʼabû, şagirta ew gotina Wî anî bîra xwe û wana ew nivîsar û gotina Îsa bawer kirin."
                },
                {
                    "verse": "23",
                    "text": "Awa gava ku Îsa Cejina Derbazbûnêda li Orşelîmê bû, geleka ew nîşanêd ku Wî dikirin dîtin, bawerîya xwe navê Wî anîn."
                },
                {
                    "verse": "24",
                    "text": "Lê Îsa bawerîya Xwe li wan nedanî, çimkî dilê hʼemû meriva Wîva eʼyan bû."
                },
                {
                    "verse": "25",
                    "text": "Ne hʼewce bû, ku yekî hindava merivekîda şeʼdetî bida, çimkî Wî dilê meriva zanibû."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji fêrisîya merivek hebû, navê wî Nîkodêmo, ku serekekî cihûya bû."
                },
                {
                    "verse": "2",
                    "text": "Eva şev hate cem Îsa û jêrʼa got: «Mamosta, em zanin ku Tu ji Xwedêda çawa dersdar hatîyî, çimkî ew nîşanêd ku Tu dikî, heger Xwedê ne pêrʼa be, tʼu kes nikare bike»."
                },
                {
                    "verse": "3",
                    "text": "Îsa lê vegerʼand û gotê: «Ez rʼast bê xêlif terʼa dibêjim, heger merivek dîsa nû nebe, ew nikare Pʼadşatîya Xwedê bibîne»."
                },
                {
                    "verse": "4",
                    "text": "Nîkodêmo jê pirsî: «Meriv ku îdî mezin bûye, ew çawa dikare dîsa nû bibe? Qet dibe ku ew careke din bikʼeve zikê dîya xwe û ji dîya xwe dîsa bibe?»"
                },
                {
                    "verse": "5",
                    "text": "Îsa lê vegerʼand û gotê: «Ez rʼast bê xêlif terʼa dibêjim, hʼeta ku meriv ji avê û Rʼuhʼ nebe, ew nikare bikʼeve Pʼadşatîya Xwedê."
                },
                {
                    "verse": "6",
                    "text": "Yê ku ji bedenê dibe beden e, yê ku ji Rʼuhʼ dibe rʼuhʼ e."
                },
                {
                    "verse": "7",
                    "text": "Tu eʼcêbmayî nemîne ku Min terʼa got: Gerekê hûn dîsa nû bibin."
                },
                {
                    "verse": "8",
                    "text": "Ba li kʼu derê dixwaze rʼadibe. Tu dengê wî dibihêyî, lê nizanî ew ji kʼu tê û kʼuda diçe. Her kesê ku ji Rʼuhʼ* dibe jî usa ye»."
                },
                {
                    "verse": "9",
                    "text": "Nîkodêmo jê pirsî: «Ew çawa dibe?»"
                },
                {
                    "verse": "10",
                    "text": "Îsa lê vegerʼand û gotê: «Tu dersdarê Îsraêlê yî û hê van yeka nizanî?"
                },
                {
                    "verse": "11",
                    "text": "Ez rʼast bê xêlif terʼa dibêjim, tiştê ku em zanin wê dibêjin, tiştê ku me dîtîye şeʼdetîya wê didin. Lê belê hûn şeʼdetîya me qebûl nakin."
                },
                {
                    "verse": "12",
                    "text": "Heger Ez derheqa tiştêd li vê dinêda werʼa dibêjim hûn bawer nakin, lê wekî derheqa tiştêd li eʼzmana bêjim, hûnê çawa bawer bikin?"
                },
                {
                    "verse": "13",
                    "text": "Kesek hilnekʼişîyaye eʼzmên, pêştirî Ewî ku ji eʼzmên peya bû, Kurʼê Mêriv."
                },
                {
                    "verse": "14",
                    "text": "Çawa ku Mûsa berʼîyêda meʼr bilind kir, usa jî gerekê Kurʼê Mêriv bê bilindkirinê,"
                },
                {
                    "verse": "15",
                    "text": "wekî her kesê ku bawerîya xwe Wî bîne, jîyîna wîye hʼeta-hʼetayê hebe."
                },
                {
                    "verse": "16",
                    "text": "Çimkî Xwedê usa dinya hʼiz kir, ku Kurʼê Xweyî tayê tʼenê berva da, wekî her kesê ku bawerîya xwe Wî bîne unda nebe, lê jîyîna wîye hʼeta-hʼetayê hebe."
                },
                {
                    "verse": "17",
                    "text": "Çimkî Xwedê Kurʼê Xwe neşande dinyayê, ku dîwana dinê bike, lê wekî dinya pê Wî xilaz be."
                },
                {
                    "verse": "18",
                    "text": "Yê ku bawerîya xwe Wî bîne, dîwana wî nabe, lê ewê ku bawerayî xwe Wî nayne, îdî dîwana wî bûye jî, çimkî ewî bawerîya xwe navê Kurʼê Xwedêyî tayê tʼenê neanî."
                },
                {
                    "verse": "19",
                    "text": "Dîwan bi vî awayî dibe: Rʼonayî hate dinyayê, lê meriva teʼrîstanî ji rʼonayê zêdetir hʼiz kir, çimkî kirêd wan xirabî bûn."
                },
                {
                    "verse": "20",
                    "text": "Her kesê ku xirabîyê dike, rʼonayî ber çʼeʼva rʼeş e. Ew xwe li rʼonayê nagire, wekî kirinêd wî xuya nebin."
                },
                {
                    "verse": "21",
                    "text": "Lê ewê ku rʼastîyê dike, ew xwe li rʼonayê digire, wekî eʼyan be, ku kirêd wî Xwedêda hatine kirinê»."
                },
                {
                    "verse": "22",
                    "text": "Pey vê yekêrʼa Îsa û şagirtêd Wî çûne qeza Cihûstanê. Îsa li wê derê tʼevî wan dima û dinixumand."
                },
                {
                    "verse": "23",
                    "text": "Yûhʼenna jî li Eʼynona nêzîkî Salîmê dinixumand, çimkî av li wir gelek bû. Meriv dihatine wê derê û dinixumîn."
                },
                {
                    "verse": "24",
                    "text": "Yûhʼenna hê neavîtibûne kelê."
                },
                {
                    "verse": "25",
                    "text": "Hingê nav şagirtêd Yûhʼenna û cihûkîda li ser pirsa eʼdetêd şûştin-veşûştinê deʼw pêşda hat."
                },
                {
                    "verse": "26",
                    "text": "Ew şagirt çûne cem Yûhʼenna û jêrʼa gotin: «Dersdar, Ewî ku li wî berî çʼemê Ûrdunê tʼevî te bû û te bona Wî şeʼdetî da, va Ew Xwexa dinixumîne û hʼemû diçine cem Wî»."
                },
                {
                    "verse": "27",
                    "text": "Yûhʼenna cab da û got: «Merivek nikare tiştekî hilde ser xwe, heger ew ji eʼzmên jêrʼa nehatibe dayînê."
                },
                {
                    "verse": "28",
                    "text": "Hûn xwexa şeʼdêd min in, ku min gotîye: ‹Ez ne Mesîh im, lê yê li pêşîya Wî şandî me›."
                },
                {
                    "verse": "29",
                    "text": "Bûk bona kʼê be zeʼva ew xwexa ye. Lê çawa destebirakê zeʼvê sekinî bona wî dibihê û bi dengê wî şa dibe, usa jî niha dilê min şabûnêva tʼijî bû."
                },
                {
                    "verse": "30",
                    "text": "Ew gerekê mezin be, lê ez biçʼûk bim."
                },
                {
                    "verse": "31",
                    "text": "Ewê ku ji jor hatîye, Ew ser hʼemûyarʼa ye. Ewê ku ji vê dinê ye, ew yê vê dinê ye û ew ji vê dinê xeber dide. Lê Ewê ku ji eʼzmên hatîye, Ew ser hʼemûyarʼa ye."
                },
                {
                    "verse": "32",
                    "text": "Wî çi dît û çi bihîst bona wê yekê şeʼdetîyê dide, lê tʼu kes şeʼdetîya Wî qebûl nake."
                },
                {
                    "verse": "33",
                    "text": "Yê ku şeʼdetîya Wî qebûl dike, ew mak dike ku Xwedê rʼast e."
                },
                {
                    "verse": "34",
                    "text": "Ewê ku Xwedê şandîye Ew gotinêd Xwedê dibêje, çimkî Xwedê Rʼuhʼ bê çap dide Wî."
                },
                {
                    "verse": "35",
                    "text": "Bav Kurʼ hʼiz dike û her tişt daye destê Wî."
                },
                {
                    "verse": "36",
                    "text": "Ewê ku bawerîya xwe Kurʼ tîne, jîyîna wîye hʼeta-hʼetayê heye. Ewê ku gurʼa Kurʼ nake, ew jîyînê nabîne, lê xezeba Xwedê li ser wî dimîne»."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Fêrisîya bihîst ku Îsa ji Yûhʼenna zêdetir şagirta dicivîne û bi avê dinixumîne,"
                },
                {
                    "verse": "2",
                    "text": "lê rʼast Îsa Xwexa nedinixumand, lê şagirtêd Wî dinixumandin."
                },
                {
                    "verse": "3",
                    "text": "Hingê Îsa ku vê yekê pê hʼesîya, Ewî Cihûstan hişt û dîsa çû Celîlê."
                },
                {
                    "verse": "4",
                    "text": "Usa qewimî ku gerekê Ew Sameryayêrʼa derbaz bibûya."
                },
                {
                    "verse": "5",
                    "text": "Ew hate bajarekî Sameryayê ku navê wî Sûxar bû. Ew der nêzîkî wî eʼrdî bû, ku Aqûb dabû kurʼê xwe Ûsiv."
                },
                {
                    "verse": "6",
                    "text": "Bîra Aqûb li wê derê bû. Îsa usa ji rʼêwîtîyê westîyayî, li kʼêleka bîrê rʼûnişt. Îdî rʼoj nîvro bû."
                },
                {
                    "verse": "7",
                    "text": "Kʼulfeteke samerî hat ku avê bikʼişîne. Îsa wêrʼa got: «Avekê bide Min, Ez vexwim»."
                },
                {
                    "verse": "8",
                    "text": "Şagirtêd Wî jî çûbûne bajêr, ku xurek bikʼirʼin."
                },
                {
                    "verse": "9",
                    "text": "Wê kʼulfeta samerî jêrʼa got: «Tu cihû yî û ez jî kʼulfeteke samerî me. Tu çawa ji min avê dixwazî?» Çimkî tʼu heleqetîya cihûya tʼevî samerîya tʼunebû."
                },
                {
                    "verse": "10",
                    "text": "Îsa lê vegerʼand û gotê: «Heger te dayîna Xwedê bizanibûya û bizanibî Kʼî ye ku terʼa dibêje: ‹Avekê bide Min Ez vexwim›, teyê ji Wî av bixwesta û Ewî wê ava jîyînê bida te»."
                },
                {
                    "verse": "11",
                    "text": "Kʼulfetê jêrʼa got: «Ez xulam, tiştekî Teyî ku Tu pê avê bikʼişînî tʼune û bîr jî kʼûr e! De îjar Tê ava jîyînê ji kʼu derê bînî?"
                },
                {
                    "verse": "12",
                    "text": "Çima Tu ji bavê me Aqûb mestir î, yê ku eva bîra daye me û ji vê ewî, zarʼêd wî, pez û dewarêd wî jê vexwarine?»"
                },
                {
                    "verse": "13",
                    "text": "Îsa caba wê da û gotê: «Her kesê ku ji vê avê vexwe, ewê dîsa tʼî be."
                },
                {
                    "verse": "14",
                    "text": "Lê ewê ku ji wê avê vexwe, ya ku Ez bidimê, ewê tʼu car tʼî nebe. Belê ew ava ku Ezê bidime wî, wê dilê wîda bibe kanîke avê, ku wê bona jîyîna hʼeta-hʼetayê bilq bide»."
                },
                {
                    "verse": "15",
                    "text": "Kʼulfetê jêrʼa got: «Ez xulam, de bide min wê avê, ku ez îdî tʼî nebim û neyêm ji vir avê nekʼişînim»."
                },
                {
                    "verse": "16",
                    "text": "Îsa lê vegerʼand û gotê: «Herʼe gazî mêrê xwe ke û were vira»."
                },
                {
                    "verse": "17",
                    "text": "Kʼulfetê caba Wî da û got: «Mêrê min tʼune». Îsa jêrʼa got: «Te rʼast got: ‹Mêrê min tʼune›,"
                },
                {
                    "verse": "18",
                    "text": "çimkî pênc mêrêd te hebûne û yê ku niha jî tu pêrʼa yî ne mêrê te ye. Te ev yeka rʼast got»."
                },
                {
                    "verse": "19",
                    "text": "Kʼulfetê jêrʼa got: «Ez xulam, ez dibînim Tu pʼêxember î."
                },
                {
                    "verse": "20",
                    "text": "Kal û bavêd me li serê vî çʼîyayî Xwedê hʼebandine, lê hûn dibêjin cîyê Xwedê hʼebandinê gerekê li Orşelîmê be»."
                },
                {
                    "verse": "21",
                    "text": "Îsa jêrʼa got: «Eʼvdê, Min bawer bike, wextê bê, ku hûnê ne li vî çʼîyayî û ne jî li Orşelîmê Bavê bihʼebînin."
                },
                {
                    "verse": "22",
                    "text": "Hûn samerî Wî dihʼebînin, Kʼîjanî ku hûn nas nakin, lê em cihû Wî dihʼebînin, Kʼîjanî em nas dikin, çimkî xilazbûn ji cihûya tê."
                },
                {
                    "verse": "23",
                    "text": "Lê belê wextê bê, îdî pêrʼa gihîştîye jî, ku yêd rʼast dihʼebînin wê bi Rʼuhʼ û Rʼastîyê Bavê bihʼebînin, çimkî Bav yêd aha dihʼebînin digerʼe."
                },
                {
                    "verse": "24",
                    "text": "Xwedê Rʼuhʼ e û yêd ku Wî dihʼebînin jî gerekê bi Rʼuhʼ û Rʼastîyê Wî bihʼebînin»."
                },
                {
                    "verse": "25",
                    "text": "Kʼulfetê jêrʼa got: «Ez zanim ku Mesîhê bê», (awa gotî «Yê Kʼifşkirî»). «Gava Ew bê, Ewê derheqa her tiştîda merʼa gilî ke»."
                },
                {
                    "verse": "26",
                    "text": "Îsa jêrʼa got: «EZ EW IM, ku tʼevî te xeber didim»."
                },
                {
                    "verse": "27",
                    "text": "Ser xeberdana wanda şagirtêd Îsa hatin. Ew gelekî eʼcêbmayî man, ku Wî tʼevî kʼulfetê xeber dida, lê kesî negotê: «Tu çi dixwazî?» yan «bona çi tʼevî wê xeber didî?»"
                },
                {
                    "verse": "28",
                    "text": "Hingê kʼulfetê cêrʼê xwe hişt, çû bajêr û cimeʼtêrʼa got:"
                },
                {
                    "verse": "29",
                    "text": "«Werin Wî merivî bibînin, Yê ku hʼemû tiştêd ku min berê kiribûn minrʼa gotin. Gelo Ev e Mesîh?»"
                },
                {
                    "verse": "30",
                    "text": "Ew ji bajêr derkʼetin û hatine cem Wî."
                },
                {
                    "verse": "31",
                    "text": "Wî wextîda şagirtêd Wî lava jê dikirin û digotinê: «Dersdar, tiştekî bixwe!»"
                },
                {
                    "verse": "32",
                    "text": "Lê Ewî wanrʼa got: «Xurekê Minî xwarinê heye, hûn nizanin»."
                },
                {
                    "verse": "33",
                    "text": "Şagirta ji hevdu pirsî: «Gelo kesekî jêrʼa xwarin anîye?»"
                },
                {
                    "verse": "34",
                    "text": "Îsa wanrʼa got: «Xwarina Min ew e, ku Ez xwestina Yê ku Ez şandime bikim û şixulêd Wî bînime sêrî."
                },
                {
                    "verse": "35",
                    "text": "Çima hûn xwexa nabêjin: ‹Hʼeta nandirûnê hê çar meh hene›? Va ye Ez werʼa dibêjim, çʼeʼvêd xwe vekin û dîna xwe bidine zevîya, ew çawa zer bûne, dirûtinêrʼa hazir in!"
                },
                {
                    "verse": "36",
                    "text": "Yê ku didirû heqê xwe distîne û bona jîyîna hʼeta-hʼetayê ber tʼop dike, wekî yê diçîne û yê didirû bi hevrʼa şa bin."
                },
                {
                    "verse": "37",
                    "text": "Vira ev gotin rʼast e, ku: ‹Yek diçîne û yekî din didirû›."
                },
                {
                    "verse": "38",
                    "text": "Min hûn şandin ku hûn wê bidirûn, ser kʼîjanê hûn nexebitîne, hinekêd din xebitîn û hûn li ser xebata wan rʼûniştin»."
                },
                {
                    "verse": "39",
                    "text": "Gelek samerîyêd ji wî bajarî bawerîya xwe li Wî anîn, bona gotina wê kʼulfetê ku digot: «Hʼemû tiştêd ku min kiribûn, Ewî minrʼa gotin»."
                },
                {
                    "verse": "40",
                    "text": "Û gava samerî hatine cem Wî, lava jê kirin, ku Ew li cem wan bimîne. Ew jî du rʼoja li wê derê ma."
                },
                {
                    "verse": "41",
                    "text": "Geleka bona wê xeberdana Wî bawerîya xwe li Wî anîn"
                },
                {
                    "verse": "42",
                    "text": "û wê kʼulfetêrʼa gotin: «Em îdî ne ku pê gotina te bawer dikin, lê me xwexa bihîst û em zanin ku ev e rʼast Xilazkirê dinyayê»."
                },
                {
                    "verse": "43",
                    "text": "Pey van her du rʼojarʼa Îsa ji wir rʼabû çû Celîlê."
                },
                {
                    "verse": "44",
                    "text": "Îsa xwexa şeʼdetî dabû, ku rʼûmeta pʼêxember cî-miskʼenê wîda tʼune."
                },
                {
                    "verse": "45",
                    "text": "Gava ku Ew hate Celîlê, celîlîya Ew qebûl kir, çimkî ewana xwexa jî bona Cejina Derbazbûnê çûbûne Orşelîmê û tiştêd ku Wî kiribûn dîtibûn."
                },
                {
                    "verse": "46",
                    "text": "Îsa dîsa çû Qanaya Celîlê, kʼîderê av kiribû şerav. Wê derê qulixkʼarekî qesirê hebû, ku kurʼê wî li Kefernahûmê nexweş bû."
                },
                {
                    "verse": "47",
                    "text": "Gava ewî bihîst ku Îsa ji Cihûstanê hatîye Celîlê, hate cem Wî û lava jê kir, ku herʼe Kefernahûmê kurʼê wîyî bertelef qenc ke."
                },
                {
                    "verse": "48",
                    "text": "Îsa wîrʼa got: «Hʼeta ku hûn nîşan û kʼeremeta nebînin, hûn tʼu car bawer nakin»."
                },
                {
                    "verse": "49",
                    "text": "Qulixkʼarê qesirê jêrʼa got: «Ez xulam, were em herʼin, hela hê kurʼê min nemirîye»."
                },
                {
                    "verse": "50",
                    "text": "Îsa lê vegerʼand û gotê: «Herʼe, kurʼê te sax-silamet e». Wî merivî jî ew gotina Îsa bawer kir û çû."
                },
                {
                    "verse": "51",
                    "text": "Ew hê negihîştibûyê, xulamêd wî pêşîya wîda hatin û jêrʼa gotin: «Kurʼê te sax-silamet e»."
                },
                {
                    "verse": "52",
                    "text": "Ewî ji xulamêd xwe pirsî: «Kʼîjan sihʼetêda ew berbi qencbûnê çû?» Wana gote wî: «Duhu pey nîvrorʼa sihʼeta yekê tʼayê jê berʼda»."
                },
                {
                    "verse": "53",
                    "text": "Hingê bavê kurʼik tê derxist, ku ew wê sihʼetêda bû, gava Îsa jêrʼa got: «Kurʼê te sax-silamet e». Bi vî awayî wî û tʼemamîya neferêd mala wî bawer kirin."
                },
                {
                    "verse": "54",
                    "text": "Eva nîşana duda bû ku Îsa kir, gava Ew ji Cihûstanê hate Celîlê."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey vê yekêrʼa cejineke cihûya hat û Îsa hevraz çû Orşelîmê."
                },
                {
                    "verse": "2",
                    "text": "Li Orşelîmê, li ber dergehê Pêz hʼewzek hebû, ku bi îbranî jêrʼa dibêjin Beytzatʼa, pênc hêwangehêd wê hebûn."
                },
                {
                    "verse": "3",
                    "text": "Wan hêwangehada gelek nexweş pʼaldayî bûn: Yêd kor, şilûşeʼt û kʼût."
                },
                {
                    "verse": "4",
                    "text": "Evana hîvîya lihevkʼetina avê bûn, çimkî car-cara milyakʼetekî Xudan dikʼete avê û li hev dixist. Û pey lihevkʼetina avêrʼa, kʼê berî hʼemûya bikʼeta avê, ew ji nexweşîya xwe qenc dibû."
                },
                {
                    "verse": "5",
                    "text": "Merivek li wê derê hebû, ku nexweşê sî hʼeyşt sala bû."
                },
                {
                    "verse": "6",
                    "text": "Îsa gava ew li wir pʼaldayî dît û zanibû jî ku ew zûva nexweş e, wîrʼa got: «Tu dixwazî qenc bî?»"
                },
                {
                    "verse": "7",
                    "text": "Yê nexweş lê vegerʼand û gotê: «Ez xulam, kesekî min tʼune, wekî gava av li hev dikʼeve, min bavêje hʼewz. Hʼeta ez hʼizî didime xwe xwe bavêjimê, yekî din berî min xwe davêjê»."
                },
                {
                    "verse": "8",
                    "text": "Îsa jêrʼa got: «Rʼabe berʼa xwe hilde û bigerʼe»."
                },
                {
                    "verse": "9",
                    "text": "Pêrʼa-pêrʼa ew meriv qenc bû, berʼa xwe hilda û gerʼîya. Ew rʼoja şemîyê bû."
                },
                {
                    "verse": "10",
                    "text": "Hingê cihûya wî merivê qencbûyîrʼa got: «Îro şemî ye! Qanûn îzinê nade ku tu berʼa xwe hildî»."
                },
                {
                    "verse": "11",
                    "text": "Ewî li wan vegerʼand û got: «Kʼê ez qenc kirim Ewî minrʼa got: ‹Berʼa xwe hilde û bigerʼe›»."
                },
                {
                    "verse": "12",
                    "text": "Wana jê pirsî: «Ew kʼî bû ku terʼa got: ‹Berʼa xwe hilde û bigerʼe?›»"
                },
                {
                    "verse": "13",
                    "text": "Lê yê qencbûyî nizanibû Ew kʼî bû, çimkî Îsa Xwe nava eʼlaleta wirda betavekir."
                },
                {
                    "verse": "14",
                    "text": "Pey vê yekêrʼa Îsa ew pʼaristgehêda dît û jêrʼa got: «Binihêrʼe, tu qenc bûyî! Îdî guna neke, wekî tiştekî hê xirab neyê serê te»."
                },
                {
                    "verse": "15",
                    "text": "Wî merivî çû cihûyarʼa gilî kir, Yê ku ew qenc kirîye Îsa ye."
                },
                {
                    "verse": "16",
                    "text": "Bona vê yekê îdî cihû pey Îsa kʼetin, çimkî Wî ev yekana rʼoja şemîyêda dikirin."
                },
                {
                    "verse": "17",
                    "text": "Hingê Îsa li wan vegerʼand û got: «Bavê Min hʼeta niha şixulê Xwe dike, Ez jî dikim»."
                },
                {
                    "verse": "18",
                    "text": "Bona vê yekê cihûya hê dikir ku Wî bikujin, çimkî Wî ne tʼenê rʼoja şemîyê tʼerʼibandibû, lê Xwedê kiribû Bavê Xwe û Xwe himberî Xwedê kiribû."
                },
                {
                    "verse": "19",
                    "text": "Lema Îsa wanrʼa got: «Ez rʼast bê xêlif werʼa dibêjim, ku Kurʼ nikare xweserîxwe tiştekî bike, ew tʼenê wan tiştêd ku dibîne Bav dike, Ew jî dike. Bav çi dike Kurʼ jî usa dike."
                },
                {
                    "verse": "20",
                    "text": "Çimkî Bav Kurʼ hʼiz dike û her tiştêd ku Xwexa dike nîşanî Wî dike. Ewê hê tiştêd mezin nîşanî Wî bike û hûnê eʼcêbmayî bimînin."
                },
                {
                    "verse": "21",
                    "text": "Çawa ku Bav dikare mirîya sax ke û jîyînê bide wan, usa jî Kurʼ dikare kʼîjana Ew dixwaze, jîyînê bide wan."
                },
                {
                    "verse": "22",
                    "text": "Serda jî Bav dîwana tʼu kesî nake, lê hʼemû hʼukumê dîwankirinê daye Kurʼ,"
                },
                {
                    "verse": "23",
                    "text": "wekî hʼemû qedirê Kurʼ bizanibin, çawa qedirê Bavê zanin. Yê ku qedirê Kurʼ nizane, ew qedirê Bavê ku Ew şandîye jî nizane."
                },
                {
                    "verse": "24",
                    "text": "Ez rʼast bê xêlif werʼa dibêjim: Her kesê ku guh bide gotinêd Min û Wî bawer bike, Yê ku Ez şandime, jîyîna wîye hʼeta-hʼetayê heye. Dîwana wî nayê kirinê, lê ew ji mirinê derbazî jîyînê bûye."
                },
                {
                    "verse": "25",
                    "text": "Ez rʼast bê xêlif werʼa dibêjim, wext tê û pêrʼa gihîştîye jî, ku mirîyê dengê Kurʼê Xwedê bibihên û ewêd ku bibihên wê bijîn."
                },
                {
                    "verse": "26",
                    "text": "Çimkî çawa Bav kanîya jîyînê ye, usa jî kir wekî Kurʼ Xwexa kanîya jîyînê be."
                },
                {
                    "verse": "27",
                    "text": "Ewî hʼukumê dîwankirinê jî da Wî, çimkî Ew Kurʼê Mêriv e."
                },
                {
                    "verse": "28",
                    "text": "Li vê yekê eʼcêbmayî nemînin, çimkî wext nêzîk dibe, ku hʼemûyêd tʼirbada wê dengê Wî bibihên"
                },
                {
                    "verse": "29",
                    "text": "û derkʼevin. Yêd ku qencî kirine wê bona jîyînê rʼabin, yêd ku xirabî kirine bona dîwanê."
                },
                {
                    "verse": "30",
                    "text": "Ez Xwexa nikarim tiştekî bikim. Çawa ku Ez dibihêm, usa jî dîwanê dikim. Dîwankirina Min rʼast e, çimkî Ez ne ku li xwestina Xwe digerʼim, lê xwestina Yê ku Ez şandime."
                },
                {
                    "verse": "31",
                    "text": "Heger Ez bona Xwe şeʼdetîyê bidim, şeʼdetîya Min ne rʼast e."
                },
                {
                    "verse": "32",
                    "text": "Lê yekî din heye ku bona Min şeʼdetîyê dide û Ez zanim ew şeʼdetîya ku Ew bona Min dide rʼast e."
                },
                {
                    "verse": "33",
                    "text": "We meriv şandine cem Yûhʼenna û wî şeʼdetîya rʼastîyê da."
                },
                {
                    "verse": "34",
                    "text": "Lê Ez ne hʼewcê şeʼdetîya meriva me, Ez tʼenê van tişta dibêjim, wekî hûn xilaz bin."
                },
                {
                    "verse": "35",
                    "text": "Yûhʼenna çʼirak bû ku dişixulî û rʼonayî dida. We xwest ku hinek wext bi rʼonaya wî şa bin."
                },
                {
                    "verse": "36",
                    "text": "Lê ew şeʼdetîya bona Min ser şeʼdetîya Yûhʼennarʼa ye. Çimkî ew şixulêd ku Bavê spartine Min, wekî Ez wan bînime sêrî, hema ew şixul in, yêd ku Ez dikim, şeʼdetîyê bona Min didin, ku Bavê Ez şandime."
                },
                {
                    "verse": "37",
                    "text": "Û Bav ku Ez şandime, Wî Xwexa bona Min şeʼdetî daye. We tʼu car ne dengê Wî bihîstîye, ne rʼûyê Wî dîtîye"
                },
                {
                    "verse": "38",
                    "text": "û ne jî gotina Wî dilê weda dimîne, çimkî hûn Ewî ku Wî şandîye bawer nakin."
                },
                {
                    "verse": "39",
                    "text": "Hûn nivîsarada kʼûr dibin, çimkî hûn dibêjin, jîyîna weye hʼeta-hʼetayê wanda ye û hema ew xwexa şeʼdetîya Min didin."
                },
                {
                    "verse": "40",
                    "text": "Lê hûn naxwazin bêne cem Min, wekî jîyîna we hebe."
                },
                {
                    "verse": "41",
                    "text": "Ez ne hʼewcê şikirdayîna merivayê me,"
                },
                {
                    "verse": "42",
                    "text": "lê Ez we nas dikim û zanim ku dilê weda hʼizkirina Xwedê tʼune."
                },
                {
                    "verse": "43",
                    "text": "Ez bi navê Bavê Xwe hatim û hûn Min qebûl nakin. Lê heger yekî din bi navê xwe bê, hûnê wî qebûl kin."
                },
                {
                    "verse": "44",
                    "text": "Hûnê çawa bikaribin Min bawer bikin, heger hûn nav hevda rʼûmeta navê xwe digerʼin, lê ew rʼûmeta ku ji Xwedêyê bêşirîkî-bêhevale nagerʼin?"
                },
                {
                    "verse": "45",
                    "text": "Nefikirin ku Ezê we li ber Bavê neheq kim. Yek heye, ku we neheq dike, hema ew Mûsa ye ku we gumana xwe danîye ser wî."
                },
                {
                    "verse": "46",
                    "text": "Heger we Mûsa bawer bikira, weyê Ez jî bawer bikirama, çimkî ewî derheqa Minda nivîsîye."
                },
                {
                    "verse": "47",
                    "text": "Lê heger hûn nivîsarêd wî bawer nakin, hûnê çawa gotinêd Min bawer bikin?»"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey vê yekêrʼa Îsa derbazî wî berî gola Celîlê bû, ku jêrʼa Teberîya dibêjin."
                },
                {
                    "verse": "2",
                    "text": "Eʼlaleteke giran pey Wî diçû, çimkî wan ew nîşanêd kʼeremet dîtibûn, yêd ku Wî li ser nexweşa kiribûn."
                },
                {
                    "verse": "3",
                    "text": "Îsa rʼabû serê çʼîyê û li wê derê tʼevî şagirtêd Xwe rʼûnişt."
                },
                {
                    "verse": "4",
                    "text": "Cejina cihûyaye Derbazbûnê nêzîk bû."
                },
                {
                    "verse": "5",
                    "text": "Gava Îsa li dora Xwe nihêrʼî, dît ku eʼlaleteke giran berbi Wî tê, gote Fîlîpo: «Emê nên ji kʼu derê bikʼirʼin, wekî ev merivana bixwin?»"
                },
                {
                    "verse": "6",
                    "text": "Ewî ev yek got, ku wî bicêrʼibîne, çimkî Xwexa zanibû ku wê çi bikira."
                },
                {
                    "verse": "7",
                    "text": "Fîlîpo lê vegerʼand û gotê: «Bahê dusid zîvî nan jî tʼêra van nake, hema wekî her yekîrʼa peʼrîk jî bikʼeve!»"
                },
                {
                    "verse": "8",
                    "text": "Ji şagirta yekî, Endrawisê birê Şimhʼûn-Petrûs gote Wî:"
                },
                {
                    "verse": "9",
                    "text": "«Vir xortek heye, ku pênc nanêd ceh û du meʼsîyêd wî hene. Lê bona haqas meriva ev çi ye?»"
                },
                {
                    "verse": "10",
                    "text": "Îsa got: «Meriva li eʼrdê bidine rʼûniştandinê». Şînayîya wir gelek bû, ew mêrêd ku rʼûniştin, weke pênc hʼezara bûn."
                },
                {
                    "verse": "11",
                    "text": "Hingê Îsa ew nan hildan şikirî da û belayî rʼûniştîya kir. Bi vî awayî jî meʼsî bela kirin, çiqas ku xwestin."
                },
                {
                    "verse": "12",
                    "text": "Û gava tʼêr xwarin, Ewî şagirtêd Xwerʼa got: «Wan hûrikêd bermayî bidine hev, wekî tiştek pʼûçʼ nebe»."
                },
                {
                    "verse": "13",
                    "text": "Şagirta jî ji ber ewêd ku pênc nanêd ceh xwaribûn, donzdeh sele ji hûrikêd bermayî tʼijî berev kirin."
                },
                {
                    "verse": "14",
                    "text": "Gava van meriva dît ku Îsa ev nîşan kir, gotin: «Rʼast Ev e ew pʼêxemberê ku wê bihata dinyayê!»"
                },
                {
                    "verse": "15",
                    "text": "Hingê Îsa pê hʼesîya ku ewê bên û Wî bi zorê bibin bikine pʼadşa, dîsa Ew tʼenê hilkʼişîya çʼîyê."
                },
                {
                    "verse": "16",
                    "text": "Gava rʼo çû ava, şagirtêd Wî berjêrî devê golê bûn."
                },
                {
                    "verse": "17",
                    "text": "Ew kʼetine qeyikekê û rʼê kʼetin, wekî derbazî Kefernahûmê, wî berî golê bin. Îdî teʼrî kʼetibû eʼrdê, lê Îsa hê Xwe wanrʼa negîhandibû."
                },
                {
                    "verse": "18",
                    "text": "Firtoneke qayîm rʼabû, golê da ber pêla."
                },
                {
                    "verse": "19",
                    "text": "Gava wan bêr kʼişandin qasî pênc-şeş kîlomêtira pêşda çûn, wan dît ku Îsa peya ser golêrʼa tê nêzîkî qeyikê dibe. Rʼisasê ew girtin,"
                },
                {
                    "verse": "20",
                    "text": "lê Îsa wanrʼa got: «Netirsin, Ez im!»"
                },
                {
                    "verse": "21",
                    "text": "Hingê wan xwest ku Ew hildana qeyikê. Qeyik pêrʼa-pêrʼa gihîşte wî alîyê ku wan dixwest biçûnayê."
                },
                {
                    "verse": "22",
                    "text": "Rʼoja dinê ew eʼlaleta ku li wî berî golê mabû, zanibû ku li wir alîyê wan tʼenê qeyikek hebû, ew jî şagirtêd Wî tʼenê kʼetibûnê derbaz bibûn, lê Îsa nekʼetibû wê qeyikê."
                },
                {
                    "verse": "23",
                    "text": "Ji alîyê Teberîyayê hinek qeyikêd din hatin nêzîkî wî cîyî bûn, kʼîderê pey şikirdayîna Xudanrʼa nan xwaribûn."
                },
                {
                    "verse": "24",
                    "text": "Gava meriva dît ku ne Îsa li wir e û ne jî şagirtêd Wî, hingê ew xwexa jî kʼetine qeyika û çûne Kefernahûmê, wekî li Îsa bigerʼin."
                },
                {
                    "verse": "25",
                    "text": "Gava wan Îsa li wî berî golê dît, jêrʼa gotin: «Dersdar, Tu kʼengê hatî vê derê?»"
                },
                {
                    "verse": "26",
                    "text": "Îsa li wan vegerʼand û got: «Ez rʼast bê xêlif werʼa dibêjim, hûn li Min digerʼin, ne ku bona wê yekê, ku we nîşan dîtine, lê bona wê yekê, ku we ji wî nanî xwar û tʼêr bûn."
                },
                {
                    "verse": "27",
                    "text": "Bona xwarina pʼûçʼ nexebitin, lê bona wê xwarinê bixebitin, ya ku jîyîna hʼeta-hʼetayêda dimîne, kʼîjanê Kurʼê Mêriv wê bide we, çimkî Bav Xwedê mora Xwe li Wî xistîye»."
                },
                {
                    "verse": "28",
                    "text": "Û wan jê pirsî: «Gerekê em çi bikin, wekî wan şixulêd Xwedê bînine sêrî?»"
                },
                {
                    "verse": "29",
                    "text": "Îsa li wan vegerʼand û got: «Şixulê Xwedê ev e, ku hûn bawerîya xwe Wî bînin, Yê ku Ewî şandîye»."
                },
                {
                    "verse": "30",
                    "text": "Wana ser vê yekê jêrʼa got: «Ku usa ye Tê çi nîşanê bikî, wekî em bibînin û Te bawer bikin? Tê çi şixulî bikî?"
                },
                {
                    "verse": "31",
                    "text": "Kal û bavêd me berʼîyêda mana xwarin, çawa ku hatîye nivîsarê: ‹Wî ji eʼzmên bona xwarina wan nan da› »."
                },
                {
                    "verse": "32",
                    "text": "Îsa wanrʼa got: «Ez rʼast bê xêlif werʼa dibêjim, ew ne ku Mûsa bû ku ji eʼzmên nan da we, lê Bavê Min bû. Belê Ew Bavê Min e, ku wî nanê rʼast ji eʼzmên dide we!"
                },
                {
                    "verse": "33",
                    "text": "Çimkî ew nanê Xwedê dide ew e, ku ji eʼzmên tê xwarê û jîyînê dide dinyayê»."
                },
                {
                    "verse": "34",
                    "text": "Wan lê vegerʼand û gotinê: «Em xulam, de her gav vî nanî bide me»."
                },
                {
                    "verse": "35",
                    "text": "Îsa wanrʼa got: «Ez im nanê jîyînê. Her kesê ku bê cem Min, ew qet birʼçî nabe û her kesê ku bawerîya xwe Min bîne, tʼu car tʼî nabe."
                },
                {
                    "verse": "36",
                    "text": "Lê çawa ku Min werʼa got, we Ez dîtim jî, lê hûn hê bawer nakin."
                },
                {
                    "verse": "37",
                    "text": "Ew hʼemûyêd ku Bav dide Min, wê bêne cem Min û her kesê ku bê cem Min, Ez tʼu car berî wî nadim."
                },
                {
                    "verse": "38",
                    "text": "Çimkî Ez ji eʼzmên hatime xwarê, ne ku xwestina Xwe bikim, lê xwestina Wî, Yê ku Ez şandime."
                },
                {
                    "verse": "39",
                    "text": "Xwestina Yê ku Ez şandime ev e, wekî Ez ji hʼemûyêd ku Wî dane Min tʼu kesî unda nekim, lê Rʼoja Axretêda ji mirinê rʼakim."
                },
                {
                    "verse": "40",
                    "text": "Çimkî xwestina Bavê Min ev e, wekî her kesê ku Kurʼ bibîne û bawerîya xwe Wî bîne, jîyîna Wîye hʼeta-hʼetayê hebe. Û Rʼoja Axretêda jî Ezê wî ji mirinê rʼakim»."
                },
                {
                    "verse": "41",
                    "text": "Cihûya hindava Wîda bîna xwe teng kir, çimkî Wî got: «Nanê ku ji eʼzmên hate xwarê Ez im»."
                },
                {
                    "verse": "42",
                    "text": "Û digotin: «Ne eva Îsayê kurʼê Ûsiv e, ku em dê û bavê Wî nas dikin? Îdî eva çawa dibêje: ‹Ez ji eʼzmên hatime xwarê›?»"
                },
                {
                    "verse": "43",
                    "text": "Îsa cab da û wanrʼa got: «Nav hevda nekine pʼiste-pʼist."
                },
                {
                    "verse": "44",
                    "text": "Tʼu kes nikare bê cem Min, hʼeta Bavê ku Ez şandime, wî berbi Min nekʼişîne. Û Rʼoja Axretê Ezê wî ji mirinê rʼakim."
                },
                {
                    "verse": "45",
                    "text": "Li alîyê nivîsarêd pʼêxemberada hatîye nivîsarê: ‹Hʼemûyê ji alîyê Xwedêda bêne hînkirinê›. Her kesê ku ji Bav bibihê û hîn be wê bê cem Min."
                },
                {
                    "verse": "46",
                    "text": "Bi vê yekê Ez nabêjim, ku kesekî Bav dîtîye. Ewê ku ji Xwedê ye, tʼenê Ewî Bav dîtîye."
                },
                {
                    "verse": "47",
                    "text": "Ez rʼast bê xêlif werʼa dibêjim, ewê ku bawer dike jîyîna wîye hʼeta-hʼetayê heye."
                },
                {
                    "verse": "48",
                    "text": "Ez im nanê jîyînê."
                },
                {
                    "verse": "49",
                    "text": "Kal û bavêd we berʼîyêda mana xwarin û mirin."
                },
                {
                    "verse": "50",
                    "text": "Lê ev e ew nanê ku ji eʼzmên hatîye xwarê, wekî her kesê ku jê bixwe nemire."
                },
                {
                    "verse": "51",
                    "text": "Ez im nanê jîyînê ku ji eʼzmên hatime xwarê. Kʼî ku ji Vî nanî bixwe, wê hʼeta-hʼetayê bijî. Ew nanê ku Ezê bona jîyîna dinyayê bidim, ew bedena Min e»."
                },
                {
                    "verse": "52",
                    "text": "Li ser vê yekê cihû hevrʼa kʼetine deʼwê û gotin: «Eva çawa dikare bedena Xwe bide me ku em bixwin?»"
                },
                {
                    "verse": "53",
                    "text": "Hingê Îsa wanrʼa got: «Ez rʼast bê xêlif werʼa dibêjim, hʼeta ku hûn bedena Kurʼê Mêriv nexwin û xûna Wî venexwin, jîyînê nava weda tʼunebe."
                },
                {
                    "verse": "54",
                    "text": "Yê ku bedena Min bixwe û xûna Min vexwe, wê jîyîna wîye hʼeta-hʼetayê hebe û Ezê wî Rʼoja Axretê ji mirinê rʼakim."
                },
                {
                    "verse": "55",
                    "text": "Çimkî bedena Min xwarina rʼast e û Xûna Min jî vexwarina rʼast e."
                },
                {
                    "verse": "56",
                    "text": "Ewê ku bedena Min dixwe û xûna Min vedixwe, ew nava Minda dimîne, Ez jî nava wîda."
                },
                {
                    "verse": "57",
                    "text": "Çawa Bav, kanîya jîyînê Ez şandim û bi destê Bavê Ez sax im, bi vî awayî jî yê ku Min bixwe, wê bi destê Min sax bimîne."
                },
                {
                    "verse": "58",
                    "text": "Ev e Ew nanê ku ji eʼzmên hatîye xwarê. Ev ne mîna wî manayî ye, ku kal û bavêd we xwarin, lê mirin. Ewê ku Vî nanî bixwe, wê hʼeta-hʼetayê bijî»."
                },
                {
                    "verse": "59",
                    "text": "Îsa ev xeber kʼinîştêda gotin, gava Wî Kefernahûmêda hîn dikir."
                },
                {
                    "verse": "60",
                    "text": "Ji şagirtêd Wî geleka gava ev xeber bihîstin, gotin: «Ev çi xeberne giran in! Kʼî dikare guhdarîya gotinêd Wî bike?»"
                },
                {
                    "verse": "61",
                    "text": "Lê Îsava eʼyan bû ku şagirt li ser vê yekê nava hevda dikine pʼiste-pʼist, wanrʼa got: «Ev yek we pʼişk dike?"
                },
                {
                    "verse": "62",
                    "text": "Lê hingê hûnê çi bêjin, heger bibînin Kurʼê Mêriv rʼadibe wî cîyê ku berê lê bû?"
                },
                {
                    "verse": "63",
                    "text": "Rʼuhʼ jîyînê dide, beden berga tiştekî nagire. Ew xeberêd ku Min werʼa gotin, Rʼuhʼ û jîyîn in."
                },
                {
                    "verse": "64",
                    "text": "Lê nava weda hinek hene bawer nakin». Îsa hê serê sêrîda zanibû ku kʼî bawer nake û kʼî ye ewî ku wê nemamîya Wî bike."
                },
                {
                    "verse": "65",
                    "text": "Û Wî got: «Bona vê yekê Min werʼa got: Kesek nikare bê cem Min hʼeta ku ew ji alîyê Bavêda jêrʼa nehatibe dayînê»."
                },
                {
                    "verse": "66",
                    "text": "Bona vê yekê ji şagirtêd Wî gelek paşda çûn û îdî tʼevî Wî nedigerʼîyan."
                },
                {
                    "verse": "67",
                    "text": "Hingê Îsa ji her donzdeha pirsî: «Dibe ku hûn jî dixwazin herʼin?»"
                },
                {
                    "verse": "68",
                    "text": "Şimhʼûn-Petrûs lê vegerʼand û gotê: «Xudan, emê herʼine cem kʼê? Gotinêd jîyîna hʼeta-hʼetayê cem Te ne."
                },
                {
                    "verse": "69",
                    "text": "Û me bawer kirîye û em zanin ku Tu yî Pîrozê Xwedê»."
                },
                {
                    "verse": "70",
                    "text": "Îsa li wan vegerʼand û got: «Çima Min hûn her donzdeh nebijartin? Lê belê yek ji we cin e»."
                },
                {
                    "verse": "71",
                    "text": "Wî ev yek bona Cihûdayê kurʼê Şimhʼûnê Îsxeryotî digot, çimkî rʼast e ew yek ji her donzdeha bû, lê dîsa wê nemamîya Îsa bikira."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey vê yekêrʼa Îsa Celîlêda digerʼîya. Wî nedixwest ku Cihûstanêda bigerʼîya, çimkî cihû pey kʼetibûn ku bikuştana."
                },
                {
                    "verse": "2",
                    "text": "Gava Cejina cihûyaye Hʼolikçêkirinê nêzîk bû,"
                },
                {
                    "verse": "3",
                    "text": "birêd Wî jêrʼa gotin: «Ji vir rʼabe herʼe Cihûstanê, wekî şagirtêd Te ew kirêd ku Tu dikî bibînin."
                },
                {
                    "verse": "4",
                    "text": "Çimkî merivê ku dixwaze aşkere xwe bide naskirinê, kirinêd xwe venaşêre. Heger Tu xweyê van kira yî, xwe dinyayêva eʼyan ke»."
                },
                {
                    "verse": "5",
                    "text": "Birêd Wî jî bawerîya xwe jê nedanîn."
                },
                {
                    "verse": "6",
                    "text": "Îsa wanrʼa got: «Wextê Min hê nehatîye, lê her tʼim wext destê weda ye."
                },
                {
                    "verse": "7",
                    "text": "Dinya nikare bijene we, lê dijene Min, çimkî Ez şeʼdetîyê didim, ku kirêd wê xirab in."
                },
                {
                    "verse": "8",
                    "text": "Hûn xwexa hevraz herʼine vê cejinê, lê Ez hela hê nayêmê, çimkî wextê Min hê tʼam nehatîye»."
                },
                {
                    "verse": "9",
                    "text": "Ew yek wanrʼa got û li Celîlê ma."
                },
                {
                    "verse": "10",
                    "text": "Lê çaxê birêd Wî hevraz çûne cejinê, Ew jî rʼabû çû wir, ne ku aşkere, lê bi dizîva."
                },
                {
                    "verse": "11",
                    "text": "Wî çaxî cihû cejinêda lê digerʼîyan û digotin: «Ew kʼanê ye?»"
                },
                {
                    "verse": "12",
                    "text": "Nav eʼlaletêda bona Wî gelek xeberdan diçû. Hineka digot: «Ew merivekî qenc e», hineka jî digot: «Na, Ew cimeʼtê ji rʼê derdixe»."
                },
                {
                    "verse": "13",
                    "text": "Lê ji tirsa cihûya, kesî newêribû aşkere bona Wî tiştek bigota."
                },
                {
                    "verse": "14",
                    "text": "Lê nîvê cejinêda Îsa hevraz çû kʼete pʼaristgehê û dest bi hînkirinê kir."
                },
                {
                    "verse": "15",
                    "text": "Cihû eʼcêbmayî diman û digotin: «Evî nexwendîye, ew çawa haqas nivîsar zane?»"
                },
                {
                    "verse": "16",
                    "text": "Îsa li wan vegerʼand û got: «Hînkirina Min ne ji Min e, lê ji Wî ye, Yê ku Ez şandime."
                },
                {
                    "verse": "17",
                    "text": "Heger merivek bixwaze eʼmirê Wî biqedîne, wê hingê bizanibe ev hînkirina Min gelo ji Xwedê ye, yan Ez xweserîxwe xeber didim."
                },
                {
                    "verse": "18",
                    "text": "Yê ku xweserîxwe xeber dide, ew li navê xwe digerʼe, lê Ewê ku li navê Yê ku Ew şandîye digerʼe, Ew yekî rʼast e û li cem Wî qelpî tʼune."
                },
                {
                    "verse": "19",
                    "text": "Ne Mûsa Qanûn da we? Û ji we tʼu kes jî Qanûnê naqedîne. Hûn çima dixwazin Min bikujin?»"
                },
                {
                    "verse": "20",
                    "text": "Cimeʼtê lê vegerʼand û gotê: «Tu cinakʼetî yî! Kʼî dixwaze Te bikuje?»"
                },
                {
                    "verse": "21",
                    "text": "Îsa li wan vegerʼand û got: «Min kʼeremetek kir, hûn hʼemû jî eʼcêbmayî mane."
                },
                {
                    "verse": "22",
                    "text": "Mûsa sinetkirin da we, (ew jî ne ku ji Mûsa hat, lê ji kal û bava) û hûn rʼoja şemîyê mêriv sinet dikin."
                },
                {
                    "verse": "23",
                    "text": "Heger hûn rʼoja şemîyê zarʼa sinet dikin wekî Qanûna Mûsa netʼerʼibe, îdî çima hûn hêrsa xwe li ser Min rʼadikin, wekî Min rʼoja şemîyêda merivek serda-pêda qenc kir?"
                },
                {
                    "verse": "24",
                    "text": "Li anegorî dîtina çʼeʼvêd xwe dîwanê nekin, lê li anegorî rʼastîyê dîwanê bikin»."
                },
                {
                    "verse": "25",
                    "text": "Hingê hineke ji Orşelîmê gotin: «Eva ne ew e, yê ku dixwestin bikuştana?"
                },
                {
                    "verse": "26",
                    "text": "Û va ye Ew aşkere xeber dide û tʼu kes jî jêrʼa tiştekî nabêje. Dibe ku serwêr pê hʼesîyane, ku Eva Mesîh e?"
                },
                {
                    "verse": "27",
                    "text": "Lê rʼast em zanin ku eva ji kʼu ye. Lê gava ku Mesîh bê, kesê nizanibe ku ew ji kʼu ye»."
                },
                {
                    "verse": "28",
                    "text": "Hingê Îsa pʼaristgehêda wextê hînkirinê dengê Xwe bilind kir û got: «Hûn Min nas dikin û zanin ku Ez ji kʼu me? Ez xweserîxwe nehatime. Lê Yê ku Ez şandime, Ew ser rʼastîyê ye, hûn Wî nas nakin."
                },
                {
                    "verse": "29",
                    "text": "Ez Wî nas dikim, çimkî Ez ji Wî me û Ewî Ez şandime»."
                },
                {
                    "verse": "30",
                    "text": "Hingê kirin ku Wî bigirin, lê kesekî nikaribû Ew bigirta, çimkî hê wextê Wî nehatibû."
                },
                {
                    "verse": "31",
                    "text": "Lê ji eʼlaletê geleka bawerîya xwe Wî anî û gotin: «Gava ku Mesîh bê, Ewê ji kirinêd vî zêdetir nîşana bike?»"
                },
                {
                    "verse": "32",
                    "text": "Fêrisîya ew gote-gota derheqa Wîda ji nava cimeʼtê bihîst û serekêd kʼahîna nobedar şandin, wekî Wî bigirin."
                },
                {
                    "verse": "33",
                    "text": "Îsa got: «Ezê hinek wext jî tʼevî we bimînim, paşê Ezê herʼime cem Wî, Yê ku Ez şandime."
                },
                {
                    "verse": "34",
                    "text": "Hûnê li Min bigerʼin, lê Min nabînin. Cîyê ku Ezê lê bimînim, hûn nikarin bên»."
                },
                {
                    "verse": "35",
                    "text": "Hingê cihûya hevdurʼa gotin: «Ev merivê kʼuda herʼe, ku emê Wî nebînin? Qey nêta Wî heye herʼe cem cimeʼta meye ku li nav yûnanada bela bûye û yûnana hîn ke?"
                },
                {
                    "verse": "36",
                    "text": "Ev çi xeberdan e ew dike: ‹Hûnê li Min bigerʼin û Min nebînin, cîyê ku Ezê lê bimînim, hûnê nikaribin bên›?»"
                },
                {
                    "verse": "37",
                    "text": "Rʼoja xilazîyê, rʼoja cejinêye here eʼzîz, Îsa sekinî û bi dengekî bilind got: «Heger yek tʼî ye, bira bê cem Min û vexwe."
                },
                {
                    "verse": "38",
                    "text": "Ewê ku bawerîya xwe Min bîne, çawa ku nivîsar dibêje: ‹Wê ji nav-dilê wî çʼemêd ava jîyînê bikʼişin›»."
                },
                {
                    "verse": "39",
                    "text": "Îsa ev gotin bona wî Rʼuhʼê Pîroz got, kʼîjan ku bawermendêd Wî wê bistandana. Rʼuhʼê Pîroz hê nehatibû dayînê, çimkî Îsa hê nehatibû rʼûmetkirinê."
                },
                {
                    "verse": "40",
                    "text": "Gava wana ev gotin bihîst, hinekêd ji eʼlaletê gotin: «Rʼastî jî eva ew pʼêxember e»."
                },
                {
                    "verse": "41",
                    "text": "Hineka jî got: «Eva Mesîh e», lê hinekêd din jî gotin: «Çima Mesîhê ji Celîlê bê?"
                },
                {
                    "verse": "42",
                    "text": "Ne nivîsar dibêje, ku Mesîhê ji zurʼeta Dawid û ji gundê Dawid wê bê, awa gotî ji Beytlehʼmê?»"
                },
                {
                    "verse": "43",
                    "text": "Bi vî awayî nav eʼlaletêda, li ser Wî dutîretî pêşda hat."
                },
                {
                    "verse": "44",
                    "text": "Hinekêd ji wan xwestin Ew bigirtana, lê tʼu kesî dest neda Wî."
                },
                {
                    "verse": "45",
                    "text": "Hingê nobedar vegerʼîyane cem fêrisî û serekêd kʼahîna. Wana ji nobedara pirsî: «We çima Ew neanî?»"
                },
                {
                    "verse": "46",
                    "text": "Nobedara li wan vegerʼand û gotin: «Tʼu kesî tʼu cara mîna wî merivî xeber nedaye!»"
                },
                {
                    "verse": "47",
                    "text": "Hingê fêrisîya li wan vegerʼand û gotin: «Îdî ewî hûn jî ji rʼê derxistine?"
                },
                {
                    "verse": "48",
                    "text": "Tʼu ji serwêr û fêrisîya kesekî bawerîya xwe jê anîye,"
                },
                {
                    "verse": "49",
                    "text": "pêştirî vê cimeʼta meʼrim, ku Qanûnê nizane û nifirʼ lê ye?»"
                },
                {
                    "verse": "50",
                    "text": "Nîkodêmo, yê ku berê çûbû cem Îsa û ji fêrisîya bû, wanrʼa got:"
                },
                {
                    "verse": "51",
                    "text": "«Gelo Qanûna me dîwana mêriv dike, hʼeta ku guhdarîya wî neke û nizanibe ku ew çi dike?»"
                },
                {
                    "verse": "52",
                    "text": "Li wî vegerʼandin û gotin: «Dibe ku tu jî ji Celîlê yî? Kʼûr eʼnene ke, tê bibînî ku ji Celîlê tʼu pʼêxember dernakʼevin»."
                },
                {
                    "verse": "53",
                    "text": "Û her kes çû mala xwe,"
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "lê Îsa çû çʼîyayê Zeytʼûnê."
                },
                {
                    "verse": "2",
                    "text": "Serê sibehê zû Ew dîsa vegerʼîya pʼaristgehê, tʼemamîya cimeʼtê hate cem Wî. Ew rʼûnişt û destpêkir ew hîn kirin."
                },
                {
                    "verse": "3",
                    "text": "Qanûnzan û fêrisîya jineke ku zinêkʼarîyêda hatibû girtinê anîn û li ber hʼemûya dane sekinandinê."
                },
                {
                    "verse": "4",
                    "text": "Wana jêrʼa got: «Dersdar, eva jina zinêkʼarîyêda hate girtinê."
                },
                {
                    "verse": "5",
                    "text": "Qanûnêda Mûsa tʼemî daye me, ku em yêd aha bidine ber kevira. Awa Tu çi dibêjî?»"
                },
                {
                    "verse": "6",
                    "text": "Bi vê gotinê Ew dicêrʼibandin, wekî nigê wan cî bigire, Wî neheq derxin. Lê Îsa Xwe qûz kir û bi tʼilîya Xwe li ser eʼrdê nivîsî."
                },
                {
                    "verse": "7",
                    "text": "Lê gava wan serhev-serhev dipirsîn, Ewî serê Xwe bilind kir û wanrʼa got: «Nava weda kʼî bêgune ye, bira kevirê pêşin ew bavêje wê»."
                },
                {
                    "verse": "8",
                    "text": "Û dîsa Wî Xwe qûz kir û bi tʼilîya Xwe ser eʼrdê nivîsî."
                },
                {
                    "verse": "9",
                    "text": "Wana ku ev yek bihîst, ji mezina girtî yek-yek derkʼetin. Îsa tʼenê ma û kʼulfet jî li wir sekinî mabû."
                },
                {
                    "verse": "10",
                    "text": "Îsa serê Xwe bilind kir û wêrʼa got: «Eʼvdê, kʼanê ne? Kesekî tu neheq nekirî?»"
                },
                {
                    "verse": "11",
                    "text": "Ewê gote Wî: «Tʼu kes nema, ez xulam!» Û Îsa gotê: «Ez jî te neheq nakim. Herʼe û îdî ji vir şûnda guna neke»."
                },
                {
                    "verse": "12",
                    "text": "Îsa dîsa tʼevî wan xeber da û got: «Ez im rʼonaya dinyayê. Ewê ku pey Min bê, wê tʼu car teʼrîyêda negerʼe, lê wê rʼonaya wîye jîyînê hebe»."
                },
                {
                    "verse": "13",
                    "text": "Fêrisîya lê vegerʼand û gotinê: «Tu şeʼdetîyê bona Xwe didî, şeʼdetîya Te ne rʼast e»."
                },
                {
                    "verse": "14",
                    "text": "Îsa caba wana da û got: «Heger Ez Xwexa bona Xwe şeʼdetîyê didim, şeʼdetîya Min rʼast e, çimkî Ez zanim Ez ji kʼu hatime û kʼuda diçim. Lê hûn nizanin ku Ez ji kʼu têm, yan kʼuda diçim."
                },
                {
                    "verse": "15",
                    "text": "Hûn li anegorî dîtina çʼeʼva dîwanê dikin, lê Ez dîwana tʼu kesî nakim."
                },
                {
                    "verse": "16",
                    "text": "Lê heger Ez dîwanê bikim jî, dîwankirina Min rʼast e, çimkî Ez ne tʼenê me, Ez û Bav em hevrʼa ne, yê ku Ez şandime."
                },
                {
                    "verse": "17",
                    "text": "Qanûna weda jî nivîsar e, ku şeʼdetîya du meriva rʼast e."
                },
                {
                    "verse": "18",
                    "text": "Ez bona Xwe şeʼdetîyê didim û Bavê ku Ez şandime jî bona Min şeʼdetîyê dide»."
                },
                {
                    "verse": "19",
                    "text": "Hingê wan jê pirsî: «Kʼanê ye Bavê Te?» Îsa li wan vegerʼand û got: «Hûn ne Min nas dikin, ne jî Bavê Min. Heger we Ez nas bikirama, weyê Bavê Min jî nas bikira»."
                },
                {
                    "verse": "20",
                    "text": "Îsa ev xeber pʼaristgehêda wextê hînkirina Xwe gotin, li wê oda ku dîyarî têda dihate tʼopkirinê, lê kesî Ew negirt, çimkî hê wextê Wî nehatibû."
                },
                {
                    "verse": "21",
                    "text": "Wî dîsa wanrʼa got: «Ez diçim, hûnê li Min bigerʼin û hûnê nav gunêd xweda bimirin. Hûn nikarin bêne wî cîyê ku Ezê herʼimê»."
                },
                {
                    "verse": "22",
                    "text": "Ser vê yekê cihûya got: «Dibe ku evê Xwe bikuje ku dibêje: ‹Hûn nikarin bêne wî cîyê ku Ezê herʼimê›?»"
                },
                {
                    "verse": "23",
                    "text": "Îsa wanrʼa got: «Hûn ji jêrê ne, Ez ji jorê me, hûn ji vê dinyayê ne, lê Ez ne ji vê dinyayê me."
                },
                {
                    "verse": "24",
                    "text": "Bona vê yekê Min werʼa got, ku hûnê nav gunêd xweda bimirin. Heger hûn bawer nekin ku EZ EW IM, hûnê nav gunêd xweda bimirin»."
                },
                {
                    "verse": "25",
                    "text": "Hingê jê pirsîn: «Tu kʼî yî?» Îsa wanrʼa got: «Ez Ew im, Yê ku serê sêrîda werʼa dibêjim."
                },
                {
                    "verse": "26",
                    "text": "Gelek tişt hene, ku Ez derheqa weda bêjim û dîwana we bikim. Lê Yê ku Ez şandime ser rʼastîyê ye û çi ku Min ji Wî bihîstîye, Ez dinyayêrʼa wê dibêjim»."
                },
                {
                    "verse": "27",
                    "text": "Wana xeberdana Wî feʼm nekir, ku Wî anî ser Bavê."
                },
                {
                    "verse": "28",
                    "text": "Hingê Îsa wanrʼa got: «Kʼengê hûn Kurʼê Mêriv bilind kin, hûnê hingê bizanibin ku EZ EW IM û Min qet tʼu tişt xweserîxwe nekirîye, lê Bavê çawa Ez hîn kirime, Ez usa xeber didim."
                },
                {
                    "verse": "29",
                    "text": "Û Yê ku Ez şandime tʼevî Min e û Wî Ez tʼenê nehiştime, çimkî Ez her gav kirinêd ku Wî xweş tên, dikim»."
                },
                {
                    "verse": "30",
                    "text": "Gava Îsa aha xeber da, gelek meriva bawerîya xwe Wî anî."
                },
                {
                    "verse": "31",
                    "text": "Hingê Îsa gote wan cihûya, yêd ku bawerîya xwe Wî anîn: «Heger hûn ser hînkirina Min bimînin, hûnê rʼast şagirtêd Min bin."
                },
                {
                    "verse": "32",
                    "text": "Hûnê rʼastîyê nas kin û rʼastîyê we aza ke»."
                },
                {
                    "verse": "33",
                    "text": "Wana lê vegerʼand û gotinê: «Em ji zurʼeta Birahîm in û tʼu car me xulamtî kesîrʼa nekirîye. Tu çawa dibêjî: ‹Hûnê aza bin›?»"
                },
                {
                    "verse": "34",
                    "text": "Îsa li wan vegerʼand û got: «Ez rʼast bê xêlif werʼa dibêjim, her kesê ku guna dike, ew xulamê guna ye."
                },
                {
                    "verse": "35",
                    "text": "Xulam hʼeta-hʼetayê malêda namîne, lê kurʼ hʼeta-hʼetayê dimîne."
                },
                {
                    "verse": "36",
                    "text": "Awa heger Kurʼê Xwedê we aza ke, hûnê rʼastî aza bin."
                },
                {
                    "verse": "37",
                    "text": "Ez zanim ku hûn ji zurʼeta Birahîm in, lê hûn dikin ku Min bikujin, çimkî xeberêd Min dilê weda cî nabin."
                },
                {
                    "verse": "38",
                    "text": "Min çi ku cem Bavê Xwe dîtîye, Ez wê dibêjim, we jî çi ku cem bavê xwe bihîstine wê yekê dikin»."
                },
                {
                    "verse": "39",
                    "text": "Wana lê vegerʼand û gotinê: «Bavê me Birahîm e». Îsa wanrʼa got: «Heger hûn zarʼêd Birahîm bûna, weyê kirêd Birahîm bikirana."
                },
                {
                    "verse": "40",
                    "text": "Lê niha hûn dikin ku Min bikujin, yekî usa ku rʼastî ji Xwedê bihîstîye, werʼa dibêje. Birahîm tiştekî aha nekir."
                },
                {
                    "verse": "41",
                    "text": "Hûn kirêd bavê xwe dikin». Hingê Wîrʼa gotin: «Em rʼîya zinêkʼarîyêda dinê nekʼetine! Bavekî me heye, Ew jî Xwedê ye»."
                },
                {
                    "verse": "42",
                    "text": "Îsa wanrʼa got: «Heger Xwedê Bavê we bûya, weyê Ez hʼiz bikirama, çimkî Ez ji cem Xwedê rʼabûm hatime vir. Ez ne ku xweserîxwe hatime, lê Ewî Ez şandime."
                },
                {
                    "verse": "43",
                    "text": "Çima hûn tiştêd ku Ez dibêjim feʼm nakin? Çimkî hûn nikarin gotinêd Min bibin."
                },
                {
                    "verse": "44",
                    "text": "Hûn bavê xweda ji mîrêcin in û dixwazin xwestinêd bavê xwe bînine sêrî. Ew ji serê sêrîda qetʼil bû û wî tʼu car xwe rʼastîyê negirtîye, çimkî nava wîda rʼastî tʼune. Gava ew derewa dike, ew gora binyatʼa xwe dike, çimkî ew derewîn e û bavê derewa ye."
                },
                {
                    "verse": "45",
                    "text": "Lê çimkî Ez rʼastîyê dibêjim, hûn Min bawer nakin."
                },
                {
                    "verse": "46",
                    "text": "Ji we kʼî dikare îzbat ke, ku gunê Min heye? Awa heger rʼastîyê dibêjim, çima hûn Min bawer nakin?"
                },
                {
                    "verse": "47",
                    "text": "Ewê ku ji Xwedê ye, gotinêd Xwedê dibihê. Bona wê yekê hûn gotinêd Xwedê nabihên, çimkî hûn ne ji Xwedê ne»."
                },
                {
                    "verse": "48",
                    "text": "Cihûya lê vegerʼand û gotinê: «Çima em rʼast nabêjin, ku Tu samerî yî û cina dikʼevî?»"
                },
                {
                    "verse": "49",
                    "text": "Îsa wanrʼa got: «Ez cina nakʼevim. Ez qedirê Bavê Xwe digirim, lê hûn Min bêhurmet dikin."
                },
                {
                    "verse": "50",
                    "text": "Ez rʼûmeta navê Xwe nagerʼim, lê yek heye ku lê digerʼe û serda dinihêrʼe."
                },
                {
                    "verse": "51",
                    "text": "Ez rʼast bê xêlif werʼa dibêjim, heger yek gotina Min xwey ke, ew tʼu car mirinê nabîne»."
                },
                {
                    "verse": "52",
                    "text": "Hingê cihûya jêrʼa got: «Îdî em zanin ku Tu cina dikʼevî! Birahîm jî mir, pʼêxember jî mirin û niha Tu dibêjî: ‹Heger yek gotina Min xwey ke, tʼu car namire›."
                },
                {
                    "verse": "53",
                    "text": "Çima Tu ji bavê me Birahîm çêtir î? Ew mir, pʼêxember jî mirin. Tu Xwe dewsa kʼê datînî?»"
                },
                {
                    "verse": "54",
                    "text": "Îsa cab da: «Heger Ez xwexa rʼûmeta navê Xwe bilind kim, rʼûmeta navê Min ne tiştek e. Ew, Bavê Min e, Yê ku rʼûmeta navê Min bilind dike, kʼîjanîrʼa hûn dibêjin: ‹Xwedêyê me ye›."
                },
                {
                    "verse": "55",
                    "text": "Hûn Wî qet nas nakin, lê Ez Wî nas dikim. Heger Ez bêjim, Ez Wî nas nakim, Ezê jî mîna we derew derêm, lê Ez Wî nas dikim û gotina Wî xwey dikim."
                },
                {
                    "verse": "56",
                    "text": "Bavê we Birahîm hʼeyra wê rʼoja Minda bû, wî dît û şa bû»."
                },
                {
                    "verse": "57",
                    "text": "Bona vê yekê cihûya jêrʼa got: «Tu hê pêncî salî tʼune yî! Te Birahîm jî dîtîye?»"
                },
                {
                    "verse": "58",
                    "text": "Îsa wanrʼa got: «Ez rʼast bê xêlif werʼa dibêjim, hê berî Birahîm EZ HEME»."
                },
                {
                    "verse": "59",
                    "text": "Hingê wan kevir hildan ku bavêjine Wî, lê Îsa Xwe ji wan vedizî û ji pʼaristgehê derkʼete derva çû."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava ku Îsa derbaz dibû, Ewî merivekî ji zikmakîyêda kor dît."
                },
                {
                    "verse": "2",
                    "text": "Şagirtêd Wî jê pirsîn: «Dersdar, gunê kʼê ye ku ev meriva kor ji dîya xwe bûye? Gunê wî ye, yan yê dê û bavê wî ye?»"
                },
                {
                    "verse": "3",
                    "text": "Îsa li wan vegerʼand û got: «Ne gunê wî ye, ne jî yê dê û bavê wî ye, lê ev yek aha bûye, wekî kirêd Xwedê li ser wî bêne eʼyankirinê."
                },
                {
                    "verse": "4",
                    "text": "Hʼeta ku rʼoj heye, gerekê em kirêd Wî bikin, Yê ku Ez şandime. Şev tê, hingê tʼu kesê nikaribe tiştekî bike."
                },
                {
                    "verse": "5",
                    "text": "Hʼeta ku Ez dinyayêda me, rʼonaya dinyayê me»."
                },
                {
                    "verse": "6",
                    "text": "Ewî ev yek ku got, tʼûyî eʼrdê kir, ji tʼûkê hʼerʼî çêkir, ew hʼerʼî çʼeʼvê wî merivî da"
                },
                {
                    "verse": "7",
                    "text": "û jêrʼa got: «Herʼe serçʼeʼvê xwe hʼewzê Sîlwamêda bişo», (ku ev nav tê feʼmkirin «Şandî»). Ewî jî çû serçʼeʼvê xwe şûşt û bi çʼeʼvêd vebûyî vegerʼîya."
                },
                {
                    "verse": "8",
                    "text": "Cînarêd Wî û ewêd ku berê ew dîtibûn ku wî pʼars dikir, digotin: «Eva ewî kor nîne, ku rʼûdinişt û pʼars dikir?»"
                },
                {
                    "verse": "9",
                    "text": "Hineka digot: «Eva ew e», hineka jî digot: «Na, ne ew e, lê mîna wî ye». Lê wî xwexa digot: «Ez ew im»."
                },
                {
                    "verse": "10",
                    "text": "Hingê jê pirsîn: «Ku usa ye çʼeʼvêd te çawa vebûne?»"
                },
                {
                    "verse": "11",
                    "text": "Ewî li wan vegerʼand û got: «Ew merivê ku jêrʼa dibêjin Îsa, Ewî hʼerʼî çêkir û li çʼeʼvêd min dan û minrʼa got: ‹Herʼe hʼewzê Sîlwamê û serçʼeʼvê xwe bişo›. Ez jî çûm, min serçʼeʼvê xwe şûşt û çʼeʼvêd min vebûn»."
                },
                {
                    "verse": "12",
                    "text": "Wana jê pirsî: «Kʼa Ew kʼu ye?» Ewî got: «Ez nizanim»."
                },
                {
                    "verse": "13",
                    "text": "Wana ew merivê ku berê kor bû, birine cem fêrisîya."
                },
                {
                    "verse": "14",
                    "text": "Ew rʼoja ku Îsa hʼerʼî çêkir û çʼeʼvêd wî vekirin, şemî bû."
                },
                {
                    "verse": "15",
                    "text": "Fêrisîya jî jê pirsî, kʼa çawa çʼeʼvêd wî vebûne? Ewî wanrʼa got: «Hʼerʼî li çʼeʼvêd min da, min serçʼeʼvê xwe şûşt û niha ez dibînim»."
                },
                {
                    "verse": "16",
                    "text": "Hingê hineke ji fêrisîya got: «Ev meriva ne ji Xwedê ye, çimkî Ew rʼoja şemîyê xwey nake». Lê hineka jî digot: «Merivekî gunekʼar çawa dikare van kʼeremeta bike?» Bi vî awayî nav wanda bû dutîretî."
                },
                {
                    "verse": "17",
                    "text": "Hingê, dîsa gotine yê ku kor bû: «Tu çi dibêjî bona Ewî ku çʼeʼvêd te vekirin?» Ewî jî got: «Ew pʼêxember e»."
                },
                {
                    "verse": "18",
                    "text": "Lê cihûya bawer nedikir ku ew kor bûye û çʼeʼvêd wî vebûne, hʼeta gazî dê û bavê wî nekirin"
                },
                {
                    "verse": "19",
                    "text": "û ji dê û bavê wî nepirsîn: «Ev e ew kurʼê weyî ku hûn dibêjin, ji zikmakîyêda kor e? Eva çawa niha dibîne?»"
                },
                {
                    "verse": "20",
                    "text": "Dê û bavê wî li wan vegerʼandin û gotin: «Em zanin ku eva kurʼê me ye û ji zikmakîyêda kor e."
                },
                {
                    "verse": "21",
                    "text": "Lê niha ew çawa dibîne, em nizanin, yan kʼê çʼeʼvêd wî vekirine, em wê jî nizanin. Ew îdî mezin e, ji wî bipirsin, bira ew caba xwe bide»."
                },
                {
                    "verse": "22",
                    "text": "Dê û bavê wî ji tirsa cihûya aha gotin, çimkî cihûya pêşda ya xwe kiribûne yek: «Heger kʼî bêje Îsa Mesîh e, ewê ji kʼinîştê bê derxistinê»."
                },
                {
                    "verse": "23",
                    "text": "Lema dê û bavê wî gotin: «Ew îdî mezin e, ji wî bipirsin»."
                },
                {
                    "verse": "24",
                    "text": "Awa cara duda wana gazî wî merivê ku kor bû kirin û gotinê: «Ber Xwedê rʼast bêje! Em zanin ku Ew Meriva gunekʼar e»."
                },
                {
                    "verse": "25",
                    "text": "Ewî li wan vegerʼand û got: «Ez nizanim Ew gunekʼar e, yan na, lê ez tʼenê tiştekî zanim ku ez kor bûm û niha dibînim»."
                },
                {
                    "verse": "26",
                    "text": "Dîsa ji wî pirsîn: «Ewî çi te kir? Çʼeʼvêd te çawa vekirin?»"
                },
                {
                    "verse": "27",
                    "text": "Ewî li wan vegerʼand û got: «Min hêja werʼa got, lê we guhdarî nekir. Çima hûn dixwazin dîsa bibihên? Dibe ku hûn jî dixwazin bibine şagirtêd Wî?»"
                },
                {
                    "verse": "28",
                    "text": "Wana ew bêhurmet kir û gotin: «Tu yî şagirtê Wî, lê em şagirtêd Mûsa ne!"
                },
                {
                    "verse": "29",
                    "text": "Em zanin ku Xwedê tʼevî Mûsa xeber daye, lê bona Vî em nizanin ku Ew ji kʼu ye!»"
                },
                {
                    "verse": "30",
                    "text": "Evî merivî li wan vegerʼand û got: «Hema ev e eʼcêba giran, ku hûn nizanin Ew ji kʼu ye, lê Wî çʼeʼvêd min vekirin."
                },
                {
                    "verse": "31",
                    "text": "Em zanin ku Xwedê dengê gunekʼara nabihê. Lê heger merivek xwedênas e û xwestina Wî dike, Xwedê dengê wî dibihê."
                },
                {
                    "verse": "32",
                    "text": "Hê berêda tʼu cara qet nehatîye bihîstinê, ku yekî çʼeʼvêd merivekî zikmakîyêda kor vekiribin."
                },
                {
                    "verse": "33",
                    "text": "Heger Eva Meriva ji Xwedêda nîbûya Wî nikaribû tʼu tişt bikira»."
                },
                {
                    "verse": "34",
                    "text": "Caba wî dan û gotin: «Tu serda-pêda nav gunada dinê kʼetî yî û me hîn dikî?» Û ew ji kʼinîştê derxistine der."
                },
                {
                    "verse": "35",
                    "text": "Gava Îsa bihîst ku ew derxistine der, ew dît û jêrʼa got: «Tu bawerîya xwe Kurʼê Mêriv tînî?»"
                },
                {
                    "verse": "36",
                    "text": "Ewî pirsî û gotê: «Ez xulam, Ew Kʼî ye, wekî ez bawerîya xwe Wî bînim?»"
                },
                {
                    "verse": "37",
                    "text": "Îsa jêrʼa got: «Te Ew dît û Ew e Yê ku niha tʼevî te xeber dide»."
                },
                {
                    "verse": "38",
                    "text": "Ewî got: «Xudan, ez bawer dikim!» û ber Wî ta bû."
                },
                {
                    "verse": "39",
                    "text": "Îsa got: «Ez bona dîwankirinê hatime vê dinyayê, wekî yêd ku nabînin bibînin û yêd ku dibînin kor bin»."
                },
                {
                    "verse": "40",
                    "text": "Hineke ji fêrisîya li wir hazir bûn, gava ev yek bihîstin, jêrʼa gotin: «Çima em jî kor in?»"
                },
                {
                    "verse": "41",
                    "text": "Îsa gote wan: «Heger hûn kor bûna, gunêd weyê tʼunebûna. Lê niha hûn ku dibêjin: ‹Em dibînin›, didine kʼifşê ku hûn nava gunêd xweda dimînin."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez rʼast bê xêlif werʼa dibêjim, ewê ku dêrîrʼa nakʼeve axilê pêz, lê cîkî dinrʼa dikʼevê, ew diz û qaçax e."
                },
                {
                    "verse": "2",
                    "text": "Lê ewê ku dêrîrʼa dikʼevê, ew şivanê pêz e."
                },
                {
                    "verse": "3",
                    "text": "Dergehvan derî li ber vedike, pez dengê wî dibihê û ew bi nava gazî pezêd xwe dike û wan derdixe derva."
                },
                {
                    "verse": "4",
                    "text": "Gava ew pezêd xwe gişkî derdixe, pêşîyê dikʼeve û pez jî pey wî diçe, çimkî dengê wî nas dikin."
                },
                {
                    "verse": "5",
                    "text": "Ew tʼu car pey yekî xerîb naçin, lê ji wî dirʼevin, çimkî dengê yê xerîb nas nakin»."
                },
                {
                    "verse": "6",
                    "text": "Îsa ev mesele wanrʼa got, lê wan feʼm nekir, ku Ew çi wanrʼa dibêje."
                },
                {
                    "verse": "7",
                    "text": "Awa Îsa dîsa wanrʼa got: «Ez rʼast bê xêlif werʼa dibêjim, Ez im derê pêz."
                },
                {
                    "verse": "8",
                    "text": "Ew hʼemûyêd ku berî Min hatine diz û qaçax in, lê pêz guhdarîya wan nekirîye."
                },
                {
                    "verse": "9",
                    "text": "Ez im derî. Yê ku bi destê Min bikʼeve hindurʼ, wê xilaz be. Ewê bikʼeve hindurʼ, derkʼeve û çʼêrê bibîne."
                },
                {
                    "verse": "10",
                    "text": "Diz tʼenê bona dizîyê, kuştinê û qirʼkirinê tê. Lê Ez hatime ku jîyîna wan hebe, jîyîna ser jîyînê."
                },
                {
                    "verse": "11",
                    "text": "Ez im şivanê qenc. Şivanê qenc eʼmirê Xwe bona pezê Xwe dide."
                },
                {
                    "verse": "12",
                    "text": "Lê yê pʼîgar, ku ne şivan e û pez jî ne yê wî ye, gava dibîne gur tê, ew pêz dihêle û dirʼeve. Gur jî dikʼeve nava pêz tʼûrʼ-tʼûrʼî dike."
                },
                {
                    "verse": "13",
                    "text": "Pʼîgar dirʼeve, çimkî ew pʼîgar e û li ber pêz nakʼeve."
                },
                {
                    "verse": "14",
                    "text": "Ez im şivanê qenc. Ez yêd Xwe nas dikim û yêd Min jî Min nas dikin,"
                },
                {
                    "verse": "15",
                    "text": "çawa ku Bav Min nas dike, Ez jî usa Wî nas dikim û eʼmirê Xwe bona pezêd Xwe didim."
                },
                {
                    "verse": "16",
                    "text": "Pezêd Mine din jî hene, yêd ku ne vî axlîda ne. Gerekê Ez wana jî bînim û ewê dengê Min bibihên û bibine kerîk ber şivanekî."
                },
                {
                    "verse": "17",
                    "text": "Bona vê yekê Bav Min hʼiz dike, çimkî Ez eʼmirê Xwe didim, wekî Ez wê dîsa bistînim."
                },
                {
                    "verse": "18",
                    "text": "Tʼu kes wî eʼmirî ji Min nastîne, lê Ez Xwexa wî didim. Hʼukumê Min heye, Ez wî bidim û hʼukumê Min heye dîsa wî bistînim. Min ev tʼemî ji Bavê Xwe standîye»."
                },
                {
                    "verse": "19",
                    "text": "Bona vê xeberdanê dîsa nava cihûyada bû dutîretî."
                },
                {
                    "verse": "20",
                    "text": "Ji wan geleka digot: «Eva cinakʼetî ye û dîn e. Çima hûn guhdarîya Wî dikin?»"
                },
                {
                    "verse": "21",
                    "text": "Hinekêd din jî digotin: «Eva xeberdana ne ya cinakʼetîya ye. Qet cin dikarin çʼeʼvêd kora vekin?»"
                },
                {
                    "verse": "22",
                    "text": "Hingê li Orşelîmê Cejina Pîrozkirina Pʼaristgehê hat û zivistan bû."
                },
                {
                    "verse": "23",
                    "text": "Îsa li pʼaristgehê hêwangeha Silêmanda digerʼîya."
                },
                {
                    "verse": "24",
                    "text": "Cihûya li dora Wî girt û jê pirsîn: «Hʼeta kʼengê Tê me şikêda bihêlî? Heger Tu yî Mesîh, merʼa aşkere bêje!»"
                },
                {
                    "verse": "25",
                    "text": "Îsa li wan vegerʼand û got: «Min werʼa got, lê we bawer nekir. Ew kirêd ku Ez bi navê Bavê Xwe dikim, ew bona Min şeʼdetîyê didin,"
                },
                {
                    "verse": "26",
                    "text": "lê hûn bawer nakin, çimkî hûn ne ji pezêd Min in."
                },
                {
                    "verse": "27",
                    "text": "Pezêd Min dengê Min dibihên, Ez jî wan nas dikim û ew pey Min tên."
                },
                {
                    "verse": "28",
                    "text": "Ez jîyîna hʼeta-hʼetayê didime wan û ew tʼu car unda nabin û tʼu kesê wan ji destê Min dernexe."
                },
                {
                    "verse": "29",
                    "text": "Ewêd ku Bavê Min dane Min, ser her tiştîrʼa ne û tʼu kes nikare wan ji destê Bavê Min derxe."
                },
                {
                    "verse": "30",
                    "text": "Ez û Bav yek in»."
                },
                {
                    "verse": "31",
                    "text": "Li wir cihûya dîsa kevir hildan, ku Wî bidine ber kevira."
                },
                {
                    "verse": "32",
                    "text": "Îsa wanrʼa got: «Min ji Bavê gelek kirêd qenc nîşanî we kirin. Hûn bona kʼîjan kirî Min didine ber kevira?»"
                },
                {
                    "verse": "33",
                    "text": "Cihûya lê vegerʼand û gotinê: «Em bona kirêd qenc Te nadine ber kevira, lê çimkî Tu Xwedê bêhurmet dikî! Tu meriv î, lê Xwe dikî Xwedê»."
                },
                {
                    "verse": "34",
                    "text": "Îsa li wan vegerʼand û got: «Ne Qanûna weda nivîsar e, ku Xwedê got: ‹Hûn Xwedê ne›?"
                },
                {
                    "verse": "35",
                    "text": "Heger Ew wan ‹Xwedê› hʼesab dike, kʼîjanarʼa xebera Xwedê hatîye dayînê (û nabe jî ku ew nivîsar betal be),"
                },
                {
                    "verse": "36",
                    "text": "de îjar hûn Wîrʼa çawa dibêjin: ‹Tu Xwedê bêhurmet dikî›, Yê ku Bavê pîroz kir û şande dinyayê, çimkî Min got: ‹Ez Kurʼê Xwedê me›."
                },
                {
                    "verse": "37",
                    "text": "Heger Ez kirêd Bavê Xwe nakim, Min bawer nekin."
                },
                {
                    "verse": "38",
                    "text": "Lê wekî dikim, heger hûn Min bawer nakin jî, hema wan kirêd ku Ez dikim bawer bikin, wekî hûn bizanibin û feʼm kin, ku Bav nava Minda ye û Ez nava Wîda me»."
                },
                {
                    "verse": "39",
                    "text": "Hingê dîsa xwestin ku Wî bigirin, lê Îsa ji destê wan derkʼet."
                },
                {
                    "verse": "40",
                    "text": "Îsa dîsa derbazî wî alîyê çʼemê Ûrdunê bû û li wê derê ma, wî cîyê ku Yûhʼenna pêşda dinixumand."
                },
                {
                    "verse": "41",
                    "text": "Gelek meriv dihatine cem Wî û nav xweda digotin: «Yûhʼenna tʼu nîşan nekir, lê çi tiştêd ku Yûhʼenna derheqa Vî merivîda gotine, hʼemû rʼast derkʼetin»."
                },
                {
                    "verse": "42",
                    "text": "Û li wê derê geleka bawerîya xwe Wî anî."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Merivek hebû navê wî Lazar, ew nexweş kʼet. Ew ji Beytanyayê bû, ji wî gundê Meryemê û xûşka wê Mertʼayê."
                },
                {
                    "verse": "2",
                    "text": "Eva ew Meryema bû, ya ku rʼûnê bînxweş li Xudan dabû û bi pʼorʼê xwe nigêd Wî paqij kiribûn, ew Lazarê birê wê bû nexweş."
                },
                {
                    "verse": "3",
                    "text": "Awa her du xûşka Îsarʼa cab şandin û gotin: «Xudan, va ewî ku Tu jê hʼiz dikî nexweş e»."
                },
                {
                    "verse": "4",
                    "text": "Îsa gava ev yek bihîst, got: «Ev ne nexweşîya mirinê ye, lê bona rʼûmeta Xwedê ye, wekî bi wê yekê rʼûmeta Kurʼê Xwedê bilind be»."
                },
                {
                    "verse": "5",
                    "text": "Îsa Mertʼa, xûşka wê û Lazarê birê wan hʼiz dikirin."
                },
                {
                    "verse": "6",
                    "text": "Lê gava Wî bihîst ku Lazar nexweş e, Ew du rʼojêd din jî li wî cîyî derengî bû."
                },
                {
                    "verse": "7",
                    "text": "Peyrʼa Wî şagirtêd Xwerʼa got: «Werin em dîsa herʼine Cihûstanê»."
                },
                {
                    "verse": "8",
                    "text": "Şagirta jêrʼa got: «Dersdar, çendek pêşda cihûya dikir ku Te bidine ber kevira, Tu dîsa diçî wê derê?»"
                },
                {
                    "verse": "9",
                    "text": "Îsa li wan vegerʼand û got: «Ne rʼoj donzdeh sihʼet e? Heger yek rʼojê bigerʼe ew nalikʼume, çimkî rʼonaya vê dinyayê dibîne."
                },
                {
                    "verse": "10",
                    "text": "Lê heger yek şevê bigerʼe, ew dilikʼume, çimkî tʼevî wî rʼonayî tʼune»."
                },
                {
                    "verse": "11",
                    "text": "Pey vê xeberdanêrʼa Ewî wanrʼa got: «Pismamê me Lazar xewrʼa çûye, lê Ezê herʼim ku wî hʼişyar kim»."
                },
                {
                    "verse": "12",
                    "text": "Şagirta jêrʼa got: «Xudan, heger ew rʼazaye, wê rʼabe ser xwe»."
                },
                {
                    "verse": "13",
                    "text": "Îsa derheqa mirina wîda digot, lê wan tʼirê ku Ew bona rʼazana wî dibêje."
                },
                {
                    "verse": "14",
                    "text": "Hingê Îsa aşkere wanrʼa got: «Lazar mir."
                },
                {
                    "verse": "15",
                    "text": "Û Ez şa me ku ne li wira bûm, çimkî eva yeka wê bona kʼara bawerîya we be. Lê dîsa werin em herʼine cem wî»."
                },
                {
                    "verse": "16",
                    "text": "Hingê Tʼûmayê ku digotinê «Heval-cêwî», şagirtêd hevalêd xwerʼa got: «Em jî herʼin, ku tʼevî Wî bimirin»."
                },
                {
                    "verse": "17",
                    "text": "Gava Îsa çû, Wî dît ku îdî ew çar rʼojê Lazar bû defin kiribûn."
                },
                {
                    "verse": "18",
                    "text": "Beytanya nêzîkî Orşelîmê bû, weke sê kîlomêtira jê dûr bû."
                },
                {
                    "verse": "19",
                    "text": "Gelek cihû hatibûne serxweşîya Mertʼa û Meryemê, bona mirina birê wan."
                },
                {
                    "verse": "20",
                    "text": "Gava Mertʼayê bihîst ku Îsa tê, ew pêşîya Wîda çû, lê Meryem malda ma."
                },
                {
                    "verse": "21",
                    "text": "Mertʼayê gote Îsa: «Xudan, heger Tu vir bûyayî, birê min nedimir."
                },
                {
                    "verse": "22",
                    "text": "Lê niha jî ez zanim Tu çi ji Xwedê bixwazî, Ewê bide Te»."
                },
                {
                    "verse": "23",
                    "text": "Îsa gote wê: «Birê teyê ji mirinê rʼabe»."
                },
                {
                    "verse": "24",
                    "text": "Mertʼayê lê vegerʼand: «Ez zanim Rʼoja Axretê, Rʼoja Rʼabûnê ewê rʼabe»."
                },
                {
                    "verse": "25",
                    "text": "Îsa gote wê: «Ez im rʼabûn û jîyîn! Ewê ku bawerîya xwe Min bîne, heger bimire jî wê bijî."
                },
                {
                    "verse": "26",
                    "text": "Û ewê ku dijî û bawerîya xwe Min tîne, ew qet namire. Tu vê yekê bawer dikî?»"
                },
                {
                    "verse": "27",
                    "text": "Mertʼayê Wîrʼa got: «Belê Xudan, ez bawer dikim, ku Tu Mesîh î, Kurʼê Xwedê, Yê ku wê bihata dinyayê»."
                },
                {
                    "verse": "28",
                    "text": "Pey vê gotinêrʼa, çû gazî xûşka xwe Meryemê kir û dizîva gotê: «Dersdar hatîye û gazî te dike»."
                },
                {
                    "verse": "29",
                    "text": "Gava ku wê bihîst, zû rʼabû çû."
                },
                {
                    "verse": "30",
                    "text": "Îsa hê nekʼetibû gund, lê li wî cîyî mabû, kʼîderê Mertʼa rʼastî Wî hatibû."
                },
                {
                    "verse": "31",
                    "text": "Cihûyêd ku malêda tʼevî wê bûn û li ber dilê wêda dihatin, gava dîtin ku Meryem zû rʼabû derkʼete derva, dane pey wê çûn. Wan tʼirê ku ew diçe ser tʼirbê bigirî."
                },
                {
                    "verse": "32",
                    "text": "Gava Meryem gihîşte wî cîyî ku Îsa lê bû, Ew dît, xwe avîte ber niga û gotê: «Xudan, heger Tu li vê derê bûyayî, birê min nedimir»."
                },
                {
                    "verse": "33",
                    "text": "Gava ku Îsa çʼeʼv girîyê wê û girîyê cihûyêd ku pêrʼa hatibûn kʼet, kʼesera kʼûr hatê û dilê Wî êşîya."
                },
                {
                    "verse": "34",
                    "text": "Û ji wan pirsî: «We ew li kʼu defin kirîye?» Wîrʼa gotin: «Xudan, were û bibîne»."
                },
                {
                    "verse": "35",
                    "text": "Îsa girîya."
                },
                {
                    "verse": "36",
                    "text": "Hingê cihûya got: «Dîna xwe bidinê, çiqas jê hʼiz dikir!»"
                },
                {
                    "verse": "37",
                    "text": "Ji wan hineka jî got: «Evî ku çʼeʼvêd yê kor vekirin, nikaribû usa bikira, ku ev meriva jî nemira?»"
                },
                {
                    "verse": "38",
                    "text": "Li ser vê yekê Îsa dîsa kʼûr kʼeser kʼişand û çû ser tʼirbê. Ew tʼirb şkeftek bû û kevirek ber devê wê bû."
                },
                {
                    "verse": "39",
                    "text": "Îsa got: «Vî kevirî wêda kin». Xûşka yê mirî, Mertʼayê Wîrʼa got: «Xudan, îdî niha bîn kʼetîyê, îro çarê wî ye mirîye»."
                },
                {
                    "verse": "40",
                    "text": "Îsa gote wê: «Min terʼa negot, heger tu bawer bikî, tê rʼûmeta Xwedê bibînî?»"
                },
                {
                    "verse": "41",
                    "text": "Hingê kevir wêda kirin. Îsa serê Xwe bilind kir û got: «Bavo, Ez zeʼf rʼazî me ku Te dengê Min bihîst."
                },
                {
                    "verse": "42",
                    "text": "Ez zanim ku Tu her gav dengê Min dibihêyî, lê Min bona xatirê vê cimeʼta sekinî got, wekî bawer bikin ku Te Ez şandime»."
                },
                {
                    "verse": "43",
                    "text": "Pey vê gotinêrʼa bi dengekî bilind kire gazî: «Lazar, derkʼeve!»"
                },
                {
                    "verse": "44",
                    "text": "Yê mirî jî dest û pʼîyêd wî bi kʼitan kʼefenkirî û serçʼeʼvê wî bi destmalekê nixamtî derkʼete derva. Îsa wanrʼa got: «Wî vekin û bihêlin bira herʼe»."
                },
                {
                    "verse": "45",
                    "text": "Hingê gelek cihûyêd ku hatibûne cem Meryemê, ev kirina Îsa ku dîtin, bawerîya xwe Wî anîn."
                },
                {
                    "verse": "46",
                    "text": "Lê ji wan hinek jî çûne cem fêrisîya û ev kirina Îsa wanrʼa gotin."
                },
                {
                    "verse": "47",
                    "text": "Û hingê fêrisî û serekêd kʼahîna civîna giregira gîhandine hev û gotin: «Emê çi bikin? Eva meriva gelek nîşana dike."
                },
                {
                    "verse": "48",
                    "text": "Heger em Wî aha bihêlin, hʼemû wê bawerîya xwe Wî bînin û rʼomayî jî wê bên, cîyê meyî pîroz wêran kin û kʼoka miletê me jî bînin»."
                },
                {
                    "verse": "49",
                    "text": "Yekî ji wan, Qeyafayê ku wê salê serekkʼahîn bû, wanrʼa got: «Hûn qet tiştekî feʼm nakin!"
                },
                {
                    "verse": "50",
                    "text": "Ne jî digihîjine gilîya ku merʼa hê dest dide merivek bimire bona cimeʼtê, ne ku tʼemamîya milet unda be»."
                },
                {
                    "verse": "51",
                    "text": "Ev yeka ewî hʼemdê xwe negot, lê çimkî ew serekkʼahînê wê salê bû, pʼêxembertî kir, ku Îsayê ber miletva bimire."
                },
                {
                    "verse": "52",
                    "text": "Û ne ku tʼenê bona milet, lê bona zarʼêd Xwedêye belabûyî jî, ku wan bicivîne û bike yek."
                },
                {
                    "verse": "53",
                    "text": "Awa îdî pey wê rʼojêrʼa şêwira kuştina Îsa kirin."
                },
                {
                    "verse": "54",
                    "text": "Bona vê yekê Îsa îdî aşkere nava cihûyada nedigerʼîya, lê ji wir çû berʼîyê cîkî nêzîkî bajarê ku jêrʼa Efrayîm digotin û tʼevî şagirtêd Xwe li wê derê ma."
                },
                {
                    "verse": "55",
                    "text": "Cejina cihûyaye Derbazbûnê nêzîk bû, gelek merivêd ji dor-bera berî cejinê hevraz çûne Orşelîmê, wekî li gora eʼdet xwe bişon-veşon."
                },
                {
                    "verse": "56",
                    "text": "Hingê ewana li wê derê Îsa digerʼîyan û pʼaristgehêda disekinîn, ji hevdu dipirsîn: «Hûn çi dibêjin? Ewê eʼse neyê vê cejinê?»"
                },
                {
                    "verse": "57",
                    "text": "Fêrisî û serekêd kʼahîna jî eʼmir derxistibûn, heger kesek bizanibe Ew li kʼu derê ye, gerekê guhê wan pê xin, wekî ew Wî bigirin."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Şeş rʼoj berî Cejina Derbazbûnê, Îsa hate Beytanyayê, wî cîyê ku Lazar lê dima, yê ku Îsa ew ji nav mirîya rʼakiribû."
                },
                {
                    "verse": "2",
                    "text": "Li wê derê wana qedirek jêrʼa kirin. Mertʼayê xizmetkʼarî dikir, Lazar jî tʼevî Îsa nava wanda li ser sifrê rʼûniştî bû."
                },
                {
                    "verse": "3",
                    "text": "Hingê Meryemê lîtirekî rʼomayî bi rʼûnê nardêyî safî û biha hilda, ser nigêd Îsada kir û pê pʼorʼê xwe nigêd Wî ziha kirin. Bîna rʼûnê nardê mal hilda."
                },
                {
                    "verse": "4",
                    "text": "Lê ji şagirtêd Wî yekî, Cihûdayê Îsxeryotî, yê ku wê paşê nemamîya Wî bikira got:"
                },
                {
                    "verse": "5",
                    "text": "«Çima ev rʼûnê nardê sêsid zîvî nehate firotanê, ku li belengaza bihata belakirinê?»"
                },
                {
                    "verse": "6",
                    "text": "Ewî ev yek digot, ne ku xema wî belengaz bûn, lê çimkî ew diz bû, kʼîsikê pʼera cem wî bû û çi ku dikʼetê, ewî jê diçʼopand."
                },
                {
                    "verse": "7",
                    "text": "Hingê Îsa gote wî: «Ji wê kʼulfetê vegerʼe. Îdî çima vî rʼûnî hʼeta rʼoja definkirina Min xwey ke?"
                },
                {
                    "verse": "8",
                    "text": "Feqîrê her gav tʼevî we bin, lê Ezê her gav tʼevî we nîbim»."
                },
                {
                    "verse": "9",
                    "text": "Ji cihûya geleka bihîst ku Îsa li wê derê ye hatin. Ew ne ku tʼenê bona Îsa hatin, lê wekî Lazarê ku ji nav mirîya rʼakirîye jî bibînin."
                },
                {
                    "verse": "10",
                    "text": "Hingê serekêd kʼahîna şêwirîn ku Lazar jî bikujin,"
                },
                {
                    "verse": "11",
                    "text": "çimkî rʼûyê wîda gelek cihû diçûn bawerîya xwe Îsa danîn."
                },
                {
                    "verse": "12",
                    "text": "Rʼoja dinê eʼlaleteke giran ku hatibû cejinê, gava bihîst ku Îsa tê Orşelîmê,"
                },
                {
                    "verse": "13",
                    "text": "wana çʼiqilêd xurmê hildan çûne pêşîya Wî û kirine qîrʼîn: «Hosanna! Bimbarek e Ewê ku bi navê Xudan tê, Pʼadşê Îsraêlê!»"
                },
                {
                    "verse": "14",
                    "text": "Îsa ceʼşikek dît û lê sîyar bû, çawa nivîsar e:"
                },
                {
                    "verse": "15",
                    "text": "«Netirse bajarê Sîyonê. Va ye Pʼadşê te tê, li ceʼşika kʼerê sîyar bûyî»."
                },
                {
                    "verse": "16",
                    "text": "Şagirtêd Wî pêşîyê eva yeka feʼm nekirin, lê gava Îsa kʼete rʼûmeta Xwe, hingê hate bîra wan, ku ev yek bona Wî hatibû nivîsarê û bona Wî eva yeka kirin."
                },
                {
                    "verse": "17",
                    "text": "Ew cimeʼta ku hingê tʼevî Wî bû, gava Wî Lazar ji mirinê rʼakir û eʼmir kir ku ji gorʼê derê, şeʼdetîya wê yekê dida."
                },
                {
                    "verse": "18",
                    "text": "Bona vê yekê cimeʼt pêşîya Wîda çû, çimkî wana bihîstibû ku Ewî eva nîşana kirîye."
                },
                {
                    "verse": "19",
                    "text": "Fêrisîya jî hevrʼa got: «Hûn dibînin eva yeka ji qewata me der e. Va tʼemamîya dinyayê pey Wî çû!»"
                },
                {
                    "verse": "20",
                    "text": "Nav wanda çend yûnan jî hebûn, ku bona hʼebandinê cejinêda hevraz çûbûne Orşelîmê."
                },
                {
                    "verse": "21",
                    "text": "Evana hatine cem Fîlîpoyê ji bajarê Beytsayda Celîlê hîvî jê kirin û gotinê: «Em xulam, em dixwazin Îsa bibînin»."
                },
                {
                    "verse": "22",
                    "text": "Fîlîpo çû eva yeka Endrawisrʼa got, Endrawis û Fîlîpo jî çûn Îsarʼa gotin."
                },
                {
                    "verse": "23",
                    "text": "Îsa li wan vegerʼand û got: «Ew sihʼeta ku Kurʼê Mêriv wê bê rʼûmetkirinê pêrʼa gihîşt."
                },
                {
                    "verse": "24",
                    "text": "Ez rʼast bê xêlif werʼa dibêjim, heger hʼeba gênim nekʼeve eʼrdê û nemire, ewê tʼenê bimîne, lê heger ew bimire, wê gelek ber bide."
                },
                {
                    "verse": "25",
                    "text": "Yê ku eʼmirê xwe hʼiz dike, ewê unda ke, lê ewê ku li vê dinyayê dijene eʼmirê xwe, ew wî bona jîyîna hʼeta-hʼetayê xwey dike."
                },
                {
                    "verse": "26",
                    "text": "Ewê ku bixwaze Minrʼa xizmetkʼarîyê bike, bira pey Min bê. Ez li kʼu derê bim, xizmetkʼarê Min jî wê li wê derê be. Heger yek Minrʼa xizmetkʼarîyê dike, Bav jî wê qedirê wî bigire."
                },
                {
                    "verse": "27",
                    "text": "Niha agir dilê Min kʼetîye. Ez çi bêjim? Bêjim: ‹Bavo, Min ji vê sihʼetê xilaz ke›? Ne Ez bona vê sihʼetê hatime?"
                },
                {
                    "verse": "28",
                    "text": "Bavo, navê Xwe bilind ke». Hingê dengek ji eʼzmên hat: «Min bilind kir û Ezê dîsa bilind kim!»"
                },
                {
                    "verse": "29",
                    "text": "Ew eʼlaleta ku li wir sekinîbû dibihîst got: «Gurʼînîya eʼzmên bû». Hineka jî digot: «Milyakʼetekî tʼevî Wî xeber da»."
                },
                {
                    "verse": "30",
                    "text": "Îsa cab da û got: «Eva denga bona Min nehat, lê bona we."
                },
                {
                    "verse": "31",
                    "text": "Niha ye wextê dîwana vê dinyayê, niha serwêrê vê dinyayê wê bê avîtinê derva."
                },
                {
                    "verse": "32",
                    "text": "Gava Ez ji eʼrdê berbi jor bême hildanê, Ezê hʼemûya berbi Xwe bikʼişînim»."
                },
                {
                    "verse": "33",
                    "text": "Ewî bi vê gotinê dida feʼmkirinê, ku Ewê bi çi cûrʼeyî bimire."
                },
                {
                    "verse": "34",
                    "text": "Hingê eʼlaletê lê vegerʼand û gotê: «Me ji Qanûnê bihîstîye ku Mesîhê hʼeta-hʼetayê bimîne. Îdî Tu çawa dibêjî: ‹Gerekê Kurʼê Mêriv berbi jor bê hildanê›? Kʼî ye ew ‹Kurʼê Mêriv›?»"
                },
                {
                    "verse": "35",
                    "text": "Îsa wanrʼa got: «Hinek wext jî rʼonayî wê tʼevî we be. Hʼeta ku rʼonayî tʼevî we ye, bimeşin, nebe ku teʼrî ser weda bê. Ewê ku teʼrîyêda dimeşe, ew nizane kʼuda diçe."
                },
                {
                    "verse": "36",
                    "text": "Hʼeta ku rʼonayî tʼevî we ye, bawerîya xwe rʼonayê bînin, wekî hûn bibine zarʼêd rʼonayê». Gava Îsa ev yekana gotin çû û Xwe ji ber wan veşart."
                },
                {
                    "verse": "37",
                    "text": "Ser haqas nîşanarʼa ku Wî li ber wan kirin, lê wana dîsa bawerîya xwe li Wî nedanîn."
                },
                {
                    "verse": "38",
                    "text": "Ev yek aha bû, wekî ew gotina Îşaya pʼêxember bê sêrî: «Xudan, kʼê ew gotina ku me got bawer kir? Û zenda Xudan kʼêva eʼyan bû?»"
                },
                {
                    "verse": "39",
                    "text": "Bona wê yekê wana nikaribû bawer bikirana, çimkî Îşaya aha jî gotîye:"
                },
                {
                    "verse": "40",
                    "text": "«Xwedê çʼeʼvêd wan kor kirin û ava rʼeş anî ser hʼişê wan, wekî bi çʼeʼva nebînin, bi hʼişa feʼm nekin û venegerʼin ku Ez wan qenc kim»."
                },
                {
                    "verse": "41",
                    "text": "Îşaya aha got, çimkî wî rʼûmeta Îsa dît û li ser Wî xeber da."
                },
                {
                    "verse": "42",
                    "text": "Lê belê dîsa jî ji serwêra geleka bawerîya xwe Wî anî. Lê ji tirsa fêrisîya, li xwe mukurʼ nedihatin, ku ji kʼinîştê neyêne derxistinê."
                },
                {
                    "verse": "43",
                    "text": "Li wan hê xweş dihat ku meriv pesinê wan bidin, ne ku Xwedê."
                },
                {
                    "verse": "44",
                    "text": "Hingê Îsa bi dengekî bilind got: «Ewê ku bawerîya xwe Min tîne, ew bawerîya xwe Min nayne, lê Yê ku Ez şandime."
                },
                {
                    "verse": "45",
                    "text": "Û ewê ku Min dibîne, yê ku Ez şandime dibîne."
                },
                {
                    "verse": "46",
                    "text": "Ez çawa rʼonayîdar hatime dinyayê, wekî her kesê ku bawerîya xwe Min bîne, teʼrîyêda nemîne."
                },
                {
                    "verse": "47",
                    "text": "Heger yek gotina Min bibihê û neqedîne, Ez dîwana wî nakim. Ez nehatime ku dîwana dinyayê bikim, lê wekî dinyayê xilaz kim."
                },
                {
                    "verse": "48",
                    "text": "Ewê ku Min tʼexsîr dike û gotinêd Min qebûl nake, yek heye ku wê dîwana wî bike, awa gotî ew gotina ku Min gotîye, ewê Rʼoja Axretê dîwana wî bike."
                },
                {
                    "verse": "49",
                    "text": "Çimkî Min xweserîxwe negotin, lê Bavê ku Ez şandime, Ewî tʼemî daye Min ku Ez çi bêjim û çi xeber dim."
                },
                {
                    "verse": "50",
                    "text": "Û Ez zanim ku tʼemîya Wî jîyîna hʼeta-hʼetayê ye. Awa çi ku Ez dibêjim, çawa Bavê gotîye Min Ez usa dibêjim»."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Berî Cejina Derbazbûnê, Îsa zanibû ku sihʼeta Wî pêrʼa gihîştîye ku ji vê dinyayê derê û herʼe cem Bavê. Ewî hʼemûyêd Xweye ku vê dinyayêda hʼiz kiribûn, hʼeta dereca here bilind jî ew hʼiz kirin."
                },
                {
                    "verse": "2",
                    "text": "Wextê şîvxwarinê, mîrêcin qelpê xirab avîte dilê Cihûdayê kurʼê Şimhʼûnê Îsxeryotî, ku nemamîya Îsa bike."
                },
                {
                    "verse": "3",
                    "text": "Îsa zanibû ku Bavê her tişt daye destê Wî, Ew ji cem Xwedê hatîye û wê dîsa vegerʼe cem Xwedê."
                },
                {
                    "verse": "4",
                    "text": "Hingê Ew ji ser şîvê rʼabû, pʼotê Xwe danî alîkî û pʼêşgîrek hilda li pişta Xwe girêda."
                },
                {
                    "verse": "5",
                    "text": "Paşê av kire tʼeştê û destpêkir nigêd şagirtêd Xwe şûştin û bi pʼêşgîra girêdayî ziha kirin."
                },
                {
                    "verse": "6",
                    "text": "Gava dor gihîşte Şimhʼûn-Petrûs, ewî gotê: «Xudan, Tê nigêd min bişoyî?»"
                },
                {
                    "verse": "7",
                    "text": "Îsa lê vegerʼand û gotê: «Ez niha çi dikim tu feʼm nakî, lê paşê tê feʼm bikî»."
                },
                {
                    "verse": "8",
                    "text": "Petrûs jêrʼa got: «Tʼu car Tê nigêd min neşoyî!» Îsa lê vegerʼand û gotê: «Heger Ez nigêd te neşom, pʼara te wê tʼevî Min tʼunebe»."
                },
                {
                    "verse": "9",
                    "text": "Şimhʼûn-Petrûs Wîrʼa got: «Xudan, ku usa ye ne tʼenê nigêd min, lê dest û serê min jî bişo!»"
                },
                {
                    "verse": "10",
                    "text": "Îsa gotê: «Ewê ku hatîye şûştinê, pêştirî niga, wekî mayîn ne hʼewce ye dereke din bê şûştinê. Ew xwexa tʼemam-pêva paqij e. Hûn paqij in, lê ne ku hʼemû»."
                },
                {
                    "verse": "11",
                    "text": "Çimkî Îsa zanibû kʼî wê nemamîya Wî bike, bona wê yekê got: «Hûn hʼemû ne paqij in»."
                },
                {
                    "verse": "12",
                    "text": "Gava nigêd wan şûştin, pʼotê Xwe avîte ser Xwe û dîsa li ser sifrê rʼûnişt. Ji wan pirsî: «Gelo hûn zanin ku Min bona we çi kir?"
                },
                {
                    "verse": "13",
                    "text": "Hûn Min Dersdar û Xudan hʼesab dikin, hûn rʼast dikin, Ez hema usa jî heme."
                },
                {
                    "verse": "14",
                    "text": "Awa heger Min bi vê Xudan û Dersdarîya Xweva nigêd we şûştin, gerekê hûn jî nigêd hevdu bişon."
                },
                {
                    "verse": "15",
                    "text": "Min nexşek nîşanî we kir, wekî çawa Min bona we kir, hûn jî usa bikin."
                },
                {
                    "verse": "16",
                    "text": "Ez rʼast bê xêlif werʼa dibêjim, xulam ji axayê xwe ne mestir e, ne jî yê ku hatîye şandinê ji yê ku ew şandîye mestir e."
                },
                {
                    "verse": "17",
                    "text": "Heger hûn vê yekê zanin, hûnê xwezilî bin heger biqedînin."
                },
                {
                    "verse": "18",
                    "text": "Ez bona we hʼemûya nabêjim, çimkî Ez zanim Min kʼîjan bijartine. Lê gerekê nivîsar bê sêrî: ‹Yê ku nanê Min xwar pʼehʼîn avîte Min›."
                },
                {
                    "verse": "19",
                    "text": "Ez nihava, hê berî qewimandinê van tişta werʼa dibêjim, wekî, gava biqewimin hûn bawer bikin, ku EZ EW IM."
                },
                {
                    "verse": "20",
                    "text": "Ez rʼast bê xêlif werʼa dibêjim, ewê ku wî qebûl ke, kʼîjanî ku Ez dişînim, ew Min qebûl dike û ewê ku Min qebûl dike, Yê ku Ez şandime qebûl dike»."
                },
                {
                    "verse": "21",
                    "text": "Îsa gava eva yeka got, rʼuhʼda gelekî qilqilî, Wî aşkere şeʼdetî da û got: «Ez rʼast bê xêlif werʼa dibêjim, yekî ji we wê nemamîya Min bike»."
                },
                {
                    "verse": "22",
                    "text": "Şagirta şaşmayî li hevdu nihêrʼî, gelo ew bona kʼê dibêje."
                },
                {
                    "verse": "23",
                    "text": "Yekî ji şagirtêd Wî, yê ku Îsa jê hʼiz dikir, xwe avîtibû hʼemêza Îsa."
                },
                {
                    "verse": "24",
                    "text": "Şimhʼûn-Petrûs wîrʼa bi çʼeʼva dikir ku bipirse: «Kʼa Ew bona kʼê dibêje»."
                },
                {
                    "verse": "25",
                    "text": "Ewî jî xwe da ber sîngê Îsa pirsî: «Xudan, ew kʼî ye?»"
                },
                {
                    "verse": "26",
                    "text": "Îsa cab da û got: «Ew e, yê ku Ez vî peʼrîyê nan xwarinêda kim bidimê». Û peʼrîyê nan xwarinêda kir, da Cihûdayê kurʼê Şimhʼûnê Îsxeryotî."
                },
                {
                    "verse": "27",
                    "text": "Ewî hema çawa peʼrî ji dêst girt, mîrêcin kʼete nava wî. Îsa wîrʼa got: «Tê çi bikî zû bike»."
                },
                {
                    "verse": "28",
                    "text": "Lê yêd ku li ser sifrê rʼûniştibûn, tʼu kesî feʼm nekir, ku Ewî çima wîrʼa aha got."
                },
                {
                    "verse": "29",
                    "text": "Kʼîsikê pʼera ku cem Cihûda bû, lema hineka tʼirê, ku Îsa wîrʼa dibêje: «Tiştêd ku cejinêda merʼa lazim in bikʼirʼe», yan jî «tiştekî bide belengaza»."
                },
                {
                    "verse": "30",
                    "text": "Ewî jî gava ew peʼrî hilda, pêrʼa-pêrʼa derkʼete derva. Îdî şev bû."
                },
                {
                    "verse": "31",
                    "text": "Gava ew derkʼete derva, Îsa got: «Niha Kurʼê Mêriv hate rʼûmetkirinê û Xwedê jî bi Wî hate rʼûmetkirinê."
                },
                {
                    "verse": "32",
                    "text": "Heger Xwedê pê Wî hate rʼûmetkirinê, Xwedê jî wê pê Xwe Wî rʼûmet ke û zûtirê wê Wî rʼûmet ke."
                },
                {
                    "verse": "33",
                    "text": "Lawno! Ez gelek wext tʼevî we namînim. Hûnê li Min bigerʼin, lê niha Ez werʼa dibêjim, çawa ku Min cihûyarʼa jî got, hûn nikarin bêne wî cîyê ku Ez diçimê."
                },
                {
                    "verse": "34",
                    "text": "Ez tʼemîke nû didime we: Hevdu hʼiz bikin. Çawa ku Min hûn hʼiz kirin, hûn jî usa hevdu hʼiz bikin."
                },
                {
                    "verse": "35",
                    "text": "Bi vê yekê hʼemûyê zanibin hûn şagirtêd Min in, heger hûn hevdu hʼiz bikin»."
                },
                {
                    "verse": "36",
                    "text": "Şimhʼûn-Petrûs gote Wî: «Xudan, Tê kʼuda herʼî?» Îsa lê vegerʼand û gotê: «Wî cîyê ku Ez diçimê, tu niha nikarî pey Min bêyî, lê paşê tê pey Min bêyî»."
                },
                {
                    "verse": "37",
                    "text": "Petrûs gote Wî: «Xudan, çima ez niha nikarim pey Te bêm? Ezê eʼmirê xwe jî bona Te bidim»."
                },
                {
                    "verse": "38",
                    "text": "Îsa lê vegerʼand û gotê: «Tê eʼmirê xwe bona Min bidî? Ez rʼast bê xêlif terʼa dibêjim, hê berî bangdana dîk tê sê cara Min înkʼar kî."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bira dilê we neqilqile. Bawerîya xwe Xwedê bînin û bawerîya xwe Min jî bînin."
                },
                {
                    "verse": "2",
                    "text": "Mala Bavê Minda gelek cîyêd mayînê hene, Ez niha diçim werʼa cî hazir kim. Heger usa nîbûya, Min werʼa nedigot?"
                },
                {
                    "verse": "3",
                    "text": "Gava Ez herʼim û werʼa cî hazir kim, Ezê dîsa bêm û we bibime cem Xwe, wekî Ez li kʼu bim, hûn jî li wê derê bin."
                },
                {
                    "verse": "4",
                    "text": "Hûn rʼîya wî cîyê ku Ez diçimê zanin»."
                },
                {
                    "verse": "5",
                    "text": "Tʼûma jêrʼa got: «Xudan, em nizanin Tu kʼuda diçî, emê çawa rʼê bizanibin?»"
                },
                {
                    "verse": "6",
                    "text": "Îsa wîrʼa got: «Ez im, rʼê, rʼastî û jîyîn. Tʼenê pê Min yek dikare bê cem Bavê."
                },
                {
                    "verse": "7",
                    "text": "Heger we Ez nas kirime, hûnê Bavê Min jî nas bikin. Awa ji vir şûnda hûn Wî nas dikin û we Ew dîtîye»."
                },
                {
                    "verse": "8",
                    "text": "Fîlîpo jêrʼa got: «Xudan, kʼa Bavê nîşanî me ke, besî me ye!»"
                },
                {
                    "verse": "9",
                    "text": "Îsa jêrʼa got: «Fîlîpo! Haqas wext Ez tʼevî we me û hê tu Min nas nakî? Yê ku Ez dîtime, Bav dîtîye. Tu çawa dibêjî: ‹Bavê nîşanî me ke›?"
                },
                {
                    "verse": "10",
                    "text": "Tu bawer nakî ku Ez nava Bavêda me û Bav nava Minda ye? Ev xeberêd ku Ez werʼa dibêjim, ne ku xweserîxwe dibêjim, lê ew Bavê ku nava Minda dimîne, Ew e ku ya Xwe dike."
                },
                {
                    "verse": "11",
                    "text": "Min bawer bikin, ku Ez nava Bavêda me û Bav jî nava Minda ye. Lê heger na, hema pê van kirêd Min bawer bikin."
                },
                {
                    "verse": "12",
                    "text": "Ez rʼast bê xêlif werʼa dibêjim, ewê ku bawerîya xwe Min bîne, ew kirêd ku Ez dikim, ewê xwexa jî bike. Û ji van kira mestir jî wê bike, çimkî Ez diçime cem Bavê Xwe."
                },
                {
                    "verse": "13",
                    "text": "Pê navê Min hûn çi bixwazin, Ezê bikim, wekî Bav pê Kurʼ bê rʼûmetkirinê."
                },
                {
                    "verse": "14",
                    "text": "Heger hûn pê navê Min tiştekî bixwazin Ezê bikim."
                },
                {
                    "verse": "15",
                    "text": "Heger hûn Min hʼiz dikin, hûnê tʼemîyêd Min xwey kin."
                },
                {
                    "verse": "16",
                    "text": "Ezê jî ji Bavê hîvî kim û Ewê Piştovanekî din bide we, wekî hʼeta-hʼetayê tʼevî we bimîne."
                },
                {
                    "verse": "17",
                    "text": "Ew e ew Rʼuhʼê ku rʼastîyê eʼlam dike û dinya nikare Wî qebûl ke, çimkî ne Wî dibîne û ne jî Wî nas dike. Lê hûn Wî nas dikin, çimkî Ew tʼevî we dimîne û wê nava weda be."
                },
                {
                    "verse": "18",
                    "text": "Ez we sêwî nahêlim, Ezê dîsa ser weda bêm."
                },
                {
                    "verse": "19",
                    "text": "Hinekî şûnda îdî dinyayê Min nebîne, lê hûnê Min bibînin. Çimkî Ez dijîm, hûnê jî bijîn."
                },
                {
                    "verse": "20",
                    "text": "Wê rʼojê hûnê bizanibin ku Ez nava Bavê Xweda me, hûn nava Minda ne û Ez jî nava weda me."
                },
                {
                    "verse": "21",
                    "text": "Ewê ku tʼemîyêd Min qebûl dike û wan xwey dike, ew e yê ku Min hʼiz dike. Û ewê ku Min hʼiz dike, ewê ji alîyê Bavê Minda bê hʼizkirinê. Ezê jî wî hʼiz bikim û Xwe wîva eʼyan kim»."
                },
                {
                    "verse": "22",
                    "text": "Cihûda, ne yê Îsxeryotî gote Wî: «Xudan, ewê çawa be, ku Tê Xwe meva eʼyan kî, lê dinyayêva na?»"
                },
                {
                    "verse": "23",
                    "text": "Îsa lê vegerʼand û gotê: «Her kesê ku Min hʼiz bike, wê gotina Min xwey ke, Bavê Minê jî wî hʼiz bike û Emê bêne cem wî, tʼevî wî bimînin."
                },
                {
                    "verse": "24",
                    "text": "Ewê ku Min hʼiz nake, ew gotinêd Min xwey nake. Evê gotina ku hûn dibihên ne ya Min e, lê ya Bavê Min e, ku Ez şandime."
                },
                {
                    "verse": "25",
                    "text": "Hela hê ku Ez li cem we me, Min ev yekana werʼa gotin."
                },
                {
                    "verse": "26",
                    "text": "Lê Piştovan, awa gotî Rʼuhʼê Pîroz, ku Bav wê bi navê Min bişîne, Ewê we hînî hʼemû tiştî ke û her tiştêd ku Min werʼa gotine, wê bîne bîra we."
                },
                {
                    "verse": "27",
                    "text": "Ez eʼdilayîyê werʼa dihêlim, wê eʼdilayîya Xwe didime we. Ez usa nadim çawa ku dinya dide we. Bira dilê we neqilqile û netirsin!"
                },
                {
                    "verse": "28",
                    "text": "We bihîst ku Min werʼa got: ‹Ezê herʼim, lê dîsa ser weda bêm!› Heger we Ez hʼiz bikirama, hûnê şa bibûna ku Ez diçime cem Bavê, çimkî Bav ser Minrʼa ye."
                },
                {
                    "verse": "29",
                    "text": "Û niha ev yekana Min berî qewimandinê werʼa gotin, wekî gava ew yek biqewimin, hûn bawer bikin."
                },
                {
                    "verse": "30",
                    "text": "Îdî Ezê tʼevî we gelekî xeber nedim, çimkî va ye serwêrê vê dinyayê tê. Hʼukumê wî qet ser Min tʼune,"
                },
                {
                    "verse": "31",
                    "text": "lê bira dinya bizanibe wekî Ez Bavê hʼiz dikim û Bavê çawa tʼemî li Min kirîye Ez usa dikim. Rʼabin, em ji vir herʼin."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez im kʼola tirîyêye rʼast, Bavê Min jî rʼezvan e."
                },
                {
                    "verse": "2",
                    "text": "Her çʼiqilê Minva ku ber nade ew dibirʼe. Lê ew çʼiqilê ku ber dide ji çirpîya paqij dike, wekî hê gelekî ber bide."
                },
                {
                    "verse": "3",
                    "text": "Hûn îdî paqij in bi wê gotinê ya ku Min werʼa gotîye."
                },
                {
                    "verse": "4",
                    "text": "Nav Minda bimînin, Ez jî nav weda. Çawa çʼiqil xwexa nikare ber bide, heger kʼolêva nemîne, usa jî hûn nikarin, heger Minva nemînin."
                },
                {
                    "verse": "5",
                    "text": "Ez im kʼola tirîyê, hûn jî çʼiqil in. Ewê ku Minva dimîne û Ez jî wîva dimînim, ewê gelekî ber bide. Çimkî bêyî Min hûn nikarin tʼu tiştî bikin."
                },
                {
                    "verse": "6",
                    "text": "Heger yek Minva nemîne, ew mîna çʼiqilekî wêda avîtî ye, ku hʼişk dibe. Û tʼop dikin davêjine nava êgir dişewitînin."
                },
                {
                    "verse": "7",
                    "text": "Heger hûn nava Minda bimînin û gotinêd Min jî nava weda bimînin, hûn çi dixwazin bixwazin, wê werʼa bê dayînê."
                },
                {
                    "verse": "8",
                    "text": "Bi vê yekê Bavê Minê bê rʼûmetkirinê, gava hûn pê gelek berdayînê bidine kʼifşê, ku hûn bûne şagirtêd Min."
                },
                {
                    "verse": "9",
                    "text": "Bav çawa Min hʼiz dike, Ez jî usa we hʼiz dikim. Hʼizkirina Minda bimînin."
                },
                {
                    "verse": "10",
                    "text": "Heger hûn tʼemîyêd Min xwey kin, hûnê hʼizkirina Minda bimînin, çawa ku Min tʼemîyêd Bavê Xwe xwey kirin û hʼizkirina Wîda dimînim."
                },
                {
                    "verse": "11",
                    "text": "Min ev yekana werʼa gotin, wekî şabûna Min nava weda bimîne û şabûna we tʼemam be."
                },
                {
                    "verse": "12",
                    "text": "Ev e tʼemîya Min: Hevdu hʼiz bikin, çawa ku Min hûn hʼiz kirin."
                },
                {
                    "verse": "13",
                    "text": "Tʼu hʼizkirin ser wê hʼizkirinêrʼa tʼune, ku yek eʼmirê xwe ber dostêd xweva bide."
                },
                {
                    "verse": "14",
                    "text": "Hûn dostêd Min in, heger hûn wan tʼemîyêd ku Ez didime we xwey dikin."
                },
                {
                    "verse": "15",
                    "text": "Ji vir şûnda Ez we ‹xulam› hʼesab nakim, çimkî xulam haş pê tʼune ku axayê wî çi dike. Min hûn dost hʼesab kirin, çimkî her tiştêd ku Min ji Bavê Xwe bihîstin weva dane eʼyankirinê."
                },
                {
                    "verse": "16",
                    "text": "Ne ku we Ez bijartim, lê Min hûn bijartin û kʼifş kirin, wekî hûn herʼin ber bidin û berê we bimîne. Hingê hûn çi ku pê navê Min ji Bavê bixwazin, Ewê bide we."
                },
                {
                    "verse": "17",
                    "text": "Ez tʼemîya vê yekê didim, ku hûn hevdu hʼiz bikin."
                },
                {
                    "verse": "18",
                    "text": "Heger dinya bijene we, bizanibin ku berî we jenîyaye Min."
                },
                {
                    "verse": "19",
                    "text": "Heger hûn pʼara dinyayê bûna, dinyayê yêd xwe hʼiz bikira. Lê Min hûn ji dinyayê bijartine, hûn ne pʼara dinyayê ne, lema dinya dijene we."
                },
                {
                    "verse": "20",
                    "text": "Wê xebera ku Min werʼa gotîye bînine bîra xwe, ku: ‹Xulam ne ser axayê xwerʼa ye›. Heger Ez zêrandime, wê we jî bizêrînin. Heger gotina Min xwey kirine, wê gotina we jî xwey kin."
                },
                {
                    "verse": "21",
                    "text": "Lê van hʼemû tişta bona navê Min wê bînine serê we, çimkî Wî nas nakin, Yê ku Ez şandime."
                },
                {
                    "verse": "22",
                    "text": "Heger Ez nehatama û Min wanrʼa xeber neda, gunêd wanê tʼunebûna. Lê ew niha nikarin caba gunêd xwe bidin."
                },
                {
                    "verse": "23",
                    "text": "Ewê ku dijene Min, ew dijene Bavê Min jî."
                },
                {
                    "verse": "24",
                    "text": "Heger Min nav wanda nekirana, ew kirêd ku tʼu kesî nekirine, gunêd wanê tʼunebûna. Lê niha dîtin, hin jenîyane Min, hin jî Bavê Min."
                },
                {
                    "verse": "25",
                    "text": "Lê belê ev yek bû, wekî ew gotina ku Qanûna wanda hatîye nivîsarê bê sêrî: ‹Cîkî badîhewa jenîyane Min›."
                },
                {
                    "verse": "26",
                    "text": "Gava ew Piştovan bê, kʼîjanî Ezê ji Bavê werʼa bişînim, ew Rʼuhʼê ku wê rʼastîyê werʼa gilî ke, Yê ku ji Bavê dertê, hingê Ewê bona Min şeʼdetîyê bide."
                },
                {
                    "verse": "27",
                    "text": "Hûnê jî şeʼdetîyê bidin, çimkî serê sêrîda hûn tʼevî Min bûne."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Min ev yekana werʼa gotin, wekî hûn pʼişk nebin."
                },
                {
                    "verse": "2",
                    "text": "Ewê we ji kʼinîşta derxine derva. Wextê jî bê, wekî kʼî ku we bikuje jî, wê bifikire yançîye ew Xwedêrʼa qulix dike."
                },
                {
                    "verse": "3",
                    "text": "Wê van tişta bikin, çimkî wana ne Bav nas kir û ne jî Ez nas kirim."
                },
                {
                    "verse": "4",
                    "text": "Lê belê Min ev yekana werʼa gotin, wekî gava ew wext bê, hûn bînine bîra xwe ku Min ev yekana werʼa gotine. Min serê sêrîda ev tişt werʼa negotin, çimkî Ez tʼevî we bûm."
                },
                {
                    "verse": "5",
                    "text": "Lê niha Ez diçime cem Yê ku Ez şandime û ji we tʼu kes ji Min napirse: ‹Tê kʼuda herʼî?›"
                },
                {
                    "verse": "6",
                    "text": "Min ku ev yekana werʼa gotin, lema dilê we kʼeserêva tʼijî bûye."
                },
                {
                    "verse": "7",
                    "text": "Lê belê Ez rʼastîyê werʼa dibêjim, bona we hê rʼind e ku Ez herʼim. Heger Ez neçim, Piştovan wê neyê cem we, lê heger Ez herʼim, Ezê Wî bişînime cem we."
                },
                {
                    "verse": "8",
                    "text": "Gava Ew bê, Ewê gunêd merivêd dinê bide rʼûyê wan, heqî-neheqîyê li ber wan veke û dîwana Xwedê wanva eʼyan ke."
                },
                {
                    "verse": "9",
                    "text": "Bona guna wê eʼyan ke, çimkî ewana bawerîya xwe Min naynin."
                },
                {
                    "verse": "10",
                    "text": "Bona heqî-neheqîyê wê eʼyan ke, çimkî Ez diçime cem Bavê Xwe û îdî hûnê Min nebînin."
                },
                {
                    "verse": "11",
                    "text": "Bona dîwana Xwedê wê eʼyan ke, çimkî dîwana serwêrê vê dinyayê bûye."
                },
                {
                    "verse": "12",
                    "text": "Hê gelek tişt hene ku Ez werʼa bêjim, lê niha hûn nikarin wan bibin."
                },
                {
                    "verse": "13",
                    "text": "Lê gava ew Rʼuhʼê Rʼastîyê bê, Ewê we berbi tʼemamîya rʼastîyê bibe. Çimkî Ewê ne ku xweserîxwe xeber de, lê çi ku bibihê, Ewê wê yekê bêje û tiştêd ku hê neqewimîne wê werʼa gilî ke."
                },
                {
                    "verse": "14",
                    "text": "Ewê rʼûmeta navê Min bilind ke, çimkî Ewê ji Min bistîne û werʼa gilî ke."
                },
                {
                    "verse": "15",
                    "text": "Her tiştêd Bavê ku hene ew yêd Min in. Lema Min got, ku Rʼuhʼê ji Min bistîne û werʼa gilî ke."
                },
                {
                    "verse": "16",
                    "text": "Hinekî şûnda hûnê Min nebînin û dîsa hinekî şûnda hûnê Min bibînin»."
                },
                {
                    "verse": "17",
                    "text": "Hingê şagirtêd Wî hineka hevdurʼa gotin: «Eva çi gotin e ku Ew merʼa dibêje? ‹Hinekî şûnda hûnê Min nebînin› û dîsa ‹hinekî şûnda hûnê Min bibînin›. Dibêje jî: ‹Çimkî Ez diçime cem Bavê Xwe›?»"
                },
                {
                    "verse": "18",
                    "text": "Û wana digot: «Ev ‹hinek wext› ku dibêje, ew çi ye? Em feʼm nakin ku Ew çi dixwaze bêje»."
                },
                {
                    "verse": "19",
                    "text": "Îsa zanibû ku ew dixwazin jê bipirsin, hingê wanrʼa got: «Hûn bona vê gotina Min ji hev dipirsin, ku Min got: ‹Hinekî şûnda hûnê Min nebînin› û dîsa ‹hinekî şûnda hûnê Min bibînin›?"
                },
                {
                    "verse": "20",
                    "text": "Ez rʼast bê xêlif werʼa dibêjim, hûnê şîn û girî bin, lê dinyayê şa be, hûnê ber xwe kʼevin, lê berxwekʼetina weyê bibe şabûn."
                },
                {
                    "verse": "21",
                    "text": "Gava jinek dikʼeve ber zarʼê, cefê dikʼişîne, çimkî sihʼeta wê pêrʼa gihîştîye. Lê gava zarʼ jêrʼa dibe, îdî cefa nayê bîrê ji dest wê şabûnê, ku merîk hate dinê."
                },
                {
                    "verse": "22",
                    "text": "Rʼast e hûn jî niha ber xwe dikʼevin, lê Ezê we dîsa bibînim û dilê weyê bi eşq û şabûnêva tʼijî be û tʼu kesê wê şabûnê ji we nestîne."
                },
                {
                    "verse": "23",
                    "text": "Ewê rʼojê hûnê ji Min tʼu tiştî nepirsin. Ez rʼast bê xêlif werʼa dibêjim, ku hûn pê navê Min çi ji Bavê bixwazin, Ewê bide we."
                },
                {
                    "verse": "24",
                    "text": "Hʼeta niha we pê navê Min tʼu tişt nexwestîye. Bixwazin, hûnê bistînin, usa wekî şabûna we tʼemam be."
                },
                {
                    "verse": "25",
                    "text": "Min ev yekana werʼa bi mesela gotin. Wextê bê Ezê îdî bi mesela werʼa xeber nedim, lê aşkere derheqa Bavêda werʼa bêjim."
                },
                {
                    "verse": "26",
                    "text": "Wê rʼojê hûnê pê navê Min bixwazin. Ez werʼa nabêjim ku Ezê bona we hîvî ji Bavê bikim."
                },
                {
                    "verse": "27",
                    "text": "Bav Xwexa we hʼiz dike, çimkî we Ez hʼiz kirime û bawer kirîye ku Ez ji cem Xwedê hatime."
                },
                {
                    "verse": "28",
                    "text": "Ez ji Bavê qetîyam û hatime dinyayê. Dîsa Ez dinyayê dihêlim û diçime cem Bavê»."
                },
                {
                    "verse": "29",
                    "text": "Şagirtêd Wî gotinê: «Va ye Tu niha aşkere xeber didî, ne ku pê mesela."
                },
                {
                    "verse": "30",
                    "text": "Niha em feʼm dikin, ku Tu her tiştî zanî û ne hʼewce ye ku ji Te bipirsin, Tu pêşda cabê didî. Bona vê yekê em bawer dikin, ku Tu ji cem Xwedê hatîyî»."
                },
                {
                    "verse": "31",
                    "text": "Îsa wanrʼa got: «Niha hûn bawer dikin?"
                },
                {
                    "verse": "32",
                    "text": "Va wextê bê û hatîye jî, ku hûnê bela-belayî bin, her kesê herʼe cîyê xwe û Min tʼenê bihêle. Lê Ez ne tʼenê me, çimkî Bav tʼevî Min e."
                },
                {
                    "verse": "33",
                    "text": "Min ev yekana werʼa gotin, wekî pê Min hûn xweyê eʼdilayîyê bin. Hûnê dinyayêda tengasîyê bibînin, lê mêrxas bin! Min dinya kire bindestê Xwe»."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Çaxê Îsa ev yekana gotin, berê Xwe eʼzmênda kir û got: «Bavo, wext pêrʼa gihîştîye. Kurʼê Xwe rʼûmet ke, wekî Kurʼ jî Te rʼûmet ke."
                },
                {
                    "verse": "2",
                    "text": "Te hʼukumê li ser tʼemamîya merivayê da Wî, wekî jîyîna hʼeta-hʼetayê bide hʼemûyêd ku Te dane Wî."
                },
                {
                    "verse": "3",
                    "text": "Ev e jîyîna hʼeta-hʼetayê, wekî ew Te nas kin, çawa Xwedêyê rʼastî bêşirîkî-bêheval û usa jî Îsa Mesîhê ku Te şandîye."
                },
                {
                    "verse": "4",
                    "text": "Min Tu li ser rʼûyê eʼrdê rʼûmet kirî, ew şixulê Te dabû Min ku Ez bikim Min anî sêrî."
                },
                {
                    "verse": "5",
                    "text": "Bavo, bi wê rʼûmeta Mine ku hê berî eʼfirandina dinyayê li cem Te hebû niha Min rʼûmet ke li ber Xwe."
                },
                {
                    "verse": "6",
                    "text": "Min Tu wan merivava eʼyan kirî, yêd ku Te ji dinyayê dane Min. Ew yêd Te bûn, Te ew dane Min û wana gotina Te xwey kir."
                },
                {
                    "verse": "7",
                    "text": "Niha ew îdî zanin her tiştêd ku Te dane Min ew ji Te ne."
                },
                {
                    "verse": "8",
                    "text": "Ew xeberêd ku Te dane Min, Min jî dane wan û wana ew qebûl kir, ewê rʼastîyê pê hʼesîyan, ku Ez ji Te hatime û bawer kirin ku Te Ez şandime."
                },
                {
                    "verse": "9",
                    "text": "Ez bona wan hîvî dikim. Ne ku bona dinyayê hîvî dikim, lê bona yêd ku Te dane Min, çimkî ew yêd Te ne."
                },
                {
                    "verse": "10",
                    "text": "Çi ku yêd Min in, ew yêd Te ne, çi ku yêd Te ne, ew yêd Min in. Û Ez bi wan rʼûmetkirî me."
                },
                {
                    "verse": "11",
                    "text": "Niha Ez tême cem Te, Ez îdî ne dinyayêda me, lê ewana dinyayêda ne. Ya Bavê Pîroz! Pê wî navê Xweyî ku Te daye Min van xwey ke, wekî bibin yek, çawa Ez û Tu yek in."
                },
                {
                    "verse": "12",
                    "text": "Gava Ez tʼevî wan bûm, Min ew pê navê Te xwey dikirin, pê wî navê ku Te daye Min, Min xweyîtî li wan kir. Ji wana tʼu kes unda nebû, pêştirî yê mirinêrʼa dayî, wekî nivîsar bê sêrî."
                },
                {
                    "verse": "13",
                    "text": "Lê niha Ez tême cem Te û van yeka dinyayêda dibêjim, wekî şabûna Min dilê wanda tʼemam be."
                },
                {
                    "verse": "14",
                    "text": "Min xebera Te gîhande wan û dinya jenîya wan, çimkî ew ne ji dinyayê ne, çawa ku Ez ne ji dinyayê me."
                },
                {
                    "verse": "15",
                    "text": "Ez hîvî nakim ku Tu wana ji dinyayê hildî, lê wekî Tu wan ji yê Xirab xwey kî."
                },
                {
                    "verse": "16",
                    "text": "Ew ne ji dinyayê ne, çawa ku Ez ne ji dinyayê me."
                },
                {
                    "verse": "17",
                    "text": "Wan bi rʼastîya Xwe buhurtî-jibare ke. Xebera Te rʼastî ye."
                },
                {
                    "verse": "18",
                    "text": "Çawa ku Te Ez şandime dinyayê, Min jî ew şandine dinyayê."
                },
                {
                    "verse": "19",
                    "text": "Bona wan Ez Xwe buhurtî-jibare dikim, wekî ew jî bi rʼastîyê buhurtî-jibare bin."
                },
                {
                    "verse": "20",
                    "text": "Ez ne tʼenê bona wan hîvî dikim, lê bona wan jî, yêd ku bi gotina wan wê bawerîya xwe Min bînin,"
                },
                {
                    "verse": "21",
                    "text": "wekî hʼemû jî bibine yek. Bavo, çawa Tu nava Minda yî û Ez nava Teda me, usa jî bira ew nava Meda bin, bi vî awayî dinyayê bawer bike, ku Te Ez şandime."
                },
                {
                    "verse": "22",
                    "text": "Ew rʼûmeta ku Te da Min, Min da wan, wekî ew bibin yek, çawa Ez û Tu yek in:"
                },
                {
                    "verse": "23",
                    "text": "Ez nava wanda, Tu jî nava Minda, wekî ew tʼifaqêda lap gihîştî bin û dinya bizanibe ku Te Ez şandim û usa wan hʼiz dikî, çawa Min hʼiz dikî."
                },
                {
                    "verse": "24",
                    "text": "Ya Bavo, Ez dixwazim wekî yêd ku Te dane Min, Ez li kʼu bim, ew jî tʼevî Min bin, wekî ew rʼûmeta ku Te daye Min bibînin, çimkî hê berî eʼfirandina dinyayê Te Ez hʼiz kirime."
                },
                {
                    "verse": "25",
                    "text": "Ya Bavê rʼast! Dinya Te nas nake, lê Ez Te nas dikim û evana jî zanin wekî Te Ez şandime."
                },
                {
                    "verse": "26",
                    "text": "Min Tu wanva dayî eʼyankirinê û Ezê hê bidime eʼyankirinê, wekî ew hʼizkirina ku Te Ez pê hʼiz kirime nava wanda be û Ez jî nava wanda bim»."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey vê xeberdanêrʼa Îsa tʼevî şagirtêd Xwe derbazî wî alîyê newala Qidronê bû. Li wê derê baxçek hebû, Îsa şagirtêd Xweva kʼetinê."
                },
                {
                    "verse": "2",
                    "text": "Cihûda jî yê ku wê nemamîya Wî bikira ew cî zanibû, çimkî Îsa û şagirtêd Xweva gelek cara li wê derê dicivîyan."
                },
                {
                    "verse": "3",
                    "text": "Awa Cihûda kʼomeke eskera û nobedara xwerʼa ji alîyê fêrisî û serekêd kʼahînada hildabû, bi fenera, agir û çʼeka hate wî cîyî."
                },
                {
                    "verse": "4",
                    "text": "Îsa her tişt zanibû ku wê çi bê serê Wî, pêşda çû û wanrʼa got: «Hûn li kʼê digerʼin?»"
                },
                {
                    "verse": "5",
                    "text": "Wana lê vegerʼand û gotinê: «Li Îsayê Nisretê!» Îsa gote wan: «EZ IM». Cihûdayê ku nemamîya Wî kiribû jî tʼevî wan bû."
                },
                {
                    "verse": "6",
                    "text": "Gava got ku: «EZ IM!» ser piştê çûn û kʼetine eʼrdê."
                },
                {
                    "verse": "7",
                    "text": "Hingê Îsa dîsa ji wan pirsî: «Hûn li kʼê digerʼin?» Wan got: «Îsayê Nisretê»."
                },
                {
                    "verse": "8",
                    "text": "Îsa li wan vegerʼand û got: «Min werʼa got, ku Ez im. Awa heger hûn li Min digerʼin, bihêlin bira evana herʼin»."
                },
                {
                    "verse": "9",
                    "text": "Ev yek bû wekî ew xebera wîye ku berê gotibû rʼast derê: «Ewêd ku Te dane Min, Min ji wan tʼu kes unda nekir»."
                },
                {
                    "verse": "10",
                    "text": "Hingê Şimhʼûn-Petrûs ew şûrê ku pêrʼa bû kʼişand û avîte xulamê serekkʼahîn û guhê wîyî rʼastê pekand. Navê wî xulamî Malxo bû."
                },
                {
                    "verse": "11",
                    "text": "Îsa Petrûsrʼa got: «Şûr têke qavê! Ezê çawa wê kʼasa ku Bavê daye Min venexwim?»"
                },
                {
                    "verse": "12",
                    "text": "Pey vê yekêrʼa kʼoma eskera û serdarê wan û nobedarêd cihûya Îsa girtin û girêdan."
                },
                {
                    "verse": "13",
                    "text": "Pêşîyê Ew birine cem Henanê xezûrê Qeyafa. Qeyafa serekkʼahînê wê salê bû."
                },
                {
                    "verse": "14",
                    "text": "Eva ew Qeyafa bû, yê ku cihû şîret kiribûn û gotibû: «Hê rʼind e, bira yek bona cimeʼtê bimire»."
                },
                {
                    "verse": "15",
                    "text": "Şimhʼûn-Petrûs û şagirtekî din pey Îsa diçûn. Ew şagirt ku nasê serekkʼahîn bû, tʼevî Îsa kʼete hʼewşa serekkʼahîn,"
                },
                {
                    "verse": "16",
                    "text": "lê Petrûs derva li ber dêrî sekinî. Paşê ew şagirtê nasê serekkʼahîn derkʼet û tʼevî dergehvanê xeber da, Petrûs bire hindurʼ."
                },
                {
                    "verse": "17",
                    "text": "Hingê wê carîya dergehvan ji Petrûs pirsî: «Dibe ku tu jî ji şagirtêd Vî merivî yî?» Petrûs gotê: «Na, ez nînim»."
                },
                {
                    "verse": "18",
                    "text": "Wî çaxî, hewa ku sar bû, xulam û nobedara pê kʼomirê agir vêxistibûn, sekinîbûn û xwe germ dikirin. Petrûs jî li cem wan sekinîbû, xwe germ dikir."
                },
                {
                    "verse": "19",
                    "text": "Hingê serekkʼahîn ji Îsa derheqa şagirtêd Wî û hînkirina Wîda pirsî."
                },
                {
                    "verse": "20",
                    "text": "Îsa cab da û got: «Min dinyayêrʼa aşkere xeber daye, her gav kʼinîştada usa jî pʼaristgehêda, kʼîderê ku hʼemû cihû dicivîyan hîn dikirin. Min tʼu tişt dizîva negotîye."
                },
                {
                    "verse": "21",
                    "text": "Tu çima ji Min dipirsî? Ji yêd ku bihîstine bipirse, kʼa Min wanrʼa çi gotîye. Ew zanin Min çi gotîye»."
                },
                {
                    "verse": "22",
                    "text": "Gava Îsa ev yek got, nobedarekî li wir sekinî şemaqek li Wî xist û got: «Tu çawa caba serekkʼahîn didî?»"
                },
                {
                    "verse": "23",
                    "text": "Îsa lê vegerʼand û gotê: «Heger Min xirab xeber da, xirabîya Min bêje. Lê heger Ez rʼast dibêjim, tu çima Min dixî?»"
                },
                {
                    "verse": "24",
                    "text": "Hingê Henan Ew girêdayî şande cem Qeyafayê serekkʼahîn."
                },
                {
                    "verse": "25",
                    "text": "Şimhʼûn-Petrûs hê li wir sekinî xwe germ dikir. Ji wî pirsîn: «Dibe ku tu jî ji şagirtêd Wî yî?» Ewî înkʼar kir û got: «Na, ez nînim»."
                },
                {
                    "verse": "26",
                    "text": "Xulamekî serekkʼahîn, ji xwexatîya wî, yê ku Petrûs guhê wî pekandibû, jê pirsî: «Ne baxçeda min tu tʼevî Wî dîtî?»"
                },
                {
                    "verse": "27",
                    "text": "Hingê Petrûs dîsa înkʼar kir û wê demê dîk bang da."
                },
                {
                    "verse": "28",
                    "text": "Wî çaxî Îsa ji cem Qeyafa birine qesira welî. Serê sibehê zû bû û cihû nekʼetine qesirê, wekî xwe li gora eʼdetêd şûştin-veşûştinê nehʼerʼimînin, ku bikaribin xwarina Cejina Derbazbûnê bixwin."
                },
                {
                    "verse": "29",
                    "text": "Hingê Pîlato derkʼete derva, hate cem wan û pirsî: «Hûn Vî merivî çida neheq dikin?»"
                },
                {
                    "verse": "30",
                    "text": "Wana lê vegerʼand û gotinê: «Heger Ew ne yekî zulmkʼar bûya, me Ew nedida destê te»."
                },
                {
                    "verse": "31",
                    "text": "Hingê Pîlato wanrʼa got: «Hanê hûn xwexa Vî bibin û li anegorî qanûna xwe dîwana Wî bikin». Cihûya lê vegerʼand û gotinê: «Îzina me tʼune ku em tʼu kesî bikujin»."
                },
                {
                    "verse": "32",
                    "text": "Ev yeka bû, ku ew gotina Îsa bê sêrî, ku dabû feʼmkirinê, Ewê çawa bimire."
                },
                {
                    "verse": "33",
                    "text": "Hingê Pîlato dîsa kʼete qesira welî, gazî Îsa kir û jê pirsî: «Tu yî Pʼadşê cihûya?»"
                },
                {
                    "verse": "34",
                    "text": "Îsa lê vegerʼand û gotê: «Tu vê yekê xwexa dibêjî, yan hinekêd din bona Min terʼa gotine?»"
                },
                {
                    "verse": "35",
                    "text": "Pîlato got: «Çima ez cihû me? Miletê Te û serekêd kʼahîna Tu dane destê min. Te çi kirîye?»"
                },
                {
                    "verse": "36",
                    "text": "Îsa cab da û got: «Pʼadşatîya Min ne ji vê dinyayê ye. Heger pʼadşatîya Min ji vê dinyayê bûya, berdestîyêd Minê şerʼ kirana ku Ez nekʼetama destê cihûya. Lê pʼadşatîya Min ne ji vê dinyayê ye»."
                },
                {
                    "verse": "37",
                    "text": "Hingê Pîlato jêrʼa got: «Wekî usa ye Tu pʼadşa yî?» Îsa cab da û got: «Tu xwexa dibêjî Min ku: ‹Tu pʼadşa yî›. Ez bona vê yekê bûme û bona vê yekê hatime dinyayê, wekî bona rʼastîyê şeʼdetîyê bidim. Her kesê ku ji alîyê rʼastîyê ye, guh dide dengê Min»."
                },
                {
                    "verse": "38",
                    "text": "Pîlato jê pirsî: «Rʼastî çi ye?» Pey vê pirsêrʼa, Pîlato dîsa derkʼete derva cem cihûya û wanrʼa got: «Ez tʼu neheqîyê Vîda nabînim."
                },
                {
                    "verse": "39",
                    "text": "Lê ev eʼdetê we ye ku ez Cejina Derbazbûnêda yekî girtî bona we berʼdim. Hûn dixwazin ku ez bona we Pʼadşê cihûya berʼdim?»"
                },
                {
                    "verse": "40",
                    "text": "Hingê wan hê kire qîrʼîn, gotin: «Ne ku Vî merivî, lê Barabas berʼde!» Barabas jî qaçaxek bû."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Pîlato Îsa bir û da ber qamçîya."
                },
                {
                    "verse": "2",
                    "text": "Eskera jî tʼacek ji stirîya vegirtin û dane serê Wî û çuxekî şîrk li Wî kirin."
                },
                {
                    "verse": "3",
                    "text": "Li ber Wî disekinîn û digotin: «Xweş be, Pʼadşê cihûya!» Û şemaq li Wî dixistin."
                },
                {
                    "verse": "4",
                    "text": "Pîlato dîsa derkʼete derva û wanrʼa got: «Va ye niha ez Wî tînime derva cem we, wekî hûn bizanibin ku min tʼu sûc Wîda nedîtîye»."
                },
                {
                    "verse": "5",
                    "text": "Hingê Îsa tʼacê stirî li sêrî û çuxê şîrk lê derkʼete derva. Pîlato wanrʼa got: «Va ye Ew meriva!»"
                },
                {
                    "verse": "6",
                    "text": "Gava serekêd kʼahîna û nobedara Ew dît, kirine qîrʼîn û gotin: «Wî xaç ke, Wî xaç ke!» Pîlato wanrʼa got: «Hûn Wî bibin xaç kin. Ez xwexa tʼu sûcî Wîda nabînim»."
                },
                {
                    "verse": "7",
                    "text": "Cihûya lê vegerʼand û gotinê: «Qanûneke me heye û anegorî wê qanûnê gerekê Ew bê kuştinê, çimkî Wî Xwe Kurʼê Xwedê hʼesab kir»."
                },
                {
                    "verse": "8",
                    "text": "Gava Pîlato ev yek bihîst, hê tirs kʼete ser."
                },
                {
                    "verse": "9",
                    "text": "Ew dîsa çû hindurʼê qesira welî û Îsarʼa got: «Tu ji kʼu yî?» Lê Îsa caba wî neda."
                },
                {
                    "verse": "10",
                    "text": "Pîlato gote Wî: «Tu tʼevî min xeber nadî? Tu nizanî ku hʼukumê min heye ez Te berʼdim û hʼukumê min heye Te bidime xaçkirinê?»"
                },
                {
                    "verse": "11",
                    "text": "Îsa lê vegerʼand û gotê: «Heger ji jor terʼa nehata dayînê, tʼu hʼukumê te wê li ser Min tʼunebûya. Lema gunê wî, yê ku Ez dame destê te hê mezin e»."
                },
                {
                    "verse": "12",
                    "text": "Pey wê yekêrʼa Pîlato dikir ku Îsa berʼda, lê cihûya kire qîrʼîn û gotin: «Heger tu Vî merivî berʼdî, tu ne dostê Qeyser î! Her kesê ku xwe pʼadşa hʼesab dike, ew neyarê Qeyser e!»"
                },
                {
                    "verse": "13",
                    "text": "Gava Pîlato ev yek bihîst, Îsa derxiste derva û ew li herema dîwanê rʼûnişt, wî cîyê ku jêrʼa digotin «Selê Kevirî», bi îbranî Gabata."
                },
                {
                    "verse": "14",
                    "text": "Rʼoja tʼivdarekkirina Cejina Derbazbûnê bû, nîvro nêzîkî sihʼeta donzdeha Pîlato cihûyarʼa got: «Va ye Pʼadşê we!»"
                },
                {
                    "verse": "15",
                    "text": "Lê wana kire qîrʼîn: «Wî bibe, Wî bibe! Wî xaç ke!» Pîlato wanrʼa got: «Pʼadşê we xaç kim?» Serekêd kʼahîna lê vegerʼandin: «Pêştirî Qeyser pʼadşakî din bona me tʼune!»"
                },
                {
                    "verse": "16",
                    "text": "Hingê ewî Îsa da destê wan, wekî bê xaçkirinê. Wan Îsa hilda birin."
                },
                {
                    "verse": "17",
                    "text": "Îsa Xwexa xaçê Xwe hilda û derkʼete wî cîyê ku jêrʼa dibêjin «Cîyê Qaf», bi îbranî «Golgota»."
                },
                {
                    "verse": "18",
                    "text": "Li wê derê Ew tʼevî du merivêd din xaç kirin, her yek li kʼêlekekê, Îsa nava wanda bû."
                },
                {
                    "verse": "19",
                    "text": "Pîlato tʼextek jî nivîsî û fêza xaçê xist, ku aha nivîsar bû: «ÎSAYÊ NISRETÊ, PʼADŞÊ CIHÛYA»."
                },
                {
                    "verse": "20",
                    "text": "Gelek cihûya ev nivîsara ser tʼexte xwendin, çimkî ew cîyê ku Îsa lê hatibû xaçkirinê nêzîkî bajêr bû û bi îbranî, latînî û yûnanî hatibû nivîsarê."
                },
                {
                    "verse": "21",
                    "text": "Serekêd kʼahînêd cihûya Pîlatorʼa gotin: «Nenivîse ‹Pʼadşê cihûya›! Lê binivîse ku ‹Wî got: Ez Pʼadşê cihûya me›»."
                },
                {
                    "verse": "22",
                    "text": "Pîlato got: «Min çi nivîsî, nivîsî»."
                },
                {
                    "verse": "23",
                    "text": "Gava eskera Îsa xaç kirin, kʼincêd Wî hildan, kirine çar pʼara, her yekîrʼa pʼarek. Lê kʼinca Wîye ser jî hebû, ku ji sêrî hʼeta binî hûnandî û bêdirûn bû."
                },
                {
                    "verse": "24",
                    "text": "Hingê hevdurʼa gotin: «Werin em vî neqelêşin, em pʼeşk bavêjin, kʼa wê kʼêrʼa bikʼeve». Ev yek bû, wekî nivîsar bê sêrî: «Kʼincêd Min nav xweda pʼarevekirin û ser pʼotê Min pʼeşk avîtin». Eskera jî hema ev yek kir."
                },
                {
                    "verse": "25",
                    "text": "Li ber xaçê Îsa dîya Wî, xatîya Wî, Meryema jina Klopas û Meryema Mejdelanî sekinî bûn."
                },
                {
                    "verse": "26",
                    "text": "Îsa ku dîya Xwe û ew şagirtê ku Wî jê hʼiz dikir li wê derê sekinî dîtin, dîya Xwerʼa got: «Eʼvdê! Va ye kurʼê te!»"
                },
                {
                    "verse": "27",
                    "text": "Paşê gote şagirt: «Va ye dîya te!» Ji hingêva evî şagirtî ew bire mala xwe."
                },
                {
                    "verse": "28",
                    "text": "Pey vê yekêrʼa Îsa zanibû her tiştêd ku wê bibûna îdî qewimîn, hingê Wî got: «Ez tʼî me», wekî nivîsar bê sêrî."
                },
                {
                    "verse": "29",
                    "text": "Li wir firaqeke sirkêva dagirtî hebû. Wana lûfika beʼrê sirkêda kir, serê darika zoxêva danîn û dirêjî ber devê Wî kirin."
                },
                {
                    "verse": "30",
                    "text": "Gava ku Îsa sirke vexwar, got: «Tʼemam qewimî!» Serê Xwe berjêr kir û rʼuhʼê Xwe da."
                },
                {
                    "verse": "31",
                    "text": "Ev yek ku rʼoja tʼivdarekkirinêda qewimî, cihûya nedixwest wekî cinyaz li ser xaçê bimana, çimkî ew şemî bona wana rʼojeke gelek eʼzîz bû. Wana ji Pîlato hîvî kir, wekî hestûyêd rʼeʼnêd xaçbûyîya bêne şkênandinê û ji wir bêne hildanê."
                },
                {
                    "verse": "32",
                    "text": "Hingê esker hatin, pêşîyê hestûyêd rʼeʼnêd yekî şkênandin û peyrʼa rʼeʼnêd yê din, ku tʼevî wî hatibû xaçkirinê."
                },
                {
                    "verse": "33",
                    "text": "Lê gava ku ew nêzîkî Îsa bûn û dîtin ku Ew îdî mirîye, wana hestûyêd rʼeʼnêd Wî neşkênandin."
                },
                {
                    "verse": "34",
                    "text": "Lê dîsa ji eskera yekî rʼim nekʼsa Wîrʼa kir û pêrʼa-pêrʼa av û xûnê avît."
                },
                {
                    "verse": "35",
                    "text": "Yê ku ev yek dît şeʼdetî da, wekî hûn jî bawer bikin. Şeʼdetîya wî rʼast e û ew zane ku rʼastîyê dibêje."
                },
                {
                    "verse": "36",
                    "text": "Ev yeka qewimî, wekî ew nivîsar bê sêrî: «Tʼu hestûyê Wî wê neyê şkênandinê»."
                },
                {
                    "verse": "37",
                    "text": "Nivîsareke din jî aha dibêje: «Ewê li Wî binihêrʼin, nekʼsa kʼîjanî qul kirin»."
                },
                {
                    "verse": "38",
                    "text": "Pey vê yekêrʼa, Ûsivê ji Arîmetyayê ku şagirtê Îsa bû, lê ji tirsa cihûya xwe eʼyan nedikir, hîvî ji Pîlato kir ku cinyazê Îsa ji xaçê peya ke û Pîlato îzin dayê. Hingê ew çû cinyazê Îsa ji xaçê peya kir."
                },
                {
                    "verse": "39",
                    "text": "Nîkodêmo jî tʼevî wî hat, yê ku pêşda şev hatibû cem Îsa, nêzîkî sî kîlogram ûd û zimir tʼevhevkirî anî."
                },
                {
                    "verse": "40",
                    "text": "Cinyazê Îsa hildan, li anegorî eʼdetê definkirina cihûya, biharet lê dan û Ew qedekê kʼitanîda kʼefen kirin."
                },
                {
                    "verse": "41",
                    "text": "Li wî cîyê ku Îsa lê hatibû xaçkirinê baxçek hebû û wî baxçeyîda jî tʼirbeke nû hebû ku hê tʼu kes têda nehatibû danînê."
                },
                {
                    "verse": "42",
                    "text": "Îsa kirine wê tʼirbê, çimkî rʼoja tʼivdarekkirina cihûya bû, tʼirb jî nêzîk bû."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Rʼoja yekşemê, qereberbanga sibehê zû, Meryema Mejdelanî çû ser tʼirbê. Dîna xwe dayê, wê kevir ji ber derê tʼirbê wêda kirî ye."
                },
                {
                    "verse": "2",
                    "text": "Destxweda rʼevî çû cem Şimhʼûn-Petrûs û wî şagirtê din, yê ku Îsa jê hʼiz dikir û wanrʼa got: «Xudan ji tʼirbê derxistine û em nizanin ku Ew danîne kʼu derê!»"
                },
                {
                    "verse": "3",
                    "text": "Hema hingê Petrûs û şagirtê din derkʼetine derva û berbi tʼirbê çûn."
                },
                {
                    "verse": "4",
                    "text": "Her du jî hevrʼa dirʼevîyan, lê şagirtê din ji Petrûs zûtir dirʼevîya û ew pêşîya wî gihîşte ser tʼirbê."
                },
                {
                    "verse": "5",
                    "text": "Wî xwe qûz kir û dîna xwe dayê, wê kʼefen li wir e, lê xwexa nekʼete hindurʼ."
                },
                {
                    "verse": "6",
                    "text": "Hingê Şimhʼûn-Petrûs ku pey wî dihat gihîştê, kʼete hindurʼê tʼirbê, dîna xwe dayê, wê kʼefen li wir e"
                },
                {
                    "verse": "7",
                    "text": "û destmala sêrî ne tʼevî kʼefen bû, lê qatkirî alîkî danî bû."
                },
                {
                    "verse": "8",
                    "text": "Paşê şagirtê din jî kʼete hindurʼ, yê ku pêşîyê gihîştibû ser tʼirbê. Ewî dît û bawer kir."
                },
                {
                    "verse": "9",
                    "text": "Wan hê nivîsar feʼm nekiribû, ku gerekê Îsa ji mirinê rʼabûya."
                },
                {
                    "verse": "10",
                    "text": "Pey vê yekêrʼa şagirt vegerʼîyane cîyêd xwe."
                },
                {
                    "verse": "11",
                    "text": "Lê Meryem ji tʼirbê der sekinîbû û digirîya. Wê bi girî xwe qûz kir û li hindurʼê tʼirbê nihêrʼî,"
                },
                {
                    "verse": "12",
                    "text": "hingê dîna xwe dayê, wê du milyakʼetêd kʼincsipî, li wî cîyê ku cinyazê Îsa lê danîbû rʼûniştine, yek berserîyê û yê din binpʼîyê."
                },
                {
                    "verse": "13",
                    "text": "Milyakʼeta wêrʼa got: «Eʼvdê! Tu çima digirîyî?» Meryemê got: «Xudanê min hildane û ez nizanim Ew danîne kʼu derê»."
                },
                {
                    "verse": "14",
                    "text": "Gava ewê ev yek got, li pişt xweva vegerʼîya û dît ku Îsa li wê derê sekinîye, lê wê nizanibû ku ew Îsa ye."
                },
                {
                    "verse": "15",
                    "text": "Îsa gote wê: «Eʼvdê, tu çima digirîyî? Tu li kʼê digerʼî?» Meryemê tʼirê qey ew rʼezvan e, ewê gotê: «Ez xulam, heger te Ew hildaye, minrʼa bêje te Ew danîye kʼu derê, wekî ez Wî ji wê derê hildim»."
                },
                {
                    "verse": "16",
                    "text": "Îsa gotê: «Meryem!» Meryemê berê xwe da Wî û bi îbranî gotê: «Rʼabbonî!» ku tê feʼmkirinê: «Dersdar»."
                },
                {
                    "verse": "17",
                    "text": "Îsa gote wê: «Min negire, çimkî Ez hê rʼanebûme cem Bavê. Lê herʼe cem birêd Min û wanrʼa bêje. ‹Ezê rʼabime cem Bavê Xwe û cem Bavê we, cem Xwedêyê Xwe û cem Xwedêyê we›»."
                },
                {
                    "verse": "18",
                    "text": "Meryema Mejdelanî çû cem şagirta û wanrʼa got: «Min Xudan dît» û tiştêd ku Îsa wêrʼa gotibû wanrʼa gilî kir."
                },
                {
                    "verse": "19",
                    "text": "Xût wê êvarê, rʼoja yekşemê, gava şagirt civîyayî bûn, ji tirsa cihûya jî derî li ser wan dadayî bûn, hingê Îsa hat nava wanda sekinî û wanrʼa got: «Eʼdilayî werʼa»."
                },
                {
                    "verse": "20",
                    "text": "Ev tişt got, dest û nekʼsa Xwe nîşanî wan kirin. Hingê şagirt gelekî şa bûn, gava ku Xudan dîtin."
                },
                {
                    "verse": "21",
                    "text": "Paşê Îsa dîsa wanrʼa got: «Eʼdilayî werʼa. Çawa ku Bavê Ez şandim, usa jî Ez we dişînim»."
                },
                {
                    "verse": "22",
                    "text": "Ev yek ku got, pʼifî ser wan kir û wanrʼa got: «Hanê Rʼuhʼê Pîroz bistînin."
                },
                {
                    "verse": "23",
                    "text": "Hûn gunêd kʼê bibaxşînin, ewê bêne baxşandinê, gunêd kʼê nebaxşînin, ewê neyne baxşandinê»."
                },
                {
                    "verse": "24",
                    "text": "Tʼûmayê yekî ji her donzdeha, ku jêrʼa «Heval-cêwî» digotin, ne tʼevî wan bû gava ku Îsa hat."
                },
                {
                    "verse": "25",
                    "text": "Hingê şagirtêd mayîn wîrʼa gotin: «Me Xudan dît». Ewî wanrʼa got: «Hʼeta ku ez dewsa mixa destêd Wîda nebînim, tʼilîya xwe nedime ser dewsa mixa û destê xwe jî nekime nekʼsa Wî, ez tʼu car bawer nakim»."
                },
                {
                    "verse": "26",
                    "text": "Pey hʼeyşt rʼojarʼa, şagirtêd Îsa dîsa malda bûn û Tʼûma jî tʼevî wan bû. Derî dadayî bûn, lê Îsa hat, nava wanda sekinî û got: «Eʼdilayî werʼa»."
                },
                {
                    "verse": "27",
                    "text": "Paşê Tʼûmarʼa got: «Tʼilîya xwe bîne vir û destêd Min binihêrʼe, destê xwe jî bîne û bike nekʼsa Min. Nebawerîyê neke, lê bawer bike!»"
                },
                {
                    "verse": "28",
                    "text": "Tʼûma lê vegerʼand û gotê: «Xudanê min û Xwedêyê min!»"
                },
                {
                    "verse": "29",
                    "text": "Îsa gote wî: «Te Ez dîtim lema bawer kir? Xwezî li wan, yêd ku nedîtine, lê bawer dikin!»"
                },
                {
                    "verse": "30",
                    "text": "Îsa li ber şagirtêd Xwe hê gelek nîşanêd din jî kirin, ku vê kʼitêbêda nehatine nivîsarê."
                },
                {
                    "verse": "31",
                    "text": "Lê belê ev hatine nivîsarê, wekî hûn bawer bikin, ku Îsa ye Mesîh, Kurʼê Xwedê û bi vê bawerîya pê navê Wî jîyîna we hebe."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey vê yekêrʼa Îsa dîsa Xwe li devê gola Teberîyayê nîşanî şagirtêd Xwe kir. Ew bi vî awayî qewimî:"
                },
                {
                    "verse": "2",
                    "text": "Şimhʼûn-Petrûs, Tʼûmayê ku jêrʼa digotin «Heval-cêwî», Natanyêlê ji Qanaya Celîlê, kurʼêd Zebedî û du şagirtêd Îsaye din hevrʼa bûn."
                },
                {
                    "verse": "3",
                    "text": "Şimhʼûn-Petrûs wanrʼa got: «Ez diçim ku meʼsîya bigirim». Wana wîrʼa got: «Em jî tʼevî te tên». Hingê ew rʼabûn çûn kʼetine qeyikekê, lê wê şevê tʼu tişt negirtin."
                },
                {
                    "verse": "4",
                    "text": "Sibeh safî bû, Îsa li devê golê sekinî, lê şagirta nizanibû ku Ew Îsa ye."
                },
                {
                    "verse": "5",
                    "text": "Hingê Îsa gote wan: «Lawikno! We tişt negirtîye?» Wana lê vegerʼand û gotinê: «Na»."
                },
                {
                    "verse": "6",
                    "text": "Ewî gote wan: «Tʼorʼê bavêjine alîyê qeyikêyî rʼastê hûnê bigirin». Wana jî tʼorʼ avîtê û ji dest gelekbûna meʼsîya nikaribûn ku tʼorʼ bikʼişandana."
                },
                {
                    "verse": "7",
                    "text": "Hingê wî şagirtê ku Îsa jê hʼiz dikir Petrûsrʼa got: «Ew Xudan e!» Gava Şimhʼûn-Petrûs bihîst ku ew Xudan e, kʼinca xwe avîte ser xwe, çimkî ew teʼzî bû û xwe avîte golê."
                },
                {
                    "verse": "8",
                    "text": "Lê şagirtêd mayîn tʼorʼ meʼsîyava kʼişandin û pê qeyikê gihîştine bejê, çimkî ew ne dûr bûn, lê qasî sed mêtirî dûrî bejê bûn."
                },
                {
                    "verse": "9",
                    "text": "Gava ew derkʼetine bejê, wir agirê ji kʼomirê vêxistî dîtin, meʼsî li ser û nan jî li ber."
                },
                {
                    "verse": "10",
                    "text": "Îsa wanrʼa got: «Hinek ji wan meʼsîyêd ku we hêja girtine bînin»."
                },
                {
                    "verse": "11",
                    "text": "Şimhʼûn-Petrûs jî kʼete qeyikê û tʼorʼ kʼişande bejê, ya ku sed pêncî sê meʼsîyêd gir têda bûn. Haqas gelek bûn jî, lê dîsa tʼorʼ neqelişî."
                },
                {
                    "verse": "12",
                    "text": "Îsa wanrʼa got: «Werin teʼştê bixwin». Ji şagirta tʼu kesî jî turuş nekir ku jê bipirsîya: «Tu kʼî yî?» Çimkî wana zanibû ku Ew Xudan e."
                },
                {
                    "verse": "13",
                    "text": "Hingê Îsa nêzîk bû, ew nan hilda da wan û usa jî meʼsî."
                },
                {
                    "verse": "14",
                    "text": "Eva îdî cara sisîya bû ku Îsa pey mirin-rʼabûna Xwerʼa şagirtêd Xweva xuya bû."
                },
                {
                    "verse": "15",
                    "text": "Gava wan teʼştê xwar, Îsa ji Şimhʼûn-Petrûs pirsî: «Şimhʼûnê kurʼê Yûhʼenna, tu Min gelekî hʼiz dikî, yan ew Min gelekî hʼiz dikin? » Petrûs jêrʼa got: «Belê Xudan, Tu zanî ku ez Te hʼiz dikim». Îsa wîrʼa got: «Berxêd Min biçʼêrîne»."
                },
                {
                    "verse": "16",
                    "text": "Îsa cara duda wîrʼa got: «Şimhʼûnê kurʼê Yûhʼenna, tu Min hʼiz dikî?» Ewî got: «Belê Xudan, Tu zanî ez Te hʼiz dikim». Îsa jêrʼa got: «Şivantîyê pezêd Min bike»."
                },
                {
                    "verse": "17",
                    "text": "Îsa cara sisêya ji Petrûs pirsî: «Şimhʼûnê kurʼê Yûhʼenna, tu Min hʼiz dikî?» Hingê dilê Petrûs êşîya ku Wî sê cara wîrʼa got: «Tu Min hʼiz dikî?» û got: «Xudan, Tu her tiştî zanî, Tu zanî ku ez Te hʼiz dikim». Îsa wîrʼa got: «Pezêd Min biçʼêrîne."
                },
                {
                    "verse": "18",
                    "text": "Ez rʼast bê xêlif terʼa dibêjim, gava ku tu xort bûyî, te xwexa qayîşa xwe girêdida û kʼuda te dixwest diçûyî. Lê gava ku tu kal bî, tê destêd xwe bilind kî û yekî dinê pişta te girêde û te bibe wî cîyê ku tu naxwazî herʼêyî»."
                },
                {
                    "verse": "19",
                    "text": "Wî ev yek got, da eʼyankirinê ku ewê bi çi cûrʼe mirinê rʼûmetê bide Xwedê. Pey vê yekêrʼa Wî Petrûsrʼa got: «Pey Min were»."
                },
                {
                    "verse": "20",
                    "text": "Petrûs pişt xweva zivirʼî, dît ew şagirtê ku Îsa jê hʼiz dike pey wan tê. Eva ew şagirt bû, yê ku şîva êvarêda xwe avîtibû hʼemêza Îsa û gotibû: «Xudan ew kʼî ye, ku wê nemamîya Te bike?»"
                },
                {
                    "verse": "21",
                    "text": "Petrûs gava ew dît, ji Îsa pirsî: «Xudan, lê îjar evê çawa be?»"
                },
                {
                    "verse": "22",
                    "text": "Îsa wîrʼa got: «Heger Ez bixwazim ku ew bimîne hʼeta Ez bêm, çî terʼa ye? Tu pey Min were!»"
                },
                {
                    "verse": "23",
                    "text": "Eva gotina nava xûşk-birada bela bû, yanê ew şagirtê nemire. Lê belê Îsa bona wî negotibû, ku ew namire, lê gotibû: «Heger Ez bixwazim ku ew bimîne hʼeta Ez bêm, çî terʼa ye?»"
                },
                {
                    "verse": "24",
                    "text": "Eva ew şagirt e, yê ku bona van yeka şeʼdetîyê dide, usa jî ev yek nivîsîn. Em zanin ku şeʼdetîya wî rʼast e."
                },
                {
                    "verse": "25",
                    "text": "Hê gelek kirêd din jî hene, yêd ku Îsa kirine. Heger ew bi hûr-gilî bihatana nivîsarê, bi tʼexmîna min, ew kʼitêbêd nivîsar wê dinyayêda cî nebûna."
                }
            ]
        }
    ]
}