{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 44,
    "book_title": "Acts",
    "page_title": "Karên Şandiyan 28",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Tʼêyofîloyê xweyîqedir, min kʼitêba xweye pêşinda derheqa wan hʼemû tiştada nivîsî, çi ku Îsa kir û hîn kir, ji sêrîda"
                },
                {
                    "verse": "2",
                    "text": "hʼeta wê rʼoja ku berbi eʼzmên hate hilatinê. Lê hê berî eʼzmên hilatinê Ewî bi Rʼuhʼê Pîroz tʼemî li şandîyêd Xweye bijartî kir."
                },
                {
                    "verse": "3",
                    "text": "Pey wan cefayêd Xwerʼa Ewî gelek cara Xwe nîşanî wan dida, rʼast dida îzbatkirinê ku Ew sax e. Navbera çil rʼojîda wanva xuya dibû û derheqa Pʼadşatîya Xwedêda wanarʼa xeber dida."
                },
                {
                    "verse": "4",
                    "text": "Carekê gava Ewî tʼevî wan nan dixwar, tʼemî da wan û got: «Ji Orşelîmê dernekʼevin, lê belê hîvîya sozê Bavê bisekinin, bona kʼîjanî we ji Min bihîst."
                },
                {
                    "verse": "5",
                    "text": "Yûhʼenna bi avê nixumand, lê hûnê çend rʼoja şûnda bi Rʼuhʼê Pîroz bêne nixumandinê»."
                },
                {
                    "verse": "6",
                    "text": "Gava şagirt hevrʼa cîkî bûn, ji Îsa pirsîn û gotinê: «Xudan, vî zemanîda Tê Pʼadşatîya Îsraêlê li wan vegerʼînî?»"
                },
                {
                    "verse": "7",
                    "text": "Ewî li wan vegerʼand û got: «Ew ne îşê we ye ku hûn wan wext û zemana bizanibin yêd ku Bavê bi hʼukumê Xwe kʼifş kirine."
                },
                {
                    "verse": "8",
                    "text": "Lê gava Rʼuhʼê Pîroz bê ser we, hûnê qewatê bistînin û ji Orşelîmêda girtî tʼemamîya Cihûstanê, Sameryayê û hʼeta serê dinê jî bibine şeʼdêd Min»."
                },
                {
                    "verse": "9",
                    "text": "Gava ev yek got, ber çʼeʼvê wan berbi eʼzmên hate hilatinê û eʼwrekî ji ber çʼeʼvê wan Ew veşart."
                },
                {
                    "verse": "10",
                    "text": "Ew hê zûrʼ bibûn li çûyîna Wîye eʼzmên dinihêrʼîn, va du merivêd kʼincsipî cem wan sekinîn"
                },
                {
                    "verse": "11",
                    "text": "û gotin: «Gelî celîlîya! Hûn çima usa sekinî ne û li eʼzmên dinihêrʼin? Ew Îsayê ku ji nav we hate hilatinê, wê usa jî bê, çawa we dît Ew çû eʼzmên»."
                },
                {
                    "verse": "12",
                    "text": "Hingê ewana ji çʼîyayê Zeytʼûnê vegerʼîyane Orşelîmê, ku rʼîya rʼojeke şemîyê dûrî Orşelîmê bû."
                },
                {
                    "verse": "13",
                    "text": "Gava hatine bajêr, çûne oda mezine jorin, ew cîyê ku Petrûs û Yûhʼenna, Aqûb, Endrawis, Fîlîpo, Tʼûma, Bertolomeyo, Metta, Aqûbê Halfawo, Şimhʼûnê welatpʼarist û Cihûdayê Aqûb têda diman."
                },
                {
                    "verse": "14",
                    "text": "Van hʼemûya her gav hevrʼa tʼevî kʼulfeta û Meryema dîya Îsa û birayêd Wî dua dikirin."
                },
                {
                    "verse": "15",
                    "text": "Wan rʼojada Petrûs nava bawermendada rʼabû, (ku li wir qasî sed bîst merivî bûn) û got:"
                },
                {
                    "verse": "16",
                    "text": "«Gelî bira! Gerekê ev nivîsara bihata sêrî, çawa ku berî vê yekê Rʼuhʼê Pîroz bi devê Dawid bona Cihûda gotibû, ku ew bû rʼêberê wan, yêd ku Îsa girtin."
                },
                {
                    "verse": "17",
                    "text": "Ew tʼevî me nav hʼesabê meda bû û pʼara wî jî nava vî qulixîda bû»."
                },
                {
                    "verse": "18",
                    "text": "(Ewî bi heqê kirê xweyî neheq eʼrdek stand û li wir ser sêrî kʼet, zik lê qelişî dil-hʼinavê wî hʼemû rʼijîyan."
                },
                {
                    "verse": "19",
                    "text": "Eva yeka hʼemû binelîyêd Orşelîmêva eʼyan bû, hʼeta bi zimanê xwe jî wî eʼrdîrʼa Heqildima gotin, awa gotî «Eʼrdê xûnê».)"
                },
                {
                    "verse": "20",
                    "text": "Petrûs dûmayî kir got: «Çawa kʼitêba Zebûrada jî nivîsar e: ‹De bira mala wî xirabe be, kesek têda nemîne› û: ‹De bira qulixê wîyî serwêrtîyê yekî din bistîne›."
                },
                {
                    "verse": "21",
                    "text": "Awa gerekê yek ji wan mêra be, kʼîjan ku tʼemamîya wî wextî tʼevî me bûne gava Xudan Îsa tʼevî me diçû dihat,"
                },
                {
                    "verse": "22",
                    "text": "ji nixumandina Yûhʼennada girtî hʼeta wê rʼoja ku Ew ji nav me berbi eʼzmên hate hilatinê. Ew gerekê tʼevî me bibe şeʼdê rʼabûna Wîye ji mirinê»."
                },
                {
                    "verse": "23",
                    "text": "Du merî dane sekinandinê, yek Ûsivê ku jêrʼa Barsabo digotin (ku navê wî danîbûn Yûsto) û yê din Matîyo."
                },
                {
                    "verse": "24",
                    "text": "Dua kirin û gotin: «Xudan, Tu ku dilê her kesî zanî, ji van her duya kʼîjanî ku Tu dibijêrî bide kʼifşê,"
                },
                {
                    "verse": "25",
                    "text": "wekî evî qulixê şandîtîyê bistîne, ji kʼîjanî Cihûda jê kʼet ku herʼe cîyê xwe»."
                },
                {
                    "verse": "26",
                    "text": "Pʼeşk ser wan avîtin, pʼara Matîyo kʼet û ew ser hʼesabê yanzdeh şandîyada zêde bû."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava Rʼoja Pêncîye hʼesab hat, hʼemû jî hevrʼa cîkî bûn."
                },
                {
                    "verse": "2",
                    "text": "Nişkêva ji eʼzmên mîna dengê bayê qayîm dengek hat û tʼemamîya wê mala ku têda rʼûniştibûn tʼijî kir."
                },
                {
                    "verse": "3",
                    "text": "Hingê zimanêd mîna alava êgir wanva xuya bûn û li ser her yekî ji wan danîn."
                },
                {
                    "verse": "4",
                    "text": "Hʼemû bi Rʼuhʼê Pîroz tʼijî bûn û destpêkirin zimanêd mayîn xeber dan, çawa ku Rʼuhʼê Pîroz ew didane xeberdanê."
                },
                {
                    "verse": "5",
                    "text": "Wî çaxî Orşelîmêda cihûyêd xwedêxof diman, ew ji nav hʼemû miletêd bin pʼerʼê eʼzmênda hatibûn."
                },
                {
                    "verse": "6",
                    "text": "Gava ew deng hat, cimeʼteke giran civîya û tʼevîhev bû, çimkî dibihîstin ku ewana bi zimanêd wan her yekî xeber didan"
                },
                {
                    "verse": "7",
                    "text": "û hʼeyr-hʼujmekʼar, zendegirtî mayî digotin: «Ev hʼemûyêd ku xeber didin ne ji Celîlê ne?"
                },
                {
                    "verse": "8",
                    "text": "Lê çawa ji me her yek wî zimanî dibihê, yê ku em navda dinê kʼetine?"
                },
                {
                    "verse": "9",
                    "text": "Partoyî, medî, eʼlamî, binelîyêd Mesopotamyayê, Cihûstanê, Kepedokyayê, Pontosê, Asyayê,"
                },
                {
                    "verse": "10",
                    "text": "Firîgyayê, Pamfîlyayê, Misirê û yêd li alîyê Lîbyaya nêzîkî Kûrênê û usa jî yêd xerîbe ji Rʼomê hatî,"
                },
                {
                    "verse": "11",
                    "text": "cihû û necihûyêd ku hatine ser bawerîya cihûya, usa jî kirêtî û eʼreb. Em dibihên ku evana bi zimanê me kirêd Xwedêye mezin dibêjin»."
                },
                {
                    "verse": "12",
                    "text": "Hʼemûya hʼeyr-hʼujmekʼar şaşmayî hevdurʼa digotin: «Ev çi hʼewal e?»"
                },
                {
                    "verse": "13",
                    "text": "Lê hineka jî qerfê xwe dikirin û digotin: «Pê şerava nû serxweş bûne»."
                },
                {
                    "verse": "14",
                    "text": "Hingê Petrûs tʼevî her yanzdeha rʼabû dengê xwe hilda û cimeʼtêrʼa got: «Gelî cihûya û hʼemûyêd ku Orşelîmêda dimînin! Bira ev yeka weva eʼyan be û guh bidine xeberêd min."
                },
                {
                    "verse": "15",
                    "text": "Evana ne serxweş in, çawa ku hûn difikirin, hê sibeh zû sihʼet nehe ye."
                },
                {
                    "verse": "16",
                    "text": "Lê eva ew yek e, çi ku Yoêl pʼêxember gotîye:"
                },
                {
                    "verse": "17",
                    "text": "‹Rʼojêd axirîyêda Xwedê dibêje wê aha be: Ezê ji Rʼuhʼê Xwe ser hʼemû merivada bibarînim, kurʼ û qîzêd weyê pʼêxembertîyê bikin, cahilêd weyê dîtinoka bibînin û kal-pîrêd weyê jî xewna."
                },
                {
                    "verse": "18",
                    "text": "Belê, Ezê wan rʼojada Rʼuhʼê Xwe ser xulam û carîyêd Xweda jî bibarînim û wê pʼêxembertîyê bikin."
                },
                {
                    "verse": "19",
                    "text": "Jor li eʼzmên tiştêd eʼcêbmayî bidime kʼifşê û jêr ser eʼrdê jî nîşana, xûn û agir, dû û dûxan."
                },
                {
                    "verse": "20",
                    "text": "Rʼoyê biqare û hîvê jî sor be mîna xûnê, hê berî hatina Rʼoja Xudane mezin û nave nîşan."
                },
                {
                    "verse": "21",
                    "text": "Û wê usa be, her kesê ku gazî navê Xudan ke wê xilaz be›."
                },
                {
                    "verse": "22",
                    "text": "Gelî îsraêlîya, van xebera bibihên! Îsayê Nisretê, merivekî ku ji alîyê Xwedêda kʼifşkirî bû, Xwedê pê Wî nava weda nîşan, kʼeremet û kirêd qewat kirin, çawa ku hûn xwexa jî zanin."
                },
                {
                    "verse": "23",
                    "text": "Bona Wî Xwedê hê pêşda qirar kiribû û bi zanebûna Wî Ew kʼete destê we, we jî bi destê nerʼasta darmixê xist kuşt."
                },
                {
                    "verse": "24",
                    "text": "Lê Xwedê qeydêd mirinêye cefê vekirin, Ew ji mirinê rʼakir, çimkî mirinê nikaribû hʼukumî ser Wî bikira."
                },
                {
                    "verse": "25",
                    "text": "Dawid bona Wî dibêje: ‹Min tʼimê Xudan pêşîya xwe didît, çimkî Ew li alîyê minî rʼastê ye, ku ez nelikʼumim."
                },
                {
                    "verse": "26",
                    "text": "Bona wê yekê dilê min şa bû, zimanê min jî ji eşqa nesekinî, bedena mine mirî jî wê bi guman bijî,"
                },
                {
                    "verse": "27",
                    "text": "çimkî Tu min dîyarê mirîyada nahêlî, ne jî Tê bihêlî ku Pîrozê Te birʼize."
                },
                {
                    "verse": "28",
                    "text": "Te rʼîyêd eʼmir minva eʼyan kirin û Tê şabûna dîndara Xweva min tʼijî kî›."
                },
                {
                    "verse": "29",
                    "text": "Gelî bira! Hʼewce ye ku ez aşkere bona Dawidê baveʼşîr werʼa bêjim, ku ew mir defin kirin, tʼirba wî hʼeta rʼoja îro jî nava meda ye."
                },
                {
                    "verse": "30",
                    "text": "Lê ew ku pʼêxember bû, wî zanibû ku Xwedê bi sond wîrʼa soz daye, wê ji bedena wî Yekî dayne ser tʼextê wî."
                },
                {
                    "verse": "31",
                    "text": "Ewî ev yek hê pêşda dît û bona rʼabûna Mesîh got, ku Ewê dîyarê mirîyada nemîne, ne jî bedena Wîyê birʼize."
                },
                {
                    "verse": "32",
                    "text": "Eva ew Îsa bû, yê ku Xwedê Ew ji mirinê rʼakir, ku em hʼemû jî şeʼde ne."
                },
                {
                    "verse": "33",
                    "text": "Xwedê Ew hilkʼişand da kʼêleka Xweye rʼastê, Ewî jî Rʼuhʼê Pîrozî sozdayî ji Bavê stand û jorda barand, çawa ku hûn niha dibînin û dibihên."
                },
                {
                    "verse": "34",
                    "text": "Rʼast e Dawid neçûbû eʼzmana, lê wî xwexa ev yek got: ‹Xudan gote Xudanê min, kʼêleka Mine rʼastê rʼûnê,"
                },
                {
                    "verse": "35",
                    "text": "hʼeta ku Ez dijminêd Te bikime binê pʼîyêd Te›."
                },
                {
                    "verse": "36",
                    "text": "Niha bira tʼemamîya mala Îsraêl rʼind zanibe ew Îsayê ku we xaç kir, Xwedê Ew hin kire Xudan, hin jî Mesîh»."
                },
                {
                    "verse": "37",
                    "text": "Cimeʼtê ev yek ku bihîst, mîna tîrekê dilê wan kʼet, Petrûs û şandîyêd mayînrʼa gotin: «Em çi bikin, gelî bira?»"
                },
                {
                    "verse": "38",
                    "text": "Petrûs wanrʼa got: «Tʼobe kin û bira ji we her yek bi navê Îsa Mesîh bona baxşandina guna bê nixumandinê û hûnê Rʼuhʼê Pîroz pʼêşkʼêş bistînin."
                },
                {
                    "verse": "39",
                    "text": "Ev soz bona we û zarʼêd we ye, usa jî bona hʼemûyêd dûr e ku Xudan Xwedê meyê gazî wan ke»."
                },
                {
                    "verse": "40",
                    "text": "Petrûs bi gelek xeberêd mayîn bi meʼrîfetî tʼemî da û hîvî ji wan kir û got: «Xwe ji vî nisilê neheq xilaz kin»."
                },
                {
                    "verse": "41",
                    "text": "Ewêd ku xeberêd wî qebûl kirin, pê avê hatine nixumandinê û wê rʼojê weke sê hʼezara li hev zêde bûn."
                },
                {
                    "verse": "42",
                    "text": "Wan tʼimê xwe li hînkirina şandîya digirt, li hev dicivîyan, nan kerdikirin û dua dikirin."
                },
                {
                    "verse": "43",
                    "text": "Xof û tirs dikʼete ser her kesî û bi destê şandîya gelek kʼeremet û nîşan dibûn."
                },
                {
                    "verse": "44",
                    "text": "Hʼemû bawermend hevrʼa bûn û her tiştêd wan yek bû."
                },
                {
                    "verse": "45",
                    "text": "Hebûk û milkʼê xwe jî difirotin û belayî hʼemûyêd hʼewce dikirin."
                },
                {
                    "verse": "46",
                    "text": "Her rʼoj bi tʼifaq diçûne pʼaristgehê, malada nan kerdikirin û eşq-şa bi dilê sax xwarin dixwarin,"
                },
                {
                    "verse": "47",
                    "text": "şikirîya xwe Xwedê danîn û tʼemamîya cimeʼtê li wan xweş bû. Xudan jî rʼoj bi rʼoj hʼesabê xilazbûyîya zêde dikir."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Carekê Petrûs û Yûhʼenna wextê duayê sihʼeta sisîya hildikʼişîyane pʼaristgehê."
                },
                {
                    "verse": "2",
                    "text": "Merivekî ji zikmakîyêda nigada seqet hebû, ku her rʼoj danîn ber dergehê pʼaristgehêyî ku Bedew dihate gotinê dadanîn, ku ji yêd dihatine pʼaristgehê pʼars kira."
                },
                {
                    "verse": "3",
                    "text": "Evî ku dît Petrûs û Yûhʼenna dikʼevine pʼaristgehê, lava wan kir ku pʼarsê bidinê."
                },
                {
                    "verse": "4",
                    "text": "Petrûs tʼevî Yûhʼenna li wî nihêrʼî û gotê: «Li me binihêrʼe!»"
                },
                {
                    "verse": "5",
                    "text": "Ewî jî li wan nihêrʼî û çʼeʼvê wî lê bû, ku wê tiştekî ji wan bistîne."
                },
                {
                    "verse": "6",
                    "text": "Hingê Petrûs gotê: «Zêrʼ û zîvê min tʼune, lê çî min heye ezê Wî bidime te. Bi navê Îsa Mesîhê Nisretê rʼabe bigerʼe»."
                },
                {
                    "verse": "7",
                    "text": "Destê wîyî rʼastê girt rʼakir, pêrʼa-pêrʼa qudûmê çoka û gûzekêd wî şidîyan."
                },
                {
                    "verse": "8",
                    "text": "Ewî banzda ser xwe sekinî, destpêkir gerʼîya û tʼevî wan kʼete pʼaristgehê digerʼîya, banzdida û şikirî dida Xwedê."
                },
                {
                    "verse": "9",
                    "text": "Gava tʼemamîya cimeʼtê dît ku ew digerʼe û şikirîyê dide Xwedê,"
                },
                {
                    "verse": "10",
                    "text": "nas kirin ku ew e, yê ku bona pʼarsê ber dergehê pʼaristgehêyî Bedew rʼûdinişt û bona tiştê ku tʼevî wî qewimî zendegirtî mabûn û dihʼeyîrîn."
                },
                {
                    "verse": "11",
                    "text": "Evî ku Petrûs û Yûhʼenna berʼnedidan, tʼemamîya cimeʼtê eʼcêbmayî berbirʼî wan bezî, hʼeta wî cîyê ku jêrʼa digotin hêwangeha Silêman."
                },
                {
                    "verse": "12",
                    "text": "Petrûs ku ev yek dît, cimeʼtêrʼa got: «Gelî îsraêlîya! Hûn çima bona vê yekê eʼcêbmayî mane? Çima tiherekî li me dinihêrʼin? Tê bêjî qey me bi qewat yan xwedêpʼaristîya xwe ew da gerʼê?"
                },
                {
                    "verse": "13",
                    "text": "Xwedêyê Birahîm, Îshaq, Aqûb û Xwedêyê kal-bavêd me, Berdestîyê Xwe Îsa rʼûmet kir. We nemamîya Wî kir û ber Pîlato tʼexsîr kir, gava ewî qirar kiribû ku Wî berʼde."
                },
                {
                    "verse": "14",
                    "text": "We yê Pîroz û rʼast tʼexsîr kir û yê mêrkuj xwest ku werʼa bê berʼdanê."
                },
                {
                    "verse": "15",
                    "text": "We Çʼeʼvkanîyê jîyînê kuşt, lê Xwedê Ew ji mirinê rʼakir û em xwexa şeʼde ne."
                },
                {
                    "verse": "16",
                    "text": "Û qewata navê Wî eva meriva qenc kir, kʼîjanî ku hûn dibînin û nas dikin. Belê wê bawerîya bi navê Wî eva ber çʼeʼvê we hʼemûya sax-silamet kir."
                },
                {
                    "verse": "17",
                    "text": "Niha gelî bira, ez zanim ku we jî mîna serwêrêd xwe bi nezanîya xwe kirîye."
                },
                {
                    "verse": "18",
                    "text": "Lê Xwedê çawa berî vê yekê bi devê hʼemû pʼêxembera bona cefê Mesîhê Xwe gotibû, usa jî kir."
                },
                {
                    "verse": "19",
                    "text": "Awa tʼobe kin û berbi Xwedê vegerʼin, ku gunêd we bêne rʼesîtkirinê."
                },
                {
                    "verse": "20",
                    "text": "Hingê wextêd jîyîndarîyê ji hʼizûrîya Xudan wê bên û Ewê Îsa bişîne, wî Mesîhê ku berêda bona we kʼifş kirîye."
                },
                {
                    "verse": "21",
                    "text": "Lazim e Ew li eʼzmên bimîne, hʼeta ku Xwedê her tiştî nû çêke, çawa ku hê berê pêşda Xwedê bi devê pʼêxemberêd Xweye pîroz gotibû."
                },
                {
                    "verse": "22",
                    "text": "Belê Mûsa got: ‹Xudan Xwedêyê we wê ji nav birayêd weda Pʼêxemberekî mîna min werʼa derxe. Her çi ku werʼa bêje, gerekê hûn guhdarîya Wî bikin."
                },
                {
                    "verse": "23",
                    "text": "Her kʼî ku guhdarîya Wî pʼêxemberî neke, ji nav cimeʼtê wê bê qetandin û undakirinê›."
                },
                {
                    "verse": "24",
                    "text": "Û hʼemû pʼêxembera jî, ji Samûêl girtî û yêd peyrʼa çi ku gotine, bona van rʼoja xeber dane."
                },
                {
                    "verse": "25",
                    "text": "Hûn mîratʼxurêd pʼêxembera û wê peymanê ne, ya ku Xwedê tʼevî kal-bavêd we girêda. Ewî gote Birahîm: ‹Bi zurʼeta te ezê dua hʼemû miletêd dinyayê bikim›."
                },
                {
                    "verse": "26",
                    "text": "Xwedê Berdestîyê Xwe Îsa miletrʼa derxist û pêşîyê şande cem we, ku dua we bike û bi vî awayî we her kesî ji xirabîyêd we vegerʼîne»."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Petrûs û Yûhʼenna hê cimeʼtêrʼa xeber didan, kʼahîna û serwêrê nobedarêd pʼaristgehê tʼevî sadûqîya ser wanda girtin."
                },
                {
                    "verse": "2",
                    "text": "Ewana aciz bibûn, çimkî wana cimeʼt hîn dikir, ku Îsa ji mirinê rʼabûye, îzbat dikirin ku mirîyê rʼabin."
                },
                {
                    "verse": "3",
                    "text": "Ew girtin kirine kelê hʼeta rʼoja dinê, çimkî îdî êvar bû."
                },
                {
                    "verse": "4",
                    "text": "Lê gelekêd ku xeber dibihîstin bawer kirin, hʼesabê wan gihîşte pênc hʼezara."
                },
                {
                    "verse": "5",
                    "text": "Rʼoja dinê serwêr, rʼûspî û qanûnzan civîyane Orşelîmê."
                },
                {
                    "verse": "6",
                    "text": "Henanê serekkʼahîn, Qeyafa, Yûhʼenna, Skender û hʼemûyêd mayîne ji xûn-qinêta serekkʼahîn jî li wir bûn,"
                },
                {
                    "verse": "7",
                    "text": "Petrûs û Yûhʼenna nava xweda dane sekinandinê û pirsîn: «We bi çi qewatê yan bi çi navî ev yeka kir?»"
                },
                {
                    "verse": "8",
                    "text": "Wê demê Petrûs bi Rʼuhʼê Pîroz tʼijî wanarʼa got: «Gelî serwêrêd cimeʼtê û rʼûspîya!"
                },
                {
                    "verse": "9",
                    "text": "Heger hûn îro bona vê qencîya ku vî seqetîrʼa bû ji me dipirsin, ku ew çawa qenc bûye,"
                },
                {
                    "verse": "10",
                    "text": "bira we û tʼemamîya miletê Îsraêlêva eʼyan be, ku eva bi saya navê Îsa Mesîhê Nisretê li ber we qencbûyî sekinî ye, Ewê ku we xaç kir û Xwedê ji mirinê rʼakir."
                },
                {
                    "verse": "11",
                    "text": "Ew e ‹Ew kevirê ku ji we hosta hate bêrʼûmetkirinê û bû serê eʼnîşkê›."
                },
                {
                    "verse": "12",
                    "text": "Bi kesekî mayîn xilazbûn tʼune, çimkî bin pʼerʼê eʼzmênda navekî din merivarʼa nehatîye dayînê, ku em bikaribin bi wî xilaz bin»."
                },
                {
                    "verse": "13",
                    "text": "Gava wana mêrkʼîmîya Petrûs û Yûhʼenna dît û pê hʼesîyan ku evana merivne nexwendî û nezan in, eʼcêbmayî man û nas kirin, ku evana tʼevî Îsa bûne."
                },
                {
                    "verse": "14",
                    "text": "Lê ew merivê qencbûyî ku tʼevî wan sekinî dîtin û nikaribûn tiştek bigotana."
                },
                {
                    "verse": "15",
                    "text": "Hingê eʼmirî li wan kirin, ku ew ji civîna giregira derên û hevrʼa şêwirîn,"
                },
                {
                    "verse": "16",
                    "text": "gotin: «Em van meriva çawa bikin? Çimkî hʼemû binelîyêd Orşelîmêva eʼyan e ku bi destê van kʼeremeteke berbiçʼeʼv bû û em nikarin înkʼar kin."
                },
                {
                    "verse": "17",
                    "text": "Lê wekî nava cimeʼtêda hê bela nebe, em gefê li wan bixwin, ku tʼu car bi Wî Navî kesîrʼa xeber nedin»."
                },
                {
                    "verse": "18",
                    "text": "Dîsa gazî wan kirin, tʼemî dane wan, ku tʼu car bi navê Îsa xeber nedin û hîn nekin."
                },
                {
                    "verse": "19",
                    "text": "Lê Petrûs û Yûhʼenna li wan vegerʼandin û gotin: «Kʼa hûn xwexa bifikirin, gelo ev yek ber Xwedê rʼast e ku em gurʼa we bikin, ne ya Xwedê?"
                },
                {
                    "verse": "20",
                    "text": "Em nikarin bona wan tiştêd ku me xwexa dîtin û bihîstin nekine dengî»."
                },
                {
                    "verse": "21",
                    "text": "Wana dîsa gef li wan xwar û berʼdan. Ber cimeʼtê meʼnîk ser wan nedîtin ku ceza bidana wan, çimkî hʼemûya jî bona ew tiştê qewimî şikirî didane Xwedê."
                },
                {
                    "verse": "22",
                    "text": "Eʼmirê wî merivê ku ev kʼeremeta qencbûnê jêrʼa bû çil salî jortir bû."
                },
                {
                    "verse": "23",
                    "text": "Gava Petrûs û Yûhʼenna hatine berʼdanê, ew çûne cem kʼoma xwe û wanrʼa her tişt gilî kirin, çi ku serekêd kʼahîn û rʼûspîya wanarʼa gotibûn."
                },
                {
                    "verse": "24",
                    "text": "Wana jî gava bihîst, hevrʼa dengê xwe hildan gazî Xwedê kirin û gotin: «Ya Xweyî, Eʼfirandarê eʼrd û eʼzmên, beʼrê û hʼemûyêd nav wanda,"
                },
                {
                    "verse": "25",
                    "text": "Te bi Rʼuhʼê Pîroz pê devê bavê me, berdestîyê Xwe Dawid got: ‹Çima necihû qilqilîn û milet jî bona tiştêd pʼûçʼ fikirîn?"
                },
                {
                    "verse": "26",
                    "text": "Pʼadşêd dinyayê hazir sekinîn û serwêr hevrʼa miqabilî Xudan û Mesîhê Wî civîyan›."
                },
                {
                    "verse": "27",
                    "text": "Belê rʼast vî bajarîda ser berdestîyê Te Îsayê pîroz, Yê ku Te bi rʼûnkirinê kʼifş kir, Hêrodes û Pîlatoyê Pontîyo tʼevî necihûya û miletê Îsraêlê civîyan,"
                },
                {
                    "verse": "28",
                    "text": "wekî wan tişta bikin, çi ku Te hê berêda anegorî qewat û eʼmirê Xwe kʼifş kiribû bibin."
                },
                {
                    "verse": "29",
                    "text": "Niha ya Xudan, ser gef û gurʼîya wanda binihêrʼe, kʼeremê xulamêd Xwerʼa bike, wekî em mêrkʼîmî xebera Te xeber din,"
                },
                {
                    "verse": "30",
                    "text": "destê Xwe dirêj ke, wekî bi navê berdestîyê Te Îsayê pîroz ji nexweşîya qenc bin, nîşan û kʼeremet biqewimin»."
                },
                {
                    "verse": "31",
                    "text": "Hema çawa wana dua xilaz kir, ew cîyê ku ew civîyayî bûn hʼejîya û hʼemû bi Rʼuhʼê Pîroz tʼijî bûn, xebera Xwedê mêrkʼîmî xeber didan."
                },
                {
                    "verse": "32",
                    "text": "Dil û rʼuhʼê tʼemamîya cimeʼta bawermenda yek bû. Ji wana tʼu kesî hebûka xwerʼa nedigot ku: «Ya min e», lê her tiştêd wan yek bû."
                },
                {
                    "verse": "33",
                    "text": "Şandîya bi qewata zor şeʼdetîya mirin-rʼabûna Xudan Îsa didan û kʼeremeke mezin ser wan hʼemûya bû."
                },
                {
                    "verse": "34",
                    "text": "Nava wanda tʼu kes hʼewcê tiştekî nîbû. Ewêd ku xweyê eʼrda yan mala bûn, difirotin û qîmetê wan tiştêd firotî danîn"
                },
                {
                    "verse": "35",
                    "text": "ber pʼîyêd şandîya dadanîn û wana jî kʼêrʼa çi lazim bûya bela dikirin."
                },
                {
                    "verse": "36",
                    "text": "Awa yekî lêwî ji Qubrisê, navê wî Ûsiv, ku şandîya jêrʼa digot Barnabas, ku tê feʼmkirinê: «Yê Dildayînê »,"
                },
                {
                    "verse": "37",
                    "text": "eʼrdekî wî hebû firot, qîmetê wî anî ber pʼîyêd şandîya danî."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê merivekî navê wî Hananîya tʼevî jina xwe Safêrîyayê milkʼek firot,"
                },
                {
                    "verse": "2",
                    "text": "ji qîmetê wê hinek veşart, ku jin jî haş pê hebû, hinek jî anî li ber pʼîyêd şandîya danî."
                },
                {
                    "verse": "3",
                    "text": "Hingê Petrûs wîrʼa got: «Hananîya! Ev çawa bû ku mîrêcin qelpê xirab kire dilê te, ku tu Rʼuhʼê Pîrozrʼa derewa bikî û ji qîmetê eʼrdê hinekî veşêrî?"
                },
                {
                    "verse": "4",
                    "text": "Berî firotanê ne ew ya te bû? Û pey firotanêrʼa jî qîmetê wê destê teda nîbû? Te çima ev yek kire dilê xwe? Te ne ku merivarʼa derew kir, lê Xwedêrʼa»."
                },
                {
                    "verse": "5",
                    "text": "Gava Hananîya ev xeber bihîstin, kʼet rʼuhʼê xwe da û tirseke mezin hʼemûyêd ku bihîstin girt."
                },
                {
                    "verse": "6",
                    "text": "Xort jî rʼabûn ew kʼefen kirin û birine derva defin kirin."
                },
                {
                    "verse": "7",
                    "text": "Weke sê sihʼeta derbaz bû, jina wî ku nizanibû çi qewimîye, kʼete hindurʼ."
                },
                {
                    "verse": "8",
                    "text": "Petrûs jê pirsî got: «Minrʼa bêje, we hebûka xwe hema haqasî firot?» Ewê got: «Belê, hema haqasî»."
                },
                {
                    "verse": "9",
                    "text": "Hingê Petrûs wêrʼa got: «Hûn çima bûne yek ku Rʼuhʼê Xudan bicêrʼibînin? Va ne dengê nigêd wan merivêd ku mêrê te defin kirine ji pişt dêrî tên, wê te jî derxine derva»."
                },
                {
                    "verse": "10",
                    "text": "Pêrʼa-pêrʼa ew kʼulfet kʼete ber nigêd wî û rʼuhʼê xwe da. Hingê xort kʼetine hindurʼ, ewa mirîtî dîtin, hildan birin kʼêleka mêrê wê defin kirin."
                },
                {
                    "verse": "11",
                    "text": "Tirseke mezin kʼete ser tʼemamîya civînê û hʼemûyêd ku ev yek bihîstin."
                },
                {
                    "verse": "12",
                    "text": "Bi destê şandîya gelek nîşan û kʼeremet nav cimeʼtêda dibûn. (Hʼemû bawermend hevrʼa hêwangeha Silêmanda dicivîyan."
                },
                {
                    "verse": "13",
                    "text": "Tʼu kesî ji yêd mayîn newêribû nêzîkî wan bûya, lê belê cimeʼtê jî qedirê wan digirt."
                },
                {
                    "verse": "14",
                    "text": "Lê dîsa eʼlaleta jina û mêra hê-hê zêde dibûn, yêd ku bawerîya xwe Xudan danîn.)"
                },
                {
                    "verse": "15",
                    "text": "Bona vê yekê xelqê nexweş derdixistine serê rʼîya, dadanîne ser darbesta û berʼa, wekî gava Petrûs derbaz be, tʼenê sîya wî bikʼeve ser ji wan hineka."
                },
                {
                    "verse": "16",
                    "text": "Eʼlalet jî ji bajarêd dor-bera dihatine Orşelîmê, tʼevî xwe nexweş û yêd ku ji rʼuhʼêd hʼeram cefa dikʼişandin danîn û hʼemû jî qenc dibûn."
                },
                {
                    "verse": "17",
                    "text": "Serekkʼahîn û hʼemûyêd tʼevî wî, ku ji kʼomela sadûqîya bûn, hʼevsûdîyêva dagirtî rʼabûn"
                },
                {
                    "verse": "18",
                    "text": "dest avîtine şandîya, avîtine kela cimeʼtîyê."
                },
                {
                    "verse": "19",
                    "text": "Lê milyakʼetekî Xudan wê şevê dergehêd kelê vekirin, ew derxistine derva û gote wan:"
                },
                {
                    "verse": "20",
                    "text": "«Herʼin pʼaristgehêda bisekinin û cimeʼtêrʼa van hʼemû gotinêd vê jîyînê bêjin»."
                },
                {
                    "verse": "21",
                    "text": "Wana jî guhdarî kir, sibehê zû kʼetine pʼaristgehê, destpêkirin hîn kirin. Hingê serekkʼahîn kʼoma xweva hat, tʼevî tʼemamîya kʼoma rʼûspîyêd Îsraêlê, civîna giregira civand û şandine kelê ku şandîya bînin."
                },
                {
                    "verse": "22",
                    "text": "Lê gava berdestî çûn, ew kelêda nedîtin, vegerʼîyan hatin û gotin:"
                },
                {
                    "verse": "23",
                    "text": "«Kela ji her alîyava dadayî bû û nobedar jî li ber dergeha bûn, lê gava me vekir, me hindurʼda tʼu kes nedît»."
                },
                {
                    "verse": "24",
                    "text": "Gava serwêrê nobedarêd pʼaristgehê û serekêd kʼahîna ev xeber bihîstin, ser wan eʼcêbmayî man digotin: «Gelo çi qewimîye?»"
                },
                {
                    "verse": "25",
                    "text": "Wê demê yekî hat wanrʼa got: «Va ew merivêd we avîtibûne kelê, pʼaristgehêda sekinî ne û cimeʼtê hîn dikin!»"
                },
                {
                    "verse": "26",
                    "text": "Wî çaxî serwêrê nobedara berdestîyava tʼevayî çûn ew anîn, lê ne bi zorbetîyê, çimkî ji cimeʼtê ditirsîyan, ku wan nedine ber kevira."
                },
                {
                    "verse": "27",
                    "text": "Ew birin ber civîna giregira dane sekinandinê, serekkʼahîn ji wan pirsî"
                },
                {
                    "verse": "28",
                    "text": "û got: «Me hʼişk tʼemî li we nekir, ku bi Wî Navî hîn nekin? Lê va we Orşelîm bi hînkirina xweva tʼijî kirîye, hûn dixwazin cabdarîya xûna Wî Merivî bikine stûyê me»."
                },
                {
                    "verse": "29",
                    "text": "Petrûs û şandîyêd mayînva cab dan û gotin: «Em gerekê gurʼa Xwedê bikin, ne ku ya meriva."
                },
                {
                    "verse": "30",
                    "text": "Xwedêyê kal-bavêd me Îsa ji mirinê rʼakir, Ewê ku we darva dardakir kuşt."
                },
                {
                    "verse": "31",
                    "text": "Xwedê Ew bilind kir danî li milê Xweyî rʼastê, ku bibe Rʼêber û Xilazkir, wekî mecala tʼobeyê û baxşandina guna bide Îsraêlê."
                },
                {
                    "verse": "32",
                    "text": "Em şeʼdê van tişta ne, usa jî Rʼuhʼê Pîroz, kʼîjan Xwedê da wan, yêd ku gurʼa Wîda ne»."
                },
                {
                    "verse": "33",
                    "text": "Gava wana ev yek bihîst, gelekî hêrs kʼetin û dixwestin wan bikujin."
                },
                {
                    "verse": "34",
                    "text": "Lê fêrisîkî dersdarê Qanûnê hebû, navê wî Gamalyêl û nava tʼemamîya cimeʼtêda jî xweyîqedir bû. Eva civîna giregirada rʼabû sekinî eʼmir kir ku şandîya xêlekê derxine derva"
                },
                {
                    "verse": "35",
                    "text": "û wanrʼa got: «Gelî îsraêlîya! Hindava vanda haş ji xwe hebin ku hûnê çi bikin."
                },
                {
                    "verse": "36",
                    "text": "Wextekê Tʼewdas pêşda hat, ku xwe danîbû dewsa yekî mezin û weke çarsid merivî jî xwe lê girtibûn, ew hate kuştinê, hʼemû peyçûyêd wî jî tʼûrʼ-tʼûrʼî bûn û kes nema."
                },
                {
                    "verse": "37",
                    "text": "Pey wîrʼa Cihûdayê Celîlê jî rʼojêd navnivîsarêda rʼabû eʼlaleteke giran li pey xwe bir, lê ew hate kuştinê û hʼemûyêd pey wî diçûn jî bela-belayî bûn."
                },
                {
                    "verse": "38",
                    "text": "Û niha ez vî hʼalîda werʼa dibêjim, ji van meriva vegerʼin û wan berʼdin. Heger ew şêwir yan şixul merivatî be, wê betal be,"
                },
                {
                    "verse": "39",
                    "text": "lê heger ji Xwedêda ye, hûn nikarin betal kin. Miqatî xwe bin nebe ku hûn rʼabine ber Xwedê». Civîna giregira gurʼa wî kir,"
                },
                {
                    "verse": "40",
                    "text": "gazî şandîya kirin, ew dane ber qamçîya, eʼmirî ser wan kirin, ku îdî bi navê Îsa xeber nedin û berʼdan."
                },
                {
                    "verse": "41",
                    "text": "Evana jî ji civîna giregira çûn, şa dibûn ku bona navê Îsa hêjayî rʼezîlkirinê bûne."
                },
                {
                    "verse": "42",
                    "text": "Her rʼoj li pʼaristgehê û malada tʼimê Mizgînî didan û hîn dikirin ku Mesîh, Îsa ye."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wan rʼojada gava şagirt zêde dibûn, cihûyêd ku yûnanî xeber didan hindava cihûyêd îbranîda bîna xwe teng dikirin, çimkî xurekê ku her rʼoj dihate belakirinê nedigihîşte jinebîyêd wan."
                },
                {
                    "verse": "2",
                    "text": "Wî çaxî her donzdeha gazî kʼoma şagirta kir û gotin: «Ev yek ne rʼast e ku em dannasînîya xebera Xwedê bihêlin, xurek belakirinêva mijûl bin."
                },
                {
                    "verse": "3",
                    "text": "Niha gelî bira, ji nava xweda hʼeft merivêd bi şeʼdetîya navê qenc bibijêrin, ku bi îzbatî Rʼuhʼê Pîroz û serwaxtîyêva tʼijî ne, wekî em wan daynine ser vî şixulî."
                },
                {
                    "verse": "4",
                    "text": "Lê emê xwe bidine dua û dannasînîya xeberê»."
                },
                {
                    "verse": "5",
                    "text": "Eva yeka hʼemû bawermenda xweş hat û ev merivana bijartin: Steyfan, merivekî bi bawerî û Rʼuhʼê Pîrozva tʼijî, Fîlîpo, Prokoro, Nîkanor, Tîmon, Parmênas û Nîkoloyê ji Entakyayê, ku ji pʼûtpʼaristîyê hatibû ser bawerîya cihûya."
                },
                {
                    "verse": "6",
                    "text": "Evana ber şandîya dane sekinandinê, şandîya jî dua kirin û destêd xwe dane ser wan."
                },
                {
                    "verse": "7",
                    "text": "Û xebera Xwedê pêşda diçû, eʼlaleta şagirta Orşelîmêda gelekî zêde dibû û ji kʼahîna jî geleka bawerî qebûl dikirin."
                },
                {
                    "verse": "8",
                    "text": "Steyfan, ew merivekî bi kʼerem û qewata Xwedêva tʼijî bû, nav cimeʼtêda kʼeremet û nîşanêd mezin dikirin."
                },
                {
                    "verse": "9",
                    "text": "Lê hinekêd ji kʼinîşta ku Azayî dihate gotinê, cihûyêd ji Kûrênê û Skenderyayê û usa jî cihûyêd ji qezayêd Kîlîkyayê û Asyayê rʼabûn tʼevî Steyfan kʼetine deʼwê."
                },
                {
                    "verse": "10",
                    "text": "Lê nikaribûn li ber wê serwaxtîyê û wî Rʼuhʼê ku pê xeber dida bisekinîyana."
                },
                {
                    "verse": "11",
                    "text": "Wî çaxî dizîva serê çend merîya tʼijî kirin ku bêjin: «Me bihîst ku eva tiştêd miqabilî Mûsa û Xwedê dibêje»."
                },
                {
                    "verse": "12",
                    "text": "Bi vî awayî cimeʼt, rʼûspî û qanûnzan tʼevîhev kirin, rʼahiştine Steyfan, ew girtin û kʼaşî civîna giregira kirin."
                },
                {
                    "verse": "13",
                    "text": "Şeʼdêd derew anîn dane sekinandinê û wan got: «Eva tʼerka xeberdana miqabilî vî cîyê pîroz û Qanûna Mûsa nake."
                },
                {
                    "verse": "14",
                    "text": "Me ji devê wî bihîst ku got: ‹Îsayê Nisretê wê vê Pʼaristgehê hilşîne û eʼdetêd ku Mûsa dane me biguhêze›»."
                },
                {
                    "verse": "15",
                    "text": "Hʼemûyêd civîna giregirada rʼûniştî gava li wî nihêrʼîn, dîna xwe danê rʼeng-rʼûyê wî mîna rʼeng-rʼûyê milyakʼeta bû."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê serekkʼahîn Steyfanrʼa got: «Ev yek rʼast in?»"
                },
                {
                    "verse": "2",
                    "text": "Ewî got: «Gelî bav û bira, bibihên! Gava bavê me Birahîm hê Mesopotamyayêda dima, ku hê neçûbû bajarê Hʼaranê, Xwedêyê rʼûmetê wîva xuya bû"
                },
                {
                    "verse": "3",
                    "text": "û jêrʼa got: ‹Ji welat û pismamêd xwe biqete û herʼe wî welatê ku ezê nîşanî te kim›."
                },
                {
                    "verse": "4",
                    "text": "Hingê Birahîm ji welatê kʼildanîya derkʼet li Hʼaranê ma. Pey mirina bavê wîrʼa Xwedê ew warguhaste vî welatê ku hûn niha têda dimînin."
                },
                {
                    "verse": "5",
                    "text": "Li vê derê wargeh neda wî, ne jî dewsa nigekî, lê soz da ku vî welatî çawa milkʼ bide wî û pey wîrʼa jî bide zurʼeta wî, gava ku hê zarʼêd wî tʼunebûn."
                },
                {
                    "verse": "6",
                    "text": "Xwedê wîrʼa aha got: ‹Zurʼeta teyê welatê xelqêda xerîbîyêda be, wê wan bikine xulam û çarsid salî bidine cefê."
                },
                {
                    "verse": "7",
                    "text": "Lê dîwana wî miletê ku wê jêrʼa bibine xulam› Xwedê got, ‹Ezê bikim, pey wê yekêrʼa ewê derên, li vî cîyî Min bihʼebînin›."
                },
                {
                    "verse": "8",
                    "text": "Paşê sinet çawa nîşana peymanê da Birahîm. Awa gava Îshaq jêrʼa bû, rʼoja hʼeyşta ew sinet kir û Îshaq jî Aqûb usa kir, Aqûb jî her donzdeh kurʼêd xweye baveʼşîrêd me usa kirin."
                },
                {
                    "verse": "9",
                    "text": "Baveʼşîra jî ji hʼevsûdîyê Ûsiv çawa xulam firotin, ku wî bibine Misirê, lê Xwedê tʼevî wî bû,"
                },
                {
                    "verse": "10",
                    "text": "ew ji hʼemû tengasîyêd wî xilaz kir. Gava ew ber Firewinê pʼadşê Misirê sekinî, Xwedê kʼerem û serwaxtî dayê, pʼadşê jî Ûsiv ser Misirê û tʼemamîya mala xwe kire serwêr."
                },
                {
                    "verse": "11",
                    "text": "Hingê tʼemamîya welatê Misirê û Kenanêda bû xelayî û kʼetine oxirmê giran, kal-bavêd me nikaribûn xurek destxistana."
                },
                {
                    "verse": "12",
                    "text": "Aqûb ku bihîst li Misirê genim dest dikʼeve, cara pêşin kal-bavêd me şandin."
                },
                {
                    "verse": "13",
                    "text": "Cara duda Ûsiv xwe birayêd xweva da naskirinê û eʼsilê wî Firewinva eʼyan bû."
                },
                {
                    "verse": "14",
                    "text": "Hingê Ûsiv şand gazî bavê xwe Aqûb û tʼemamîya mala wî kir, ku serhev hʼeftê pênc nefs bûn."
                },
                {
                    "verse": "15",
                    "text": "Aqûb berjêrî Misirê bû, ew û kal-bavêd me wir mirin."
                },
                {
                    "verse": "16",
                    "text": "Cinyazêd wan birine Şexemê kirine wî mezelê ku Birahîm bi qîmetekî zîva ji kurʼêd Hamorê Şexemê kʼirʼîbû."
                },
                {
                    "verse": "17",
                    "text": "Gava ew wextê ku Xwedê bi sond Birahîmrʼa soz dabû nêzîk dibû, cimeʼt Misirêda gelekî zêde bibû."
                },
                {
                    "verse": "18",
                    "text": "Wî çaxî pʼadşakî din Misirêda rʼabû, ku derheqa Ûsivda tiştek nizanibû."
                },
                {
                    "verse": "19",
                    "text": "Ewî hʼilekʼarî li miletê me kir û kal-bavêd me dane cefê, pʼêyî ser wan kir, ku ew zarʼokêd xwe bavêjine derva, ku nejîn."
                },
                {
                    "verse": "20",
                    "text": "Wî çaxî Mûsa ji dîya xwe bû, ew yekî gelekî bedew bû û sê meha mala bavê xweda mezin bû."
                },
                {
                    "verse": "21",
                    "text": "Gava ew hate avîtinê, qîza Firewin ew hilda bir, çawa kurʼ xwerʼa mezin kir."
                },
                {
                    "verse": "22",
                    "text": "Mûsa tʼemamîya serwaxtîya misirîya hîn bû, xeberdan û şixulê xweda jî zor bû."
                },
                {
                    "verse": "23",
                    "text": "Gava çil salîya wî tʼemam bû, dilê wîrʼa derbaz bû ku serîkî bide xûşk-birayêd xwe zarʼêd Îsraêl."
                },
                {
                    "verse": "24",
                    "text": "Ewî yekî îsraêlî dît ku yekî misirî neheqî lê dikir, çû pişta wî, hʼeyf hilda yê misirî kuşt."
                },
                {
                    "verse": "25",
                    "text": "Mûsa tʼirê xûşk-birayêd wîyê feʼm bikin, ku Xwedê wê bi destê wî xilazbûnê bide wan, lê feʼm nekirin."
                },
                {
                    "verse": "26",
                    "text": "Rʼoja dinê rʼastî du îsraêlîya hat ku şerʼ dikirin, xwest ku wan li hev bîne û got: ‹Eʼvdno! Hûn bira ne, çima neheqîyê li hevdu dikin?›"
                },
                {
                    "verse": "27",
                    "text": "Lê ewê ku neheqî li hevalê xwe dikir, ew deʼf da û gotê: ‹Kʼê tu ser me serwêr û hʼakim kʼifş kirî?"
                },
                {
                    "verse": "28",
                    "text": "Yan tu dixwazî min jî mîna wî misirîyê duhu bikujî?›"
                },
                {
                    "verse": "29",
                    "text": "Gava Mûsa ev yek bihîst, rʼevî welatê Midyanê xerîbîyêda ma û li wir du kurʼ jêrʼa bûn."
                },
                {
                    "verse": "30",
                    "text": "Pey çil salîrʼa berʼîyêda li çʼîyayê Sînayê milyakʼetek nava alava agirê dirʼîyêda wîva xuya bû."
                },
                {
                    "verse": "31",
                    "text": "Mûsa ku dît, li ser wê yekê eʼcêbmayî ma. Gava nêzîk dibûyê ku bibîne, dengê Xudan bihîst:"
                },
                {
                    "verse": "32",
                    "text": "‹Ez Xwedêyê kal-bavêd te, Xwedêyê Birahîm, Îshaq û Aqûb im›. Mûsa dilerizî û newêribû binihêrʼîya."
                },
                {
                    "verse": "33",
                    "text": "Hingê Xudan gotê: ‹Çarixêd nigêd xwe bêxe, çimkî ew cîyê ku tu lê sekinî yî eʼrdê pîroz e."
                },
                {
                    "verse": "34",
                    "text": "Belê Min cefê cimeʼta Xwe Misirêda dît û zarînîya wan bihîst, peya bûm ku wan xilaz kim. De niha were Ez te bişînime Misirê›."
                },
                {
                    "verse": "35",
                    "text": "Ew Mûsayê ku tʼexsîr kirin û gotinê: ‹Kʼê tu ser me serwêr û hʼakim kʼifş kirî?› Xwedê bi destê wî milyakʼetê ku nav dirʼîyêda wîva xuya bû, ew çawa serwêr û xilazkir şand."
                },
                {
                    "verse": "36",
                    "text": "Ewî ew ji Misirê derxistin, Misirê, beʼra Sor û berʼîyêda çil salî nîşan û kʼeremet kirin."
                },
                {
                    "verse": "37",
                    "text": "Mûsa hema ew bû, yê ku zarʼêd Îsraêlrʼa got: ‹Xwedê wê ji nav birayêd weda pʼêxemberekî mîna min bona we rʼake›."
                },
                {
                    "verse": "38",
                    "text": "Mûsa ew bû, yê ku berʼîyêda nava cimeʼtê bû, li serê çʼîyayê Sînayê jî tʼevî wî milyakʼetî bû, kʼîjanî tʼevî wî kal-bavêd merʼa xeber dida. Eva ew bû, yê ku ew xeberêd jîyînê hildidan ku bide me."
                },
                {
                    "verse": "39",
                    "text": "Lê kal-bavêd me nexwestin gurʼa wî bikin, ew tʼexsîr kirin, dilêd xweda vegerʼîyane Misirê"
                },
                {
                    "verse": "40",
                    "text": "û Harûnrʼa gotin: ‹Merʼa xwedêya çêke, ku pêşîya me kʼevin, çimkî ew Mûsayê ku em ji welatê Misirê derxistin, em nizanin çi hate serê wî›."
                },
                {
                    "verse": "41",
                    "text": "Hema wan rʼojada pʼûtekî mîna golika çêkirin, qurban wî pʼûtîrʼa dan û bona şixulê destê xwe kʼêf kirin."
                },
                {
                    "verse": "42",
                    "text": "Hingê Xwedê berê Xwe ji wan guhast û hişt ku ew steyrkêd eʼzmên bihʼebînin, çawa kʼitêba pʼêxemberada nivîsar e: ‹Gelo çil salî qurban û hʼedî we berʼîyêda Minrʼa dan, Mala Îsraêl?"
                },
                {
                    "verse": "43",
                    "text": "Na, lê we konê Molox xwedê û steyrka Rʼemfan xwedêyê xwe hildidan, ev sûret in, yêd ku we çêkirin, wekî hûn wan bihʼebînin. Bona vê yekê Ezê we biguhêzime wî alîyê welatê Babîlonê›."
                },
                {
                    "verse": "44",
                    "text": "Konê Şeʼdetîyê berʼîyêda tʼevî kal-bavêd me bû. Ew usa hate çêkirinê, çawa Ewê ku Mûsarʼa xeber da, eʼmir kir ku mîna wî şikilê ku dîtibû çêke."
                },
                {
                    "verse": "45",
                    "text": "Paşê kal-bavêd me jî ew konê ku ji pêşîya wanrʼa mabû, hildan anîne vî welatî, wî wextê ku wan tʼevî Yêşû ji wan mileta zeft kiribûn û Xwedê ji ber kal-bavêd meva berî wan mileta dabû. Ew kon li wir ma hʼeta wextê Dawid."
                },
                {
                    "verse": "46",
                    "text": "Dawid jî kʼerem ji Xwedê stand, xwest ku xanekê bona Xwedêyê Aqûb çêke."
                },
                {
                    "verse": "47",
                    "text": "Lê Silêman bona Wî xanek çêkir."
                },
                {
                    "verse": "48",
                    "text": "Lê belê Yê Herî Jorin malêd bi desta çêkirîda namîne, çawa pʼêxember dibêje:"
                },
                {
                    "verse": "49",
                    "text": "‹Eʼzman kʼursîya Min e, eʼrd jî binê pʼîyêd Min e. Hûnê çi malê Minrʼa çêkin? Xudan dibêje. Yan jî çi cîyî bona rʼihʼetîya Min?"
                },
                {
                    "verse": "50",
                    "text": "Ne destêd Min ev her tişt çêkirine? ›"
                },
                {
                    "verse": "51",
                    "text": "Serhʼişkno! Kʼafir û guhada kerʼno! Hûn tʼimê miqabilî Rʼuhʼê Pîroz disekinin, kal-bavêd we çawa bûne, hûn jî usa ne."
                },
                {
                    "verse": "52",
                    "text": "Kal-bavêd we ji pʼêxembera kʼîjan nezêrandin? Ewêd ku hê berêda bona hatina Yê Rʼast digotin, dikuştin. Û va niha jî we nemamîya Wî kir û kuşt."
                },
                {
                    "verse": "53",
                    "text": "Werʼa Qanûn bi destê milyakʼeta hate dayînê, lê we xwey nekir!»"
                },
                {
                    "verse": "54",
                    "text": "Gava ev tişt dibihîstin, hewa wan dikʼet û diranêd xwe ser wî diçʼirʼikandin."
                },
                {
                    "verse": "55",
                    "text": "Lê Steyfan bi Rʼuhʼê Pîroz tʼijî berê xwe eʼzmênda kir, rʼûmeta Xwedê û Îsa li milê Xwedêyî rʼastê sekinî dît"
                },
                {
                    "verse": "56",
                    "text": "û got: «Va ye ez eʼzmana vebûyî dibînim û Kurʼê Mêriv li milê Xwedêyî rʼastê sekinî!»"
                },
                {
                    "verse": "57",
                    "text": "Wî çaxî wana kire qîrʼîn û guhêd xwe girtin, hʼemû hevrʼa rʼahiştine wî,"
                },
                {
                    "verse": "58",
                    "text": "ew ji bajêr derxistin, dane ber kevira. Şeʼda jî kʼincêd xwe danîne ber nigêd xortekî navê wî Şawûl."
                },
                {
                    "verse": "59",
                    "text": "Gava kevir davîtinê, Steyfan dua kir û got: «Xudan Îsa, rʼuhʼê min bistîne»."
                },
                {
                    "verse": "60",
                    "text": "Hingê wî çok da, bi dengê bilind kire gazî: «Xudan, vê yekê vanarʼa gune hʼesab neke». Aha ku got, hênijî."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Şawûl jî qayl bû, ku ew bê kuştinê. Ewê rʼojê miqabilî civîna Orşelîmêda zêrandineke giran destpêbû. Pêştirî şandîya hʼemûyêd bawermend belayî tʼopraxêd Cihûstanê û Sameryayê bûn."
                },
                {
                    "verse": "2",
                    "text": "Merivêd xwedêxof Steyfan defin kirin û şîneke giran ser kirin."
                },
                {
                    "verse": "3",
                    "text": "Lê Şawûl gelek zirar dida civînê, mal-mal digerʼîya jin û mêr kʼaşî derva dikirin davîtine kelê."
                },
                {
                    "verse": "4",
                    "text": "Ewêd bela-belayî bibûn digerʼîyan, Mizgînîya xeberê didan."
                },
                {
                    "verse": "5",
                    "text": "Fîlîpo jî berjêrî bajarekî Sameryayê bû, wanrʼa bona Mesîh dannasîn dikir."
                },
                {
                    "verse": "6",
                    "text": "Eʼlaletê bi dil guhdarîya gotinêd Fîlîpo dikir, gava dibihîstin û didîtin ew kʼeremetêd ku wî dikirin."
                },
                {
                    "verse": "7",
                    "text": "Ji gelek cinakʼetîya rʼuhʼêd hʼeram bi dengê bilind dikirine qîrʼîn derdikʼetin û gelek şilûşeʼt, nigada seqet qenc dibûn."
                },
                {
                    "verse": "8",
                    "text": "Hingê şabûneke mezin kʼete wî bajarî."
                },
                {
                    "verse": "9",
                    "text": "Merivek wî bajarîda hebû navê wî Şimhʼûn, ewî hê zûva sêrbazî dikir û samerî eʼcêbmayî dikirin û xwe jî danîbû dewsa yekî mezin."
                },
                {
                    "verse": "10",
                    "text": "Tʼemamîya cimeʼtê ji biçʼûka hʼeta mezina bi dil guh didane wî û digotin: «Ev e ew ‹Qewata Xwedêye mezin› ku dibêjin»."
                },
                {
                    "verse": "11",
                    "text": "Bi dil guh didane wî, çimkî ewî zûva bi sêrbazîyêd xwe ew eʼcêbmayî kiribûn."
                },
                {
                    "verse": "12",
                    "text": "Lê gava ewî ew mizgînîya Fîlîpo bawer kir, ya ku bona Pʼadşatîya Xwedê û navê Îsa Mesîh dida, hin mêr hin jin, hʼemû jî pê avê hatine nixumandinê."
                },
                {
                    "verse": "13",
                    "text": "Şimhʼûn xwexa jî bawer kir hate nixumandinê û tʼimê tʼevî Fîlîpo bû. Û gava ew nîşan û kʼeremetêd zor ku dibûn didît, eʼcêbmayî dima."
                },
                {
                    "verse": "14",
                    "text": "Şandîyêd Orşelîmêda gava bihîstin, wekî Sameryayê xebera Xwedê qebûl kirîye, Petrûs û Yûhʼenna şandine cem wan."
                },
                {
                    "verse": "15",
                    "text": "Ew ku berjêr bûn, bona wan dua kirin ku Rʼuhʼê Pîroz bistînin,"
                },
                {
                    "verse": "16",
                    "text": "çimkî hʼeta hingê hê Rʼuhʼê Pîroz nehatibû ser ji wan tʼu kesî, tʼenê bi navê Xudan Îsa hatibûne nixumandinê."
                },
                {
                    "verse": "17",
                    "text": "Hingê Petrûs û Yûhʼenna destêd xwe danîne ser wan û wana Rʼuhʼê Pîroz stand."
                },
                {
                    "verse": "18",
                    "text": "Gava Şimhʼûn dît, wekî bi dest danîna şandîya Rʼuhʼê Pîroz distînin, pʼere dirêjî wan kir"
                },
                {
                    "verse": "19",
                    "text": "û got: «Evî hʼukumî bidine min jî, ku ez destê xwe daynime ser kʼê, Rʼuhʼê Pîroz bistîne»."
                },
                {
                    "verse": "20",
                    "text": "Lê Petrûs wîrʼa got: «Zîvê te bira tʼevî te bitʼerʼibe! Te tʼirê pʼêşkʼêşa Xwedê pʼeretî tê standinê!"
                },
                {
                    "verse": "21",
                    "text": "Pʼara te vê yekêda tiştek tʼune, çimkî dilê te li ber Xwedê ne rʼast e."
                },
                {
                    "verse": "22",
                    "text": "Niha ji wê xirabîya xwe vegerʼe, rʼeca ji Xudan bike, belkî ev nêta teye xirab bê baxşandinê,"
                },
                {
                    "verse": "23",
                    "text": "çimkî ez te nava teʼlayîya zirav û qeydêd neheqîyêda dibînim»."
                },
                {
                    "verse": "24",
                    "text": "Şimhʼûn lê vegerʼand û got: «Hûn bona min hîvî ji Xudan bikin, wekî ji ew gotinêd we tʼu tişt neyê serê min»."
                },
                {
                    "verse": "25",
                    "text": "Gava wana şeʼdetî da û xebera Xudan xeber dan, paşda vegerʼîyane Orşelîmê û li ser rʼîya xwe gelek gundêd Sameryayêda jî Mizgînî didan."
                },
                {
                    "verse": "26",
                    "text": "Hingê milyakʼetekî Xudan Fîlîporʼa got: «Rʼabe herʼe alîyê başûrê, ser wê rʼîya ku ji Orşelîmê berjêrî Gazzayê dibe», ku çol-bestek bû."
                },
                {
                    "verse": "27",
                    "text": "Ew jî rʼabû çû û dîna xwe dayê, va ye nemêrekî ji Etyûpîyê wezîrê Kendakê, awa gotî pʼadşa Etyûpîyê, ku wekʼîlê tʼemamîya xizna wê bû, bona hʼebandinê hatibû Orşelîmê."
                },
                {
                    "verse": "28",
                    "text": "Ew ji wir vedigerʼîya û eʼreba xweda kʼitêba Îşaya pʼêxember dixwend."
                },
                {
                    "verse": "29",
                    "text": "Rʼuhʼ Fîlîporʼa got: «Pêşda herʼe û rʼex eʼrebêva here»."
                },
                {
                    "verse": "30",
                    "text": "Fîlîpo jî bezî nêzîk bûyê, bihîst ku ew kʼitêba Îşaya pʼêxember dixûne û jê pirsî: «Çi ku tu dixûnî feʼm dikî?»"
                },
                {
                    "verse": "31",
                    "text": "Ewî gotê: «Ezê çawa bikaribim feʼm bikim, heger yek minrʼa şiroveneke?» Û hîvî ji Fîlîpo kir ku rʼabe rʼex wî rʼûnê."
                },
                {
                    "verse": "32",
                    "text": "Ew cîyê ku wî nivîsarêda dixwend ev bû: «Mîna peza bona serjêkirinê hate birinê û çawa berxa li ber qusêsê xwe nake kʼalîn, devê Xwe venake."
                },
                {
                    "verse": "33",
                    "text": "Ew nimiz kirin û heqê Wî jê standin. Derheqa zurʼeta Wîda kʼê wê gilî ke? Çimkî eʼmirê Wî ji rʼûbarê dinê hate hildanê»."
                },
                {
                    "verse": "34",
                    "text": "Nemêr ji Fîlîpo pirsî û gotê: «Ez hîvî dikim minrʼa bêje, pʼêxember van tişta bona kʼê dibêje? Bona xwe yan bona yekî mayîn?»"
                },
                {
                    "verse": "35",
                    "text": "Fîlîpo rʼabû wê nivîsarêda destpêkir derheqa Mizgînîya Îsada wîrʼa şirovekir."
                },
                {
                    "verse": "36",
                    "text": "Û nemêr eʼmir kir, ku eʼrebê bidine sekinandinê, her du jî kʼetine avê û Fîlîpo nemêr nixumand."
                },
                {
                    "verse": "37",
                    "text": "Gava ewana ji avê derkʼetin, Rʼuhʼê Xudan Fîlîpo hilda, îdî nemêr Fîlîpo nedît, ew eşq û şa rʼîya xweda çû."
                },
                {
                    "verse": "38",
                    "text": "Lê Fîlîpo Aşdodêda xuya bû û digerʼîya, Mizgînî dida her bajarî, hʼeta Qeyserîyê jî hat."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Şawûl jî hʼeta hingê hê gef li şagirtêd Xudan dixwar ku wan bide kuştinê. Ew çû cem serekkʼahîn,"
                },
                {
                    "verse": "2",
                    "text": "destûrneʼme ser kʼinîştêd Şamê ji wî xwestin, wekî hʼukumê wî hebe jin û mêrêd ku li pey vê Rʼê diçin heger bibîne, wan bigire girêdayî bîne Orşelîmê."
                },
                {
                    "verse": "3",
                    "text": "Gava diçû nêzîkî Şamê bû, nişkêva ji eʼzmên rʼonayîkê dora wî şewq da."
                },
                {
                    "verse": "4",
                    "text": "Ew kʼete eʼrdê û dengek bihîst ku wîrʼa digot: «Şawûl, Şawûl! Tu çima Min dizêrînî?»"
                },
                {
                    "verse": "5",
                    "text": "Ewî jî got: «Tu kʼî yî, Xudan?» Wî dengî gotê: «Ez ew Îsa me, Yê ku tu dizêrînî."
                },
                {
                    "verse": "6",
                    "text": "De niha rʼabe herʼe bajêr, wê terʼa bê gotinê tê çi bikî»."
                },
                {
                    "verse": "7",
                    "text": "Ew merivêd ku tʼevî wî diçûn sar bûn sekinîn û zar-ziman kʼetin. Wan ew deng dibihîst, lê kesek nedidîtin."
                },
                {
                    "verse": "8",
                    "text": "Şawûl ji eʼrdê rʼabû, çʼeʼvêd wî vekirî bûn, lê tişt nedidît. Hingê destê wî girtin birine Şamê."
                },
                {
                    "verse": "9",
                    "text": "Ew sê rʼoja kor ma, ne xwar û ne jî vexwar."
                },
                {
                    "verse": "10",
                    "text": "Şamêda şagirtekî navê wî Hananîya hebû, Xudan dîtinokêda hate ber çʼeʼva û wîrʼa got: «Hananîya!» Ewî got: «Ez vira me, Xudan»."
                },
                {
                    "verse": "11",
                    "text": "Xudan wîrʼa got: «Rʼabe herʼe wê kʼûça ku jêrʼa Rʼast dibêjin, mala Cihûdada bona yekî ji Tarsûsê navê wî Şawûl bipirse, çimkî va ye ew dua dike,"
                },
                {
                    "verse": "12",
                    "text": "dîna xwe dayê, va merîk dîtinokêda hate ber çʼeʼva, navê wî Hananîya, ew hat destêd xwe danîne ser wî, ku ew dîsa bibîne»."
                },
                {
                    "verse": "13",
                    "text": "Hananîya lê vegerʼand û got: «Xudan, bona vî merivî min ji geleka bihîstîye, wekî Orşelîmêda wî çiqas xirabî li cimeʼta Te kirîye."
                },
                {
                    "verse": "14",
                    "text": "Vir jî alîyê serekêd kʼahînada hʼukumê wî heye, hʼemûyêd ku gazî navê Te dikin bigire»."
                },
                {
                    "verse": "15",
                    "text": "Lê Xudan jêrʼa got: «Tu herʼe, çimkî Min ew çawa hacetek bijartîye, wekî navê Min necihûya, pʼadşa û zarʼêd Îsraêlêva bide naskirinê."
                },
                {
                    "verse": "16",
                    "text": "Ezê Xwexa nîşanî wî kim, ku çiqasî gerekê bona navê Min cefê bikʼişîne»."
                },
                {
                    "verse": "17",
                    "text": "Hananîya jî çû kʼete wê malê, destê xwe danî ser wî û gotê: «Şawûl bira! Xudan ez şandime, ew Îsayê rʼêva rʼastî te hat, wekî tu dîsa bibînî û bi Rʼuhʼê Pîroz tʼijî bî»."
                },
                {
                    "verse": "18",
                    "text": "Destxweda ji çʼeʼvêd wî mîna kapekê tişt jê warîyan, dît, rʼabû pê avê hate nixumandinê,"
                },
                {
                    "verse": "19",
                    "text": "xwarin xwar û qewata wî hate cî. Çend rʼoja Şawûl cem şagirtêd Şamêda ma."
                },
                {
                    "verse": "20",
                    "text": "Destxweda Şawûl destpêkir kʼinîştada bona Îsa dannasîn kir û got ku: «Ew Kurʼê Xwedê ye»."
                },
                {
                    "verse": "21",
                    "text": "Hʼemûyêd ku dibihîstin, eʼcêbmayî diman û digotin: «Eva ew nîne, ku Orşelîmêda yêd ku gazî Vî Navî dikirin dikuştin? Û bona wê yekê hatîye vir jî, wekî wan bigire û bibe bide destê serekêd kʼahîna?»"
                },
                {
                    "verse": "22",
                    "text": "Lê Şawûl hînkirinêda hê qewat dibû, îzbat dikir ku Mesîh hema Îsa ye û dengê hʼemû cihûyêd Şamêda dida birʼînê."
                },
                {
                    "verse": "23",
                    "text": "Gava gelek rʼoj derbaz bûn, cihû şêwirîn ku wî bikujin,"
                },
                {
                    "verse": "24",
                    "text": "lê Şawûl nêta wane xirab hʼesîya. Ew şev û rʼoj ber dergehêd bajêr bûn ku wî bikujin,"
                },
                {
                    "verse": "25",
                    "text": "lê şagirtêd wî jî şev ew bi zembîlê dîwêrva daxistin."
                },
                {
                    "verse": "26",
                    "text": "Gava Şawûl hate Orşelîmê, wî dikir ku tʼevî şagirta be, lê hʼemû ji wî ditirsîyan, wan bawer nedikirin ku ew jî bûye şagirt."
                },
                {
                    "verse": "27",
                    "text": "Hingê Barnabas ew hilda bire cem şandîya û wanrʼa gilî kir, ku ewî rʼêda çawa Xudan dîtîye û tʼevî wî xeber daye, Şamêda jî çawa mêrkʼîmî navê Îsa dannasîn kirîye."
                },
                {
                    "verse": "28",
                    "text": "Şawûl Orşelîmêda tʼevî wan rʼadibû-rʼûdinişt û bi navê Îsa Xudan mêrkʼîmî dannasîn dikir."
                },
                {
                    "verse": "29",
                    "text": "Usa jî tʼevî cihûyêd ku bi yûnanî xeber didan bi xeberdanê dikʼete deʼwê, wana jî dikir ku ew bikuşta."
                },
                {
                    "verse": "30",
                    "text": "Gava bira vê yekê hʼesîyan, ew berjêr birine Qeyserîyê û derbazî Tarsûsê kirin."
                },
                {
                    "verse": "31",
                    "text": "Awa civîn li tʼemamîya Cihûstanê, Celîlê û Sameryayê demekê eʼdilayîyêda bû, rʼuhʼanîyêda ava dibû, bi xofa Xudan û bi dildayîna Rʼuhʼê Pîroz pêşda diçû, bawermend zêde dibûn."
                },
                {
                    "verse": "32",
                    "text": "Petrûs jî hʼemû cîya digerʼîya û berjêrî cem cimeʼta Xwedêye Lîdayê jî bû."
                },
                {
                    "verse": "33",
                    "text": "Wir merivek dît navê wî Eynêyas, ku hʼeyşt salêd wî bûn, şilûşeʼt cî-nivînada pʼaldayî bû."
                },
                {
                    "verse": "34",
                    "text": "Petrûs wîrʼa got: «Eynêyas! Îsa Mesîh te qenc dike. Rʼabe û nivîna xwe bide hev». Ew pêrʼa-pêrʼa rʼabû ser xwe."
                },
                {
                    "verse": "35",
                    "text": "Hʼemû binelîyêd Lîdayê û deşta Şaronê ew dîtin û berbi Xudan vegerʼîyan."
                },
                {
                    "verse": "36",
                    "text": "Yafayêda kʼulfeteke şagirt hebû, navê wê Tabîtʼa, ku «Xezal» tê welgerʼandinê. Eva nava hʼemû qencî û xêrkirinada mabû."
                },
                {
                    "verse": "37",
                    "text": "Wan rʼojada ewa nexweş kʼet mir û ew şûştin oda jorinda danîn."
                },
                {
                    "verse": "38",
                    "text": "Yafa nêzîkî Lîdayê bû. Gava şagirta bihîst ku Petrûs li wir e, du merî şandin hîvî kirin û gotin: «Derengî nebe zû were cem me»."
                },
                {
                    "verse": "39",
                    "text": "Petrûs jî rʼabû tʼevî wan hat. Gava gihîşte wir, ew birine oda jorin, hʼemû jinebîya dora wî girt û bi girî ew kʼinc û kirasêd ku saxîya xweda Xezalê bona wan dirûtibûn, nîşanî wî didan."
                },
                {
                    "verse": "40",
                    "text": "Hingê Petrûs hʼemû derxistine derva, çok da dua kir û ser cinyazda vegerʼîya got: «Tabîtʼa! Rʼabe ser xwe». Ewê çʼeʼvêd xwe vekirin, li Petrûs nihêrʼî, rʼabû rʼûnişt."
                },
                {
                    "verse": "41",
                    "text": "Ewî destê xwe da wê rʼakire pʼîya, paşê gazî cimeʼta Xwedê û jinebîya kir, ew sax ber wan da sekinandinê."
                },
                {
                    "verse": "42",
                    "text": "Eva yeka tʼemamîya Yafayêda bela bû û geleka bawerîya xwe Xudan anîn."
                },
                {
                    "verse": "43",
                    "text": "Petrûs gelek rʼoja li Yafayê mala Şimhʼûnê çʼermkerda ma."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Qeyserîyêda merivekî navê wî Korʼnêlyo hebû, rʼefa «Ordîya Îtalyayêda» sersed bû."
                },
                {
                    "verse": "2",
                    "text": "Ew mala xweva yekî xweyîman û xwedêxof bû, cimeʼta cihûyarʼa jî gelek xêr dikirin û her gav ber Xwedê dua dikir."
                },
                {
                    "verse": "3",
                    "text": "Ewî nîvro nêzîkî sihʼeta sisîya dîtinokêda ber çʼeʼvê xwe aşkere milyakʼetekî Xwedê dît ku hate cem wî û wîrʼa got: «Korʼnêlyo!»"
                },
                {
                    "verse": "4",
                    "text": "Ewî ku li wî nihêrʼî, saw kʼete ser û got: «Çi ye Xudan?» Milyakʼet gotê: «Xwedê dua û xêrêd te qebûl kirin û ew bîr nake."
                },
                {
                    "verse": "5",
                    "text": "De niha merîya bişîne Yafayê, gazî Şimhʼûn ke, yê ku jêrʼa Petrûs dibêjin."
                },
                {
                    "verse": "6",
                    "text": "Ew çawa mêvan mala Şimhʼûnê çʼermkerda ber beʼrê dimîne»."
                },
                {
                    "verse": "7",
                    "text": "Gava ew milyakʼetê ku wîrʼa xeber dida çû, ewî gazî du xulamêd malê û eskerekî berdestîyî xweyîman kir"
                },
                {
                    "verse": "8",
                    "text": "û her tişt wanrʼa gilî kir şandine Yafayê."
                },
                {
                    "verse": "9",
                    "text": "Rʼoja dinê ewana hê diçûn û nêzîkî bajêr dibûn, Petrûs nêzîkî sihʼeta donzdeha rʼabû ser xênî ku dua bike."
                },
                {
                    "verse": "10",
                    "text": "Ew birʼçî bû xwest ku nan bixwe. Hê gava nan hazir dikirin, mîna sihʼetekê ser wîrʼa derbaz bû."
                },
                {
                    "verse": "11",
                    "text": "Û wî dîna xwe dayê, va eʼzman vebû, tiştekî mîna destexana mezin her çar goşava dardabû, dihate xwarê ser eʼrdê."
                },
                {
                    "verse": "12",
                    "text": "Ser wê her cûrʼe hʼeywanêd çarpʼê, şûlikîyêd eʼrdê û teyredêd eʼzmên hebûn."
                },
                {
                    "verse": "13",
                    "text": "Deng hate wî: «Rʼabe Petrûs, serjêke û bixwe»."
                },
                {
                    "verse": "14",
                    "text": "Lê Petrûs got: «Hʼaşa ji min Xudan, min tʼu car tiştekî hʼeram yan pʼîs nexwarîye»."
                },
                {
                    "verse": "15",
                    "text": "Cara duda ew deng hate wî: «Ew tiştê ku Xwedê hʼelal kirîye tu hʼeram hʼesab neke»."
                },
                {
                    "verse": "16",
                    "text": "Eva yeka sê cara qewimî û hingê ew destexan eʼzmênva hate hilatinê."
                },
                {
                    "verse": "17",
                    "text": "Petrûs hê eʼcêbmayî nav xweda difikirî: «Ev çi dîtinok bû min dît?» va ew merivêd ku Korʼnêlyo şandibûn li ber dergeh sekinîn û mala Şimhʼûn pirsîn."
                },
                {
                    "verse": "18",
                    "text": "Deng dan gotin: «Şimhʼûnê ku jêrʼa Petrûs dibêjin li vir mêvan e?»"
                },
                {
                    "verse": "19",
                    "text": "Petrûs hê ser wê dîtinokê difikirî, Rʼuhʼ jêrʼa got: «Va ne sê merî li te digerʼin."
                },
                {
                    "verse": "20",
                    "text": "De îdî rʼabe herʼe xwarê û dudilî nebe tʼevî wan herʼe, çimkî Min ewana şandine»."
                },
                {
                    "verse": "21",
                    "text": "Petrûs jî peya bû, çû cem wan meriva û got: «Ez im ewê ku hûn lê digerʼin. Hûn bona çi hatine?»"
                },
                {
                    "verse": "22",
                    "text": "Wan got: «Korʼnêlyoyê sersed em şandine. Ew merivekî rʼast, xwedêxof û alîyê tʼemamîya miletê cihûyada jî xweyîyê şeʼdetîya qenc e. Ewî eʼmir ji milyakʼetekî pîroz stand, ku te gazî mala xwe ke û xeberdana te bibihê»."
                },
                {
                    "verse": "23",
                    "text": "Hingê Petrûs ew tʼeglîfî malê kirin, cîyê şevê da wan. Rʼoja dinê Petrûs rʼabû tʼevî wan çû, çend bawermendêd Yafayê jî tʼevî wî çûn."
                },
                {
                    "verse": "24",
                    "text": "Rʼoja din gihîştine Qeyserîyê, Korʼnêlyo jî gazî xwexatî û dostêd xwe kiribû û hîvîya wan bû."
                },
                {
                    "verse": "25",
                    "text": "Gava Petrûs dikʼete hindurʼ, Korʼnêlyo pêşîya wîda çû û kʼete ber niga û ber ta bû."
                },
                {
                    "verse": "26",
                    "text": "Lê Petrûs ew rʼakire pʼîya û gotê: «Rʼabe bisekine, ez xwexa jî merî me»."
                },
                {
                    "verse": "27",
                    "text": "Wîrʼa bi xeberdanê kʼete hindurʼ û li wir gelek civîyayî dîtin."
                },
                {
                    "verse": "28",
                    "text": "Ewî wanarʼa got: «Hûn xwexa zanin ku ne eʼdetê mêrê cihû ye, ku tʼevî necihûya rʼabe-rʼûnî, yan hevva herʼin-bên. Lê Xwedê ber min vekir, wekî ez tʼu kesî pʼîs yan hʼeram hʼesab nekim."
                },
                {
                    "verse": "29",
                    "text": "Bona wê yekê jî gava gazî min kirin, min na-na nekir rʼabûm hatim. Û ez niha dipirsim, we bona çi gazî min kirîye?»"
                },
                {
                    "verse": "30",
                    "text": "Korʼnêlyo got: «Berî çar rʼoja, nêzîkî vî çaxî min duayê sihʼeta sisîya mala xweda dikir, nişkêva merivek bi kʼincê çîl-qerqaş li ber min sekinî"
                },
                {
                    "verse": "31",
                    "text": "û got: ‹Korʼnêlyo! Xwedê duayêd te bihîstin û xêrêd teye kirî jî bîr anîn."
                },
                {
                    "verse": "32",
                    "text": "Niha merîya bişîne Yafayê gazî Şimhʼûn ke, yê ku jêrʼa Petrûs dibêjin, ew çawa mêvan li mala Şimhʼûnê çʼermkerda ber beʼrê dimîne›."
                },
                {
                    "verse": "33",
                    "text": "Min jî pêrʼa-pêrʼa şandine cem te û te jî qenc kir ku tu hatî. Niha em hʼemû jî li ber Xwedê sekinî ne, ku çi ji Xudan terʼa hatîye eʼmirkirinê bêjî, em jî bibihên»."
                },
                {
                    "verse": "34",
                    "text": "Petrûs dest bi xeberdanê kir û got: «Ez niha feʼm dikim, wekî Xwedê rʼastî jî firqîyê nake nava mileta."
                },
                {
                    "verse": "35",
                    "text": "Lê ji nav her miletîda, yê ku ji Wî xof dike û rʼastîyê dike li Wî qebûl e."
                },
                {
                    "verse": "36",
                    "text": "Hûn îdî rʼind zanin ku Xwedê eva xebera zarʼêd Îsraêlrʼa şand, bi Îsa Mesîh Mizgînîya eʼdilayîyê da, Yê ku Xudanê hʼemûya ye."
                },
                {
                    "verse": "37",
                    "text": "Usa jî zanin ji Celîlê girtî tʼemamîya Cihûstanêda çi qewimî, pey wê nixumandinêrʼa, ya ku Yûhʼenna dannasîn kir,"
                },
                {
                    "verse": "38",
                    "text": "çawa Xwedê Îsayê Nisretê bi Rʼuhʼê Pîroz û qewatê kʼifş kir, ku bi qencîkirinê gerʼîya û hʼemûyêd ku bin bindestîya mîrêcinda bûn qenc kirin, çimkî Xwedê tʼevî Wî bû."
                },
                {
                    "verse": "39",
                    "text": "Em xwexa şeʼdêd wan hʼemû tişta ne, yêd ku Ewî tʼopraxêd Cihûstanê û Orşelîmêda kirin. Paşê Ew darva dardakirin û kuştin,"
                },
                {
                    "verse": "40",
                    "text": "lê Xwedê Ew rʼoja sisîya ji mirinê rʼakir, da eʼyankirinê,"
                },
                {
                    "verse": "41",
                    "text": "ne ku hʼemû cimeʼtêrʼa, lê wan şeʼdarʼa, yêd ku pêşîyê ji alîyê Xwedêda hatibûne bijartinê, awa gotî merʼa, yêd ku pey mirin-rʼabûna Wîrʼa tʼevî Wî xwarin û vexwarin."
                },
                {
                    "verse": "42",
                    "text": "Û Ewî tʼemî li me kir, wekî em cimeʼtêrʼa dannasîn kin û şeʼdetîyê bidin ku Ew e hʼakimê mirîya û zêndîya ji Xwedêda kʼifşkirî."
                },
                {
                    "verse": "43",
                    "text": "Hʼemû pʼêxember şeʼdetîya Wî didin, ku hʼemûyêd bawerîya xwe Wî bînin, wê bi saya navê Wî baxşandina guna bistînin»."
                },
                {
                    "verse": "44",
                    "text": "Petrûs hê ev tişt digotin, Rʼuhʼê Pîroz hate ser hʼemûyêd ku ev gotin dibihîstin."
                },
                {
                    "verse": "45",
                    "text": "Bawermendêd eʼsilê xweda cihû, yêd ku tʼevî Petrûs hatibûn, zendegirtî man, ku Rʼuhʼê Pîroz çawa pʼêşkʼêş ser necihûyada jî barî,"
                },
                {
                    "verse": "46",
                    "text": "çimkî bihîstin ku wana bi zimana xeber didan û şikirî didane Xwedê. Hingê Petrûs got:"
                },
                {
                    "verse": "47",
                    "text": "«Îdî kʼî dikare nehêle ku evana pê avê bêne nixumandinê, yêd ku mîna me Rʼuhʼê Pîroz jî standin?»"
                },
                {
                    "verse": "48",
                    "text": "Wî çaxî eʼmir kir ku bi navê Îsa Mesîh bêne nixumandinê. Paşê wana hîvî ji wî kir ku çend rʼoja li wir bimîne."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Şandîya û bawermendêd alîyê Cihûstanêda diman, bihîstin ku necihûya jî xebera Xwedê qebûl kirine."
                },
                {
                    "verse": "2",
                    "text": "Gava Petrûs hevraz çû Orşelîmê, bawermendêd eʼsilê xweda cihû ew neheq dikirin û"
                },
                {
                    "verse": "3",
                    "text": "digotin: «Tu çûyî cem merivêd nesinetkirî û te tʼevî wan nan xwarîye!»"
                },
                {
                    "verse": "4",
                    "text": "Hingê Petrûs destpêkir bi hûr-gilî wanrʼa şirovekir û got:"
                },
                {
                    "verse": "5",
                    "text": "«Min bajarê Yafayêda dua dikir, mîna sihʼetekê ser minrʼa derbaz bû. Û min dîtinokêda li ber çʼeʼvê xwe dît, derdaneke mîna destexana mezin her çar goşava ji eʼzmên dardabû hate xwarê, li ber min sekinî."
                },
                {
                    "verse": "6",
                    "text": "Ez hê zûrʼ bibûm min lê dinihêrʼî, min dîna xwe dayê, va ne hʼeywanêd çarpʼê, rʼeʼwir, şûlikîyêd eʼrdê û teyredêd eʼzmên."
                },
                {
                    "verse": "7",
                    "text": "Hingê min dengek bihîst ku minrʼa got: ‹Rʼabe Petrûs, serjêke û bixwe›."
                },
                {
                    "verse": "8",
                    "text": "Lê min got: ‹Hʼaşa ji min, Xudan, tʼu car tiştekî hʼeram yan pʼîs nekʼetîye devê min›."
                },
                {
                    "verse": "9",
                    "text": "Cara duda ewî dengî ji eʼzmên li min vegerʼand û got: ‹Ew tiştêd ku Xwedê hʼelal kirîye, tu hʼeram hʼesab neke›."
                },
                {
                    "verse": "10",
                    "text": "Eva yeka sê cara qewimî û her tişt paşda eʼzmênva hate kʼişandinê."
                },
                {
                    "verse": "11",
                    "text": "Hema wî çaxî sê merîyêd ku ji Qeyserîyê şandibûne pey min ber mala ku em têda diman sekinîn."
                },
                {
                    "verse": "12",
                    "text": "Rʼuhʼ minrʼa got: ‹Tʼevî wan herʼe, dudilî nebe›. Ev her şeş bira jî tʼevî min hatin û em çûne mala wî merivî."
                },
                {
                    "verse": "13",
                    "text": "Ewî merʼa got, ku çawa mala xweda milyakʼet dîtîye, ku sekinî ye wîrʼa gotîye: ‹Merîya bişîne Yafayê û gazî Şimhʼûn ke, yê ku jêrʼa Petrûs dibêjin."
                },
                {
                    "verse": "14",
                    "text": "Ewê terʼa wan gotina bêje, bi kʼîjana tê û tʼemamîya neferêd mala xweva xilaz bî›."
                },
                {
                    "verse": "15",
                    "text": "Û min hema dest bi xeberdanê kir, Rʼuhʼê Pîroz hate ser wan, çawa pêşîyê hate ser me."
                },
                {
                    "verse": "16",
                    "text": "Wî çaxî hate bîra min ew xebera ku Xudan gotibû: ‹Yûhʼenna bi avê nixumand, lê hûnê bi Rʼuhʼê Pîroz bêne nixumandinê›."
                },
                {
                    "verse": "17",
                    "text": "Awa heger Xwedê xût ew pʼêşkʼêş da wan, kʼîjan da me, gava me bawerîya xwe Xudan Îsa Mesîh anî, ez kʼî bûm ku miqabilî Xwedê bisekinîyama?»"
                },
                {
                    "verse": "18",
                    "text": "Gava ku ev yeka bihîstin, dengê xwe birʼîn, şikirî dane Xwedê û gotin: «Wekî usa ye Xwedê eva mecala da necihûya jî, ku ji gunekirinê vegerʼin û bijîn»."
                },
                {
                    "verse": "19",
                    "text": "Ewêd ku ji dest wê zêrandina pey kuştina Steyfanrʼa bela-belayî bibûn, gihîştine hʼeta Fînîkyayê, Qubrisê û Entakyayê û tʼenê cihûyarʼa xeber dannasîn dikirin."
                },
                {
                    "verse": "20",
                    "text": "Lê nava wanda hinek ji merivêd Qubrisê û Kûrênê hebûn, ku gava çûn kʼetine Entakyayê, yûnanarʼa jî xeber didan, Mizgînîya Xudan Îsa didan."
                },
                {
                    "verse": "21",
                    "text": "Destê Xudan wanrʼa bû, geleka bawer kir, berbi Xudan vegerʼîyan."
                },
                {
                    "verse": "22",
                    "text": "Bona wan ev deng-beʼsa gihîşte civîna Orşelîmê, Barnabas şandine Entakyayê."
                },
                {
                    "verse": "23",
                    "text": "Gava gihîştê û kʼerema Xwedê dît, şa bû û dil dida wan hʼemûya ku bi tʼemamîya dilê xweva Xudanrʼa amin bimînin."
                },
                {
                    "verse": "24",
                    "text": "Barnabas merivekî qenc, Rʼuhʼê Pîroz û bawerîyêva tʼijî bû. Gelek cimeʼt ser bawermendêd Xudanda zêde bû."
                },
                {
                    "verse": "25",
                    "text": "Hingê Barnabas derbazî Tarsûsê bû, ku li Şawûl bigerʼe,"
                },
                {
                    "verse": "26",
                    "text": "ew dît anî Entakyayê. Ewana hevrʼa tʼemamîya salekê tʼevî civînê dicivîyan û gelek cimeʼt hîn dikirin. Pêşîyê Entakyayêda şagirt «mesîhî» hatine navkirinê."
                },
                {
                    "verse": "27",
                    "text": "Wan rʼoja ji Orşelîmê pʼêxember berjêrî Entakyayê bûn."
                },
                {
                    "verse": "28",
                    "text": "Ji wan yek, ku navê wî Hagabo bû, rʼabû bi Rʼuhʼ eʼlam kir, ku wê tʼemamîya dinyayêda bibe xelayîke giran. Û usa jî eva xelaya hêna Klawdyo Qeyserda bû."
                },
                {
                    "verse": "29",
                    "text": "Hingê şagirtêd Entakyayê qirar kirin ku ji destê kʼêva çiqas tê alîkʼarîyê bona bawermendêd Cihûstanê bişînin."
                },
                {
                    "verse": "30",
                    "text": "Usa jî kirin, bi destê Barnabas û Şawûl berpirsîyarêd civînêrʼa şandin."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wan çaxada Hêrodes pʼadşa destê xwe hilda ser hinekêd ji civînê ku wan bide cefê,"
                },
                {
                    "verse": "2",
                    "text": "Aqûbê birê Yûhʼenna bi şûr da kuştinê."
                },
                {
                    "verse": "3",
                    "text": "Ewî dîna xwe dayê, ku kirina wî li cihûya xweş hat, rʼabû Petrûs jî da girtinê. Ev yek rʼojêd Cejina Nanê Şkevada qewimîn."
                },
                {
                    "verse": "4",
                    "text": "Gava Petrûs girt, avîte kelê sparte çar tʼaxima, ku her tʼaximek çar-çar esker bûn, wekî miqatî wî bin. Nêta wî ew bû ku pey Cejina Derbazbûnêrʼa wî derxe ber cimeʼtê, dîwana wî bike."
                },
                {
                    "verse": "5",
                    "text": "Îdî Petrûs kelêda girtî bû, lê civînê bona wî bi dil û can, bi dua hîvî ji Xwedê dikir."
                },
                {
                    "verse": "6",
                    "text": "Wê şevê, ku sibetirê Hêrodes dixwest ew derxista ber cimeʼtê, bona dîwankirinê, Petrûs bi du zincîra girêdayî nava du eskerada rʼazayî bû, nobedara jî ber dêrî nobedarîya kelê dikir."
                },
                {
                    "verse": "7",
                    "text": "Nişkêva milyakʼetekî Xudan ber sekinî, rʼonayê wî cîyî şewq da û niçʼande kʼêleka Petrûs, ew hʼişyar kir û gotê: «Zû rʼabe». Zincîr ji destêd wî kʼetin."
                },
                {
                    "verse": "8",
                    "text": "Hingê milyakʼet wîrʼa got: «Pişta xwe girêde û çarixêd xwe ser nigêd xweva ke». Ewî jî usa kir. Paşê wîrʼa got: «Qapʼûtê xwe bavêje ser xwe û pey min were»."
                },
                {
                    "verse": "9",
                    "text": "Petrûs jî derkʼet da pey wî çû, lê nizanibû ew kirina milyakʼet rʼast e, wî tʼirê xewnê dibîne."
                },
                {
                    "verse": "10",
                    "text": "Ewana ji nobedarêd pêşin û duda derbaz bûn, hʼeta dergehê hʼesinî hatin, kʼîjanî derdixiste nav bajêr. Dergeh xwexa li ber wan vebû, ji wir derkʼetin kʼûçekê derbaz bûn, nişkêva milyakʼet ji wî qetîya."
                },
                {
                    "verse": "11",
                    "text": "Hingê Petrûs ser hʼişê xweda hat, got: «Ez niha rʼast zanim ku Xudan milyakʼetê Xwe şand, ez ji destê Hêrodes û ji wan hʼemû tiştêd ku cihû hîvîyê bûn xilaz kirim»."
                },
                {
                    "verse": "12",
                    "text": "Gava ev yek feʼm kir, çû mala Meryema dîya Yûhʼennayê ku jêrʼa Marqos digotin, ku li wir gelek civîyabûn dua dikirin."
                },
                {
                    "verse": "13",
                    "text": "Petrûs dergeh xist, carîke navê wê Rʼoda çû guhê xwe da ser."
                },
                {
                    "verse": "14",
                    "text": "Dengê Petrûs nas kir, ji şabûna dergeh venekir, lê rʼevî çû hindurʼ got: «Petrûs li ber dergeh sekinî ye!»"
                },
                {
                    "verse": "15",
                    "text": "Wana wêrʼa got: «Te hʼişê xwe unda kirîye?» Lê ewa ser ya xwe bû, ku rʼast e. Wana got: «Qey milyakʼetê wî ye?»"
                },
                {
                    "verse": "16",
                    "text": "Petrûs jî serhev-serhev dergeh dixist. Gava vekirin ew dîtin, hʼişê serê wan çû."
                },
                {
                    "verse": "17",
                    "text": "Ewî destê xwe hʼejand ku kerʼ bin û gilî kir çawa Xudan ew ji kelê derxistîye, usa jî got: «Vê yekê Aqûb û xûşk-birayêd dinrʼa jî bêjin». Xwexa jî rʼabû çû cîkî din."
                },
                {
                    "verse": "18",
                    "text": "Sibeh ku safî bû, esker gelekî tʼevîhev bûn, gelo çi hate serê Petrûs?"
                },
                {
                    "verse": "19",
                    "text": "Gava Hêrodes li wî gerʼîya û ew nedît, ji eskera her tişt pirsî û eʼmir kir ku bêne kuştinê. Paşê Hêrodes ji Cihûstanê berjêrî Qeyserîyê bû û wir ma."
                },
                {
                    "verse": "20",
                    "text": "Hêrodes li miletêd Sûr û Saydayê rʼabibû xezebê. Evana jî hevrʼa rʼabûn hatin, Bilasto wekʼîlê mala Hêrodes anîne rʼayê û hîvî kirin ku li hev bên, çimkî bajarêd wan ji welatê wî pʼadşayî xurek distandin."
                },
                {
                    "verse": "21",
                    "text": "Rʼojeke kʼifşkirî Hêrodes kʼincê pʼadşatîyê lê, li herema dîwanê rʼûnişt û bi cimeʼtî wanarʼa xeber dida."
                },
                {
                    "verse": "22",
                    "text": "Eʼlaletê jî dikire qîrʼîn û digot: «Eva dengê xwedêkî ye, ne yê merîya ye!»"
                },
                {
                    "verse": "23",
                    "text": "Destxweda milyakʼetekî Xudan wî xist, bona ku wî şikirî neda Xwedê, kurmî bû mir."
                },
                {
                    "verse": "24",
                    "text": "Lê xebera Xwedê berfire û zêde dibû."
                },
                {
                    "verse": "25",
                    "text": "Barnabas û Şawûl gava qulixê xwe qedandin, ji Orşelîmê vegerʼîyan, Yûhʼennayê ku jêrʼa Marqos digotin jî tʼevî xwe anîn."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Civîna Entakyayêda çend pʼêxember û dersdar hebûn, Barnabas, Şimhʼûnê ku jêrʼa Nîgêr digotin, Lûkyoyê ji Kûrênê, Menayînê ku tʼevî Hêrodesê serwêr mezin bibû û Şawûl."
                },
                {
                    "verse": "2",
                    "text": "Evana ku nava hʼebandina Xudanda bûn û rʼojî digirtin, Rʼuhʼê Pîroz wanrʼa got: «Barnabas û Şawûl Minrʼa bona wî şixulê ku Min gazî wan kirîye cude kin»."
                },
                {
                    "verse": "3",
                    "text": "Wî çaxî rʼojî girtin, dua kirin, destêd xwe danîne ser wan û ew şandin."
                },
                {
                    "verse": "4",
                    "text": "Awa evana ku ji Rʼuhʼê Pîroz hatine şandinê, berjêrî Sêlûkyayê bûn û ji wir bi gemîyê derbazî Qubrisê bûn."
                },
                {
                    "verse": "5",
                    "text": "Gava gihîştine Selamîsê, kʼinîştêd cihûyada xebera Xwedê dannasîn dikirin û Yûhʼenna jî kʼomekdarê wan bû."
                },
                {
                    "verse": "6",
                    "text": "Ew tʼemamîya wê giravê gerʼîyan, gihîştine hʼeta Pafosê. Li wir pʼêxemberekî cihûyayî derew û sêrbaz dîtin ku navê wî Baryêşû bû."
                },
                {
                    "verse": "7",
                    "text": "Eva yekî ji berdestîyêd Sergîyo Pawlosê welî bû. Sergîyo Pawlos jî merivekî aqil bû, evî gazî Barnabas û Şawûl kir, ku xebera Xwedê bibihê."
                },
                {
                    "verse": "8",
                    "text": "Lê Baryêşûyê sêrbaz, awa gotî bi yûnanî Êlûmas, miqabilî wan rʼabû û dikir ku welî ji bawerîyê bixalifîne."
                },
                {
                    "verse": "9",
                    "text": "Hingê Şawûlê ku jêrʼa Pawlos jî dibêjin, bi Rʼuhʼê Pîroz tʼijî li wî sêrbazî nihêrʼî"
                },
                {
                    "verse": "10",
                    "text": "û gotê: «Hey mixeneto û hʼemû fêlbazîyava tʼijîyo! Cewrikê mîrêcin! Dijminê tʼemamîya rʼastîyê! Tê hʼeta kʼengê tʼerka xalifandina rʼîyêd Xudane rʼast nekî?"
                },
                {
                    "verse": "11",
                    "text": "Va destê Xudan niha wê ser te giran be, tê kor bî û demekê teʼvê nebînî». Û destxweda mij û dûman hate ser wî, virda-wêda dikʼet rʼêber dixwestin."
                },
                {
                    "verse": "12",
                    "text": "Wî çaxî welî ku ev yek dît, bawer kir, ser wê hînkirina bona Xudan eʼcêbmayî ma."
                },
                {
                    "verse": "13",
                    "text": "Hingê Pawlos hevalêd xweva bi gemîyê ji Pafosê rʼêkʼetin hatine Pergêya Pamfîlyayê. Yûhʼenna li wir ji wan qetîya, vegerʼîya Orşelîmê."
                },
                {
                    "verse": "14",
                    "text": "Ewana jî ji Pergê çûne Entakya Pisîdyayê, rʼoja şemîyê kʼetine kʼinîştê rʼûniştin."
                },
                {
                    "verse": "15",
                    "text": "Pey xwendina Qanûn û nivîsarêd pʼêxemberarʼa serwêrêd kʼinîştê yek şandine cem wan û gotin: «Gelî bira, heger gotineke we heye ku dil bidine cimeʼtê, kʼerem kin bêjin»."
                },
                {
                    "verse": "16",
                    "text": "Pawlos rʼabû, destê xwe hʼejand û got: «Gelî cimeʼta Îsraêlê û necihûyêd ku ji Xwedê ditirsin guhdar bin!"
                },
                {
                    "verse": "17",
                    "text": "Xwedêyê vî miletê Îsraêlê kal-bavêd me bijartin û milet li welatê Misirê xerîbîyêda zêde kir. Bi destê zor ew ji wir derxistin,"
                },
                {
                    "verse": "18",
                    "text": "çil salî berʼîyêda li wan sebir kir."
                },
                {
                    "verse": "19",
                    "text": "Welatê Kenanêda kʼoka hʼeft mileta anî, eʼrdê wan çawa cî-war da cimeʼta Xwe."
                },
                {
                    "verse": "20",
                    "text": "Hʼeta hingê çarsid pêncî sal derbaz bû. Ji wir şûnda hʼakim dane wan hʼeta hêna Samûêl pʼêxember."
                },
                {
                    "verse": "21",
                    "text": "Paşê pʼadşa xwestin, Xwedê çil salî yekî ji eʼşîra Binyamîn, Şawûlê kurʼê Kîs da wan."
                },
                {
                    "verse": "22",
                    "text": "Gava ew avît, Dawid ser wan kire pʼadşa, ku bona wî şeʼdetî da û got: ‹Min Dawidê Yêşa merîk dilê Xwerʼa dît, wê xwestina Min gişkî bîne sêrî›."
                },
                {
                    "verse": "23",
                    "text": "Ji zurʼeta wî Xwedê anegorî sozê Xwe Îsraêlrʼa Xilazkirek rʼakir, hema xût Îsa."
                },
                {
                    "verse": "24",
                    "text": "Berî hatina Wî, pêşîyê Yûhʼenna tʼemamîya miletê Îsraêlêrʼa dannasîn kir, ku ji gunekirinê vegerʼin û bêne nixumandinê."
                },
                {
                    "verse": "25",
                    "text": "Gava Yûhʼenna şixulê xwe ser hevda anî, got: ‹Hûn bona min çawa difikirin, ez kʼî me? Ez ne Ew im, bona kʼîjanî hûn difikirin. Lê va ye Ew pey min tê, ku ez ne hêja me benê çarixêd nigêd Wî vekim›."
                },
                {
                    "verse": "26",
                    "text": "Gelî bira, zarʼêd xûn-qinêta Birahîm û necihûyêd nava wedaye ku ji Xwedê ditirsin, merʼa ev xebera ku pê xilaz dibin hate şandinê."
                },
                {
                    "verse": "27",
                    "text": "Binelîyêd Orşelîmê û serwêrêd wan Îsa çawa Xilazkir nas nekirin, lê gava dîwana Wî kirin, gotinêd pʼêxemberaye ku her şemî dixûnin anîne sêrî."
                },
                {
                    "verse": "28",
                    "text": "Neheqîya bona kuştinê jî ser Wî nedîtin, lê dîsa hîvî ji Pîlato kirin ku Wî bide kuştinê."
                },
                {
                    "verse": "29",
                    "text": "Gava her tiştêd ku bona Wî nivîsar bûn anîne sêrî, ji dar anîne xwarê kirine tʼirbê."
                },
                {
                    "verse": "30",
                    "text": "Lê Xwedê Ew ji mirinê rʼakir"
                },
                {
                    "verse": "31",
                    "text": "û gelek rʼoja Xwe wanva da xuyakirinê, kʼîjan ji Celîlê tʼevî Wî hatibûne Orşelîmê. Niha jî ew li ber cimeʼtê şeʼdêd Wî ne."
                },
                {
                    "verse": "32",
                    "text": "Û em vê Mizgînîyê didine we: Çi ku Xwedê kal-bavêd merʼa soz dabû,"
                },
                {
                    "verse": "33",
                    "text": "Ewî bona me kir, awa gotî zarʼêd wanrʼa, gava Îsa ji mirinê rʼakir. Çawa Zebûra dudada jî nivîsar e: ‹Tu Kurʼê Min î, Tu îro Minrʼa bûyî›."
                },
                {
                    "verse": "34",
                    "text": "Bona vê yekê ku Ew ji mirinê rʼakir û îdî Ew tʼu car narʼize, Xwedê aha gotîye: ‹Ezê wan dua-dirozgêd pîroze amin û Dawidrʼa sozdayî ser weda bibarînim›."
                },
                {
                    "verse": "35",
                    "text": "Zebûreke dinda jî dibêje: ‹Tu nahêlî Pîrozê Te birʼize›."
                },
                {
                    "verse": "36",
                    "text": "Belê Dawid zemanê xweda qirara Xwedêrʼa xulamtî kir mir û gihîşte pêşîyêd xwe, bedena wî rʼizî."
                },
                {
                    "verse": "37",
                    "text": "Lê Ewê ku Xwedê ji mirinê rʼakir nerʼizî."
                },
                {
                    "verse": "38",
                    "text": "Niha bira ev yek weva eʼyan be, gelî bira, ku bi saya Îsa werʼa bona baxşandina guna tê dannasînkirinê. Û ji wan her tiştêd ku hûn bi Qanûna Mûsa nikaribûn bêsûc bûna,"
                },
                {
                    "verse": "39",
                    "text": "niha kʼî ku bawerîya xwe Îsa bîne wê bêsûc be."
                },
                {
                    "verse": "40",
                    "text": "Haş ji xwe hebin, nebe ev tiştê ku pʼêxembera gotîye bê serê we:"
                },
                {
                    "verse": "41",
                    "text": "‹Binihêrʼin kʼubar-babaxno, eʼcêbmayî bin û betavebin, çimkî Ezê rʼojêd weda kirekî bikim, kirekî usa, ku yek werʼa bêje jî hûnê bawer nekin› »."
                },
                {
                    "verse": "42",
                    "text": "Gava Barnabas û Pawlos ji wir derkʼetin, hîvî ji wan kirin, ku şemîya din jî bona wê yekê wanrʼa xeber din."
                },
                {
                    "verse": "43",
                    "text": "Gava civîna kʼinîştê bela bû, gelek cihû û ji necihûyêd ku hatibûne ser bawerîya cihûya pey Pawlos û Barnabas diçûn. Wanarʼa xeber didan û dil didane wan, wekî tʼimê nava kʼerema Xwedêda bimînin."
                },
                {
                    "verse": "44",
                    "text": "Rʼoja şemîya din nêzîkî tʼemamîya bajêr civîya, ku xebera Xudan bibihê."
                },
                {
                    "verse": "45",
                    "text": "Gava cihûya ew eʼlalet dît, ji hʼevsûdîyê miqabilî gotinêd Pawlos sekinîn û ew bêhurmet kirin."
                },
                {
                    "verse": "46",
                    "text": "Hingê Pawlos û Barnabas mêrkʼîmî gotin: «Gerekê pêşîyê xebera Xwedê werʼa bihata xeberdanê, lê hûn ku xebera Xwedê tʼexsîr dikin û xwe layîqî jîyîna hʼeta-hʼetayê nakin, va em vedigerʼine berbi necihûya."
                },
                {
                    "verse": "47",
                    "text": "Çimkî Xudan aha eʼmirî me kir: ‹Min Tu kirî rʼonaya necihûya, wekî hʼeta serê dinyayê bibî mecala xilazbûnê› »."
                },
                {
                    "verse": "48",
                    "text": "Gava yêd necihû ev yek bihîstin, şa bûn şikirî didane gotina Xudan. Û ewêd ku bona jîyîna hʼeta-hʼetayê kʼifşkirî bûn, bawer kirin."
                },
                {
                    "verse": "49",
                    "text": "Xebera Xudan tʼemamîya welêtda bela bû."
                },
                {
                    "verse": "50",
                    "text": "Lê cihûya hêlan dane kʼulfetêd xwedêbawere xweyîqedir, tʼevî giregirêd bajêr, miqabilî Pawlos û Barnabas rʼakirin û ji sînorêd xwe derxistin."
                },
                {
                    "verse": "51",
                    "text": "Wana jî tʼoza nigêd xwe ser wanda dawşand, çûne Qonyayê"
                },
                {
                    "verse": "52",
                    "text": "û şagirt bi şabûnê û Rʼuhʼê Pîrozva tʼijî bûn."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Qonyayêda jî ev yek mîna her car qewimî: Pawlos û Barnabas kʼetine kʼinîşta cihûya, usa xeber dan, wekî eʼlaleteke giran ji cihû û necihûya bawer kirin."
                },
                {
                    "verse": "2",
                    "text": "Lê cihûyêd ku bawer nekirin dilê necihûya qilqilandin û rʼakirine miqabilî bira."
                },
                {
                    "verse": "3",
                    "text": "Awa ewana gelek wext li wir man, mêrkʼîmî ser Xudan xeber didan, Xudan jî xebera kʼerema Xwe îzbat dikir, bi destêd wan nîşan û kʼeremet didane kirinê."
                },
                {
                    "verse": "4",
                    "text": "Lê dutîretî kʼete bajêr, hinek li alîyê cihûya bûn, hinek jî li alîyê şandîya."
                },
                {
                    "verse": "5",
                    "text": "Hingê hineke ji necihûya û cihûya tʼevî serwêrêd xwe qirar kirin ku wan bêhurmet kin û bidine ber kevira,"
                },
                {
                    "verse": "6",
                    "text": "lê ew pê hʼesîyan rʼevîne Lîstrayê û Dêrbê, bajarêd Lûkayonya, usa jî dor-berêd wan."
                },
                {
                    "verse": "7",
                    "text": "Û li wan dera Mizgînî didan."
                },
                {
                    "verse": "8",
                    "text": "Lîstrayêda yekî ji zikmakîyêda nigada şilûşeʼt rʼûniştî bû, ku tʼu cara negerʼîyabû."
                },
                {
                    "verse": "9",
                    "text": "Ewî jî guhdarîya Pawlos dikir, Pawlos li wî nihêrʼî û gava dît bawerîya wî bona qencbûnê heye,"
                },
                {
                    "verse": "10",
                    "text": "bi dengê bilind gotê: «Rʼabe ser nigêd xwe rʼast bisekine!» Ewî jî banzda ser xwe, destpêkir gerʼîya."
                },
                {
                    "verse": "11",
                    "text": "Eʼlaletê gava kirina Pawlos dît, dengê xwe hildan bi lûkayonî gotin: «Xwedê dilqê însênda hatine xwarê cem me!»"
                },
                {
                    "verse": "12",
                    "text": "Barnabasrʼa Zews gotin, Pawlosrʼa jî Hermês, çimkî xeberdanêda yê pêş ew bû."
                },
                {
                    "verse": "13",
                    "text": "Kʼahînê Zewsê ku pʼaristgeha wî li pêşberî bajêr bû, ga bi kʼofîyava anîne ber dergeh, xwest ku tʼevî eʼlaletê şandîyarʼa bike qurban."
                },
                {
                    "verse": "14",
                    "text": "Lê gava şandîya, Barnabas û Pawlosva ev yek bihîst, kʼincêd xwe qelaştin û rʼevîne nava eʼlaletê, kirine gazî û gotin:"
                },
                {
                    "verse": "15",
                    "text": "«Eʼvdno! Hûn çima vê yekê dikin? Em jî binyatʼa xweda merîne mîna we ne, Mizgînîyê didine we, ku hûn ji wan tiştêd pʼûçʼ vegerʼin berbi Xwedêyê sax bên, Yê ku eʼrd û eʼzman, beʼr û hʼemûyêd nava wanda eʼfirandîye."
                },
                {
                    "verse": "16",
                    "text": "Ewî zemanê bihurîda hişt ku her milet rʼîya xweda herʼe."
                },
                {
                    "verse": "17",
                    "text": "Lê Xwexa Xwe bê şeʼdetî nehişt, qencî werʼa kir, ji eʼzmên baran barand, rʼez jî demsalada dane we, bi xurekva hûn tʼêr kirin û şabûn jî kire dilê we»."
                },
                {
                    "verse": "18",
                    "text": "Bi van gotina wana bi zorekê eʼlalet zeft kir, ku qurbana bona wan nedin."
                },
                {
                    "verse": "19",
                    "text": "Hingê ji Entakyayê û Qonyayê cihû hatin, eʼlalet dane alîyê xwe, Pawlos dane ber kevira, ji bajêr kʼaşî der kirin, wan tʼirê mirîye."
                },
                {
                    "verse": "20",
                    "text": "Lê gava şagirta dora wî girt, ew rʼabû kʼete bajêr û rʼoja dinê tʼevî Barnabas rʼabû çû Dêrbê."
                },
                {
                    "verse": "21",
                    "text": "Wana ku wî bajarîda Mizgînî dan û gelek kirine şagirt, vegerʼîyane Lîstrayê, Qonyayê û Entakyayê."
                },
                {
                    "verse": "22",
                    "text": "Dilê şagirta dişidandin û dil didane wan, ku bawerîyêda bimînin û digotin: «Gerekê em bi gelek cefakʼişandinê bikʼevine Pʼadşatîya Xwedê»."
                },
                {
                    "verse": "23",
                    "text": "Wana bona her civînekê berpirsîyar kʼifş kirin, bi rʼojî dua kirin û ew spartine wî Xudanê ku bawerîya xwe jê anîbûn."
                },
                {
                    "verse": "24",
                    "text": "Ew nava Pisîdyayêrʼa derbaz bûn, paşê hatine Pamfîlyayê."
                },
                {
                    "verse": "25",
                    "text": "Pergêda jî xebera Xwedê dannasîn kirin, berjêr çûne Entalyayê."
                },
                {
                    "verse": "26",
                    "text": "Ji wir jî bi gemîyê çûne Entakyayê, wî cîyê ku spartî kʼerema Xwedê bibûn bona wî şixulê ku ser hevda anîn."
                },
                {
                    "verse": "27",
                    "text": "Gava hatin, civîn li hev civandin û wanrʼa gilî kirin, ku Xwedê tʼevî wan çi tişt kirine û çawa dergehê bawerîyê ber necihûya jî vekir."
                },
                {
                    "verse": "28",
                    "text": "Li wir gelek wext tʼevî şagirta man."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hinek ji Cihûstanê berjêrî Entakyayê bibûn û bira hîn dikirin digotin: «Heger hûn li gora eʼdetê Mûsa neyêne sinetkirinê, hûn xilaz nabin»."
                },
                {
                    "verse": "2",
                    "text": "Nava wan û Pawlos, Barnabasda gelek deʼw-doz pêşda hat, hingê bira qirar kir ku bona vê pirsê Pawlos û Barnabas, usa jî ji wan çend kes hevraz herʼine Orşelîmê, cem şandî û berpirsîyara."
                },
                {
                    "verse": "3",
                    "text": "Civînê ku ew verʼêkirin, ewana Fînîkyê û Sameryayêva derbaz bûn û hʼemû bawermendarʼa bona vegerʼandina necihûya gilî dikirin, bi vê yekê ew gelekî şa kirin."
                },
                {
                    "verse": "4",
                    "text": "Gava gihîştine Orşelîmê, civînê, şandîya û berpirsîyara ew qebûl kirin û çi ku Xwedê tʼevî wan kiribû wanrʼa gilî kirin."
                },
                {
                    "verse": "5",
                    "text": "Lê hinek bawermendêd ji kʼomela fêrisîya rʼabûn gotin: «Gerekê van sinet kin û wanarʼa bêjin, ku Qanûna Mûsa xwey kin»."
                },
                {
                    "verse": "6",
                    "text": "Şandî û berpirsîyar civîyan, ku bona vê yekê bişêwirin."
                },
                {
                    "verse": "7",
                    "text": "Pey gelek deʼw-dozêrʼa Petrûs rʼabû ser pʼîya û wanrʼa got: «Gelî bira! Hûn xwexa zanin ku Xwedê rʼojêd pêşinda ez nav weda bijartim, ku necihû xebera Mizgînîyê ji devê min bibihên û bawer bikin."
                },
                {
                    "verse": "8",
                    "text": "Xwedêyê ku dila zane da îzbatkirinê, ku necihû jî Wîva qebûl in, gava Rʼuhʼê Pîroz da wan jî, çawa da me."
                },
                {
                    "verse": "9",
                    "text": "Nava me û wanda tʼu firqî danenî, bi bawerîyê dilê wan paqij kir."
                },
                {
                    "verse": "10",
                    "text": "Îdî çima hûn Xwedê dicêrʼibînin, nîrekî usa datînine ser stûyê şagirta, ku ne kal-bavêd me karibûne bibin, ne jî me?"
                },
                {
                    "verse": "11",
                    "text": "Ev yek aha nabe, lê em bawer dikin, ku çawa em bi kʼerema Xudan Îsa xilaz dibin, usa jî ew»."
                },
                {
                    "verse": "12",
                    "text": "Hingê tʼemamîya civatê dengê xwe birʼî û guhê xwe dane ser gotinêd Barnabas û Pawlos ku Xwedê bi destêd wan çiqas nîşan û kʼeremet nava necihûyada kiribûn."
                },
                {
                    "verse": "13",
                    "text": "Gava ewana kerʼ bûn, Aqûb deng hilda û got: «Gelî bira! Guh bidine min."
                },
                {
                    "verse": "14",
                    "text": "Şimhʼûn gilî kir, ku çawa pêşîyê Xwedê rʼeʼma Xwe li necihûya kiribû, ku ji nava wan cimeʼtekê derxe, wekî navê Wî hildine ser xwe."
                },
                {
                    "verse": "15",
                    "text": "Vê yekêrʼa gotinêd pʼêxembera jî li hev digirin, çawa nivîsar e:"
                },
                {
                    "verse": "16",
                    "text": "‹Ji vir şûnda Ezê vegerʼim, konê Dawidî kʼetî dîsa vegirim, çî wî jî ku xirab bûye Ezê çêkim û wî dîsa bidime rʼagirtinê,"
                },
                {
                    "verse": "17",
                    "text": "wekî hʼerçê merivêd mayîn û hʼemû necihûyêd ku navê Min ser wan e, li Xudan bigerʼin."
                },
                {
                    "verse": "18",
                    "text": "Ew Xudanê ku van tişta hê ji dewrêd berêda eʼyan kirîye dibêje›."
                },
                {
                    "verse": "19",
                    "text": "Bona vê yekê jî ez aha rʼê têrʼa dibînim ku em zeʼmetê nedine ewêd ku ji necihûya berbi Xwedê tên,"
                },
                {
                    "verse": "20",
                    "text": "lê em neʼmekê wanrʼa binivîsin, ku hʼevza xwe ji wan qurbanêd ku pʼûtarʼa têne dayînê bikin, usa jî ji bênamûsîyê, goştê mirar û xûnê."
                },
                {
                    "verse": "21",
                    "text": "Feʼmdarî ye ku hê qurʼnêd derbazbûyîda Qanûna Mûsa her bajarîda tê hînkirinê û hʼemû rʼojêd şemîya kʼinîştada wê dixûnin»."
                },
                {
                    "verse": "22",
                    "text": "Hingê li şandîya, berpirsîyara û tʼemamîya civînê xweş hat, ku ji nava xweda çend meriva bibijêrin û tʼevî Pawlos û Barnabas bişînine Entakyayê. Ev bûn yêd ku hatine şandinê: Cihûdayê ku jêrʼa digotin Barsabo û Sîlas. Nava bawermendada evana eʼyan bûn."
                },
                {
                    "verse": "23",
                    "text": "Bi destê wan ev neʼme şandin aha nivîsar: «Em birayêd weye şandî û berpirsîyar silava li we birayêd ji necihûyaye Entakyayê, Sûryayê û Kîlîkyayê dikin."
                },
                {
                    "verse": "24",
                    "text": "Me bihîstîye ku ji nava me hinek derkʼetine, ku me xwexa tʼemî nedane wan, lê wan bi xeberêd xwe zeʼmet dane we û fikirêd we tʼevîhev kirine."
                },
                {
                    "verse": "25",
                    "text": "Bona vê yekê li tʼemamîya şêwira civîna me xweş hat, ku em meriva bibijêrin tʼevî birayêd meye delal Barnabas û Pawlos bişînine cem we,"
                },
                {
                    "verse": "26",
                    "text": "yêd ku eʼmirê xwe dane navê Xudanê me Îsa Mesîh."
                },
                {
                    "verse": "27",
                    "text": "Awa em Cihûda û Sîlas dişînin, wekî ew jî van tişta bi devê xwe werʼa bêjin."
                },
                {
                    "verse": "28",
                    "text": "Li Rʼuhʼê Pîroz xweş hat, usa jî li me, ku tʼu barî nedine ser milê we, pêştirî van tiştêd hʼewce:"
                },
                {
                    "verse": "29",
                    "text": "Dûrî qurbanêd pʼûta, xûnê, mirarîyê û bênamûsîyê bin. Heger hûn xwe ji van tişta xwey kin, qenc e. Hûn xweş bin, de ma xatirê we»."
                },
                {
                    "verse": "30",
                    "text": "Hingê ew verʼêkirin, berjêr çûne Entakyayê cimeʼt civandin, neʼme dane wan."
                },
                {
                    "verse": "31",
                    "text": "Gava xwendin, bona wê dildayînê pʼirʼ şa bûn."
                },
                {
                    "verse": "32",
                    "text": "Cihûda û Sîlas jî ku pʼêxember bûn, bi gelek xebera dil dane bawermenda û ew şidandin."
                },
                {
                    "verse": "33",
                    "text": "Pawlos û Barnabas jî Entakyayêda diman, tʼevî gelekêd mayîn xebera Xudan hîn dikirin û dannasîn dikirin."
                },
                {
                    "verse": "34",
                    "text": "Çend rʼoja şûnda Pawlos gote Barnabas: «Were em vegerʼin serîkî bidine wan xûşk-bira, kʼîjanarʼa me hʼemû bajarada xebera Xudan dannasîn kirîye, dîna xwe bidinê kʼa hʼalê wan çawa ye»."
                },
                {
                    "verse": "35",
                    "text": "Barnabas dixwest Yûhʼennayê ku jêrʼa Marqos digotin jî tʼevî xwe bibirana,"
                },
                {
                    "verse": "36",
                    "text": "lê Pawlos rʼê têrʼa nedidît, yê Pamfîlyayêda ji wan qetîya û tʼevî wan şixul nekir tʼevî xwe bibirana."
                },
                {
                    "verse": "37",
                    "text": "Hingê ya wan li hev negirt, ev bû meʼnî ji hev qetîyan. Barnabas Marqos hilda bi gemîyê çû Qubrisê,"
                },
                {
                    "verse": "38",
                    "text": "Pawlos jî Sîlas bijart û ji bira spartî kʼerema Xudan bûn, rʼêkʼetin çûn."
                },
                {
                    "verse": "39",
                    "text": "Li Sûryayê û Kîlîkyayê digerʼîyan, civîn dişidandin."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Pawlos hate Dêrbê û Lîstrayê. Li wir şagirtek hebû navê wî Tîmotʼêyo, kurʼê kʼulfeteke cihûye bawermend bû, lê bavê wî yûnan bû."
                },
                {
                    "verse": "2",
                    "text": "Bawermendêd Lîstrayê û Qonyayê hindava wîda qenc xeber didan."
                },
                {
                    "verse": "3",
                    "text": "Pawlos xwest wî tʼevî xwe bibe û bona wan cihûyêd wan dera girt ew sinet kir, çimkî hʼemûya jî zanibû ku bavê wî yûnan e."
                },
                {
                    "verse": "4",
                    "text": "Gava bajararʼa derbaz dibûn, ew tʼemîyêd ku şandîya û berpirsîyarêd Orşelîmê qirar kiribûn, didane bawermenda ku xwey kin."
                },
                {
                    "verse": "5",
                    "text": "Awa civîn jî bawerîyêda dişidîyan û rʼoj bi rʼoj hʼesabê wan zêde dibû."
                },
                {
                    "verse": "6",
                    "text": "Nava sînorêd Firîgya û Galatyayêda gerʼîyan, çimkî Rʼuhʼê Pîroz nehişt ku qeza Asyayêda xebera Xwedê bêjin."
                },
                {
                    "verse": "7",
                    "text": "Gava nêzîkî Mîsyayê bûn, kirin ku herʼine Bîtênyayê, lê Rʼuhʼê Îsa îzin neda wan"
                },
                {
                    "verse": "8",
                    "text": "û ber Mîsyayêva derbaz bûn berjêr çûne Troyayê."
                },
                {
                    "verse": "9",
                    "text": "Şev Pawlos dîtinokêda ber çʼeʼvê xwe dît, yekî mekedonî sekinî bû hîvî ji wî dikir û digot: «Were Mekedonyayê alî me bike»."
                },
                {
                    "verse": "10",
                    "text": "Gava wî ew dîtinok dît, me destxweda xwest ku herʼine Mekedonyayê. Me feʼm kir, ku Xwedê me dişîne wir, wekî Mizgînîyê bidine wan."
                },
                {
                    "verse": "11",
                    "text": "Em ji Troyayê bi gemîyê derkʼetin rʼast çûne Samotraxê, rʼoja dinê Nêyapolîsê."
                },
                {
                    "verse": "12",
                    "text": "Ji wir jî çûne Fîlîpyayê, bajarekî neʼyîya Mekedonyayêyî eʼyan, usa jî ku bajarekî Rʼomayê ye. Wî bajarîda em çend rʼoja man."
                },
                {
                    "verse": "13",
                    "text": "Rʼoja şemîyê em ji dergehê bajêr derkʼetin çûne devê çʼêm, ew der çawa em difikirîn, cîyê dua bû. Me rʼûniştî tʼevî kʼulfetêd civîyayî xeber dida,"
                },
                {
                    "verse": "14",
                    "text": "kʼulfeteke xwedêbawer ji bajarê Tîyatîrayê, navê wê Lîdya ku kʼincêd şîrk difirotin, guhdarî dikir. Xudan dilê wê vekir ku guh bide gotinêd Pawlos."
                },
                {
                    "verse": "15",
                    "text": "Gava ew neferêd xweva pê avê hatine nixumandinê, hîvî ji me kir û got: «Heger hûn min bawermenda Xudan hʼesab dikin, kʼerem kine mala min, li wir bimînin». Û zor li me kir em birin."
                },
                {
                    "verse": "16",
                    "text": "Carekê em diçûne cîyê duakirinê, carîk rʼastî me hat, ku rʼuhʼê kʼoçʼektîyê pêrʼa bû, evê bi wê kʼoçʼektîyê xweyêd xwerʼa pʼirʼ kʼar danî."
                },
                {
                    "verse": "17",
                    "text": "Eva pey Pawlos û me kʼetibû, dikire qîrʼîn û digot: «Ev merivana xulamêd Xwedêyê Herî Jorin in, ku werʼa bona rʼîya xilazbûnê dannasîn dikin!»"
                },
                {
                    "verse": "18",
                    "text": "Ev yeka ewê gelek rʼoja dikir, hʼeta ku Pawlos aciz bû, vegerʼîya û wî rʼuhʼîrʼa got: «Bi navê Îsa Mesîh eʼmirî te dikim ji wê derê!» Û pêrʼa-pêrʼa ew ji wê derkʼet."
                },
                {
                    "verse": "19",
                    "text": "Gava xweyêd wê dîtin ku gumana kʼara wan hate birʼînê, Pawlos û Sîlas girtin, kʼaşî meydana bajêr cem serwêra kirin,"
                },
                {
                    "verse": "20",
                    "text": "ew birine ber serdarêd Rʼomayê û gotin: «Ev merivana cihû ne û bajarê me tʼevîhev dikin."
                },
                {
                    "verse": "21",
                    "text": "Eʼdetê usa me bajarvanêd Rʼomayê hîn dikin, ku ne merʼa cayîz e qebûl kin, ne jî bikin»."
                },
                {
                    "verse": "22",
                    "text": "Eʼlaletê hʼicûmî ser wan kir, serdara jî kʼincêd ser wan qelaştin û eʼmir kirin ku wan bidine ber şiva."
                },
                {
                    "verse": "23",
                    "text": "Pey gelek lêdanêrʼa avîtine kelê û eʼmirî serwêrê kelê kirin, ku rʼind miqatîyê wan bike."
                },
                {
                    "verse": "24",
                    "text": "Ewî ku ev eʼmir stand, ew avîtine zindanê û nigêd wan qeydada şidandin."
                },
                {
                    "verse": "25",
                    "text": "Nêzîkî nîvê şevê Pawlos û Sîlas dua dikirin û eşqî Xwedê distiran, girtîya jî guhê xwe danîbûne ser wan."
                },
                {
                    "verse": "26",
                    "text": "Nişkêva eʼrd qayîm hʼejîya, hʼeta ku hʼîmêd kelê jî çûn-hatin, destxweda hʼemû derî vebûn, qeyd-zincîrêd hʼemûya hatine vekirinê."
                },
                {
                    "verse": "27",
                    "text": "Gava serwêrê kelê hʼişyar bû û derêd kelê vekirî dîtin, şûr kʼişand ku xwe bikuje, çimkî wî tʼirê girtî rʼevîne."
                },
                {
                    "verse": "28",
                    "text": "Lê Pawlos bi dengê bilind kire gazî û got: «Tʼu zîyanê nede eʼmirê xwe, em hʼemû jî vira ne!»"
                },
                {
                    "verse": "29",
                    "text": "Ewî çʼira xwest, rʼevî hindurʼ, lerizî xwe avîte ber Pawlos û Sîlas."
                },
                {
                    "verse": "30",
                    "text": "Ew derxistin û got: «Ez xulam! Ez çi gerekê bikim ku xilaz bim?»"
                },
                {
                    "verse": "31",
                    "text": "Wana jî got: «Bawerîya xwe Xudan Îsa bîne, tê neferêd xweva xilaz bî»."
                },
                {
                    "verse": "32",
                    "text": "Hingê xebera Xudan wî û wan hʼemûyarʼa gotin, yêd ku mala wîda bûn."
                },
                {
                    "verse": "33",
                    "text": "Hema wê şevê serwêrê kelê ew birin, birînêd wan şûştin û pêrʼa-pêrʼa ew neferêd xweva pê avê hatine nixumandinê."
                },
                {
                    "verse": "34",
                    "text": "Ew anîne mala xwe, sifre li ber wan danî û tʼemamîya neferêd xweva şa bûn, ku bawerîya xwe Xwedê anîn."
                },
                {
                    "verse": "35",
                    "text": "Gava sibeh safî bû, serdara zapidêd xwe şandin û gotin: «Wan meriva berʼde»."
                },
                {
                    "verse": "36",
                    "text": "Serwêrê kelê ev yek Pawlosrʼa got: «Serdar merî şandine wekî hûn bêne berʼdanê. Niha rʼabin bi xêr û silamet herʼin»."
                },
                {
                    "verse": "37",
                    "text": "Lê Pawlos wanrʼa got: «Em, bajarvanêd Rʼomayê, bê dîwan bi cimeʼtî dane ber şiva avîtine kelê! Û niha dixwazin bi dizîva me derxin? Na, ev yek nabe, bira xwexa bên me derxin»."
                },
                {
                    "verse": "38",
                    "text": "Zapida ev xeberana gîhandine serdara. Gava ku bihîstin ew bajarvanêd Rʼomayê ne, tirsîyan"
                },
                {
                    "verse": "39",
                    "text": "hatin xwe avîtine wan, paşê ew derxistin û hîvî kirin ku ji bajarê wan herʼin."
                },
                {
                    "verse": "40",
                    "text": "Ew jî ji kelê derkʼetin çûne mala Lîdyayê, li wir xûşk-bira dîtin, dil dane wan û paşê rʼêkʼetin çûn."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ewana Emfîpolîs û Apolonyayêva derbaz bûn hatine Tʼêsalonîkê, wî cîyê ku kʼinîşta cihûya hebû."
                },
                {
                    "verse": "2",
                    "text": "Pawlos jî mîna eʼdetê xwe çû nava wan û sê rʼojêd şemîyê wanarʼa dikʼete xeberdanê, ji nivîsara"
                },
                {
                    "verse": "3",
                    "text": "şirovedikir û wanrʼa îzbat dikir, ku gerekê Mesîh cefa bikʼişanda û ji mirinê rʼabûya û digot: «Ev Îsayê ku ez werʼa dannasîn dikim, ew Mesîh e»."
                },
                {
                    "verse": "4",
                    "text": "Hinekêd ji wan bawer kirin xwe li Pawlos û Sîlas girtin, usa jî eʼlaleteke xwedêbawerêd yûnan û gelek kʼulfetêd xweyîqedir."
                },
                {
                    "verse": "5",
                    "text": "Lê ji cihûya hineka ji hʼevsûdîyê çend merivêd bêkêre nerʼast civandin, kirine qalme-qalm, bajar tʼevîhev kirin û hʼicûmî ser mala Yason kirin, dixwestin Pawlos û Sîlas banîna ber cimeʼtê."
                },
                {
                    "verse": "6",
                    "text": "Gava ew nedîtin, Yason tʼevî çend birava kʼaşî cem serwêrêd bajêr kirin, dikirine qîrʼîn digotin: «Ewêd dinya tʼevîhev kirine gihîştine vira jî"
                },
                {
                    "verse": "7",
                    "text": "û Yason ew qebûl kirine mala xwe! Evana hʼemû jî miqabilî eʼmirêd Qeyser diçin û dibêjin: ‹Pʼadşakî din heye, navê wî Îsa ye›»."
                },
                {
                    "verse": "8",
                    "text": "Bi van gotina eʼlalet û serwêrêd bajêr tʼevîhev kirin."
                },
                {
                    "verse": "9",
                    "text": "Hingê ji Yason û yêd mayîn kʼefîl standin, ew berʼdan."
                },
                {
                    "verse": "10",
                    "text": "Hema çawa teʼrî kʼete eʼrdê, bira Pawlos û Sîlas şandine Beroyayê. Ew ku gihîştine wir, çûne kʼinîşta cihûya."
                },
                {
                    "verse": "11",
                    "text": "Ev cihû ji yêd Tʼêsalonîkê serwaxttir bûn, xebera Xwedê bi dil û can qebûl kirin û her rʼoj nivîsarada kʼûr dibûn, kʼa ev tişt usa ne."
                },
                {
                    "verse": "12",
                    "text": "Ji wana geleka bawer kir, usa jî gelek kʼulfetêd yûnane xweyîqedir û mêr jî ne kêm bûn."
                },
                {
                    "verse": "13",
                    "text": "Gava cihûyêd Tʼêsalonîkê bihîstin ku Pawlos xebera Xwedê Beroyayêda jî dannasîn dike, hatin wir jî hêlan dane eʼlaletê û ew tʼevîhev kirin."
                },
                {
                    "verse": "14",
                    "text": "Wî çaxî bira Pawlos destxweda şandine ber beʼrê, lê Sîlas û Tîmotʼêyo Beroyayêda man."
                },
                {
                    "verse": "15",
                    "text": "Ewêd ku Pawlos verʼêdikirin, ew hʼeta Atʼînayê birin, paşê ji Pawlos tʼemî standin ku Sîlas û Tîmotʼêyo zû herʼin bigihîjine wî, xwexa jî paşda vegerʼîyan."
                },
                {
                    "verse": "16",
                    "text": "Gava Atʼînayêda Pawlos hîvîya wan bû, dilê wî ne rʼihʼet bû, çimkî dît bajar nava pʼûtpʼaristîyêda bû."
                },
                {
                    "verse": "17",
                    "text": "Awa ewî kʼinîştêda cihû û yûnanêd xwedêbawerrʼa û li meydanê bajêrda jî her rʼoj rʼastî kʼê dihat wanrʼa dikʼete xeberdanê."
                },
                {
                    "verse": "18",
                    "text": "Çend fîlosofêd êpîkûrî û stoyxî wîrʼa kʼetine hʼucetê û hineka digot: «Evî devbelayî bêtʼewşe çi dixwaze bêje?» Hineka jî digot: «Usa tê kʼifşê, ku eva derheqa xwedêyêd xerîbda dannasîn dike». Aha digotin, çimkî ewî bona Îsa û rʼabûna mirîya dannasîn dikir."
                },
                {
                    "verse": "19",
                    "text": "Wî çaxî ew hildan birine ber civîna Aryopagoyê û gotin: «Em dikarin bona wê hînkirina nûye ku tu dannasîn dikî bizanibin?"
                },
                {
                    "verse": "20",
                    "text": "Tu tiştêd xerîb me didî bihîstinê, lema jî em dixwazin meʼna wan bizanibin»."
                },
                {
                    "verse": "21",
                    "text": "Hʼemû atʼînî û xerîbêd ku wir diman, tiştekî mayînva mijûl nedibûn, pêştirî tiştêd nû gotinê yan bihîstinê."
                },
                {
                    "verse": "22",
                    "text": "Hingê Pawlos ber civîna Aryopagoyêda sekinî û got: «Gelî atʼînîya! Ez dîna xwe didimê, ku hûn ji hʼemû alîyava gelekî hʼebandinêva mijûl in."
                },
                {
                    "verse": "23",
                    "text": "Çimkî gava ez gerʼîyam, min dîna xwe da hʼebandinêd we, min gorîgehek dît ku ser wê nivîsar bû ‹XWEDÊYÊ NENASRʼA›. Awa Ewê ku hûn nas nakin dihʼebînin, ez bona Wî werʼa dannasîn dikim."
                },
                {
                    "verse": "24",
                    "text": "Xwedêyê ku ev dinya û hʼemûyêd nava wêda eʼfirandîye, Ew Xudanê eʼrd û eʼzmên e û pʼaristgehêd bi desta çêkirîda namîne,"
                },
                {
                    "verse": "25",
                    "text": "ne jî çʼeʼvê Wî destê meriva ye ku xizmetkʼarîya Wî bikin, çawa Yekî hʼewcê tiştekî, lê Ew xwexa eʼmir, bînê û her tiştî dide hʼemûya."
                },
                {
                    "verse": "26",
                    "text": "Hʼemû miletêd dinyayê ji xûnekî xuliqand, ku ser rʼûyê tʼemamîya dinyayê bijîn. Ewî zeman û sînorêd cî-miskʼena wanrʼa kʼifş kirin."
                },
                {
                    "verse": "27",
                    "text": "Ewî ev yekana kirin, wekî meriv li Wî bigerʼin, belkî bipʼelînin bibînin. Lê Ew Xwedê ji me her kesî ne dûr e jî,"
                },
                {
                    "verse": "28",
                    "text": "çimkî ‹em bi Wî dijîn, dimeşin û hene›. Çawa çend şayîrêd we jî gotine: ‹Em rʼast zarʼêd Wî ne›."
                },
                {
                    "verse": "29",
                    "text": "Awa ku em ji Xwedê bûne, gerekê em Xwedê aha neşibînin mîna zêrʼ, zîv, yan kevirê ku bi hʼiş û hostatîya meriva hatine kʼolandinê."
                },
                {
                    "verse": "30",
                    "text": "Xwedê dîna Xwe nedaye hʼemû zemanêd ku merivayîyê Ew nas nekirîye, lê niha her dera tʼemî li hʼemû meriva dike, ku ji gunekirinê vegerʼin."
                },
                {
                    "verse": "31",
                    "text": "Çimkî Ewî rʼojek kʼifş kirîye, kʼîjanêda wê dîwana dinê rʼast bi destê Merivekî bike, Yê ku Ewî kʼifş kirîye. Xwedê ev yekana hʼemûyarʼa dane îzbatkirinê, gava Ew meriv ji mirinê rʼakir»."
                },
                {
                    "verse": "32",
                    "text": "Gava bona rʼabûna mirîya bihîstin, hinek pê kʼenîyan, lê hineka jî got: «Bona wê yekê emê careke din ji te bibihên»."
                },
                {
                    "verse": "33",
                    "text": "Û Pawlos ji nav civîna wan derkʼet çû."
                },
                {
                    "verse": "34",
                    "text": "Lê hineka xwe li wî girt, bawer kirin. Nava wanda bûn Dîyonîsyoyê endemê Aryopagoyê û kʼulfeteke navê wê Damerîs, tʼevî hinekêd mayîn."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji wir şûnda Pawlos ji Atʼînê rʼêkʼet hate Korintʼê."
                },
                {
                    "verse": "2",
                    "text": "Li wir yekî cihû navê wî Akîla dît, bûyîna xweda ji Pontosê. Eva tʼevî kʼulfeta xwe Priskîlayê nû ji Îtalyayê hatibû, çimkî Qeyser Klawdyo eʼmir kiribû, ku hʼemû cihû ji Rʼomê derkʼevin. Pawlos çû cem wan,"
                },
                {
                    "verse": "3",
                    "text": "cem wan ma û tʼevî wan xebitî, çimkî pʼêşê wan yek bû, kon çêdikirin."
                },
                {
                    "verse": "4",
                    "text": "Ew hʼemû rʼojêd şemîya kʼinîştada cihû û yûnanarʼa dikʼete xeberdanê, ew didane bawerkirinê."
                },
                {
                    "verse": "5",
                    "text": "Gava Sîlas û Tîmotʼêyo ji Mekedonyayê hatin, Pawlos bi xîret tʼemamîya wextê xwe da hînkirina Xeberê û cihûyarʼa şeʼdetî dida ku Mesîh, Îsa ye."
                },
                {
                    "verse": "6",
                    "text": "Gava ew miqabilî wî rʼabûn û ew bêhurmet kirin, ewî kʼincê xwe dawşand û gote wan: «Xûna we serê we be, ez bêsûc im. Ji vir şûnda ezê herʼime cem necihûya»."
                },
                {
                    "verse": "7",
                    "text": "Ew hingê ji wir çû kʼete mala yekî navê wî Tîto Yûsto. Ew merivekî necihû bû, lê xwedêbawer bû, mala wî kʼêleka kʼinîştê bû."
                },
                {
                    "verse": "8",
                    "text": "Kirîspoyê serwêrê kʼinîştê jî neferêd xweva bawerîya xwe Xudan anî û ji korintʼîya geleka ku bihîstin, bawer kirin û pê avê hatine nixumandinê."
                },
                {
                    "verse": "9",
                    "text": "Şevekê Xudan dîtinokêda hate ber çʼeʼvê Pawlos û gotê: «Netirse, xeber de û xwe kerʼ neke."
                },
                {
                    "verse": "10",
                    "text": "Çimkî Ez tʼevî te me û kesekê ber te rʼanebe zîyanê nede te, çimkî gelek cimeʼta Min vî bajarîda heye»."
                },
                {
                    "verse": "11",
                    "text": "Ew li wê derê salekê û şeş meha ma, ew hînî xebera Xwedê dikirin."
                },
                {
                    "verse": "12",
                    "text": "Hêna welîyê Galîyoyê Axayayêda cihû bûne yek, hʼicûmî ser Pawlos kirin û birine ber dîwanê"
                },
                {
                    "verse": "13",
                    "text": "gotin: «Eva cimeʼtê hîn dike, ku ne li gora qanûnê Xwedê bihʼebînin»."
                },
                {
                    "verse": "14",
                    "text": "Gava Pawlos wê destpêkira xeber da, Galîyo cihûyarʼa got: «Heger gilî bona neheqîyê û xirabîyê bûya, cihûno, dibû ku min guhdarîya we bikira,"
                },
                {
                    "verse": "15",
                    "text": "lê heger pirs ser xebera, nava û qanûna we ye, hûn xwexa binihêrʼin. Ez naxwazim bibime hʼakimê van tişta»."
                },
                {
                    "verse": "16",
                    "text": "Û ew ji dîwanxanê derxistin."
                },
                {
                    "verse": "17",
                    "text": "Hingê hʼemûya Sostênîsê serwêrê kʼinîştê girtin, li ber dîwanxanê kʼutan, lê qet xema Galîyo jî nîbû."
                },
                {
                    "verse": "18",
                    "text": "Pawlos gelek rʼoja dîsa li wir ma, paşê xatirê xwe ji bawermenda xwest, bi gemîyê çû alîyê Sûryayê. Priskîla û Akîla jî tʼevî wî bûn. Ewî Kenxêryayêda pʼorʼê xwe kurʼ kiribû, çimkî ad-qirarkirî bû."
                },
                {
                    "verse": "19",
                    "text": "Ew gihîştine Efesê, Priskîla û Akîla li wir hiştin, xwexa kʼete kʼinîştê cihûyarʼa kʼete xeberdanê."
                },
                {
                    "verse": "20",
                    "text": "Wana hîvî ji wî kir, ku hinekî dirêj li wir bimîne, ew qayl nebû."
                },
                {
                    "verse": "21",
                    "text": "Lê gava xatirê xwe ji wan xwest, got: «Ezê dîsa ser weda bêm, heger Xwedê hʼiz bike». Bi gemîyê ji Efesê çû."
                },
                {
                    "verse": "22",
                    "text": "Gava gihîşte Qeyserîyê, hevraz çû Orşelîmê silav da civînê, paşê berjêr çû Entakyayê."
                },
                {
                    "verse": "23",
                    "text": "Gava hinek wext li wir ma, rʼabû berêva kʼete welatê Galatya û Firîgya, hʼemû şagirt bawerîyêda dişidandin."
                },
                {
                    "verse": "24",
                    "text": "Cihûkî navê wî Apolo, bûyîna xweda ji Skenderyayê, hate Efesê. Eva gotinbêjekî serxwe û nivîsarêd pîrozda zanekî zor bû."
                },
                {
                    "verse": "25",
                    "text": "Ew Rʼîya Xudanda hînbûyî bû, agirê xîretê sêrî kʼetibû bona Îsa rʼast xeber dida û hîn dikir, lê tʼenê nixumandina Yûhʼenna zanibû."
                },
                {
                    "verse": "26",
                    "text": "Evî destpêkir kʼinîştêda mêrkʼîmî xeber da. Lê gava Priskîlayê û Akîla xeberdana wî bihîstin, ew birine cem xwe, hê rʼast Rʼîya Xwedê wîrʼa şirovekirin."
                },
                {
                    "verse": "27",
                    "text": "Apolo ku xwest herʼe Axayayê, bira dil dane ber û şagirtarʼa jî neʼmek nivîsîn ku wî qebûl kin. Gava gihîşte wir, ew gelekî kêrî wan hat, yêd ku bi kʼerema Xwedê bibûne bawermend."
                },
                {
                    "verse": "28",
                    "text": "Çimkî bi cimeʼtî xeberdanêda ya wî li ser ya cihûya dikʼet, bi nivîsarêd pîroz dida îzbatkirinê, ku Mesîh, Îsa ye."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava Apolo hê Korintʼêda bû, Pawlos cîyê jorinrʼa derbaz bû berjêrî Efesê bû û li wir çend şagirt dîtin"
                },
                {
                    "verse": "2",
                    "text": "û ji wan pirsî: «Gava we bawer kir, we Rʼuhʼê Pîroz stand?» Wana got: «Me qet nebihîstîye jî ku Rʼuhʼê Pîroz heye»."
                },
                {
                    "verse": "3",
                    "text": "Ewî wanrʼa got: «Lê hûn bi çi hatine nixumandinê?» Wana got: «Bi nixumandina Yûhʼenna»."
                },
                {
                    "verse": "4",
                    "text": "Pawlos got: «Yûhʼenna bona gunevegerʼandinê nixumand û cimeʼtêrʼa got: ‹Yê ku pey minrʼa tê bawerîya xwe Wî bînin›, awa gotî Îsa»."
                },
                {
                    "verse": "5",
                    "text": "Gava ev yek bihîstin, bi navê Xudan Îsa hatine nixumandinê."
                },
                {
                    "verse": "6",
                    "text": "Û gava Pawlos destêd xwe danîne ser wan, Rʼuhʼê Pîroz hate ser wan, bi zimana xeber dan û pʼêxembertî kirin."
                },
                {
                    "verse": "7",
                    "text": "Evana weke donzdeh merîya bûn."
                },
                {
                    "verse": "8",
                    "text": "Pawlos kʼete kʼinîştê, sê meha mêrkʼîmî xeber dida, bona Pʼadşatîya Xwedê wanrʼa dikʼete xeberdanê û ew didane bawerkirinê."
                },
                {
                    "verse": "9",
                    "text": "Lê gava hineke serhʼişk miqabil derkʼetin û li ber cimeʼtê Rʼîya Xudan bêhurmet dikirin, Pawlos ji wan qetîya, şagirt başqe kirin û her rʼoj dersxana Tîranoda wanrʼa dikʼete xeberdanê."
                },
                {
                    "verse": "10",
                    "text": "Evê yekê du sala kʼişand, hʼeta ku hʼemû cihû û yûnanêd ku qeza Asyayêda diman, Xebera Xudan bihîstin."
                },
                {
                    "verse": "11",
                    "text": "Xwedê bi destê Pawlos gelek kʼeremetêd zor dikirin,"
                },
                {
                    "verse": "12",
                    "text": "hʼeta ku ew destmal û şalikêd ku Pawlos lê dikʼetin nexweşarʼa dibirin, ew qenc dibûn û rʼuhʼêd xirab derdikʼetin."
                },
                {
                    "verse": "13",
                    "text": "Çend cihûyêd gerʼok hebûn ku xwe dabûne cinderxistinê, wan dikir ku ser yêd ku rʼuhʼêd xirab nava wanda hebûn, pê navê Xudan Îsa berî wan din û digotin: «Em pê wî Îsayê ku Pawlos dannasîn dike berî we didin»."
                },
                {
                    "verse": "14",
                    "text": "Eva yeka her hʼeft kurʼêd Skêwayê serekkʼahînekî cihûya dikirin."
                },
                {
                    "verse": "15",
                    "text": "Carekê rʼuhʼê xirab li wan vegerʼand û got: «Ez Îsa nas dikim, bona Pawlos jî zanim, lê hûn kʼî ne?»"
                },
                {
                    "verse": "16",
                    "text": "Hingê ew merivê ku rʼuhʼê xirab têda bû, banzda ser wan, qewata wî wan hʼemûyada çû ew usa kʼutan, wekî ew ji wê malê teʼzî û birîndar rʼevîn."
                },
                {
                    "verse": "17",
                    "text": "Bona vê yekê hʼemû cihû û yûnanêd ku Efesêda diman pê hʼesîyan. Tirs kʼete ser wan hʼemûya û navê Xudan Îsa bilind dibû."
                },
                {
                    "verse": "18",
                    "text": "Gelek bawermend jî dihatin gunêd xwe didane rʼûyê xwe û kirêd xwe digotin."
                },
                {
                    "verse": "19",
                    "text": "Yêd sêrbazîyêva jî ku mijûl dibûn, geleka kʼitêbêd xwe tʼop dikirine cîkî û li ber hʼemûya dişewitandin. Qîmetê wan hʼesab kirin, pêncî hʼezar zîv derkʼet."
                },
                {
                    "verse": "20",
                    "text": "Bi vî awayî Xebera Xudan bi zorayî hê pêşda diçû û qewat dibû."
                },
                {
                    "verse": "21",
                    "text": "Gava ev tişt bûn, Pawlos qirar kir ku Mekedonyayê û Axayayêva derbaz be herʼe Orşelîmê û got: «Pey çûyîna wirarʼa gerekê ez herʼim Rʼomê jî bibînim»."
                },
                {
                    "verse": "22",
                    "text": "Ewî du kʼomekdarêd xwe Tîmotʼêyo û Êrasto şandine Mekedonyayê û ew hinekî jî li qeza Asyayê ma."
                },
                {
                    "verse": "23",
                    "text": "Wan çaxada bona Rʼîya Xudan gelekî şerʼ-deʼw pêşda hat."
                },
                {
                    "verse": "24",
                    "text": "Yekî zîvker hebû navê wî Dîmîtrîyo. Evî pʼaristgehêd xwedêya navê wê Artemîs cûrʼê ya eʼdetîda bi zîv biçʼûk çêdikirin û gelek kʼar hostarʼa danî."
                },
                {
                    "verse": "25",
                    "text": "Ewî gazî wan hʼemû hosta, usa jî yêd mîna xweyîyê vî pʼêşeyî kirin û got: «Gelî hevala! Hûn zanin ku kʼara me vî şixulîda ye."
                },
                {
                    "verse": "26",
                    "text": "Hûn jî dibihên û dibînin ku evî Pawlosî ne ku tʼenê Efesêda, lê bawerîya we hebe tʼemamîya qeza Asyayêda jî serê gelek cimeʼta tʼijî kirîye ji rʼê derxistîye û dibêje: ‹Ew xwedêyêd ku bi desta çêkirî ne, ew ne xwedê ne›."
                },
                {
                    "verse": "27",
                    "text": "Zîyana wê ne tʼenê ew e ku pʼêşê me tê bêhurmetkirinê, lê pʼaristgeha Artemîs xwedêya mezin wê ber tiştekî neyê hʼesabê û wê qedirê mezinayîya wê bikʼeve, ya ku hʼemû qeza Asya û dinya dihʼebîne»."
                },
                {
                    "verse": "28",
                    "text": "Gava ev yek bihîstin, bi kʼîn-box tʼijî bûn, dikirine qîrʼîn û digotin: «Artemîsa efesîya mezin e!»"
                },
                {
                    "verse": "29",
                    "text": "Tʼemamîya bajêr qilqilî, rʼahişte Gayos û Erîstarxoyê mekedonî, ku heval-rʼêyêd Pawlos bûn, hevrʼa rʼevîne dîtindarê."
                },
                {
                    "verse": "30",
                    "text": "Pawlos jî xwest ku bikʼeve nava wê eʼlaletê, lê şagirta nehişt."
                },
                {
                    "verse": "31",
                    "text": "Ji hinek serwêrêd qeza Asyayê jî ku dostêd wî bûn, merî şandine cem wî û hîvî jê kirin, ku neçe dîtindarê."
                },
                {
                    "verse": "32",
                    "text": "Hema wî wextîda hineka cûrʼekî, hineka jî cûrʼekî din dikirine qîrʼîn, çimkî kʼombûna wan tʼevîhevbûyî bû, geleka jî nizanibû ew bona çi jî civîyane."
                },
                {
                    "verse": "33",
                    "text": "Hineka ji eʼlaletê Skender pêşda birin, çimkî cihûya ew pêşda deʼf dan. Skender destê xwe bilind kir, xwest caba xwe bide."
                },
                {
                    "verse": "34",
                    "text": "Lê gava pê hʼesîyan ku ew cihû ye, hʼemûya bi dengekî weke du sihʼeta kirine qîrʼîn: «Artemîsa efesîya mezin e!»"
                },
                {
                    "verse": "35",
                    "text": "Paşê kʼatibê bajêr eʼlalet seqirʼand û got: «Gelî efesîya! Kʼî nizane ku bajarê Efesê xweyîtîyê pʼaristgeha Artemîsa mezin dike, ya ku kevirê wêyî pîroz ji eʼzmên hatîye xwarê?"
                },
                {
                    "verse": "36",
                    "text": "Çawa vê yekêda ku tiştekî xêlif tʼune, lema jî gerekê hûn xwe rʼihʼet xwey kin û tiştekî bi berzeqîyê nekin."
                },
                {
                    "verse": "37",
                    "text": "We ev merivana anîne vira, evana ne tʼalankirêd pʼaristgehê ne û ne jî xwedêya me bêhurmet kirine."
                },
                {
                    "verse": "38",
                    "text": "Awa heger şikîyatê Dîmîtrîyo û hostayêd tʼevî wî ser yekî heye, bira herʼine dîwanxanê, hʼakim hene. Li wir ew dikarin şikîyatê xwe hevdu bikin."
                },
                {
                    "verse": "39",
                    "text": "Lê heger xwestina we bona tiştekî din e, bira civateke eʼdetîda bê lênihêrʼandinê."
                },
                {
                    "verse": "40",
                    "text": "Çimkî zîyana me jî vê yekêda heye û bona şerʼê îroyîn emê bêne neheqkirinê û meʼnîk tʼune, ku em pê bikaribin bona vê kʼombûnê caba xwe bidin»."
                },
                {
                    "verse": "41",
                    "text": "Gava ev yek got, civat bela kir."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava qalme-qalm seqirʼî, Pawlos gazî şagirta kir, dil da wan û xatirê xwe ji wan xwest, rʼabû çû Mekedonyayê."
                },
                {
                    "verse": "2",
                    "text": "Li wan alîya gerʼîya, bi gelek gotina dil dane wan. Paşê çû Yûnanistanê,"
                },
                {
                    "verse": "3",
                    "text": "weke sê meha li wir derbaz kir. Gava kʼarê xwe dikir ku biçûya Sûryayê, cihûya bona wî şêwireke mixenetîyê kir, ew jî fikirî Mekedonyayêva vegerʼe."
                },
                {
                    "verse": "4",
                    "text": "Tʼevî wî ji Beroyayê Sopatroyê kurʼê Pîro, ji Tʼêsalonîkê Erîstarxo û Sêkûndo, Gayosê ji Dêrbê û Tîmotʼêyo, ji qeza Asyayê Tixîko û Trofîmo çûn."
                },
                {
                    "verse": "5",
                    "text": "Evana pêşîya me çûne Troyayê, li wir hîvîya me bûn."
                },
                {
                    "verse": "6",
                    "text": "Em jî pey rʼojêd Cejina Nanê Şkevarʼa bi gemîyê ji Fîlîpyayê çûn, pênc rʼojada gihîştine Troyayê, cem wan. Em wir hʼeft rʼoja man."
                },
                {
                    "verse": "7",
                    "text": "Rʼoja hʼeftîyêye pêşin em bona nankerkirinê civîyayî bûn, Pawlos ku wê rʼoja din biçûya, wanarʼa xeber dida û hʼeta nîvê şevê xeberdana xwe dirêj kir."
                },
                {
                    "verse": "8",
                    "text": "Ew oda em têda civîyayî bûn, gelek çʼira têda hebûn."
                },
                {
                    "verse": "9",
                    "text": "Xortek jî navê wî Eytûxo, ser pʼencerê rʼûniştî dihênijî û kʼete xewa kʼûr. Û gava Pawlos xeberdana xwe dirêj dikir, ew xewa kʼûrda ji qatê sisîya jorda kʼet û mirîtî ew hildan."
                },
                {
                    "verse": "10",
                    "text": "Pawlos peyayî jêrê bû, xwe avîte ser wî, da hʼemêza xwe û got: «Xwe unda nekin, çimkî rʼuhʼê wî wîda ye»."
                },
                {
                    "verse": "11",
                    "text": "Paşê hilkʼişîya hat, nan kerkir xwar û hʼeta sibehê dirêj xeber da û rʼabû çû."
                },
                {
                    "verse": "12",
                    "text": "Xort jî sax-silamet anîne mal, bêhʼesab dil hate ber wan."
                },
                {
                    "verse": "13",
                    "text": "Em çûn kʼetine gemîyê rʼêkʼetin û berbi Asosê çûn, ku ji wê derê me gerekê Pawlos hilda, çimkî ewî merʼa gotibû: «Ezê peya bêm»."
                },
                {
                    "verse": "14",
                    "text": "Gava li Asosê rʼastî me hat, me ew hilda çûne Mitûlanê."
                },
                {
                    "verse": "15",
                    "text": "Ji wir jî em çûn, rʼoja dinê gihîştine pêşberî Xîyayê, rʼojtira din gihîştine Samosê, sibehtira din jî gihîştine Mîletosê."
                },
                {
                    "verse": "16",
                    "text": "Pawlos nêta xwe danîbû bi gemîyê ber Efesêrʼa derbaz bûya, ku nebe wextê xwe qeza Asyayêda unda ke, çimkî dilezand ku heger jêrʼa li hev bê, Rʼoja Pêncîye hʼesab ew li Orşelîmê be."
                },
                {
                    "verse": "17",
                    "text": "Ji Mîletosê merî şande Efesê û gazî berpirsîyarêd civînê kirin."
                },
                {
                    "verse": "18",
                    "text": "Gava ew hatine cem wî, wanrʼa got: «Hûn xwexa zanin wê rʼoja pêşinda gava min nigê xwe avîte qeza Asyayê, hʼeta niha werʼa çawa bûme."
                },
                {
                    "verse": "19",
                    "text": "Min Xudanrʼa tʼam şkestî bi gelek hêsira, nava wan cêrʼibandinada qulix kirîye, kʼîjan ku ji şêwirêd cihûya dihatine serê min,"
                },
                {
                    "verse": "20",
                    "text": "Hûn zanin ku min tʼu car xwe ji tiştêd kêrhatîye bona we nedaye paş, lê hʼemû werʼa gotine û aşkere mal bi mal hûn hîn kirine."
                },
                {
                    "verse": "21",
                    "text": "Min bi meʼrîfetî hin hîvî ji cihûya, hin jî ji necihûya kir, ku vegerʼine berbi Xwedê û bawerîya xwe Xudanê me Îsa bînin."
                },
                {
                    "verse": "22",
                    "text": "Û va ez bin destê Rʼuhʼê Pîrozda diçime Orşelîmê, wir wê çi bê serê min, ez nizanim."
                },
                {
                    "verse": "23",
                    "text": "Tʼenê Rʼuhʼê Pîroz hʼemû bajarîda tʼemîyê dide min û dibêje ku: ‹Qeyd û tengasî pêşîya te ne›."
                },
                {
                    "verse": "24",
                    "text": "Lê ez eʼmirê xwe layîqî tʼu tiştî nakim, tʼenê dikim bigihîjime meremê xwe û wê qulixa ku min ji Xudan Îsa standîye bînime sêrî, awa gotî Mizgînîya kʼerema Xwedê bi meʼrîfetî dannasîn kim."
                },
                {
                    "verse": "25",
                    "text": "Niha ez zanim îdî hûn hʼemûyêd ku ez nav weda gerʼîyame û Pʼadşatîya Xwedê dannasîn kirîye rʼûyê min nabînin."
                },
                {
                    "verse": "26",
                    "text": "Bona vê yekê ez rʼoja îroyîn li ber we şeʼdetîyê didim, ku cabdarê xûna we tʼu kesî nînim,"
                },
                {
                    "verse": "27",
                    "text": "çimkî min xwe neda paş, tʼemamîya qirara Xwedê werʼa got."
                },
                {
                    "verse": "28",
                    "text": "Niha miqatî xwe û tʼemamîya wî kerê pêz bin, ku Rʼuhʼê Pîroz hûn ser berpirsîyar kʼifş kirine. Şivantîyê civîna Xwedê bikin, ya ku Wî bi xûna Xwe qazinc kir."
                },
                {
                    "verse": "29",
                    "text": "Ez zanim pey çûyîna minrʼa gurêd devxûn wê bikʼevine nava we û hʼeyfa wan wê kêrî neyê."
                },
                {
                    "verse": "30",
                    "text": "Ji nava weda jî merivê derên û tiştêd xêlif wê xeber din, ku şagirta pey xwe bibin."
                },
                {
                    "verse": "31",
                    "text": "Bona vê yekê hʼişyar bimînin û bîr nekin, ku min hûn her kes, sê sala şev û rʼoj bê rʼihʼetî bi hêsira şîret kirine."
                },
                {
                    "verse": "32",
                    "text": "Niha ez we dispêrime Xwedê û Xebera kʼerema Wî, ku dikare we rʼuhʼanîyêda ava ke û pʼara we tʼevî tʼemamîya cimeʼta Xwe ke."
                },
                {
                    "verse": "33",
                    "text": "Min havijîya xwe zêrʼ, zîv û kʼincê tʼu kesî neanîye."
                },
                {
                    "verse": "34",
                    "text": "Hûn xwexa zanin ez û yêd tʼevî min em hʼewcê çi jî bûne, ev destêd min xebitîne."
                },
                {
                    "verse": "35",
                    "text": "Min pê hʼemû şixulêd xwe nîşanî we kirîye, ku çawa gerekê bixebitin kʼomekê bidine kʼetîya û xebera Xudan Îsa bîr bînin ku got: ‹Xwezî li dayîya, ne ku li standîya›»."
                },
                {
                    "verse": "36",
                    "text": "Gava ev yek got, tʼevî hʼemûya çok da dua kir."
                },
                {
                    "verse": "37",
                    "text": "Hʼemû jî gelekî girîyan, xwe avîtine stûyê Pawlos û rʼamûsan."
                },
                {
                    "verse": "38",
                    "text": "Dilêd wan hê zêde bona wê xebera wî dişewitî ku got: «Hûn îdî rʼûyê min nabînin». Paşê ew hʼeta gemîyê verʼêkirin."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava em ji wan qetîyan, bi gemîyê rʼêkʼetin, rʼast çûn gihîştine Kosê, rʼoja dinê Rʼodosê û ji wir Patarayê."
                },
                {
                    "verse": "2",
                    "text": "Me gemîk dît ku diçû Fînîkyayê, em kʼetine wê rʼêkʼetin."
                },
                {
                    "verse": "3",
                    "text": "Gava Qubrisê xuya kir, me ew milê çʼepêva hişt. Em berbi qeza Sûryayê çûn gihîştine bajarê Sûrê, çimkî barê gemîyê wir gerekê bihata valakirinê."
                },
                {
                    "verse": "4",
                    "text": "Me şagirt dîtin, em hʼeft rʼoja li wir man. Wana bi Rʼuhʼê Pîroz digote Pawlos ku neçe Orşelîmê."
                },
                {
                    "verse": "5",
                    "text": "Lê gava me ew rʼoj derbaz kirin, em rʼabûn çûn û hʼemûya jina û zarʼava hʼeta bajêr der em verʼêkirin û devê beʼrê me çok da dua kir."
                },
                {
                    "verse": "6",
                    "text": "Paşê me xatirê xwe ji hev xwest kʼetine gemîyê, ewana jî vegerʼîyane malêd xwe."
                },
                {
                    "verse": "7",
                    "text": "Me rʼêwîtî bi gemîyê ji Sûrê dûmayî kir, em gihîştine Pitolêmayê, me wir xûşk-bira silav kirin, em rʼojekê mane cem wan."
                },
                {
                    "verse": "8",
                    "text": "Rʼoja din em ji wir rʼêkʼetin çûne Qeyserîyê mala Fîlîpoyê mizgîndar, ew yek ji wan her hʼeft kʼomekdarêd kʼifşkirî bû. Em li cem wî man."
                },
                {
                    "verse": "9",
                    "text": "Çar qîzêd wîye bikʼir hebûn, ku pʼêxembertî dikirin."
                },
                {
                    "verse": "10",
                    "text": "Gava em gelek rʼoja li wir man, ji Cihûstanê pʼêxemberekî navê wî Hagabo berjêr bû."
                },
                {
                    "verse": "11",
                    "text": "Gava hate cem me, qayîşa pişta Pawlos hilda, dest û pʼîyêd xwe girêda û got: «Rʼuhʼê Pîroz aha dibêje: ‹Ew merivê xweyê vê qayîşê cihûyê Orşelîmêda aha wî girêdin û bidine destê necihûya›»."
                },
                {
                    "verse": "12",
                    "text": "Gava ev yek me bihîst, tʼevî yêd wir me lava kir, ku ew hilnekʼişe neçe Orşelîmê."
                },
                {
                    "verse": "13",
                    "text": "Lê Pawlos cab da û got: «Hûn çi dikin? Çima hûn digirîn û dilê min dişkênin? Ez Orşelîmêda bona navê Xudan Îsa ne ku tʼenê bona girêdanê, lê bona kuştinê jî hazir im»."
                },
                {
                    "verse": "14",
                    "text": "Gava me nikaribû ew banîya ser ya xwe, me dengê xwe birʼî û got: «Bira eʼmirê Xudan be»."
                },
                {
                    "verse": "15",
                    "text": "Çend rʼoja şûnda me kʼarê xwe kir, em hilkʼişîyan çûne Orşelîmê."
                },
                {
                    "verse": "16",
                    "text": "Tʼevî me çend şagirtêd Qeyserîyê jî hatin, em birine mala şagirtekî zûva, ku navê wî Minaso bû, ji Qubrisê, wekî em li wir bimînin,"
                },
                {
                    "verse": "17",
                    "text": "Gava em gihîştine Orşelîmê, bawermenda em eşq û şa qebûl kirin."
                },
                {
                    "verse": "18",
                    "text": "Rʼoja dinê Pawlos tʼevî me çû cem Aqûb, hʼemû berpirsîyar jî hazir bûn."
                },
                {
                    "verse": "19",
                    "text": "Pawlos silav da wan, yek-yek çi ku Xwedê bi qulixê wî nava necihûyada kiribû, wanarʼa gilî kir."
                },
                {
                    "verse": "20",
                    "text": "Wana ku ev yek bihîst, şikirî dane Xwedê û usa jî Pawlosrʼa gotin: «Dîna xwe bidê, çiqas hʼezara cihûyêd bawermend hene û hʼemû jî xîretkʼêşêd Qanûnê ne."
                },
                {
                    "verse": "21",
                    "text": "Awa wana bona te bihîstîye ku tu hʼemû cihûyêd nava necihûyada hîn dikî, ku dest ji Qanûna Mûsa bikʼişînin û dibêjî ku ew kurʼêd xwe sinet nekin û pey eʼdet jî neçin."
                },
                {
                    "verse": "22",
                    "text": "Niha em çi bikin? Wê eʼse bibihên ku tu hatîyî."
                },
                {
                    "verse": "23",
                    "text": "De rʼabe em çi terʼa dibêjin bike. Vir cem me çar meriv hene ku ad-qirar kirine."
                },
                {
                    "verse": "24",
                    "text": "Wan xwerʼa hilde, tʼevî wan li gora eʼdet paqij be û xercê wan hilde ser xwe, ku pʼorʼê serê xwe kurʼ kin. Hingê her kesê zanibe ew tiştêd ku bona te bihîstine derew in û tu xwexa jî pey Qanûna Mûsa diçî."
                },
                {
                    "verse": "25",
                    "text": "Lê bona wan necihûyêd ku hatine ser bawerîyê, me wanrʼa qirara xwe nivîsîye şandîye, wekî ew hʼevza xwe ji wan qurbanêd pʼûtpʼaristîyê, xûnê, goştê mirar û bênamûsîyê bikin»."
                },
                {
                    "verse": "26",
                    "text": "Hingê Pawlos ew merî rʼoja dinê hildan, tʼevî wan paqij bû, kʼete pʼaristgehê û xilazîya rʼojêd paqijbûnê da eʼlamkirinê, ku wê kʼengê bona wan her kesî hʼedî bê dayînê."
                },
                {
                    "verse": "27",
                    "text": "Gava her hʼeft rʼoj ser hevda hatin, ji cihûyêd qeza Asyayê Pawlos pʼaristgehêda dîtin, tʼemamîya eʼlaletê tʼevrʼakirin, dest avîtinê"
                },
                {
                    "verse": "28",
                    "text": "û kirine qîrʼîn gotin: «Hewar, îsraêlîno! Alîkʼarîyê bikin! Eva ew meriv e, yê ku li her dera hʼemûya miqabilî cimeʼta me, Qanûna Mûsa û vî cîyî hîn dike, hê serda jî yûnan kirine pʼaristgehê, ev cîyê pîroz hʼerʼimand»."
                },
                {
                    "verse": "29",
                    "text": "Ev yeka gotin, çimkî pêşîyê bajêrda Trofîmoyê ji Efesê tʼevî wî dîtibûn û wan tʼirê Pawlos ew kirîye pʼaristgehê."
                },
                {
                    "verse": "30",
                    "text": "Tʼemamîya bajêr hʼejîya, eʼlalet bi lez kʼom bû, Pawlos girtin ji pʼaristgehê kʼaşî derva kirin û derêd wê pêrʼa-pêrʼa hatine girtinê."
                },
                {
                    "verse": "31",
                    "text": "Gava wan dikir ku wî bikujin, cab gihîşte serhʼezarê rʼefa eskera, wekî tʼemamîya Orşelîmê tʼevîhev bûye."
                },
                {
                    "verse": "32",
                    "text": "Ewî pêrʼa-pêrʼa esker û sersed hildan, bi lez çû ser wan. Gava wana serhʼezar eskerava dîtin, dest ji Pawlos kʼutanê kʼişandin."
                },
                {
                    "verse": "33",
                    "text": "Wî çaxî serhʼezar hate nêzîk, ew girt, eʼmir kir ku bi du zincîra wî girêdin. Hingê pirsî: «Ev kʼî ye û çi kirîye?»"
                },
                {
                    "verse": "34",
                    "text": "Nava eʼlaletêda bona wî her yekî cûrʼekî dikire qarʼe-qarʼ. Ewî gava ji dest qalme-qalma cimeʼtê nikaribû eʼseyî bizanibûya, eʼmir kir wî bibine eskerxanê."
                },
                {
                    "verse": "35",
                    "text": "Gava Pawlos gihîşte pʼêpelînga, eskera ew bilindkirî birin, çimkî eʼlaletê zor dida wî,"
                },
                {
                    "verse": "36",
                    "text": "li pey wî diçûn, dikirine qîrʼîn û digotin: «Wî bikujin!»"
                },
                {
                    "verse": "37",
                    "text": "Îdî Pawlos wê bibirana hindurʼê eskerxanê, ewî serhʼezarrʼa got: «Îzina min heye tʼevî te xeber dim?» Ewî got: «Tu yûnanî jî zanî?"
                },
                {
                    "verse": "38",
                    "text": "Ku usa ye tu ne ewî misirî yî, yê ku çendek pêşda kire şerʼ-deʼw, çar hʼezar qaçaxêd mêrkuj derxistine berʼîyê»."
                },
                {
                    "verse": "39",
                    "text": "Pawlos got: «Ez merivekî cihû me, ji Tarsûsa Kîlîkyayê, ne bajarvanekî bê nav-nîşan im. Ez hîvî ji te dikim, îzinê bide ku ez vê cimeʼtêrʼa xeber dim»."
                },
                {
                    "verse": "40",
                    "text": "Gava ewî îzin da, Pawlos ser pʼêpelînga sekinî, destê xwe bilind kir, cimeʼtê ku dengê xwe birʼî, ewî bi zimanê îbranî xeber da û got:"
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Gelî bav û bira! Niha guhdarîya min bikin, ku ez caba xwe bidim»."
                },
                {
                    "verse": "2",
                    "text": "Gava bihîstin ku ew wanarʼa bi zimanê îbranî kʼete xeberdanê, kerʼ bûn hê dengê xwe birʼîn. Û wî got:"
                },
                {
                    "verse": "3",
                    "text": "«Ez merivekî cihû me, bajarê Tarsûsa Kîlîkyayêda ji dîya xwe bûme, lê vî bajarîda bin destê Gamalyêlda çawa şagirt mezin bûme û hʼemû Qanûna kal-bava jî bi fesal-rʼast hîn bûme, hindava Xwedêda jî xweyîxîret bûm, çawa ku hûn hʼemû îro."
                },
                {
                    "verse": "4",
                    "text": "Min hʼeta kuştinê jî yêd ku pey vê Rʼê diçûn, dizêrandin û qisimê jin û mêra girêdidan davîtine kelê,"
                },
                {
                    "verse": "5",
                    "text": "çawa serekkʼahîn û tʼemamîya civîna rʼûspîya jî şeʼdê min in. Min ser birayêd cihûtîyêdaye Şamê neʼme ji wan hildabûn diçûm wekî yêd wir jî girêdayî bînime Orşelîmê ku bidine cezayê."
                },
                {
                    "verse": "6",
                    "text": "Gava ez hê rʼê diçûm, nêzîkî Şamê bûm, rʼo nava rʼojê nişkêva ji eʼzmên dora min rʼonayîke qayîm şewq da."
                },
                {
                    "verse": "7",
                    "text": "Ez kʼetime eʼrdê û min dengek bihîst ku minrʼa got: ‹Şawûl! Şawûl! Tu çima Min dizêrînî?›"
                },
                {
                    "verse": "8",
                    "text": "Min lê vegerʼand: ‹Tu kʼî yî, Xudan?› Ewî minrʼa got: ‹Ez Îsayê Nisretê me, Yê ku tu dizêrînî›."
                },
                {
                    "verse": "9",
                    "text": "Ewêd tʼevî min jî rʼonayî dîtin, lê dengê ku minrʼa xeber dida nedibihîstin."
                },
                {
                    "verse": "10",
                    "text": "Hingê min got: ‹Ez çi bikim, Xudan?› Xudan minrʼa got: ‹Rʼabe herʼe Şamê û li wir her tiştê ku bona te kʼifşkirî ye bikî, wê terʼa bê gotinê›."
                },
                {
                    "verse": "11",
                    "text": "Min ku ji dest şewqa wê rʼonayê nedidît, hingê yêd tʼevî min destê min girtin, ez birime Şamê."
                },
                {
                    "verse": "12",
                    "text": "Yekî navê wî Hananîya, anegorî Qanûnê xwedêxof, nav cihûyêd Şamêda jî ew xweyîyê şeʼdetîya qenc bû,"
                },
                {
                    "verse": "13",
                    "text": "eva hat cem min sekinî û got: ‹Şawûl bira, bibîne!› Min destxweda dît û li wî nihêrʼî."
                },
                {
                    "verse": "14",
                    "text": "Ewî minrʼa got: ‹Xwedêyê kal-bavêd me tu kʼifş kirî ku eʼmirê Wî bizanibî û Yê Rʼast bibînî, xebera devê Wî bibihêyî,"
                },
                {
                    "verse": "15",
                    "text": "çimkî tê ber hʼemû meriva bona wan tiştêd te dîtin û bihîstin bibî şeʼdê Wî."
                },
                {
                    "verse": "16",
                    "text": "Îdî çima derengî dêxî? Rʼabe were nixumandinê, gazî navê Wî ke ji gunêd xwe were şûştinê›."
                },
                {
                    "verse": "17",
                    "text": "Gava ez vegerʼîyame Orşelîmê û pʼaristgehêda dua dikir, mîna sihʼetê ser minrʼa derbaz bû,"
                },
                {
                    "verse": "18",
                    "text": "min Ew dît û Wî minrʼa got: ‹Bike bilezîne ji Orşelîmê derê, çimkî ew şeʼdetîya ku tê bona Min bidî ewê qebûl nekin›."
                },
                {
                    "verse": "19",
                    "text": "Min got: ‹Xudan, ew qenc zanin ku ez bûm, ewî hʼemû kʼinîştada yêd bawerîya xwe Te danîn, davîtine kelê û ew dikʼutan."
                },
                {
                    "verse": "20",
                    "text": "Gava xûna Steyfanê şeʼdê Te dirʼijîya, ez xwexa jî wir hazir û rʼazî bûm, min nobedarî kʼincêd yêd ew kuştin dikir›."
                },
                {
                    "verse": "21",
                    "text": "Hingê Ewî minrʼa got: ‹Herʼe, Ezê te bişînime dûr cem necihûya›»."
                },
                {
                    "verse": "22",
                    "text": "Hʼeta van xebera eʼlaletê guhdarîya wî kir, paşê bi dengê bilind gotin: «Rʼûbarî dinê wî nehêle! Yêd mîna wî gerekê nejîn!»"
                },
                {
                    "verse": "23",
                    "text": "Wana dikirine qîrʼîn, kʼincê xwe diqelaştin davîtin û xwelî dirʼeşandine hewa."
                },
                {
                    "verse": "24",
                    "text": "Serhʼezar eʼmir kir, ku wî bibine eskerxanê û got: «Bidin ber qamçîya jê bipirsin, bizanibin kʼa sûcê wî çi ye, wekî usa ser wî dikine qarʼe-qarʼ»."
                },
                {
                    "verse": "25",
                    "text": "Gava bi qayîşêd çʼerm girêdan, Pawlos sersedê sekinîrʼa got: «Gelo eva cayîz e ku hûn li bajarvanekî Rʼomayê xin, yê ku hê dîwana wî nebûye?»"
                },
                {
                    "verse": "26",
                    "text": "Sersed gava ev yek bihîst, çû cem serhʼezar û got: «Tu çi dikî? Eva meriva bajarvanê Rʼomayê ye»."
                },
                {
                    "verse": "27",
                    "text": "Serhʼezar nêzîkî Pawlos bû û wîrʼa got: «Minrʼa bêje, tu bajarvanê Rʼomayê yî?» Ewî got: «Belê»."
                },
                {
                    "verse": "28",
                    "text": "Serhʼezar lê vegerʼand û got: «Min bi gelek pʼera ew bajarvantî standîye». Pawlos got: «Lê ez yekrʼojîya xweda bajarvanê wir im»."
                },
                {
                    "verse": "29",
                    "text": "Û destxweda ewêd ku wê lêxistana û gilî jê bikʼişandana ji wî dûr kʼetin. Serhʼezar xwexa jî tirsîya, gava bihîst ku bajarvanê Rʼomayê ye, çimkî ewî ew dabû girêdanê."
                },
                {
                    "verse": "30",
                    "text": "Sibetira din serhʼezar xwest rʼast bizanibe kʼa cihû çima şikîyatê Pawlos dikin. Ew berʼda û eʼmir kir, ku serekêd kʼahîna civîna giregirava bê. Hingê Pawlos anî li ber wan da sekinandinê."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pawlos dîna xwe da civîna giregira û got: «Gelî bira! Min bi îsafa rʼihʼet li ber Xwedê eʼmirê xwe hʼeta îro derbaz kirîye»."
                },
                {
                    "verse": "2",
                    "text": "Hananîyayê serekkʼahîn eʼmirî berdestîyêd nêzîkî Pawlos kirin ku dêvda bidinê."
                },
                {
                    "verse": "3",
                    "text": "Hingê Pawlos wîrʼa got: «Xwedêyê jî li te xe, dîwarê sîwaxkirî! Tu rʼûniştî yî anegorî Qanûnê dîwana min dikî û ji Qanûnê der eʼmir dikî ku ew min xin»."
                },
                {
                    "verse": "4",
                    "text": "Yêd cem Pawlos sekinî gotin: «Tu serekkʼahînê Xwedê bêhurmet dikî?»"
                },
                {
                    "verse": "5",
                    "text": "Pawlos got: «Birano, min nizanibû ku ew serekkʼahîn e. Çawa nivîsar e: ‹Hindava serwêrê miletê xweda xirab xeber nede› »."
                },
                {
                    "verse": "6",
                    "text": "Hingê Pawlos pê hʼesîya ku alîkî sadûqî ne, alîkî jî fêrisî, wê civînêda kire gazî û got: «Gelî bira! Ez fêrisî me, kurʼê fêrisîya! Bona gumana rʼabûna mirîya dîwana min dikin»."
                },
                {
                    "verse": "7",
                    "text": "Gava ev yek got, fêrisî û sadûqî hevrʼa kʼetine hʼucetê û dutîretî kʼete nava kʼomê,"
                },
                {
                    "verse": "8",
                    "text": "(çimkî sadûqî dibêjin ne rʼabûna mirîya heye, ne milyakʼet, ne jî rʼuhʼ, lê fêrisî hersêka jî qebûl dikin)."
                },
                {
                    "verse": "9",
                    "text": "Hingê qalme-qalma mezin hê pêşda hat, ji qanûnzanêd alîyê fêrisîya hinek rʼabûne pʼîya û deng hildan mêrkʼîmî gotin: «Em vî merivîda tʼu xirabîyê nabînin. Belkî rʼuhʼekî yan milyakʼetekî vîrʼa xeber daye?»"
                },
                {
                    "verse": "10",
                    "text": "Gava şerʼ-deʼw zêde bû, serhʼezar tirsîya ku ew Pawlos qet-qetî kin, eʼmirî eskera kir ku herʼine jêrê ewî ji nav wan bigirin bibine eskerxanê."
                },
                {
                    "verse": "11",
                    "text": "Şevtira din Xudan li ber wî sekinî û gotê: «Serxwe be, te çawa şeʼdetîya Min Orşelîmêda da, usa jî gerekê Rʼomêda şeʼdetîyê bidî»."
                },
                {
                    "verse": "12",
                    "text": "Sibeh ku zelal bû, hinek cihû bûne yek û sond xwarin, ku hʼeta Pawlos nekujin, ne bixwin, ne jî vexwin."
                },
                {
                    "verse": "13",
                    "text": "Ewêd ku ew sond xwarin ji çilî zêdetir bûn."
                },
                {
                    "verse": "14",
                    "text": "Evana çûne cem serekêd kʼahîn û rʼûspîya gotin: «Me sond xwarîye, hʼeta ku em Pawlos nekujin, tiştekî teʼm nekin."
                },
                {
                    "verse": "15",
                    "text": "Awa hûn tʼevî civîna giregira bêjine serhʼezar ku ewî sibê bîne cem we, yançîye hûn dixwazin derheqa wîda her tiştî hê rʼast pê bihʼesin, emê jî hê berî hatina wî hazir bin ku wî bikujin»."
                },
                {
                    "verse": "16",
                    "text": "Lê xarzîyê Pawlos bona vê tʼelekê bihîst, hat kʼete eskerxanê Pawlosrʼa got."
                },
                {
                    "verse": "17",
                    "text": "Pawlos jî gazî sersedekî kir û gotê: «Evî xortî bibe cem serhʼezar, dixwaze tiştekî wîrʼa bêje»."
                },
                {
                    "verse": "18",
                    "text": "Ewî jî xort bire cem serhʼezar û gotê: «Pawlosê girtî gazî min kir, hîvî kir ku vî xortî bînime cem te, tiştekî wîyî gotinê terʼa heye»."
                },
                {
                    "verse": "19",
                    "text": "Serhʼezar destê wî girt, bire alîkî û pirsî: «Tu çi dixwazî eʼlamî min kî?»"
                },
                {
                    "verse": "20",
                    "text": "Ewî got: «Cihûya qirar kirîye ku hîvî ji te bikin, wekî sibê Pawlos bibî civîna giregira, yançîye dixwazin derheqa wîda her tiştî hê rʼast bizanibin."
                },
                {
                    "verse": "21",
                    "text": "Lê wan bawer neke, çimkî ji wan çil merîya zêdetir xwe veşartine, hîvîya wî ne. Wana sond xwarîye, ku ne bixwin, ne jî vexwin hʼeta wî nekujin. Wana niha kʼarê xwe kirîye, hîvîya qirara te ne»."
                },
                {
                    "verse": "22",
                    "text": "Wî çaxî serhʼezar xort verʼêkir û tʼemî da wî: «Kesîrʼa nebêje, ku te ev yek minrʼa gotîye»."
                },
                {
                    "verse": "23",
                    "text": "Serhʼezar gazî du serseda kir û got: «Dusid eskerî hazir kin, hʼeftê sîyarî, dusid jî rʼimdar, wekî şev sihʼeta neha hʼeta Qeyserîyê herʼin."
                },
                {
                    "verse": "24",
                    "text": "Usa jî çend hespa hazir kin, wekî Pawlos lê sîyar kin, ku bê qede bê bela bibine cem Felîksê welî»."
                },
                {
                    "verse": "25",
                    "text": "Neʼmek jî bi vê fikirê nivîsî:"
                },
                {
                    "verse": "26",
                    "text": "«Ji Klawdyo Lûsyo, Silav Felîksê welîyê xweyîqedirrʼa!"
                },
                {
                    "verse": "27",
                    "text": "Eva meriva ji cihûya hatibû girtinê, wê bi destê wan bihata kuştinê, ez pê hʼesîyam ku rʼomayî ye, bi eskerava gihîştimê û min ew xilaz kir."
                },
                {
                    "verse": "28",
                    "text": "Min xwest ku bizanibim kʼa bona çi şikîyatê wî dikin, min ew bire ber civîna giregirêd wan"
                },
                {
                    "verse": "29",
                    "text": "û kʼifş kir, ku şikîyatê wan ser pirsêd qanûna wan e, lê bona kuştinê yan girtinê xirabîya wî tʼuneye."
                },
                {
                    "verse": "30",
                    "text": "Gava cab gihîşte min, ku cihûya bona wî merivî tʼelekek hazir kirîye, min destxweda ew şande cem te û eʼmirî li şikîyatkira kir, ku çî wanî miqabilî wî hebe, li ber te bêjin »."
                },
                {
                    "verse": "31",
                    "text": "Eskera jî anegorî wî eʼmirê ku standin, Pawlos şev hildan birine Entîpetrîsê."
                },
                {
                    "verse": "32",
                    "text": "Rʼoja dinê yêd sîyarî Pawlosrʼa danîn ku tʼevî wî herʼin, lê yêd peya xwexa vegerʼîyane eskerxanê."
                },
                {
                    "verse": "33",
                    "text": "Ewêd sîyarî gihîştine Qeyserîyê, neʼme dane welî, Pawlos jî dane destê wî."
                },
                {
                    "verse": "34",
                    "text": "Ewî ew neʼme xwend, pirsî ji kʼîjan qezayê ye, ku pê hʼesîya ji Kîlîkyayê ye,"
                },
                {
                    "verse": "35",
                    "text": "got: «Ezê hingê guhdarîya te bikim, kʼengê şikîyatkirêd te bên». Û eʼmir kir, ku ew qesira Hêrodesda bê xweykirinê."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pênc rʼoja şûnda Hananîyayê serekkʼahîn tʼevî hineke ji rʼûspîya û Tertûloyê zanebêj berjêr bû hate Qeyserîyê. Vana bona Pawlos gilî-gazinê xwe welîrʼa kirin."
                },
                {
                    "verse": "2",
                    "text": "Lê wekî gelekî serê te neêşînim, hîvî dikim ji kʼerema xwe kin guhdarîya me bike."
                },
                {
                    "verse": "3",
                    "text": "Me ev meriva dît, çawa mîna belakê kʼetîye nava hʼemû cihûyêd ser dinê tʼevîhev dike û rʼêberê kʼomela nisretîya ye."
                },
                {
                    "verse": "4",
                    "text": "Evî kir ku pʼaristgehê jî bihʼerʼimîne, lê me ew girt."
                },
                {
                    "verse": "5",
                    "text": "Heger tu ji wî bipirsî, tê xwexa bikaribî ji wî her tiştî bizanibî kʼa bona çi em şikîyatê wî dikin»."
                },
                {
                    "verse": "6",
                    "text": "Cihûya jî gotina wî eʼseyî kirin, gotin: «Belê, ev yek usa ye»."
                },
                {
                    "verse": "7",
                    "text": "Gava welî pê serîya kir ku ew xeber de, Pawlos lê vegerʼand û gotê: «Ez zanim ku gelek sal in tu hʼakimê vî miletî yî, ezê jî bi rʼezedilî bona xwe caba xwe bidim."
                },
                {
                    "verse": "8",
                    "text": "Çawa ku tu dikarî bizanibî, eva donzdeh rʼoj tʼune, ku ez bona hʼebandinê hevraz çûbûme Orşelîmê."
                },
                {
                    "verse": "9",
                    "text": "Evana ez nedîtime ku pʼaristgehêda tʼevî yekî têkʼevime deʼwê, yan jî kʼinîştada usa jî cîkî din bajêrda eʼlaletê dora xwe tʼop kim."
                },
                {
                    "verse": "10",
                    "text": "Û ne jî niha dikarin gotinêd xwe îzbat kin, ku bona çi şikîyatê min dikin."
                },
                {
                    "verse": "11",
                    "text": "Lê ezê aşkere terʼa bêjim, wekî li gora wê Rʼîya ku ewana jêrʼa kʼomela şihʼitî dibêjin, ez hema usa Xwedêyê kal-bavêd xwe dihʼebînim. Û çi ku Qanûn û nivîsarêd pʼêxemberada jî nivîsar e, bawer dikim."
                },
                {
                    "verse": "12",
                    "text": "Ez Xwedêda jî guman im, çawa ku ew jî wê gumanê ne, ku hʼemû heq û neheqê ji mirinê rʼabin."
                },
                {
                    "verse": "13",
                    "text": "Bona vê yekê çiqas ji min tê, ez diceʼdînim hʼemû wextî bi îsafa rʼihʼet li ber Xwedê û meriva bim."
                },
                {
                    "verse": "14",
                    "text": "Awa pey gelek salarʼa ez vegerʼîyam hatime Orşelîmê, ku kʼomekê bidime miletê xwe û hʼedîya bidim."
                },
                {
                    "verse": "15",
                    "text": "Hingê wî şixulîda ez pʼaristgehêda paqijbûyî dîtim li gora eʼdetê me. Ez ne tʼevî eʼlaletê bûm, ne jî şerʼûda."
                },
                {
                    "verse": "16",
                    "text": "Lê ji wan çend cihûyêd qeza Asyayê li wir bûn. Heger hindava minda tiştekî wanî gotinê hebûya, ew gerekê bihatana ber te bisekinîyana şikîyatê min bikirana."
                },
                {
                    "verse": "17",
                    "text": "Yan jî bira evana bêjin, gava ez ber civîna giregira sekinî bûm, çi xirabî ser min dîtin,"
                },
                {
                    "verse": "18",
                    "text": "pêştirî vê yekê, ku min bi dengê bilind nava wanda gotîye: ‹Bona bawerîya rʼabûna mirîya hûn îro dîwana min dikin›»."
                },
                {
                    "verse": "19",
                    "text": "Felîksva ew Rʼê ku rʼind eʼyan bû, hingê ewî şixulê wan paşda avît û got: «Kʼengê Lûsyoyê serhʼezar berjêr bê, ezê hingê bona şixulê we qirara xwe bidim»."
                },
                {
                    "verse": "20",
                    "text": "Ewî eʼmirî sersed kir, ku Pawlos pʼirʼî-hindikî aza xwey kin û îzina heval-hogirêd wî jî bidin, yê ku wê kʼomekdarîya wî bikin."
                },
                {
                    "verse": "21",
                    "text": "Çend rʼoja şûnda Felîks tʼevî Dirûsîla kʼulfeta xweye cihû hat, gazî Pawlos kir û bona wê bawerîya ser Mesîh Îsa ji wî bihîst."
                },
                {
                    "verse": "22",
                    "text": "Pawlos hê bona rʼastîyê, xwegirtinê û dîwana Xwedêye ku wê bê xeber dida, Felîks saw kʼişand û got: «Tu niha herʼe. Gava wextê min hebe, ezê gazî te kim»."
                },
                {
                    "verse": "23",
                    "text": "Usa jî ew wê gumanê bû, ku ji Pawlos pʼere bistanda, bona wê yekê jî gelek cara gazî wî dikir û tʼevî wî xeber dida."
                },
                {
                    "verse": "24",
                    "text": "Gava du sal derbaz bûn, dewsa Felîks Porkîyo Fêsto bû welî. Felîks jî ku dixwest qencî cihûyarʼa bikira, Pawlos girtî hişt."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey sê rʼojarʼa, gava Fêsto derbazî ser qulixa xwe bû, ew ji Qeyserîyê hevraz çû Orşelîmê."
                },
                {
                    "verse": "2",
                    "text": "Serekêd kʼahîna û giregirêd cihûya bona Pawlos şikîyatê xwe li wî kirin"
                },
                {
                    "verse": "3",
                    "text": "û hîvî kirin ku bike qencî wî bîne Orşelîmê, çimkî wana tʼelek çêkiribû ku rʼêva wî bikujin."
                },
                {
                    "verse": "4",
                    "text": "Lê Fêsto li wan vegerʼand û got: «Pawlos wê li Qeyserîyê girtî bimîne û ezê xwexa jî zûtirê herʼime wir."
                },
                {
                    "verse": "5",
                    "text": "Awa bira serwêrêd we tʼevî min berjêr bin û heger neheqîke wî merivî jî hebe, bira gunekʼarîya wî bêje»."
                },
                {
                    "verse": "6",
                    "text": "Wir nehe-dehe rʼoja nav wanda ma, paşê berjêr çû Qeyserîyê, rʼoja din li herema dîwanê rʼûnişt, eʼmir kir ku Pawlos bînin."
                },
                {
                    "verse": "7",
                    "text": "Gava Pawlos hat, cihûyêd ku ji Orşelîmê berjêr hatibûn dora wî girtin û gelek buxdanêd giran li wî dikirin, lê nikaribûn îzbat kirina."
                },
                {
                    "verse": "8",
                    "text": "Pawlos caba xwe da û got: «Min hindava Qanûna cihûya yan pʼaristgehê yan jî Qeyserda tʼu neheqî nekirîye»."
                },
                {
                    "verse": "9",
                    "text": "Fêsto jî xwest ku cihûyarʼa qencîyê bike, li Pawlos vegerʼand û got: «Tu dixwazî hevraz herʼî Orşelîmê, ku bona van tişta dîwana te ber min wir bê kirinê?»"
                },
                {
                    "verse": "10",
                    "text": "Pawlos got: «Ez li ber dîwana Qeyser sekinî me, li kʼu jî dîwana min gerekê bibe. Min xirabîk li cihûya nekirîye, çawa tu xwexa jî qenc zanî."
                },
                {
                    "verse": "11",
                    "text": "Awa heger ez neheq im û min tiştekî usa kirîye ku gerekê bême kuştinê, ez ji mirinê venakʼişim, lê heger neheqîya min vê yekêda tʼune, çawa ku ewana şerʼa davêjine min, kes nikare min bide destê wan. Ez deʼwa dîwana Qeyser dikim»."
                },
                {
                    "verse": "12",
                    "text": "Hingê Fêsto tʼevî şîretkʼara xeber da, paşê li wî vegerʼand û gotê: «Tu deʼwa Qeyser dikî, gerekê tu herʼî cem Qeyser»."
                },
                {
                    "verse": "13",
                    "text": "Çend rʼoj derbaz bûn, Egrîpa pʼadşa û Bernikê hatine Qeyserîyê, ku Fêsto silav kin."
                },
                {
                    "verse": "14",
                    "text": "Gava gelek rʼoj li wir derbaz kirin, Fêsto bona Pawlos eʼlamî pʼadşê kir û got: «Vir merivek heye ku ji hêna Felîksda ew girtî maye."
                },
                {
                    "verse": "15",
                    "text": "Gava ez çûme Orşelîmê, serekêd kʼahîna û rʼûspîyêd cihûya şikîyatê wî ber min kirin û hîvî kirin ku ez dîwana wî bikim."
                },
                {
                    "verse": "16",
                    "text": "Min li wan vegerʼand û got, wekî ne eʼdetê rʼomayîya ye ku merivekî bêxeda bidine der, hʼeta mecalê nedine yê gunekʼar, ku li ber şikîyatkirêd xwe bisekine û rʼû bi rʼû ber wan caba xwe bide."
                },
                {
                    "verse": "17",
                    "text": "Gava ewana hatine vira, min derengî neêxist, rʼoja dinê ez li herema dîwanê rʼûniştim û min eʼmir kir, ku wî merivî bînin."
                },
                {
                    "verse": "18",
                    "text": "Gava yêd ku ew gunekʼar dikirin rʼabûn ku xeber din, min bona çi xirabîyêd ku şik dibire wî, tʼu kesî bona wan yeka tiştek negot."
                },
                {
                    "verse": "19",
                    "text": "Lê deʼwa wan tʼevî wî bona pirsa hʼebandina wan bû û ser Îsakî mirî, ku Pawlos dibêje Ew sax e."
                },
                {
                    "verse": "20",
                    "text": "Hingê min nizanibû ku çawa ev pirsana eʼseyî bikirana, min ji wî pirsî: ‹Tu dixwazî herʼî Orşelîmê, ku bona van tişta ber dîwanê bisekinî?›"
                },
                {
                    "verse": "21",
                    "text": "Lê çaxê Pawlos xwest ku şixulê wî herʼe ber Qeyser û bê lênihêrʼandinê, min eʼmir kir ku ew girtî bimîne, hʼeta ku ez wî bişînime cem Qeyser»."
                },
                {
                    "verse": "22",
                    "text": "Egrîpa Fêstorʼa got: «Min jî dixwest xeberdana wî merivî bibihîsta». Ewî jî got: «Tê sibê wî bibihêyî»."
                },
                {
                    "verse": "23",
                    "text": "Rʼoja dinê Egrîpa û Bernikê bi rʼewşa mezin tʼevî serhʼezar û giregirêd bajêr hatine kʼoçʼikserê, Fêsto eʼmir kir û Pawlos anîn."
                },
                {
                    "verse": "24",
                    "text": "Fêsto got: «Egrîpa pʼadşa û hʼemûyêd hazir! Hûn vî dibînin, tʼemamîya cimeʼta cihûya hin Orşelîmêda, hin jî vira şikîyatê vî ber min dikirin û dikirine qîrʼîn digotin: ‹Ew gerekê sax nemîne!›"
                },
                {
                    "verse": "25",
                    "text": "Lê min kʼifş kir ku evî tiştekî usa nekirîye ku bê kuştinê û xwexa jî deʼwa dîwana Qeyser dike, min qirar kir ku wî bişînim."
                },
                {
                    "verse": "26",
                    "text": "Lê bona vî tiştekî eʼseyî tʼune xweyê xwerʼa binivîsim, bona vê yekê min ev anî ber we, îlahî ber te Egrîpa pʼadşa, wekî ev yek dîsa bê lênihêrʼandinê, hingê tiştekî minî nivîsarê wê hebe."
                },
                {
                    "verse": "27",
                    "text": "Çimkî tiştekî bê aqilî ye, heger ez girtîkî bişînim û bona sûcê wî tiştekî nenivîsim»."
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Egrîpa Pawlosrʼa got: «Îzina te heye ku tu bona xwe xeber dî». Wê demê Pawlos destê xwe bilind kir, caba xwe da."
                },
                {
                    "verse": "2",
                    "text": "«Egrîpa pʼadşa, bona hʼemû şikîyatêd ku cihû li min dikin, ez îro xwe bextewar hʼesab dikim ku ber te sekinî me caba xwe didim,"
                },
                {
                    "verse": "3",
                    "text": "îlahî vê pirsêda ku tu haş ji hʼemû eʼdet û pirsêd cihûya heyî. Bona vê yekê ez ji te hîvî dikim, bi sebir guhdarîya min bikî."
                },
                {
                    "verse": "4",
                    "text": "Hʼemû cihû zanin ku min çawa eʼmirê xwe ji zarʼotîya xweda girtî nava miletê xwe û li Orşelîmêda derbaz kirîye."
                },
                {
                    "verse": "5",
                    "text": "Ewana zûva min nas dikin, heger bixwazin, dikarin şeʼdetîyê bidin, wekî ez anegorî eʼdetê kʼomela dînê meyî hʼişk jî fêrisî bûme."
                },
                {
                    "verse": "6",
                    "text": "Û niha jî bona gumana wî sozê ku Xwedê daye kal-bavêd me dîwana min tê kirinê,"
                },
                {
                    "verse": "7",
                    "text": "xût bona wî sozê ku her donzdeh eʼşîrêd me bi dil û can, şev û rʼoj Xwedê hʼebandine, wekî bigihîjine ewê yekê. Belê bona vê gumanê ye, ku cihû şikîyatê min dikin, pʼadşayî xweş be."
                },
                {
                    "verse": "8",
                    "text": "Hûn çima nikarin bawer bikin, ku Xwedê wê mirîya ji mirinê rʼake?"
                },
                {
                    "verse": "9",
                    "text": "Min xwexa jî kiribû deynê stûyê xwe, ku miqabilî navê Îsayê Nisretê gelek tişt bikira"
                },
                {
                    "verse": "10",
                    "text": "û min Orşelîmêda kir jî. Min ji serekêd kʼahîna hʼukum stand û gelekêd ji cimeʼta Xwedê davîtine kelê û gava dihatine kuştinê, min jî dengê xwe dida."
                },
                {
                    "verse": "11",
                    "text": "Hʼemû kʼinîştada gelek cara min ew didane cezayê û dikir ku zorê bidime wan ku wê bawerîya xwe înkʼar kin. Min kʼîna wan girtibû, hʼeta bajarêd xerîbda jî ew dizêrandin."
                },
                {
                    "verse": "12",
                    "text": "Awa ez carekê bi hʼukum û eʼmirê serekêd kʼahîna diçûme Şamê."
                },
                {
                    "verse": "13",
                    "text": "Rʼoj nîvro bû, pʼadşayî xweş be, rʼêva min dît ji eʼzmên rʼonayîke ji rʼonayîya teʼvê zortir dora min û yêd tʼevî min dihatin şewq da."
                },
                {
                    "verse": "14",
                    "text": "Em hʼemû kʼetine eʼrdê, min dengek bihîst ku bi zimanê îbranî minrʼa got: ‹Şawûl! Şawûl! Tu çima Min dizêrînî? Tu bi kʼulmê nikarî herʼî dirêşê ›."
                },
                {
                    "verse": "15",
                    "text": "Min got: ‹Tu kʼî yî, Xudan?› Xudan got: ‹Ez ew Îsa me, Yê ku tu dizêrînî."
                },
                {
                    "verse": "16",
                    "text": "Niha rʼabe ser nigêd xwe, Ez bona wê yekê teva xuya bûm, ku te bikime berdestîyê Xwe û şeʼdê wî tiştê ku te dît û wan tiştêd ku Ezê paşê ber te vekim."
                },
                {
                    "verse": "17",
                    "text": "Ezê te ji destê cimeʼta Îsraêlê û necihûya xilaz kim. Va Ez te dişînime nava wan,"
                },
                {
                    "verse": "18",
                    "text": "wekî çʼeʼvêd wan vekî, ji teʼrîstanîyê berbi rʼonayê û ji hʼukumê mîrêcin berbi Xwedê vegerʼînî, wekî bi saya wê bawerîya ser min, gunêd wan bêne baxşandinê û tʼevî pʼara cimeʼta Min bin›."
                },
                {
                    "verse": "19",
                    "text": "Awa Egrîpa pʼadşa, ez miqabilî wê dîtina li berçʼeʼvaye ji eʼzmên nesekinîm."
                },
                {
                    "verse": "20",
                    "text": "Lê min pêşîyê yêd Şamê, Orşelîmê û tʼemamîya tʼopraxêd Cihûstanêrʼa dannasîn kir, usa jî necihûyarʼa, ku tʼobe kin berbi Xwedê vegerʼin û kirêd qenc bikin, wekî bê kʼifşê ew ji gunekirinê vegerʼîyane."
                },
                {
                    "verse": "21",
                    "text": "Bona vê yekê cihûya ez pʼaristgehêda girtim, xwestin min bikujin."
                },
                {
                    "verse": "22",
                    "text": "Lê min ji Xwedê kʼomek stand û hʼeta îro ez mame, şeʼdetîyê didime biçʼûk û mezina. Tiştekî zêde jî ji wan tiştêd ku pʼêxembera û Mûsa gotibûn wê bibin, min negotîye:"
                },
                {
                    "verse": "23",
                    "text": "Gerekê Mesîh cefa bikʼişanda, bibûya yê pêşin ji nava mirîya rʼabûyî û rʼonaya xilazbûnê miletêd cihû û necihûyarʼa dannasîn kira»."
                },
                {
                    "verse": "24",
                    "text": "Gava Pawlos aha caba xwe da, Fêsto bi dengê bilind got: «Tu xwe unda dikî, Pawlos! Pʼirʼxwendina te te unda dike»."
                },
                {
                    "verse": "25",
                    "text": "Pawlos gotê: «Ez xwe unda nakim Fêstoyê xweyîqedir, lê xeberêd rʼast û çê dibêjim."
                },
                {
                    "verse": "26",
                    "text": "Pʼadşa haş ji van tişta heye, lema jî ez aza xeber didim û bawer nakim ku tiştek ji wî veşartî mabe, çimkî ev yeka qulçʼekîda nebûye."
                },
                {
                    "verse": "27",
                    "text": "Egrîpa pʼadşa, tu pʼêxembera bawer dikî? Zanim ku tu bawer dikî»."
                },
                {
                    "verse": "28",
                    "text": "Egrîpa Pawlosrʼa got: «Te tʼirê tu usa zû dikarî min bikî mesîhî?»"
                },
                {
                    "verse": "29",
                    "text": "Pawlos got: «Ez hîvî ji Xwedê dikim, zû-dereng ne ku tʼenê tu, lê hʼemûyêd ku îro guhdarîya min dikin, usa bin çawa ez im, pêştirî van qeyda»."
                },
                {
                    "verse": "30",
                    "text": "Hingê pʼadşa rʼabû pʼîya, welî, Bernikê û hʼemûyêd tʼevî wî rʼûniştî jî pêrʼa."
                },
                {
                    "verse": "31",
                    "text": "Ew derkʼetine derva, hevrʼa xeber dan û gotin: «Eva meriva tiştekî usa nake ku bê kuştinê yan girtinê»."
                },
                {
                    "verse": "32",
                    "text": "Lê Egrîpa Fêstorʼa got: «Me dikaribû eva meriva berʼda, heger evî deʼwa dîwana Qeyser nekira»."
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava qirar kirin ku em bi gemîyê herʼine Îtalyayê, Pawlos û çend girtîyêd din dane destê sersedekî ji rʼefa eskerêd Qeyser, navê wî Yûlyo."
                },
                {
                    "verse": "2",
                    "text": "Em kʼetine gemîke ji Edremîtê, ku wê gemîwargehêd qeza Asyayêva biçûya û rʼêkʼetin. Erîstarxoyê mekedonî jî ji Tʼêsalonîkê merʼa bû."
                },
                {
                    "verse": "3",
                    "text": "Rʼoja dinê em Saydayê peya bûn, Yûlyo qencî Pawlosrʼa kir, îzin da ku herʼe cem dostêd xwe, wekî bona wî xem bikin."
                },
                {
                    "verse": "4",
                    "text": "Ji wir rʼêkʼetin, dest bayê pêşîya me, em teʼldê Qubrisêrʼa derbaz bûn."
                },
                {
                    "verse": "5",
                    "text": "Gava em nava beʼra pêşberî Kîlîkyayê û Pamfîlyayêva derbaz bûn, gihîştine Lîkyayê, bajarê Mîrayê."
                },
                {
                    "verse": "6",
                    "text": "Wir sersed gemîke Skenderyayê dît ku diçû Îtalyayê, em kirine wê gemîyê."
                },
                {
                    "verse": "7",
                    "text": "Hêdî-hêdî gelek rʼojada em bi zorekê nêzîkî Kinîdyayê bûn. Bê ku rʼê nedida me, em binatʼara Kirêtayê ber Salmonêrʼa derbaz bûn."
                },
                {
                    "verse": "8",
                    "text": "Em bi zorekê wirrʼa derbaz bûn gihîştine cîkî, ku jêrʼa dibêjin Gemîwargehêd Bedew, ku nêzîkî bajarê Laseyayê bû."
                },
                {
                    "verse": "9",
                    "text": "Gelek wext ku li wir derbaz bû, rʼêwîtîya gemîyê jî bi qezîyava girêdayî bû, Rʼoja Rʼojîya jî îdî derbaz bibû. Pawlos şîret li wan kir û got:"
                },
                {
                    "verse": "10",
                    "text": "«Gelî meriva! Ez dibînim ku ev rʼêwîtîya bi gemîyê gelek zîyanê û cefava girêdayî ye, ne ku tʼenê bona bar û gemîyê, lê bona eʼmirê me jî»."
                },
                {
                    "verse": "11",
                    "text": "Lê sersed hê gurʼa gemîvan û xweyê gemîyê dikir, ne ku xeberêd Pawlos."
                },
                {
                    "verse": "12",
                    "text": "Ew gemîwargeh bona derbazkirina zivistanê ne qenc bû, lema jî geleka ji wan qirara xwe da ku ji wir herʼin, belkî bikaribin bigihîjine bajarê Fînîksê û li wir zivistanê derbaz kin. Eva bajara gemîwargeheke girava Kirêtayê ye, ku li başûr-rʼoavayê û bakur-rʼoavayê dinihêrʼe."
                },
                {
                    "verse": "13",
                    "text": "Gava bayê başûrêyî nerm hat, wana tʼirê îdî gihîştine meremê xwe, lengere kʼişandin rʼêkʼetin û xwe li hêşîya Kirêtayê girtî çûn."
                },
                {
                    "verse": "14",
                    "text": "Lê xêlekê şûnda firtoneke qayîm li me rʼabû, ku jêrʼa dibêjin Êvrîkilon."
                },
                {
                    "verse": "15",
                    "text": "Firtonê li gemîyê xist û gemî nikaribû miqabilî wê biçûya, dest jê kʼişandî em ji bê hatine ajotinê."
                },
                {
                    "verse": "16",
                    "text": "Me xwe da ber teʼldê giraveke biçʼûk, navê wê Kawda, li wir bi zorekê qeyik girt"
                },
                {
                    "verse": "17",
                    "text": "kʼişande jor û bi werisa gemî binîva şidandin. Ewana tirsîyan ku nebe gemî lîla Sûrtisêda rʼûnê, bapʼêş anîne xwarê û aha ji bê dihatine ajotinê."
                },
                {
                    "verse": "18",
                    "text": "Ji dest qayîmîya firtonê, barê gemîyê rʼoja din rʼêtine beʼrê."
                },
                {
                    "verse": "19",
                    "text": "Rʼoja sisîya wana bi destê xwe hacetêd gemîyê avîtine beʼrê."
                },
                {
                    "verse": "20",
                    "text": "Ew çend rʼoj bûn teʼv û steyrk nedihatine xuyanê, firtone jî nedisekinî. Heyneser bona xilazbûnê gumana me hʼemû hate birʼînê."
                },
                {
                    "verse": "21",
                    "text": "Ew çend rʼoj bûn jî birʼçî mabûn, Pawlos nava wanda sekinî û got: «Gerekê we gurʼa min bikira eʼvdno, ji Kirêtayê dernekʼetana, hingê weyê ev zîyan û cefa nekʼişanda."
                },
                {
                    "verse": "22",
                    "text": "Niha jî ez hîvî dikim, ku hûn dil bidine ber xwe, çimkî pêştirî gemîyê zîyanê li me tʼu kesî nebe."
                },
                {
                    "verse": "23",
                    "text": "Çimkî hema vê şeva derbazbûyî milyakʼetekî wî Xwedêyê ku ez pʼara Wî me û Wî dihʼebînim, minva xuya bû"
                },
                {
                    "verse": "24",
                    "text": "û got: ‹Netirse, Pawlos! Gerekê tu li ber Qeyser bisekinî. Va Xwedê hʼemûyêd tʼevî te gemîyêda dane xatirê te›."
                },
                {
                    "verse": "25",
                    "text": "Niha dil bidine ber xwe eʼvdno, çimkî ez Xwedêda bawer im, ku çawa minrʼa hate gotinê, wê usa jî bibe."
                },
                {
                    "verse": "26",
                    "text": "Lê tʼenê emê bêne ajotinê û beja giravekê xin»."
                },
                {
                    "verse": "27",
                    "text": "Şeva çardeha bû ku em beʼra Adrîyatîkêda ji bê dihatine ajotinê. Nîvê şevê gemîvana kʼifş kir, ku digihîştine bejekê,"
                },
                {
                    "verse": "28",
                    "text": "kʼûrpîv avîtinê, dîtin ku qasî çil mêtirî bû, hinekî jî pêşda çûn, dîsa avîtinê dîtin ku qasî sî mêtirî bû."
                },
                {
                    "verse": "29",
                    "text": "Hingê em tirsîyan ku nebe em cîkî kevirî xin, paşîya gemîyêva çar lengere avîtin û bi dua çʼeʼvnihêrʼîya sibehê bûn."
                },
                {
                    "verse": "30",
                    "text": "Lê gemîvana xwest ku ji gemîyê birʼevin, qeyik ji gemîyê peya kirin, bi wê meʼnîyê yançîye dixwazin pêşîya gemîyêva jî lengera bavêjin,"
                },
                {
                    "verse": "31",
                    "text": "Pawlos sersed û eskerarʼa got: «Heger evana gemîyêda nemînin, hûn nikarin xilaz bin»."
                },
                {
                    "verse": "32",
                    "text": "Hingê eskera kapêd qeyikê qetandin, berʼdan ku wêda herʼe."
                },
                {
                    "verse": "33",
                    "text": "Berbanga sibehê Pawlos hîvî ji wan hʼemûya kir ku nên bixwin û got: «Eva çardeh rʼoj e ku hûn çʼeʼvnihêrʼî birʼçî mane û we tʼu tişt nexwarîye."
                },
                {
                    "verse": "34",
                    "text": "Awa ez hîvî ji we dikim, nanê xwe bixwin, ku ev jî bona xilazbûna we ye, tʼêlekî pʼorʼê serê weyê unda nebe»."
                },
                {
                    "verse": "35",
                    "text": "Û gava ev yek got, nan hilda li ber hʼemûya şikirîya xwe Xwedê anî, kerkir û destpêkir xwar."
                },
                {
                    "verse": "36",
                    "text": "Wî çaxî bîn hate ber hʼemûya, wan jî nan xwar."
                },
                {
                    "verse": "37",
                    "text": "Em hʼemû hevrʼa gemîyêda dusid hʼeftê şeş merî bûn."
                },
                {
                    "verse": "38",
                    "text": "Gava nan xwarin, tʼêr bûn, genim rʼêtine beʼrê gemî sivik kirin."
                },
                {
                    "verse": "39",
                    "text": "Sibeh ku zelal bû, eʼrd nas nedikirin, lê delaveke beʼrê rʼaçʼeʼv kirin, ku hêşîya wê hebû û dixwestin belkî bikaribin binê gemîyê wir eʼrdê xin."
                },
                {
                    "verse": "40",
                    "text": "Lengere ji binî qetandin, beʼrêda hiştin, hingê jî werisêd fitilokêd zivirʼandinê ku digirtin sist kirin û bapʼêşa pêş dane bê, xwe li wê hêşîya beʼrê girtin."
                },
                {
                    "verse": "41",
                    "text": "Lê li girekî binê avê xistin, lîlêda rʼûnişt, pozê gemîyê têda ma û îdî nehʼejîya, pişta wê jî ji dest qayîmîya pêla hûrdexweşî dibû."
                },
                {
                    "verse": "42",
                    "text": "Hingê eskera qirar kirin ku girtîya bikujin, wekî sobekʼarîyê nedin nerʼevin."
                },
                {
                    "verse": "43",
                    "text": "Lê sersed ku dixwest Pawlos xilaz kira, nehişt ku ew şêwira xwe bînine sêrî. Hingê eʼmir kir ku yêd sobekʼarîyê zanin, pêşîyê xwe bavêjine avê derêne bejê,"
                },
                {
                    "verse": "44",
                    "text": "lê yêd mayîn, hinek ser tʼexta, hinek jî ser pʼarçʼêd gemîyê derên. Û bi vî awayî aha hʼemû xilaz bûn, derkʼetine bejê."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava em xilaz bûn, hingê em pê hʼesîyan, ku navê wê giravê Malta ye."
                },
                {
                    "verse": "2",
                    "text": "Binelîyêd wir gelek qedir-hurmet merʼa kirin, agir vêxistin, ji ber wê sermayê û barana ku destpêkir em qebûl kirin."
                },
                {
                    "verse": "3",
                    "text": "Hingê Pawlos bermile qirş berev kir danî ser êgir, meʼrek ji dest germê derkʼet, dev avîte destê wî girt."
                },
                {
                    "verse": "4",
                    "text": "Binelîya gava rʼeʼwirê destê wîva dardabûyî dît, hevrʼa gotin: «Eva rʼastî mêrkuj e, ji beʼrê xilaz bû, lê xudanê Heqîyê nehişt ku ew bijî»."
                },
                {
                    "verse": "5",
                    "text": "Lê Pawlos rʼeʼwirê destê xweva dawşande nava êgir û zîyan li wî nebû."
                },
                {
                    "verse": "6",
                    "text": "Ewana jî hîvîya wê yekê bûn ku wê biwerime yan nişkêva bikʼeve bimire, gava gelekî hîvîyê man û dîtin ku tʼu tişt li wî nehat, fikirê xwe guhastin û gotin: «Eva xwedêk e»."
                },
                {
                    "verse": "7",
                    "text": "Li wî cîyê dor-berêd wan bergêd serwêrê wê giravê hebûn, ku navê wî Poplîyo bû. Ewî hurmet merʼa kir, sê rʼoja em cem xwe xwey kirin."
                },
                {
                    "verse": "8",
                    "text": "Bavê Poplîyo tʼayêda bi zikêşîyê nexweş pʼaldayî bû. Pawlos çû cem wî, dua kir, destêd xwe danîne ser wî û ew qenc kir."
                },
                {
                    "verse": "9",
                    "text": "Gava ev yeka qewimî, nexweşêd mayîne wê giravêda jî dihatin qenc dibûn."
                },
                {
                    "verse": "10",
                    "text": "Wana gelek qedir-hurmet merʼa kirin û gava em rʼêkʼetin, ew tiştêd ku bona rʼê wê kêrî me bihatana merʼa dagirtin."
                },
                {
                    "verse": "11",
                    "text": "Sê meha şûnda em bi gemîya Skenderyayê rʼêkʼetin, ku wê jî zivistan li wê giravêda derbaz kiribû, şikilê her du xudanêd Heval-cêwî jî ser bû."
                },
                {
                    "verse": "12",
                    "text": "Em gihîştine Sîrekûsê, sê rʼoja wir man."
                },
                {
                    "verse": "13",
                    "text": "Ji wir jî em çûn gihîştine Rʼêgîyomê. Rʼojekê şûnda bayê başûrê hat, em du rʼojada gihîştine Potîyolê."
                },
                {
                    "verse": "14",
                    "text": "Wir me xûşk-bira dîtin û hîvî ji me kirin, ku em hʼeftêkê wir bimînin. Û bi vî awayî em gihîştine Rʼomê."
                },
                {
                    "verse": "15",
                    "text": "Xûşk-birayêd wir jî bona me bihîstibûn, pêşîya meda hatin hʼeta Meydana Epîyû û Sê Mêvanxana. Pawlos ku ew dîtin, şikirî da Xwedê û dilê wî şidîya."
                },
                {
                    "verse": "16",
                    "text": "Gava em gihîştine Rʼomê, îzin dane Pawlos ku tʼenê tʼevî wî eskerê ku nobedarîyê wî dike bimîne."
                },
                {
                    "verse": "17",
                    "text": "Sê rʼoja şûnda Pawlos gazî giregirêd cihûya kir, gava ew hatin, wanrʼa got: «Gelî bira! Min tiştekî miqabilî cimeʼtê yan kal û bava nekirîye, lê Orşelîmêda ez girtim dame destê rʼomayîya."
                },
                {
                    "verse": "18",
                    "text": "Gava ez anîme ber dîwanê, xwestin min berʼdin, çimkî ser min bona kuştinê tʼu xirabî nedîtin."
                },
                {
                    "verse": "19",
                    "text": "Lê gava cihûya miqabilî wê yekê xeber dan, min îdî bêçʼarîya xwe deʼwa Qeyser kir, lê ne bona wê yekê, ku şikîyatê miletê xwe bikira."
                },
                {
                    "verse": "20",
                    "text": "Lema jî min hîvî kir, ku we bibînim û tʼevî we xeber dim. Belê ez bona gumana Îsraêlê van qeyd-zincîrada me»."
                },
                {
                    "verse": "21",
                    "text": "Wana jî wîrʼa got: «Me bona te ji Cihûstanê ne neʼme standîye, ne jî ji birayêd me kes hatîye bona xirabîya te gilî kirîye yan xeber daye."
                },
                {
                    "verse": "22",
                    "text": "Lê em dixwazin ji te bibihên, kʼa bîr û bawerîya te çi ye, çimkî bona wê kʼomelê meva îdî eʼyan e ku hʼemû cîya miqabilî wê xeber didin»."
                },
                {
                    "verse": "23",
                    "text": "Awa rʼojek kʼifşkirin û wê rʼojêda gelek hatine wî cîyê ku Pawlos têda dima. Ewî sibê hʼeta êvarê wanarʼa bona Pʼadşatîya Xwedê şirovedikir û bi meʼrîfetî dannasîn dikir, derheqa Îsada jî bi Qanûna Mûsa û nivîsarêd pʼêxembera ew didane bawerkirinê."
                },
                {
                    "verse": "24",
                    "text": "Hineka xwe li gotinêd wî girtin, hineka jî bawer nekir."
                },
                {
                    "verse": "25",
                    "text": "Awa berî çûyîna wan nava wanda bû dutîretî gava Pawlos ev yek got: «Çawa rʼast Rʼuhʼê Pîroz bi Îşaya pʼêxember tʼevî kal-bavêd me xeber da"
                },
                {
                    "verse": "26",
                    "text": "û got: ‹Herʼe cem vê cimeʼtê û bêje: Hûnê bibihên û guh bidinê, lê feʼm nekin, hûnê binihêrʼin û dîna xwe bidinê, lê nebînin."
                },
                {
                    "verse": "27",
                    "text": "Çimkî eva cimeʼta serhʼişk e, bi guha giran dibihên û çʼeʼvêd xwe girtine, wekî bi çʼeʼva nebînin, bi guha nebihên û bi hʼiş feʼm nekin, venegerʼin, ku Ez wan qenc kim›."
                },
                {
                    "verse": "28",
                    "text": "Awa bira weva eʼyan be, wekî xilazkirina Xwedê necihûyarʼa hate şandinê û ewê guhdarîya Wî bikin»."
                },
                {
                    "verse": "29",
                    "text": "Pawlos tʼam du sala mala xweye kʼirêkirîda ma, kʼî jî dihate cem wî, hʼemû qebûl dikirin."
                },
                {
                    "verse": "30",
                    "text": "Ewî Pʼadşatîya Xwedê bi mêrkʼîmî bê pêşîgirtin dannasîn dikir û derheqa Xudan Îsa Mesîhda hîn dikir."
                }
            ]
        }
    ]
}