{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 45,
    "book_title": "Romans",
    "page_title": "Romayiyan 16",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlos, xulamê Mesîh Îsa, şandîtîyêrʼa gazîkirî, bona belakirina wê Mizgînîya Xwedêye kʼifşkirî,"
                },
                {
                    "verse": "2",
                    "text": "ya ku Wî hê pêşda nivîsarêd pîrozda bi zarê pʼêxemberêd Xwe soz dabû."
                },
                {
                    "verse": "3",
                    "text": "Bi Wî me kʼerema şandîtîyê stand, wekî bona navê Wî hʼemû mileta hîn kin, ku bawer bikin û guhdar bin."
                },
                {
                    "verse": "4",
                    "text": "Hûn jî nava wanda hatine gazîkirinê, ku bibine pʼara Îsa Mesîh."
                },
                {
                    "verse": "5",
                    "text": "Ji we hʼemûyarʼa, hʼizkirîyêd Xwedêye pîrozbûnêrʼa gazîkirî, ku Rʼomayêda dimînin, kʼerem û eʼdilayî be, ji Xwedêyê Bavê me û Xudan Îsa Mesîh."
                },
                {
                    "verse": "6",
                    "text": "Berê pêşin ez bi destê Îsa Mesîh bona we hʼemûya rʼazîbûnê didime Xwedêyê xwe, çimkî bawerîya we tʼemamîya dinyayêda tê gotinê."
                },
                {
                    "verse": "7",
                    "text": "Xwedê şeʼdê min e, ew Xwedêyê ku ez nava Mizgînîya Kurʼê Wîda bi dil û can xulamtîyê dikim, ez her gav we bîr tînim"
                },
                {
                    "verse": "8",
                    "text": "û tʼimê nava duayêd xweda hîvî dikim, ku bi eʼmirê Xwedê carekê rʼê bikʼeve min, ser weda bêm."
                },
                {
                    "verse": "9",
                    "text": "Çimkî ez gelekî hʼeyra dîtina weda me, wekî pʼêşkʼêşeke rʼuhʼanî bigihînime we, ku hûn bawerîyêda bişidin."
                },
                {
                    "verse": "10",
                    "text": "Awa gotî ez jî tʼevî we, em dil bidine ber hev, bi wê bawerîya min û weye her du alîyava."
                },
                {
                    "verse": "11",
                    "text": "Ez dixwazim ku hûn zanibin xûşk-birano, wekî gelek cara min xwestîye bême cem we, ku kʼeda min nava weda jî hebe, çawa nava necihûyêd mayînda, lê hʼeta niha rʼê nekʼetîye min."
                },
                {
                    "verse": "12",
                    "text": "Ez borcdarê hʼemû mileta me, hin yê yûnanêd pêşdaçûyî û hin jî yê miletêd paşdamayî, deyndarê serwaxta û bêfeʼma me."
                },
                {
                    "verse": "13",
                    "text": "Awa ez bi dil û can dixwazim Mizgînîyê bidime we jî, yêd ku Rʼomayêda dimînin."
                },
                {
                    "verse": "14",
                    "text": "Belê ez Mizgînîyê şerm hʼesab nakim, çimkî ew qewata Xwedê ye, bona xilazbûna hʼemû bawermenda, pêşîyê bona cihûya, paşê necihûya."
                },
                {
                    "verse": "15",
                    "text": "Çimkî Mizgînî dide kʼifşê, ku Xwedê çawa meriva rʼast hʼesab dike, dike kirasê xwe, ev yek ji sêrî hʼeta binî bi bawerîyê ye, çawa nivîsar e: «Yê rʼast wê bijî, çimkî bawer dike»."
                },
                {
                    "verse": "16",
                    "text": "Xezeba Xwedê ji eʼzmên ser hʼemû bêxwedêtî û neheqîya wan meriva xuya dibe, kʼîjan ku bi neheqîyêd xwe nahêlin ku rʼastî xuya be."
                },
                {
                    "verse": "17",
                    "text": "Çimkî çi ku gerekê bona Xwedê bizanibin wanva eʼyan e, çimkî Xwedê wanva eʼyan kirîye."
                },
                {
                    "verse": "18",
                    "text": "Rʼast ji eʼfirandina dinyayêda hʼunurêd Wîye nexuya, awa gotî qudreta Wîye hʼeta-hʼetayê û Xwedêtîya Wî bi eʼfirîna xuya dibin, zelal têne dîtinê. Bi vî awayî kes nikare cabê bide."
                },
                {
                    "verse": "19",
                    "text": "Belê wan Xwedê nas dikir, lê pesinê Wî nedan çawa Xwedê, ne jî ji Wî rʼazî bûn, lê belê ew nava fikirêd xweda pʼûçʼ bûn û ji dest bêfeʼmîyê şûna rʼeşva çûn."
                },
                {
                    "verse": "20",
                    "text": "Wana got: «Eme serwaxt in», lê bêfeʼm derkʼetin"
                },
                {
                    "verse": "21",
                    "text": "û rʼûmeta Xwedêyê nemirî şikilê merivê pʼûçʼî-mirî, teyreda, çarpʼê û şûlikîyarʼa guhêrʼîn."
                },
                {
                    "verse": "22",
                    "text": "Lema jî Xwedê ew bi xwestina dilê wan dane destê hʼeramîyê, ku bedena xwe nava hevda bihʼerʼimînin."
                },
                {
                    "verse": "23",
                    "text": "Wana rʼastîya hindava Xwedêda derewîyêrʼa guhêrʼîn û serê xwe li ber eʼfirîna danîn, ew hʼebandin, ne ku Eʼfirandarê hʼeta-hʼetayê ku hêjayî şikirîyê ye. Amîn."
                },
                {
                    "verse": "24",
                    "text": "Bona vê yekê Xwedê ew dane bênamûsîyê, hʼeta jinêd wan jî hʼewcetîya xweye eʼdetê dinê hʼewcetîya ekʼsîeʼdetîyêrʼa guhêrʼîn."
                },
                {
                    "verse": "25",
                    "text": "Usa jî mêra hʼewcetîya jinaye eʼdetî hiştin, pê temêd xweye xirab bi hevrʼa şewitîn, mêra tʼevî mêra rʼobetî dikir û heqê jirʼêkʼetina xweye qazinckirî hildidane ser xwe."
                },
                {
                    "verse": "26",
                    "text": "Û çawa wana nexwest Xwedê zanebûna xweda xweykirana, Xwedê jî ew dane fikirêd bêtʼewşe, ku ewana tiştêd necayîz bikin."
                },
                {
                    "verse": "27",
                    "text": "Evana her neheqîyê, neqencîyê, timayîyê, xirabîyava tʼijî ne: Bi hʼevsûdîyê, mêrkujîyê, berzeqîyê, mixenetîyê, xêrnexwazîyêva dagirtî, gilîgerʼo,"
                },
                {
                    "verse": "28",
                    "text": "buxdanbêj, nexwedêhʼiz, bêşerm, pozbilind, kʼubar-babax, yê xirabîyê çêdike, ne gurʼa dê-bavada,"
                },
                {
                    "verse": "29",
                    "text": "bêfeʼm, bêamin, bêîsaf, bêrʼeʼm."
                },
                {
                    "verse": "30",
                    "text": "Belê evana haş ji qanûna Xwedê hene, ku yêd van tişta dikin hêjayî mirinê ne, lê belê ne ku tʼenê van tişta dikin, lê havijîya xwe ji kirîya jî tînin."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa eʼvdo, dixwazî kʼî bî, gava loma dikî, tu nikarî xwe bêsûc kî. Çawa loma xelqê dikî, usa jî tu xwe lomekʼar dikî, çimkî tu ku loma dikî, xût wan tişta dikî."
                },
                {
                    "verse": "2",
                    "text": "Lê em zanin ku dîwana Xwedê wê bi rʼastîyê ser wanda bê, yêd ku tiştêd usa dikin."
                },
                {
                    "verse": "3",
                    "text": "Awa eʼvdo, tu ku loma xweyê van kira dikî û tu xwexa jî wan tişta dikî, te tʼirê tê ji dîwana Xwedê birʼevî?"
                },
                {
                    "verse": "4",
                    "text": "Yan jî tu ku dewlemendtîya şîrinayî, berbihêrî û sebira Wî bêhurmet dikî, tu nizanî ku şîrinayîya Xwedê te dibe berbi tʼobekirinê?"
                },
                {
                    "verse": "5",
                    "text": "Lê tu bi serhʼişkî û dilkevirîya xwe xezebê ser xweda dicivînî, bona Rʼoja Xezebê, gava dîwana Xwedêye heq xuya be."
                },
                {
                    "verse": "6",
                    "text": "Ewê weke eʼmelê her kesî bîne pêşîya wan."
                },
                {
                    "verse": "7",
                    "text": "Jîyîna hʼeta-hʼetayê wê bide wan, yêd ku tʼimê bi dûmika dirêj nava kirinêd qencda ne, ku hurmetê, rʼûmetê û nemirîyê dixwazin."
                },
                {
                    "verse": "8",
                    "text": "Lê hêrs û xezebê ser wanda be, yêd ku kʼara xwe digerʼin, dest ji rʼastîyê kirine û xwe dane xirabîyê."
                },
                {
                    "verse": "9",
                    "text": "Tengasî û zulmê ser wan hʼemûyada bê, yêd xirabîyê dikin, pêşîyê ser cihûya, paşê ser necihûya."
                },
                {
                    "verse": "10",
                    "text": "Lê hurmet, rʼûmet û eʼdilayî wê wan hʼemûyarʼa be, yêd ku qencîyê dikin, pêşîyê cihûrʼa û paşê necihûrʼa."
                },
                {
                    "verse": "11",
                    "text": "Çimkî li cem Xwedê firqî tʼune."
                },
                {
                    "verse": "12",
                    "text": "Ewêd bêyî Qanûna Mûsa ku gune dikin, bêyî Qanûn jî wê unda bin, lê ewêd xweyîqanûn ku gune dikin, bi Qanûnê jî wê dîwana wan bibe."
                },
                {
                    "verse": "13",
                    "text": "Çimkî ne ku ewêd Qanûnê dibihên li ber Xwedê rʼast in, lê ewêd ku Qanûnê diqedînin wê rʼast bêne hʼesabê."
                },
                {
                    "verse": "14",
                    "text": "Necihûyêd ku Qanûna wan tʼune, gava bê hʼemdê xwe xwestinêd Qanûnê diqedînin, belê ewe bê Qanûn in, xwexa bona xwe dibine qanûn."
                },
                {
                    "verse": "15",
                    "text": "Çimkî evana didine kʼifşê, ku xwestina Qanûnê dilê wanda nivîsar e. Îsafa wan jî şeʼdetîya vê yekê dide û fikirêd wan carna li wan neheq dikin, carna bêsûc dikin."
                },
                {
                    "verse": "16",
                    "text": "Wê Rʼojê wê usa be, gava Xwedê bi destê Mesîh Îsa dîwana tiştêd merivaye dizîva bike, anegorî Mizgînîya ku ez dannasîn dikim."
                },
                {
                    "verse": "17",
                    "text": "Awa tu cihû têyî hʼesabê, te xwe spartîye Qanûnê û bi Xwedêyê xwe difirʼî,"
                },
                {
                    "verse": "18",
                    "text": "xwestina Wî zanî û ji Qanûnê hîn bûyî, qencî-xirabîyê ji hev derdixî."
                },
                {
                    "verse": "19",
                    "text": "Û tu ser xwe guman î, ku rʼêberê kora yî, rʼonayîya ber yêd teʼrîyêda,"
                },
                {
                    "verse": "20",
                    "text": "şîretkʼarê bêfeʼma, dersdarê xişîma. Tu xweda jî guman î, ku bi Qanûnê xût tu xweyê tʼerzê zanebûnê û rʼastîyê yî."
                },
                {
                    "verse": "21",
                    "text": "Lê belê awa tu ku hevalê xwe hîn dikî, xwexa xwe hîn nakî? Dannasîn dikî, ku nedizin, lê tu didizî?"
                },
                {
                    "verse": "22",
                    "text": "Dibêjî: «Zinîyê neke», lê zinîyê dikî? Ji pʼûta zivêr î, lê pʼaristgehêd wan tʼalan dikî?"
                },
                {
                    "verse": "23",
                    "text": "Bi Qanûnê difirʼî, lê Qanûnê ditʼerʼibînî, Xwedê bêhurmet dikî?"
                },
                {
                    "verse": "24",
                    "text": "Çawa nivîsar e: «Rʼûyê we cihûyada navê Xwedê nava necihûyada tê bêhurmetkirinê»."
                },
                {
                    "verse": "25",
                    "text": "Belê kʼara sinetîyê wê hebe, heger Qanûnê biqedînî. Lê heger tu Qanûnê ditʼerʼibînî, sinetbûna te dibe bêsinetî."
                },
                {
                    "verse": "26",
                    "text": "Usa jî, heger yê nesinetkirî tʼemîyêd Qanûnê biqedîne, nesinetîya wî wê sinetî neyê hʼesabê?"
                },
                {
                    "verse": "27",
                    "text": "Û yê binyatʼa xweda nesinetkirî ku Qanûnê diqedîne, wê dîwana te bike, ku tu xweyê nivîsar û sinetîyê yî, lê Qanûnê ditʼerʼibînî."
                },
                {
                    "verse": "28",
                    "text": "Çimkî cihû ne ew e, ku dervava ye û sinetî ne ew e, ku dervava ser bedenê ye."
                },
                {
                    "verse": "29",
                    "text": "Lê cihû ew e, yê ku dilê xweda cihû ye û sinetîya rʼast dilê sinetbûyî ye, bi Rʼuhʼ, ne bi Qanûna nivîsar. Yê ha, ne ku meriv pʼeyê wî didin, lê Xwedê."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îdî cihû çiva zêde ye? Yan jî çi feyda sinetîyê heye?"
                },
                {
                    "verse": "2",
                    "text": "Gelekî, bi her alîyava. Berê pêşin wê yekêva, ku gotinêd Xwedê li wan hatine spartinê."
                },
                {
                    "verse": "3",
                    "text": "Awa heger ji wan hinek amin neman, dibe ku ji dest bêaminîya wan Xwedê wê bêamin derê?"
                },
                {
                    "verse": "4",
                    "text": "Tʼu car! De bira Xwedê rʼast be û hʼemû meriv derew, çawa nivîsar e: «Wekî gotinêd Xweda Tu bêsûc derêyî û dîwana Xweda Tu serkʼevî»."
                },
                {
                    "verse": "5",
                    "text": "Lê heger neheqîya me heqîya Xwedê dide kʼifşê, em çi bêjin? Wekî usa ye Xwedê neheq e, ku xezebê tîne serê me? (Bi merivayî xeber didim)."
                },
                {
                    "verse": "6",
                    "text": "Tʼu car! Heger ne usa be, Xwedê wê çawa dîwana dinê bike?"
                },
                {
                    "verse": "7",
                    "text": "Lê heger rʼastîya Xwedê, bona rʼûmeta Wî, bi derewîya min hê kʼifş dibe, lê îdî çima wê dîwana min mîna gunekʼarekî bê kirinê?"
                },
                {
                    "verse": "8",
                    "text": "Û gelo heq e ku em aha bêjin: «Xirabîyê bikin, ku bibe qencî», çawa hinek şerʼa li me gilî dikin, yanê em usa dibêjin? Ew meriv wê rʼast ser bela xwe vebin."
                },
                {
                    "verse": "9",
                    "text": "Awa em îdî çi bêjin? Em cihû tiştekîva ji necihûya çêtir in? Na xêr! Çimkî me îdî jor da kʼifşê, çawa cihû, usa jî necihû, hʼemû jî bin hʼukumê guneda ne."
                },
                {
                    "verse": "10",
                    "text": "Çawa nivîsar e: «Yekî rʼast tʼune, tʼu kes tʼune,"
                },
                {
                    "verse": "11",
                    "text": "kesek tʼune, ku feʼm bike, kesek tʼune, li Xwedê bigerʼe."
                },
                {
                    "verse": "12",
                    "text": "Hʼemû bende xalifî ne, bi hevrʼa tʼevayî bêkêr bûne, yekî qencîyê bike tʼune, tʼu kes tʼune."
                },
                {
                    "verse": "13",
                    "text": "Gewrîya wane tʼirba vekirî ye, zimanê wane derewîn e, jeʼra meʼra bin zarê wan e."
                },
                {
                    "verse": "14",
                    "text": "Devê wana tʼijî nifirʼ û teʼlî ye,"
                },
                {
                    "verse": "15",
                    "text": "nigê wane xûnrʼêtinêrʼa dilezîne."
                },
                {
                    "verse": "16",
                    "text": "Rʼîya wane qede û bela ne."
                },
                {
                    "verse": "17",
                    "text": "Rʼîya eʼdilayîyê nasnekirî ne,"
                },
                {
                    "verse": "18",
                    "text": "tirsa Xwedê li ber çʼeʼva qet tʼunî ne »."
                },
                {
                    "verse": "19",
                    "text": "Awa em zanin Qanûn çi ku dibêje, wanarʼa dibêje, yêd ku bin hʼukumê Qanûnêda ne, wekî hʼemû dev bêne girêdanê û tʼemamîya dinyayê li ber dîwana Xwedê cabdar be."
                },
                {
                    "verse": "20",
                    "text": "Çimkî bi kirêd Qanûnê tʼu qûl-bende wê li ber Xwedê rʼast derneyê, lê bi Qanûnê gune tê naskirinê."
                },
                {
                    "verse": "21",
                    "text": "Lê niha bêyî Qanûnê, rʼasthʼesabkirina Xwedê xuya bûye, bona kʼîjanê Qanûn û pʼêxember jî şeʼdetîyê didin."
                },
                {
                    "verse": "22",
                    "text": "Ev e rʼasthʼesabkirina Xwedê: Kʼî bawerîya xwe Îsa Mesîh tîne, Xwedê wan hʼemûya li ber Xwe rʼast hʼesab dike. Firqî tʼune,"
                },
                {
                    "verse": "23",
                    "text": "çimkî hʼemûya gune kir û negihîştine rʼûmeta Xwedê."
                },
                {
                    "verse": "24",
                    "text": "Lê ji kʼerema Wî, bi azakirina Mesîh Îsa rʼasthʼesabbûnê pʼêşkʼêş distînin."
                },
                {
                    "verse": "25",
                    "text": "Xwedê Ew kʼifş kiribû, ku Ew bi xûna Xwe li ber gunêd wan kʼeve, yêd ku vê yekê bawer bikin. Xwedê ev yeka kir, ku rʼasthʼesabkirina Xwe bide kʼifşê, çimkî Wî bi sebira Xwe guh neda wan gunêd ku pêşda hatibûne kirinê."
                },
                {
                    "verse": "26",
                    "text": "Awa gotî Xwedê bi Îsa ev yek kir, wekî rʼasthʼesabkirina Xwe vî zemanîda bide kʼifşê, ku Xwexa rʼast e û her kesê ku bawerîya xwe Îsa tîne, wan rʼast hʼesab dike."
                },
                {
                    "verse": "27",
                    "text": "Awa îdî çi maye ku em pê bifirʼin? Hʼemû pʼûçʼ bû çû. Çima pʼûçʼ bû? Çimkî em Qanûnê diqedînin? Na xêr, lê çimkî em bawer dikin."
                },
                {
                    "verse": "28",
                    "text": "Çimkî meva feʼmdarî ye, ku meriv bi bawerîyê rʼast hʼesab dibe, bêyî kirêd Qanûnê."
                },
                {
                    "verse": "29",
                    "text": "Yan Xwedê tʼenê Xwedê cihûya ye? Ne yê necihûya ye? Belê, yê necihûya ye jî,"
                },
                {
                    "verse": "30",
                    "text": "çimkî Xwedê yek e û ew yêd sinetbûyî bi bawerîyê rʼast hʼesab dike û nesinetbûyîya jî dîsa bi wê bawerîyê."
                },
                {
                    "verse": "31",
                    "text": "Wekî usa ye em bi bawerîyê Qanûnê betal dikin? Tʼu car, lê em Qanûnê mak dikin."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Em îdî çi bêjin bona Birahîmê baveʼşîrê xwe, alîyê bedenêda? Ewî çi dît?"
                },
                {
                    "verse": "2",
                    "text": "Heger Birahîm bi kirêd xwe rʼast hʼesab bibûya, hingê dikaribû bi kirêd xwe bifirʼîya, lê ne li ber Xwedê."
                },
                {
                    "verse": "3",
                    "text": "Lê kʼa nivîsar çi dibêje? «Birahîm Xwedê bawer kir û ew yek jêrʼa rʼastî hate hʼesabê»."
                },
                {
                    "verse": "4",
                    "text": "Awa heger yek şixulekî dike, maşê wî jêrʼa nayê dayîn çawa pʼêşkʼêş, lê çawa deyn."
                },
                {
                    "verse": "5",
                    "text": "Lê heger gumana yekî ne ser şixulê wî ye, lê bawerîya xwe Wî tîne, Yê ku nepʼaka bêsûc dike, bi vê bawerîyê ew rʼast hʼesab dibe."
                },
                {
                    "verse": "6",
                    "text": "Dawid jî aha xwezîya xwe li wî merivî tîne, yê ku Xwedê bêyî kira wî rʼast hʼesab dike."
                },
                {
                    "verse": "7",
                    "text": "«Xwezî li wan, ku neheqîyêd wan hatine baxşandinê û gunêd wan hatine nixamtinê."
                },
                {
                    "verse": "8",
                    "text": "Xwezî li wî bendeyî, ku Xudan wîrʼa gune hʼesab nake»."
                },
                {
                    "verse": "9",
                    "text": "Gelo eva xwezîya li sinetbûyîya tê dayînê, yan nesinetbûyîya? Çawa me got, ku bawerîya Birahîm jêrʼa rʼastî hate hʼesabê."
                },
                {
                    "verse": "10",
                    "text": "Lê belê kʼengê hate hʼesabê? Pey sinetbûnêrʼa, yan berî sinetbûnê? Ne ku pey sinetbûnêrʼa, lê berî sinetbûnê."
                },
                {
                    "verse": "11",
                    "text": "Û paşê ewî sinetbûn nîşan stand, çawa mora rʼasthʼesabbûnê, bi wê bawerîya xweye berî sinetbûnê. Bi vî awayî Birahîm bû bavê hʼemû bawermendêd nesinetbûyî, wekî ew jî rʼast bêne hʼesabê"
                },
                {
                    "verse": "12",
                    "text": "û usa jî bû bavê sinetbûyîya, ne ku tʼenê yê sinetbûyîya, lê yê wan jî, kʼîjan pʼêga wê bawerîyêda diçin, ya ku Birahîmê bavê me hê berî sinetbûnê bawer kir."
                },
                {
                    "verse": "13",
                    "text": "Ew sozê Birahîm û zurʼeta wîrʼa hate dayînê ku dinyayê war bin, ne ku bi kirêd Qanûnê bû, lê bi wê yekê bû, ku wî bawer kir û rʼast hate hʼesabê."
                },
                {
                    "verse": "14",
                    "text": "Heger tʼenê ewêd ji kirêd Qanûnê bibûna xweyê war, hingê bawerî wê pʼûçʼ bûya û sozê jî betal bûya."
                },
                {
                    "verse": "15",
                    "text": "Çimkî Qanûn hêrsê rʼadike. Dera ku qanûn tʼune, qanûntʼerʼibandin jî tʼune."
                },
                {
                    "verse": "16",
                    "text": "Bi vî awayî soz bi bawerîyê tê standinê, wekî soz bona hʼemû zurʼetêd Birahîm pʼêşkʼêşeke erêkirî be, ne ku tʼenê bona wane yêd ku qanûnê diqedînin, lê bona wan jî, yêd ku mîna Birahîm bawer dikin. Çimkî Birahîm bavê me hʼemûya ye,"
                },
                {
                    "verse": "17",
                    "text": "çawa nivîsar e: «Min tu kirî bavê gelek mileta». Ew bavê me ye, li ber wî Xwedêyê ku ewî bawer kir, wekî Ew mirîya sax dike û gazî tiştêd tʼunene dike, çawa ku hene."
                },
                {
                    "verse": "18",
                    "text": "Wî cîyê ku guman nemabû, Birahîm bi guman bawer kir, ku ewê bibe bavê gelek mileta, çawa hatibû gotinê: «Zurʼeta teyê jî wê haqasa be»."
                },
                {
                    "verse": "19",
                    "text": "Û ew bawerîyêda sist nebû, ne hʼalê qalibê xweda nihêrʼî, wekî îdî mîna mirîya bû, (çimkî ew nêzîkî sed salî bû) û ne jî betʼina Serayêye mirî nihêrʼî."
                },
                {
                    "verse": "20",
                    "text": "Lê bawerîya xwe li sozê Xwedê anî û dudilî nebû, bi bawerîyê ser qewata xweda hat, şikirîya xwe Xwedê anî"
                },
                {
                    "verse": "21",
                    "text": "û wê yekêda bawer bû, ku Yê soz daye wê bîne sêrî jî."
                },
                {
                    "verse": "22",
                    "text": "Bona vê bawerîyê «jêrʼa rʼastî hate hʼesabê»."
                },
                {
                    "verse": "23",
                    "text": "Lê ev gotin ne tʼenê bona Birahîm hate nivîsarê, ku Xwedê ew rʼast hʼesab kir,"
                },
                {
                    "verse": "24",
                    "text": "lê belê ew bona me jî nivîsar e. Rʼastbûnê merʼa jî bê hʼesabê, kʼîjanêd ku bawerîya xwe Wî tînin, Yê ku Xudanê me Îsa ji mirinê rʼakir."
                },
                {
                    "verse": "25",
                    "text": "Îsa bona neheqîyêd me hate kuştinê û ji mirinê rʼabû, ku em rʼast bêne hʼesabê."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa ku em bi bawerîyê rʼast hatine hʼesabê, eʼdilayîya me tʼevî Xwedê heye bi saya Xudanê me Îsa Mesîh."
                },
                {
                    "verse": "2",
                    "text": "Pê Wî me bi bawerîyê mecal dît tʼevî wê kʼeremê bin, kʼîjanêda em sekinîne. Û bi wê gumana ku emê tʼevî rʼûmeta Xwedê bin difirʼin."
                },
                {
                    "verse": "3",
                    "text": "Û ne tʼenê bi vê yekê, lê em bi tengasîyêd xwe jî difirʼin, çimkî em zanin ku tengasî sebirê tîne,"
                },
                {
                    "verse": "4",
                    "text": "sebir jî kʼetin-rʼabûnê, kʼetin-rʼabûn jî gumanê."
                },
                {
                    "verse": "5",
                    "text": "Û guman jî me rʼûrʼeş nake, çimkî hʼizkirina Xwedê ser meda bi wî Rʼuhʼê Pîroz barîye, Yê ku merʼa hatîye dayînê."
                },
                {
                    "verse": "6",
                    "text": "Çimkî gava eme hê bêçʼare bûn, Mesîh bona me nepʼaka wextda mir."
                },
                {
                    "verse": "7",
                    "text": "Degme bona merivekî rʼast yek bimire, belkî bona merivekî qenc yekê biwêre bimire,"
                },
                {
                    "verse": "8",
                    "text": "lê belê Xwedê hʼizkirina Xwe hindava meda hingê da kʼifşê, gava eme hê gunekʼar bûn, Mesîh bona me mir."
                },
                {
                    "verse": "9",
                    "text": "Niha em ku bi xûna Wî li ber Xwedê rʼast hʼesab bûne, hê çiqas zêde emê bi Wî ji xezebê xilaz bin."
                },
                {
                    "verse": "10",
                    "text": "Heger em tʼevî Xwedê bi mirina Kurʼê Wî li hev hatin, gava eme neyar bûn, lê hê çiqas zêde pê wê lihevhatinê emê bi jîyîna Wî xilaz bin."
                },
                {
                    "verse": "11",
                    "text": "Û ne tʼenê haqas, lê bi Xwedê jî em difirʼin, saya Xudanê xwe Îsa Mesîh, bi Kʼîjanî em tʼevî Xwedê li hev hatine."
                },
                {
                    "verse": "12",
                    "text": "Awa bi merivekî gune kʼete dinê û ji gune jî mirin hat. Bi vî awayî mirin ser hʼemû meriva bela bû, çimkî hʼemûya jî gune kir."
                },
                {
                    "verse": "13",
                    "text": "Berî Qanûnê, dinyayêda gune hebû, lê dera ku qanûn tʼune, gune nayê hʼesabê."
                },
                {
                    "verse": "14",
                    "text": "Lê belê mirinê ji Adem girtî hʼeta Mûsa hʼukum kir, hʼeta ser wan jî, yêd ku mîna Adem gurʼa Xwedê dernekʼetin. Adem mîna tʼerzekî Wî bû, Yê ku wê peyrʼa bihata."
                },
                {
                    "verse": "15",
                    "text": "Lê pʼêşkʼêşa Xwedê mîna neheqîya Adem nîne. Çimkî heger bi neheqîya merivekî gelek mirin, hê çiqas zêde kʼerema Xwedê û dayîna ku bi kʼerema Merivekî, yanê ya Îsa Mesîh ser geleka zêde bû."
                },
                {
                    "verse": "16",
                    "text": "Û pʼêşkʼêş ne usa ye, çawa heqê gunê yekî, çimkî dîwanê bi gunekî sûcdarî anî, lê pʼêşkʼêşê ji gelek neheqîya bêsûc kir."
                },
                {
                    "verse": "17",
                    "text": "Çimkî heger bi neheqîya merivekî û rʼûyê wîda mirinê hʼukum kir, çiqas zêde ewêd ku kʼerema Xwedêye dewlemend û rʼasthʼesabbûnê pʼêşkʼêş distînin wê jîyînêda bi saya Yekî, awa gotî Îsa Mesîh pʼadşatîyê bikin."
                },
                {
                    "verse": "18",
                    "text": "Awa bi vî awayî pê neheqîkê dîwana tʼemamîya merivayê bû, usa jî bi kirineke rʼast hʼemû meriv wê rʼast bêne hʼesabê û jîyînê bistînin."
                },
                {
                    "verse": "19",
                    "text": "Çawa bi neguhdarîya yekî gelek bûne gunekʼar, usa jî bi guhdarîya Yekî gelek wê rʼast bêne hʼesabê."
                },
                {
                    "verse": "20",
                    "text": "Lê belê Qanûn kʼete navê, ku neheqî zêde be, lê li kʼîderê gune zêde bû, kʼerem jî li wir hê zêde bû,"
                },
                {
                    "verse": "21",
                    "text": "wekî çawa gune bi mirinê hʼukum kir, usa jî kʼerema Xwedê bi rʼasthʼesabkirinê hʼukum bike, me bibe berbi jîyîna hʼeta-hʼetayê bi saya Xudanê me Îsa Mesîh."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê em niha çi bêjin? Em nava gunada bimînin, ku kʼerema Xwedê ser meda zêde be?"
                },
                {
                    "verse": "2",
                    "text": "Tʼu car! Em ku hindava gunada mirin, çawa dikarin hê nava wanda bijîn?"
                },
                {
                    "verse": "3",
                    "text": "Hûn nizanin em ku yektîya Mesîh Îsada hatine nixumandinê, mirina Wîda hatine nixumandinê?"
                },
                {
                    "verse": "4",
                    "text": "Bi nixumandinê em îdî tʼevî mirina Wî bûne û tʼevî Wî hatine definkirinê, wekî çawa Mesîh bi rʼûmeta Bavê ji mirinê rʼabû, usa jî emê bikaribin jîyîna nûda bijîn."
                },
                {
                    "verse": "5",
                    "text": "Çimkî heger em mîna mirina Wî mirin tʼevî Wî bûn, emê usa jî mîna rʼabûna Wî ji mirinê rʼabin."
                },
                {
                    "verse": "6",
                    "text": "Em vê yekê zanin ku binyatʼa meye kevin tʼevî Wî xaç bû, wekî qalibê gunekʼar serî hilnede, ku ji vir şûnda em nebine xulamêd gune."
                },
                {
                    "verse": "7",
                    "text": "Çimkî ewê ku mirîye, ew ji gune azabûyî ye."
                },
                {
                    "verse": "8",
                    "text": "Awa heger em tʼevî Mesîh mirine, em bawer dikin, ku emê tʼevî Wî bijîn jî."
                },
                {
                    "verse": "9",
                    "text": "Çimkî em zanin Mesîh ku ji mirinê rʼabûye, îdî namire, mirin ser Wî îdî hʼukum nake."
                },
                {
                    "verse": "10",
                    "text": "Mirina Ew mir, hindava guneda carekê bona her tʼim mir, lê jîyîna ku niha dijî, hindava Xwedêda dijî."
                },
                {
                    "verse": "11",
                    "text": "Usa jî hûn xwe hindava guneda mirî hʼesab kin, lê hindava Xwedêda sax, bi saya Mesîh Îsa."
                },
                {
                    "verse": "12",
                    "text": "Awa bira îdî gune hʼukumî ser qalibê weyî pʼûçʼî-mirî neke, ku hûn gurʼa xwestinêd wî bikin."
                },
                {
                    "verse": "13",
                    "text": "Û endemêd qalibê xwe nedine gune ku bibine hacetêd neheqîyê, lê belê xwe bidine destê Xwedê, çawa yekî ji mirinê rʼabûyî, bira endemêd we bibine hacetêd heqîyê, bona Xwedê."
                },
                {
                    "verse": "14",
                    "text": "Û gune wê serwêrtîyê li we neke, çimkî hûn ne bin qanûnêda ne, lê bin kʼeremêda."
                },
                {
                    "verse": "15",
                    "text": "Îdî çi? Em guna bikin, çimkî ne bin qanûnêda ne, lê bin kʼeremê? Tʼu car!"
                },
                {
                    "verse": "16",
                    "text": "Hûn haqas tişt nizanin ku hûn bona xulamtîyê destê kʼêva diçin û gurʼa kʼê dikin, dibine xulamêd wî? Heger hûn xulamêd gune bin, diçine berbi mirinê, lê heger hûn xulamêd Xwedê bin, gurʼa Wîda bin, diçine berbi rʼasthʼesabbûnê."
                },
                {
                    "verse": "17",
                    "text": "Lê şikir ji Xwedê, hûn ku wextekê xulamêd gune bûn, lê we bi dil û can gura tʼerzê wê hînkirinê kir, ya ku we xwe spartê."
                },
                {
                    "verse": "18",
                    "text": "Hûn ji gune aza bûn û bûne xulamêd heqîyê."
                },
                {
                    "verse": "19",
                    "text": "(Ez mîna eʼdetê merivayê dibêjim, bona binyatʼa weye merivayîye bêtʼaqet.) We çawa wextekê endemêd xwe dane neheqîyê ku bibine xulamêd hʼeramîyê û neheqîyê, usa jî niha endemêd xwe bidine hʼelalîyê ku bibine xulamêd heqîyê."
                },
                {
                    "verse": "20",
                    "text": "Gava hûn xulamêd gune bûn, ji heqîyê aza bûn."
                },
                {
                    "verse": "21",
                    "text": "Hingê we ji kirinêd xwe çi ber çinîn, bona kʼîjana niha hûn şerm dikin? Ew axirîyê mêriv dibine berbi mirinê."
                },
                {
                    "verse": "22",
                    "text": "Lê niha hûn ji gune ku aza bûn û bûne xulamêd Xwedê, berê hʼelalîyê diçinin û axirîya wan jî jîyîna hʼeta-hʼetayê ye."
                },
                {
                    "verse": "23",
                    "text": "Çimkî maşê gune mirin e, lê pʼêşkʼêşa Xwedê jîyîna hʼeta-hʼetayê ye, bi saya Xudanê me Mesîh Îsa."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hûn rʼind feʼm dikin xûşk-birano, ezê niha derheqa çida werʼa xeber dim, çimkî ez tʼevî wan xeber didim, yêd ku haş ji qanûnê hene: Qanûn ser mêriv haqas wext hʼukum dike, hʼeta ku meriv sax e."
                },
                {
                    "verse": "2",
                    "text": "Mesele, jina mêrkirî bi qanûnê mêrê xweyî saxva girêdayî ye, lê heger mêr lê dimire, ew hingê ji wê qanûna ku mêrva girêdayî bû aza dibe."
                },
                {
                    "verse": "3",
                    "text": "Awa heger mêrê wê hê sax be ew bibe jina mêrekî din, wê zinêkʼar bê hʼesabê, lê heger mêr lê bimire, ew ji wê qanûnê aza dibe û zinêkʼar nabe, heger bibe jina mêrekî din."
                },
                {
                    "verse": "4",
                    "text": "Usa jî hûn xûşk-birayêd min, bi bedena Mesîh hindava Qanûnêda mirin, ku bibine pʼara yekî din, Yê ku ji mirinê rʼabûye, wekî hûn Xwedêrʼa ber bînin."
                },
                {
                    "verse": "5",
                    "text": "Çimkî gava me hê bi binyatʼa merivayê dijît, temê guna, ku ji Qanûnê serî hildidan, nava qalibêd meda ya xwe dikirin, ku em berê mirinê bidin."
                },
                {
                    "verse": "6",
                    "text": "Lê niha em hindava Qanûnêda mirin, ji wê xilaz bûn, bi kʼîjanê em girtî bûn, ku em bi jîyîna nûye rʼuhʼanî xulamtîyê Xwedêrʼa bikin, ne ku bi rʼîya Qanûna nivîsar."
                },
                {
                    "verse": "7",
                    "text": "Awa em çi bêjin? Gelo Qanûn gune ye? Na xêr! Lê belê minê gune nas nekira, heger Qanûnê nîbûya. Mesele, dilhavijî jî minê nizanibûya gune ye, heger Qanûnê negotibûya: «Dilhavijîyê neke»."
                },
                {
                    "verse": "8",
                    "text": "Lê gune ji tʼemîyê mecal stand, nava minda her cûrʼe dilhavijî pêşda anîn. Çimkî bê qanûn gune mirî ye."
                },
                {
                    "verse": "9",
                    "text": "Ez xwexa wextekê bêyî qanûn sax bûm, lê gava tʼemî gihîşte min, gune sax bû"
                },
                {
                    "verse": "10",
                    "text": "û ez mirim. Ew tʼemîya ku wê jîyîn bida min, hema ew jî bû sebebê mirina min."
                },
                {
                    "verse": "11",
                    "text": "Çimkî gune ji tʼemîyê mecal stand ez xapandim û bi wê kuştim."
                },
                {
                    "verse": "12",
                    "text": "Awa Qanûn pîroz e û tʼemîya wê pîroz, rʼast û qenc e."
                },
                {
                    "verse": "13",
                    "text": "Wekî usa ye ya qenc minrʼa bû mirin? Na xêr! Lê ev kirê gune bû, ku bi ya qenc mirin ser minda anî. Ev yek aha bû, wekî hʼunurê gune kʼifş be û bi tʼemîyê hê gunekʼarîya gune kʼifş be."
                },
                {
                    "verse": "14",
                    "text": "Belê em zanin ku Qanûn rʼuhʼanî ye, lê ez xûn û goşt im, xulamekî gunerʼa firotî."
                },
                {
                    "verse": "15",
                    "text": "Çimkî ez feʼm nakim çi dikim. Ne ku wî tiştî dikim, çi ku dixwazim, lê wî tiştî dikim, çi ku ber çʼeʼvê min rʼeş e."
                },
                {
                    "verse": "16",
                    "text": "Lê heger ez tiştê ne bi dilê xwe dikim, Qanûnêrʼa qayl im, ku ew qenc e."
                },
                {
                    "verse": "17",
                    "text": "Lê awa ne ku ez wê yekê dikim, lê belê gunê ku nava minda dimîne dike."
                },
                {
                    "verse": "18",
                    "text": "Ez zanim ku nava minda, awa gotî binyatʼa minda, tʼu tiştê qenc namîne, çimkî xîreta min qebûl nake, lê ew yek minrʼa li hev nayê."
                },
                {
                    "verse": "19",
                    "text": "Belê wê qencîya ku dixwazim bikim nakim, lê xirabîya ku naxwazim wê dikim."
                },
                {
                    "verse": "20",
                    "text": "Heger ez wî tiştê ne bi dilê xwe dikim, îdî ne ku ez dikim, lê ew gunê ku nava minda dimîne, ew dike."
                },
                {
                    "verse": "21",
                    "text": "Awa ez qanûnekê dibînim: Gava dixwazim ku qencîyê bikim, bê hʼemdê min dibe xirabî."
                },
                {
                    "verse": "22",
                    "text": "Ez bi kʼûrayîya dilê xwe qanûna Xwedê begem dikim,"
                },
                {
                    "verse": "23",
                    "text": "lê qanûneke din nava xweda dibînim ku miqabilî wê qanûna hʼişê min begem kirîye dike şerʼ û min dike hêsîrê qanûna guna, ya ku nava minda ye."
                },
                {
                    "verse": "24",
                    "text": "Ez çi merivekî hêsîr-belengaz im! Kʼî wê min ji destê vî qalibê pʼûçʼî-mirî xilaz ke?"
                },
                {
                    "verse": "25",
                    "text": "(Şikir ji Xwedêrʼa, bi saya Xudanê me Îsa Mesîh!) Bi vî awayî ez xwexa bi hʼiş-aqilê xwe xulamtîyê qanûna Xwedêrʼa dikim û bi qalibê xwe xulamtîyê qanûna gunarʼa dikim."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha îdî dîwana wan nabe, yêd ku tʼevî Mesîh Îsa bûne yek."
                },
                {
                    "verse": "2",
                    "text": "Çimkî qanûna Rʼuhʼê ku jîyînê dide, bi saya Mesîh Îsa ez ji qanûna guna û mirinê xilaz kirim."
                },
                {
                    "verse": "3",
                    "text": "Belê çi ku Qanûnê ji dest bêtʼaqetîya binyatʼa merivayê nikaribû bikira, Xwedê ew yek kir, Kurʼê Xwe dilqê binyatʼa merivayîye gunekʼarda bona guna şand. Û aha Ewî wê binyatʼêda dîwana gune kir,"
                },
                {
                    "verse": "4",
                    "text": "wekî rʼastbûna tʼemîyêd Qanûnê nava meda bê qedandinê, em ku bi binyatʼa merivayî najîn, lê bi Rʼuhʼ."
                },
                {
                    "verse": "5",
                    "text": "Yêd ku li gora binyatʼa merivayê dijîn, ew ser tiştêd binyatʼa merivayê difikirin, lê yêd li gora Rʼuhʼ dijîn, ew ser tiştêd Rʼuhʼ difikirin."
                },
                {
                    "verse": "6",
                    "text": "Axirîya fikira binyatʼa merivayê mirin e, lê axirîya fikira Rʼuhʼ jîyîn û eʼdilayî ye."
                },
                {
                    "verse": "7",
                    "text": "Çimkî fikira binyatʼa merivayê dijminê Xwedê ye, ew ber qanûna Xwedê xwe naşkêne, ne jî dikare."
                },
                {
                    "verse": "8",
                    "text": "Ewêd bi binyatʼa merivayê dijîn, nikarin li Xwedê xweş bên."
                },
                {
                    "verse": "9",
                    "text": "Lê hûn bi binyatʼa merivayî najîn, lê bi Rʼuhʼ dijîn, heger rʼast Rʼuhʼê Xwedê nava weda dimîne. Lê heger Rʼuhʼê Mesîh dilê yekîda tʼune, ew ne pʼara Wî ye."
                },
                {
                    "verse": "10",
                    "text": "Û heger Mesîh dilê weda ye, qalib mirî ye, çimkî we gune kir, lê Rʼuhʼ jîyîn e bona we, çimkî hûn rʼast hatine hʼesabê."
                },
                {
                    "verse": "11",
                    "text": "Û heger ew Rʼuhʼê ku Îsa ji mirinê rʼakir nava weda dijî, ku usa ye Ewê Mesîh ji mirinê rʼakir, wê bi wî Rʼuhʼê Xweyî nava weda, jîyînê bide qalibê weyî pʼûçʼî-mirî jî."
                },
                {
                    "verse": "12",
                    "text": "Bona vê yekê xûşk-birano, em deyndar in, lê ne deyndarêd binyatʼa merivayê, ku li gora wê bijîn."
                },
                {
                    "verse": "13",
                    "text": "Çimkî heger hûn li gora binyatʼa merivayê bijîn, hûnê bimirin, lê heger hûn bi Rʼuhʼ kirêd binyatʼa merivayê bikujin, hûnê bijîn."
                },
                {
                    "verse": "14",
                    "text": "Ewêd ku bi Rʼuhʼê Xwedê têne rʼêberîkirinê, ew in lawêd Xwedê."
                },
                {
                    "verse": "15",
                    "text": "Çimkî we rʼuhʼekî usa nestandîye, ku we dîsa bike xulam bitirsin, lê we ew Rʼuhʼ standîye, Yê ku we dike lawêd Xwedê, bi Kʼîjanî gazî Wî dikin: «Abba!» awa gotî «Bavo!»"
                },
                {
                    "verse": "16",
                    "text": "Hema ew Rʼuhʼ Xwexa tʼevî rʼuhʼê me şeʼdetîyê dide, ku em zarʼêd Xwedê ne."
                },
                {
                    "verse": "17",
                    "text": "Û heger zarʼ in, usa jî xweyîwar in, warê Xwedê ne û tʼevî wartîya Mesîh in. Belê heger em tʼevî cefayê Mesîh bûne, emê tʼevî rʼûmeta Wî bin jî."
                },
                {
                    "verse": "18",
                    "text": "Ez aha tʼexmîn dikim, ku cefê meyî vî zemanî, li ber rʼûmeta wê meva eʼyan be, ne tʼu tişt e."
                },
                {
                    "verse": "19",
                    "text": "Hʼemû eʼfirîn jî bê sebir çʼeʼvnihêrʼî xuyabûna lawêd Xwedê ne."
                },
                {
                    "verse": "20",
                    "text": "Belê eʼfirîn jî ber bayê betalîyê kʼetin, ne ku bi hʼemdê xwe, lê Xwedê ew dane vê yekê. Lê belê ew guman hebû,"
                },
                {
                    "verse": "21",
                    "text": "ku eʼfirînê xwexa jî ji wê xulamtîya pʼûçʼ aza bin û tʼevî azayî û rʼûmeta zarʼêd Xwedê bin."
                },
                {
                    "verse": "22",
                    "text": "Çimkî em zanin ku hʼemû eʼfirîn hʼeta niha bi hevrʼa dikine zare-zar û mîna êşa kʼulfetê dikʼişînin."
                },
                {
                    "verse": "23",
                    "text": "Û ne tʼenê eʼfirîn, lê em xwexa jî, ku me çawa berê deremeta pêşin Rʼuhʼê Pîroz stand, nava xweda zare-zar in û wê hîvîyê ne, hʼeta em heqê lawtîya Xwedê bistînin, awa gotî em bigihîjine azayîya qalibê xwe."
                },
                {
                    "verse": "24",
                    "text": "Belê vê gumanêda em xilaz bûn. Lê ew gumana ku tê dîtinê, ew ne guman e, çimkî yek çawa dikare gumana wî tiştî be, kʼîjan li ber çʼeʼva ye?"
                },
                {
                    "verse": "25",
                    "text": "Lê heger gumana me li tiştê nedîtî ye, em bi sebirê hîvîyê bimînin."
                },
                {
                    "verse": "26",
                    "text": "Usa jî Rʼuhʼê Pîroz tê hewara bêtʼaqetîya me, çimkî em nizanin gerekê çawa dua bikin, lê Rʼuhʼê Pîroz Xwexa bi gotinêd kʼesere nayêne ser zar-zimana, bona me lava-navçêtîyê dike."
                },
                {
                    "verse": "27",
                    "text": "Û Yê dila eʼnene dike zane fikira Rʼuhʼê Pîroz çi ye, çimkî Ew weke qirara Xwedê bona merivêd Xwedê lava-navçêtîyê dike."
                },
                {
                    "verse": "28",
                    "text": "Em zanin ku her tiştîda Xwedê dike ku wanrʼa bibe qencî, yêd ku Wî hʼiz dikin û li gora qaz-qudreta Wî gazîkirî ne."
                },
                {
                    "verse": "29",
                    "text": "Çimkî Xwedê kʼîjan pêşda bijartin, ew jî pêşda kʼifş kirin, ku bibine mîna Kurʼê Wî, wekî Îsa nava gelek xûşk-birada nixurî be."
                },
                {
                    "verse": "30",
                    "text": "Kʼîjan pêşda kʼifş kirin, gazî wan jî kir û gazî kʼîjana kir, ew jî bêsûc kirin û kʼîjan bêsûc kirin, ew jî xweyîrʼûmet kirin."
                },
                {
                    "verse": "31",
                    "text": "Awa em çi bêjin bona van tişta? Heger Xwedê pişta me ye, kʼî dikare miqabilî me be?"
                },
                {
                    "verse": "32",
                    "text": "Ewê ku hʼeyfa Wî Kurʼê Wî nehat, lê bona me hʼemûya da der, îdî wê çawa her tiştî tʼevî Wî pʼêşkʼêşî me neke?"
                },
                {
                    "verse": "33",
                    "text": "Kʼî dikare bijartîyêd Xwedê gunekʼar ke? Xwedê ye, ku wan bêsûc dike."
                },
                {
                    "verse": "34",
                    "text": "Kʼî dikare wan neheq ke? Mesîh Îsa ye ku bona wan mir, lê belê ji mirinê rʼabû jî û kʼêleka Xwedêye rʼastê ye, bona me lava-navçêtîyê dike."
                },
                {
                    "verse": "35",
                    "text": "Çi wê bikaribe me ji wê hʼizkirina Mesîh biqetîne? Derd-kul, teʼlî-tengî, zêrandin, xelayî-celayî, bêsitʼarî, qede-bela yan şûr?"
                },
                {
                    "verse": "36",
                    "text": "Çawa nivîsar e: «Bona Te em her rʼoj ber mirinê ne, mîna peza serjêkirinê hʼesab dibin»."
                },
                {
                    "verse": "37",
                    "text": "Lê em nava van hʼemû tiştada hê zêde serdikʼevin, bi saya Ewî ku em hʼiz kirin."
                },
                {
                    "verse": "38",
                    "text": "Çimkî ez eʼseyî zanim ku ne mirin, ne jîyîn, ne milyakʼet, ne şexsek, ne tiştêd hazir, ne tiştêd wê bên, ne tʼu qewat,"
                },
                {
                    "verse": "39",
                    "text": "ne yêd jorin, ne yêd jêrin û ne jî eʼfirînekî mayîn dikare me ji hʼizkirina Xwedê biqetîne, ya ku bi destê Xudan Mesîh Îsa pʼara me kʼetîye."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez bi Mesîh bê xêlif rʼast dibêjim û îsafa min jî bi saya Rʼuhʼê Pîroz minrʼa şeʼdetîyê dide,"
                },
                {
                    "verse": "2",
                    "text": "ku ez gelekî ber xwe dikʼevim û kula dilê min jî kʼûr e."
                },
                {
                    "verse": "3",
                    "text": "Çimkî min xwexa dixwest nifirʼ li min bibûya, tʼêla min ji Mesîh biqetîya, bona miletê minî ji xûn-goştê min,"
                },
                {
                    "verse": "4",
                    "text": "ku îsraêlî ne. Li wan dikʼeve bibine lawêd Xwedê, Xwedê rʼûmeta Xwe nîşanî wan da, peyman tʼevî wan girêdan, qanûnêd Xwe dane wan û kirine xweyêd hʼebandin û sozêd dayî."
                },
                {
                    "verse": "5",
                    "text": "Kal-bav jî ji wan in û Mesîh jî alîyê xûn û goştda ji nav wan hat, ku ser hʼemûyarʼa Xwedêyê hʼeta-hʼetayêyî hêjayî şikirîyê ye. Amîn."
                },
                {
                    "verse": "6",
                    "text": "Lê belê naqewime ku sozê Xwedê xêlif derê, çimkî ne ku ew hʼemû ne îsraêlî, yêd ku ji Îsraêl dinê kʼetine"
                },
                {
                    "verse": "7",
                    "text": "û ne jî hʼemûyêd ji bedena Birahîm bûne zarʼêd wîye heq-hʼelal in, lê hatîye gotinê: «Zurʼeta teyê Îshaqda bê navkirinê»."
                },
                {
                    "verse": "8",
                    "text": "Awa gotî zarʼêd Xwedê ne ew in, yêd ku ji bedena tʼebîyetî ne, lê zarʼêd sozdayî wê zurʼet bêne hʼesabê."
                },
                {
                    "verse": "9",
                    "text": "Çimkî sozê gotî ev bû: «Saleke din vî çaxî ezê li ser teda bêm û kurʼekê Serayêrʼa bibe»."
                },
                {
                    "verse": "10",
                    "text": "Lê ne tʼenê ev bû, Rʼêvêka jî bi du kurʼa ji bavekî hʼemle derkʼet, awa gotî ji bavê me Îshaq."
                },
                {
                    "verse": "11",
                    "text": "Çawa nivîsar e: «Min Aqûb hʼiz kir, lê ji Esaw çûm»."
                },
                {
                    "verse": "12",
                    "text": "Em îdî çi bêjin? Gelo neheqîya Xwedê heye? Na xêr!"
                },
                {
                    "verse": "13",
                    "text": "Çimkî Mûsarʼa dibêje: «Ez kʼîjanî bême rʼeʼmê, Ezê bême rʼeʼmê û dilê Min ser kʼê bişewite, wê bişewite»."
                },
                {
                    "verse": "14",
                    "text": "Ev yek îdî ne ji xwestin yan xîreta mêriv e, lê ji rʼeʼma Xwedê ye."
                },
                {
                    "verse": "15",
                    "text": "Çimkî nivîsara pîroz Firewinrʼa dibêje: «Bona wê yekê Min tu kirî pʼadşa, wekî qewata Xwe bi te bidime kʼifşê û navê Min tʼemamîya dinyayêda bê gotinê»."
                },
                {
                    "verse": "16",
                    "text": "Awa Xwedê kʼîjana dixwaze tê rʼeʼmê û kʼîjana dixwaze wan serhʼişk dike."
                },
                {
                    "verse": "17",
                    "text": "Ku usa ye tê minrʼa bêjî: «Lê îdî çima Xwedê me neheq dike? Kʼî dikare li ber qirara Wî rʼabe?»"
                },
                {
                    "verse": "18",
                    "text": "Lê tu kʼî yî, eʼvdo, ku li ber gotina Xwedê rʼadibî? Gelo cêrʼ dikare cêrʼkerrʼa bêje: «Te çima ez aha çêkirime?»"
                },
                {
                    "verse": "19",
                    "text": "Çima hʼukumê cêrʼker ser axê tʼune ku ji wê hʼerʼîya stirayî hin derdanêd bona rʼûmetê çêke, hin jî bona bêrʼûmetê?"
                },
                {
                    "verse": "20",
                    "text": "Lê çi vê yekêrʼa heye, heger Xwedê xwest berî kʼifşkirina hêrs û qewata Xwe, bi dûmika dirêj gelekî sebira Xwe li wan derdanêd hêjayî hêrsê bîne, yêd ku undabûnêrʼa hazir sekinî ne?"
                },
                {
                    "verse": "21",
                    "text": "Wî ev yek kir, wekî dewlemendtîya rʼûmeta Xwe wan derdanarʼa bide kʼifşê, yêd ku bûne xweyê vê rʼeʼmê, kʼîjan ku Wî pêşda hazir kiribûn, wekî ew tʼevî rʼûmeta Wî bibûna."
                },
                {
                    "verse": "22",
                    "text": "Û ew derdanêd gazîkirî em in, ne ku tʼenê ji cihûya, lê ji necihûya jî,"
                },
                {
                    "verse": "23",
                    "text": "çawa kʼitêba Hosêyada Ew dibêje: «Cimeʼta ku ne cimeʼta Min e, Ezê bêjimê: ‹Cimeʼta Min› û ya ne delal Ezê bêjimê: ‹Delal›»."
                },
                {
                    "verse": "24",
                    "text": "Û «wê dera ku wanrʼa hate gotinê: ‹Hûn ne cimeʼta Min in›, hema li wir jî ewê lawêd Xwedêyê sax bêne gotinê»."
                },
                {
                    "verse": "25",
                    "text": "Îşaya jî bona Îsraêl dike gazî dibêje: «Heger hʼesabê zarʼêd Îsraêl weke qûma beʼrê be, tʼenê hinek wê jê xilaz be."
                },
                {
                    "verse": "26",
                    "text": "Çimkî Xudan wê kin û kurt zûtirê dîwana dinê bike»."
                },
                {
                    "verse": "27",
                    "text": "Û çawa Îşaya berî vê yekê got: «Heger Xudanê Zor merʼa zurʼet nehişta, emê bikʼetana rʼoja Sodomê û bibûna mîna Gomorayê»."
                },
                {
                    "verse": "28",
                    "text": "Em îdî çi bêjin? Necihûyêd ku pey rʼasthʼesabbûnê nediçûn, gihîştine rʼasthʼesabbûnê, wê rʼasthʼesabbûna ji bawerîyê,"
                },
                {
                    "verse": "29",
                    "text": "lê Îsraêl ku pey Qanûnê diçû ku rʼast bê hʼesabê, negihîşte wê yekê."
                },
                {
                    "verse": "30",
                    "text": "Çima? Çimkî ew ne ku bi bawerîyê bû, lê bi kirêd xwe. Û ew ser kevirê likʼumandinêda kʼet hol bû,"
                },
                {
                    "verse": "31",
                    "text": "çawa nivîsar e: «Va Ez kevirekî likʼumandinê Sîyonêda datînim, zinarekî jê holbûnê lê her kesê ku bawerîya xwe Wî bîne, wê şermî nebe»."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Xûşk-birano! Dua û xwestina dilê min ji Xwedê bona xilazbûna Îsraêlê ye."
                },
                {
                    "verse": "2",
                    "text": "Ez şeʼdê wana me, ku ew hindava Xwedêda xweyîxîret in, lê ev yek bê zanebûn e."
                },
                {
                    "verse": "3",
                    "text": "Wana feʼm nekir, ku Xwedê çawa mêriv rʼast hʼesab dike, xwestin bi cûrʼê xwe hʼîmê heqîyê daynin û li ber heqîya Xwedê ta nebûn."
                },
                {
                    "verse": "4",
                    "text": "Çimkî bi Mesîh Qanûn ser hevda hat, ku her bawermend bi wî rʼast bê hʼesabê."
                },
                {
                    "verse": "5",
                    "text": "Bona wê rʼasthʼesabbûna ji Qanûnê Mûsa aha dinivîse: «Merivê ku Qanûnê biqedîne, bi wê jî ewê bijî»."
                },
                {
                    "verse": "6",
                    "text": "Lê rʼasthʼesabbûna ku ji bawerîyê ye, aha dibêje: «Dilê xweda nebêje: Kʼê wê rʼabe eʼzmên?» (awa gotî Mesîh jorda bîne),"
                },
                {
                    "verse": "7",
                    "text": "yan: «Kʼê wê herʼe dîyarê mirîya?» (awa gotî Mesîh ji nava mirîya derxe)."
                },
                {
                    "verse": "8",
                    "text": "Lê belê nivîsar çi dibêje? «Xebera Xwedê li cem te ye, li ser zarê te ye û dilê teda ye», (awa gotî ew xebera bawerîyê, ya ku em dannasîn dikin)."
                },
                {
                    "verse": "9",
                    "text": "Heger tu bi devê xwe îqrar bikî, ku Îsa Xudan e û dilê xweda bawer bikî, ku Xwedê Ew ji nava mirîya rʼakirîye, tê xilaz bî."
                },
                {
                    "verse": "10",
                    "text": "Çimkî bi dil yek bawer dike, rʼast tê hʼesabê û bi dev îqrar dike, xilaz dibe."
                },
                {
                    "verse": "11",
                    "text": "Çawa nivîsar dibêje: «Her kesê ku bawerîya xwe Wî bîne, wê şermî nebe»."
                },
                {
                    "verse": "12",
                    "text": "Li vir firqî tʼune nava cihû û necihûyada, çimkî Xudanê hʼemûya yek e, hindava wan hʼemûyada jî merʼd e, kʼîjanêd gazî Wî dikin."
                },
                {
                    "verse": "13",
                    "text": "Çimkî nivîsar dibêje: «Kʼî gazî navê Xudan ke, wê xilaz be»."
                },
                {
                    "verse": "14",
                    "text": "Lê wê çawa gazî Wî kin, heger bawerîya xwe Wî neanîne? Yan wê çawa bawerîya xwe Wî bînin, heger bona Wî nebihîstine? Yan wê çawa bibihên, heger xeber dannasîn nebe?"
                },
                {
                    "verse": "15",
                    "text": "Yan wê çawa xeberê dannasîn kin, heger neyêne şandinê? Çawa nivîsar e: «Çiqasî hʼewas in gavêd yêd mizgînîya xêrê didin!»"
                },
                {
                    "verse": "16",
                    "text": "Lê hʼemûya gurʼa Mizgînîyê nekir, çimkî Îşaya dibêje: «Xudan, kʼê ew gotina ku me got bawer kir?»"
                },
                {
                    "verse": "17",
                    "text": "Awa bawerî ji bihîstinê tê û bihîstin jî ji gotinêd bona Mesîh."
                },
                {
                    "verse": "18",
                    "text": "Lê belê ez dipirsim: Gelo wana ne bihîst? Naqewime. Çimkî nivîsar e: «Dengê wan tʼemamîya eʼrdê hilda û xebera wan li qulbêd dinyayê bela bû»."
                },
                {
                    "verse": "19",
                    "text": "Ez dîsa dipirsim: Gelo Îsraêl pê nehʼesîya? Pêşîyê Mûsa dibêje: «Ezê bi miletê ne milet hêlana bidime we û bi miletekî bêfeʼm hêrsa we rʼakim»."
                },
                {
                    "verse": "20",
                    "text": "Û Îşaya mêrkʼîmî dibêje: «Ez wanva derkʼetim, kʼîjan li Min nedigerʼîyan û Ez wanva eʼyan bûm, kʼîjana bona Min nedipirsîn»."
                },
                {
                    "verse": "21",
                    "text": "Lê belê bona Îsraêlê dibêje: «Tʼemamîya rʼojê Min destê Xwe dirêjî miletekî serhʼişk û xweserîxwe kir»."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa ez dipirsim: Gelo Xwedê dest ji cimeʼta Xwe kir? Na xêr! Ez xwexa jî îsraêlî me, ji zurʼeta Birahîm im, ji qebîla Binyamîn."
                },
                {
                    "verse": "2",
                    "text": "Xwedê dest ji cimeʼta Xwe nekir, kʼîjan pêşda bijartibû. Yan hûn nizanin serhatîya Êlyasda nivîsar çi dibêje çawa, wî şikîyatê Îsraêlê li Xwedê dikir digot?"
                },
                {
                    "verse": "3",
                    "text": "«Xudan, pʼêxemberêd Te kuştin, gorîgehêd Te xirab kirin, tʼenê ez mame û pey min jî kʼetine ku bikujin»."
                },
                {
                    "verse": "4",
                    "text": "Lê caba Xwedê çi bû? «Min Xwerʼa hʼeft hʼezar merî xwey kirine, yêd ku li ber Baeʼl çok nedane»."
                },
                {
                    "verse": "5",
                    "text": "Usa jî niha vî zemanîda hineke bi kʼerema Xwedê bijartî mane."
                },
                {
                    "verse": "6",
                    "text": "Û heger bi kʼeremê ye, îdî ne ji kira ye, heger usa bûya, kʼerem îdî nedibû kʼerem."
                },
                {
                    "verse": "7",
                    "text": "Îdî çi? Îsraêl negihîşte wê çi ku digerʼîya, lê yêd bijartî gihîştinê û yêd mayîn kor bûn,"
                },
                {
                    "verse": "8",
                    "text": "çawa nivîsar e: «Xwedê şeverʼeşa kora anî ser wan, ku bi çʼeʼva nebînin û bi guha nebihên, hʼeta rʼoja îroyîn»."
                },
                {
                    "verse": "9",
                    "text": "Û Dawid dibêje: «De bira tʼext-sifirêd wan li wan bibine tʼorʼ û tʼelek, qede-bela jî heqê wan be."
                },
                {
                    "verse": "10",
                    "text": "Bira ava rʼeş bê ser çʼeʼvêd wan, nebînin û pişta wan tʼimê tewîyayî be»."
                },
                {
                    "verse": "11",
                    "text": "Awa ez dipirsim: Gelo ew ji rʼê derkʼetin, ku unda bin? Na xêr! Lê neheqîya wan bû sebebê xilazbûna necihûya, ku pozê wan jî bişewite."
                },
                {
                    "verse": "12",
                    "text": "Heger neheqîya wan bû sebeb ku dinya dewletî be û kʼetina wan bû sebeb ku necihû dewletî bin, lê wê hê çiqas kʼar be gava tʼemamîya wan xilaz be!"
                },
                {
                    "verse": "13",
                    "text": "Niha ez we necihûyarʼa dibêjim: Belê ez şandîyê necihûya me, qulixê xwe bilind dikim,"
                },
                {
                    "verse": "14",
                    "text": "belkî bikaribim pozê yêd ji xûn û goştê xwe bidime şewatê û ji wan hineka jî xilaz kim."
                },
                {
                    "verse": "15",
                    "text": "Çimkî heger tʼexsîrbûna wan bû sebebê lihevhatina dinyayê tʼevî Xwedê, îdî lê qebûlbûna wanê bibe çi, heger ne saxbûna mirîya?"
                },
                {
                    "verse": "16",
                    "text": "Heger girika hevîr, çawa berê deremeta pêşin Xwedêrʼa dayî hʼelal e, ku usa ye tʼemamîya şkevê pêva hʼelal e. Û heger rʼaw pîroz in, çʼiqil jî pêrʼa pîroz in."
                },
                {
                    "verse": "17",
                    "text": "Heger ji wan çʼiqila hinek şkestin, lê tu, necihû dara zeytʼûnêye beyanî bûyî, dewsa wan hatî servakirinê û tʼevî qinyata rʼawêd zeytʼûnê bûyî,"
                },
                {
                    "verse": "18",
                    "text": "tu dilê xwe li wan çʼiqilêd şkestî şa neke. Lê heger dilê xwe şa kî, bîr bîne, wekî ne ku te rʼaw jor girtine, lê rʼawa tu girtîyî."
                },
                {
                    "verse": "19",
                    "text": "Îdî tê bêjî: «Çʼiqil şkestin, wekî ez bême servakirinê»."
                },
                {
                    "verse": "20",
                    "text": "Rʼast e. Ewana ji dest nebawerîyê şkestin û te bi bawerîyê hʼîm girt. Kʼubar nebe, lê bitirse."
                },
                {
                    "verse": "21",
                    "text": "Çimkî heger hʼeyfa Xwedê çʼiqilêd binyatʼî nehat, hʼeyfa Wî wê te jî neyê."
                },
                {
                    "verse": "22",
                    "text": "Awa dîna xwe bide şîrinayî û hʼişkîya Xwedê, Ew hʼişk e hindava ji rʼêkʼetîyada û şîrin e hindava teda, heger nava şîrinayîyêda bimînî. Lê heger na, tê jî bêyî birʼînê."
                },
                {
                    "verse": "23",
                    "text": "Lê heger cihû nava nebawerîyêda nemînin, wê bêne servakirinê, çimkî Xwedê dîsa dikare wan servake."
                },
                {
                    "verse": "24",
                    "text": "Çimkî heger tu, necihû wekî binyatʼa xweda çʼiqilê zeytʼûna beyanî bûyî û hatî birʼîn, ser wê zeytʼûna qence ne ji binyatʼa xwe hatî servakirinê, lê hê çiqas rʼihʼet ewê ku çʼiqilêd binyatʼî ne, wê ser zeytʼûna xwe bêne servakirinê."
                },
                {
                    "verse": "25",
                    "text": "Ez naxwazim xûşk-birano, ku hûn haş ji vê surʼê tʼunebin, ku hûn xwe dewsa zana daneynin. Pʼareke miletê Îsraêlê wê serhʼişk bimîne, hʼeta hʼesabê wan necihûyêd ku wê xilaz bin tʼemam be."
                },
                {
                    "verse": "26",
                    "text": "Bi vî awayî tʼemamîya Îsraêlê wê xilaz be, çawa nivîsar e: «Azakir wê ji Sîyonê bê û bêxwedêtîyê ji Aqûb dûr xe."
                },
                {
                    "verse": "27",
                    "text": "Û ev e peymana Mine tʼevî wan, gava Ez gunêd wan hildim»."
                },
                {
                    "verse": "28",
                    "text": "Mizgînîyê ku dinihêrʼî, ewana dijmin in bona xatirê we, lê bijartinê ku dinihêrʼî, ewana hʼizkirî ne, bona xatirê kal-bavêd wan."
                },
                {
                    "verse": "29",
                    "text": "Çimkî Xwedê kʼîjana dibijêre û pʼêşkʼêşa dide kʼê, wê yekêda ne pʼoşman e."
                },
                {
                    "verse": "30",
                    "text": "Çawa we jî wextekê guhdarîya Xwedê nedikir, lê niha bi neguhdarîya wana we rʼeʼm dît,"
                },
                {
                    "verse": "31",
                    "text": "usa jî ewana niha bûne neguhdar, wekî bi rʼeʼmdîtina we ew jî rʼeʼmê bibînin."
                },
                {
                    "verse": "32",
                    "text": "Çimkî Xwedê hʼemû kirine girtîyêd neguhdarîyê, wekî hʼemûya jî bê rʼeʼmê."
                },
                {
                    "verse": "33",
                    "text": "Çiqasî kʼûr in dewlemendtî, serwaxtî û zanebûna Xwedê! Qirarêd Wî çiqasî ji hʼiş-aqila dûr in û kes serederîyê ji rʼîyêd Wî nake!"
                },
                {
                    "verse": "34",
                    "text": "Çawa nivîsar e: «Kʼê nêta Xudan pê hʼesîya? Yan kʼê bû şîretkʼarê Wî?"
                },
                {
                    "verse": "35",
                    "text": "Yan kʼê pêşda tiştek daye Wî, wekî Ew dîsa li wan vegerʼîne?»"
                },
                {
                    "verse": "36",
                    "text": "Çimkî her tişt ji Wî, bi Wî û bona Wî ne. Şikir ji Wîrʼa hʼeta-hʼetayê. Amîn."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa ez hîvî ji we dikim xûşk-birano, bona wê dilşewatîya Xwedê, qalibê xwe dîyarî Xwedê kin, çawa qurbaneke saxe durufkirî, li Wî qebûl, ya ku hʼebandina weye rʼuhʼanî ye."
                },
                {
                    "verse": "2",
                    "text": "Û nekʼevine kirasê bendê vê dinyayê, lê bi nûbûyîna hʼişê xwe werine guhastinê, wekî bizanibin çi ye qirara Xwedê, ku qencî, xweşî û kʼamilî ye."
                },
                {
                    "verse": "3",
                    "text": "Ez bi wê kʼerema ku Xwedê da min, we her kesîrʼa dibêjim: Çiqas ji we dikʼeve, ji wê zêdetir nefikirin, lê ser xwe bin, bira her kes weke wê bawerîya ku Xwedê pʼarevekir, bifikire."
                },
                {
                    "verse": "4",
                    "text": "Çawa qalibê meda gelek endem hene û hʼemû endem kirekî nakin,"
                },
                {
                    "verse": "5",
                    "text": "usa jî em gelek in, lê yektîya Mesîhda em bedenek in û her kes ji me endemêd hev in."
                },
                {
                    "verse": "6",
                    "text": "Awa anegorî wê kʼerema merʼa hatîye dayînê, pʼêşkʼêşêd xweye cûrʼe-cûrʼe bidine xebatê. Heger pʼêşkʼêşa pʼêxembertîyê ye, bira weke wê çapa bawerîyê bidine xebatê,"
                },
                {
                    "verse": "7",
                    "text": "heger xizmetkʼarî ye, bira nava xizmetkʼarîyêda bin, heger hînkirin e, bira pey hînkirinê bin,"
                },
                {
                    "verse": "8",
                    "text": "yê dil dide mêriv, bira li pey wê yekê be, ewê pʼarevedike, bira bi merʼdanî bike, ewê serwêr e, bira xîret be, ewê qencîyê dike, bira bi eşq û şa bike."
                },
                {
                    "verse": "9",
                    "text": "Hʼizkirina we hʼilekʼarî nîbe, ji xirabîyê zivêr bin, xwe li qencîyê bigirin."
                },
                {
                    "verse": "10",
                    "text": "Hʼizkirinêda çawa xûşk-bira ser hev şewat bin, qedirkirinêda ji hevdu derbaztir bin,"
                },
                {
                    "verse": "11",
                    "text": "xîretêda xwerʼanedîtî nîbin, rʼuhʼê xweda alav din, xizmetkʼarîya Xudan bikin,"
                },
                {
                    "verse": "12",
                    "text": "bi gumanê şa bin, tengasîyada sebir kin, her gav dua bikin,"
                },
                {
                    "verse": "13",
                    "text": "destê xwe dirêjî cimeʼta Xwedêye destteng kin, pey mêvanhʼizîyê bin."
                },
                {
                    "verse": "14",
                    "text": "Yê we dizêrînin hûn dua wan bikin, belê dua bikin û nifirʼa li wan nekin."
                },
                {
                    "verse": "15",
                    "text": "Tʼevî yêd şa dibin şa bin û tʼevî yêd digirîn bigirîn."
                },
                {
                    "verse": "16",
                    "text": "Fikira we her kesî hindava hevda yek be, kʼubar-babax nîbin, lê tʼevî pʼerîşana nimiz bin, xwe dewsa zana daneynin."
                },
                {
                    "verse": "17",
                    "text": "Ji ber xirabîyêva xirabîyê li tʼu kesî nekin. Çi li ber çʼeʼvê hʼemû meriva qenc e, wê bikin."
                },
                {
                    "verse": "18",
                    "text": "Çiqas ji dest we tê, tʼevî hʼemû meriva eʼdilayîyêda bin."
                },
                {
                    "verse": "19",
                    "text": "Hʼeyfê hilnedin, delalno, lê cî bidine hêrsa Xwedê, çimkî nivîsar e: «Hʼeyfhildan destê Min e, Ezê hʼeyfê hilînim, Xudan dibêje»."
                },
                {
                    "verse": "20",
                    "text": "Lê belê ev jî heye: «Heger dijminê te birʼçî ye, nên bidê û heger tʼî ye, avê bidê, çimkî tu bi vê yekê pirîskê êgir ser serê wî tʼop dikî»."
                },
                {
                    "verse": "21",
                    "text": "Nehêle xirabî ser te kʼeve, lê bi qencîyê tu ser xirabîyê kʼeve."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Her merivek bira gurʼa wan hʼukumetîyada be, ku ser wîrʼa ne, çimkî tʼu hʼukumetî bêyî destûra Xwedê tʼune û ewê ku hene jî, ji Xwedêda ne."
                },
                {
                    "verse": "2",
                    "text": "Awa kʼî ku ber hʼukumetîyê rʼadibe, ew ber eʼmirê Xwedê rʼadibe û ewê ku rʼadibin, dîwana Xwedê ser xweda tînin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî serdar yêd qencîyê dikin natirsînin, lê yêd xirabîyê. Tu dixwazî ji hʼukumetê netirsî? Xwe li qencîyê bigire, tê bibî şîrinê wê."
                },
                {
                    "verse": "4",
                    "text": "Çimkî ew xizmetkʼarê Xwedê ye bona qencîyêd te. Lê heger xwe li xirabîyê bigirî, jê bitirse, çimkî wî badîhewa şûr girênedaye. Ew xizmetkʼarê Xwedê ye, ku hêrsa Wî ser wanda birʼêje, kʼîjanêd ku xirabîyê dikin."
                },
                {
                    "verse": "5",
                    "text": "Lema em gerekê gura hʼukumetada bin, ne tʼenê wekî em li ber hêrsê nekʼevin, lê belê wekî îsafa me jî dilê me rʼihʼet bihêle."
                },
                {
                    "verse": "6",
                    "text": "Bona vê yekê jî hûn xerc jî didin, çimkî ew xulamêd Xwedê ne, borcdarêd xercstandinê ne."
                },
                {
                    "verse": "7",
                    "text": "Awa kʼêrʼa çi dikʼeve, li wan vegerʼînin, kʼêrʼa xerc dikʼeve, xerc bidinê, kʼêrʼa selef dikʼevin, selefa bidinê, ji kʼê gerekê bitirsin, bitirsin, kʼêrʼa qedir dikʼeve, qedirê wî bigirin."
                },
                {
                    "verse": "8",
                    "text": "Tʼu tiştîda deyndarê tʼu kesî nemînin, pêştirî li hev hʼizkirinê, çimkî kʼî ku hevalê xwe hʼiz dike, tʼemamîya Qanûnê diqedîne."
                },
                {
                    "verse": "9",
                    "text": "Ev tʼemîyêd ku hene: «Zinîyê neke, nekuje, nedize, dilhavijîyê neke» û her çi tʼemîyêd ku hene, dikʼevine nava vê gotinê: «Hevalê xwe weke xwe hʼiz bike»."
                },
                {
                    "verse": "10",
                    "text": "Hʼizkirin xirabîyê li hevalê xwe nake. Awa hʼizkirin serê Qanûnê digire."
                },
                {
                    "verse": "11",
                    "text": "Vê yekê bikin, çimkî hûn zanin ev çi zeman e. Niha îdî wext e hûn ji xewê hʼişyar bin, çimkî niha xilazbûn hê nêzîkî me ye, ne ku hingê gava me bawer kir."
                },
                {
                    "verse": "12",
                    "text": "Şev gelek çûye, sibeh nêzîk bûye, awa kirêd teʼrîstanîyê em ji xwe dûr xin û çʼekêd rʼonayîyê ser xweva kin."
                },
                {
                    "verse": "13",
                    "text": "Usa bijîn çawa rʼonaya rʼojê, bê kûçʼiksantîyê, serxweşîyê, bênamûsîyê, hʼeramîyê, şerʼûdîyê û hʼevsûdîyê."
                },
                {
                    "verse": "14",
                    "text": "Lê Xudan Îsa Mesîh li xwe bikin mertʼal û guh nedine wan xwestinêd binyatʼa xweye merivayî."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ewê ku bawerîyêda sist e, qebûl kin, lê ne ku bona bîr-bawerîya wî jêrʼa bikʼevine deʼwê."
                },
                {
                    "verse": "2",
                    "text": "Yek bawer dike, ku her tiştî dikare bixwe, lê yê sist e, tʼenê pʼincarʼê dixwe."
                },
                {
                    "verse": "3",
                    "text": "Ewê ku dixwe, bira yê naxwe bêhurmet neke û ewê ku naxwe, bira loma yê dixwe neke, çimkî Xwedê ew qebûl kirîye."
                },
                {
                    "verse": "4",
                    "text": "Tu kʼî yî ku loma xulamê xelqê dikî? Heger sekinî be yan kʼetî be, ew îşê Xweyê wî ye. Lê wê bisekine, çimkî Xudan dikare wî bide sekinandinê."
                },
                {
                    "verse": "5",
                    "text": "Yek rʼojekê ser rʼojê dinrʼa digire, yek jî hʼemû rʼoja weke hev digire. Bira her kes feʼmîna xweda bawer be."
                },
                {
                    "verse": "6",
                    "text": "Kʼê rʼojekê xwerʼa eʼzîz hʼesab dike, bona Xudan eʼzîz hʼesab dike, usa jî ewê dixwe bona Xudan dixwe, çimkî şikirîyê dide Xwedê. Û yê naxwe jî bona Xudan naxwe û şikirîyê dide Xwedê."
                },
                {
                    "verse": "7",
                    "text": "Ji me tu kes bona xwe najî û tʼu kes jî bona xwe namire."
                },
                {
                    "verse": "8",
                    "text": "Heger em dijîn, bona Xudan dijîn û heger em dimirin bona Xudan dimirin. Awa heger em bijîn yan bimirin, pʼara Xudan in."
                },
                {
                    "verse": "9",
                    "text": "Bona vê yekê jî Mesîh mir û sax bû, wekî hin hʼukumî ser mirîya bike, hin jî ser zêndîya."
                },
                {
                    "verse": "10",
                    "text": "Îdî tu çima loma birê xwe dikî? Yan tu çima birê xwe bêhurmet dikî? Em hʼemûyê jî li ber dîwana Xwedê bisekinin."
                },
                {
                    "verse": "11",
                    "text": "Çimkî nivîsar e: «Ez saxîya Xwe kim, Xudan dibêje, ku her çok wê li ber Min bitewe û her kesê bêje: ‹Tu yî Xwedê›»."
                },
                {
                    "verse": "12",
                    "text": "Awa ji me her kesê bona xwe cabê li ber Xwedê bide."
                },
                {
                    "verse": "13",
                    "text": "De îdî em loma hevdu nekin, lê hûn xwerʼa bidine ber hʼesaba, çawa bikin ku nig nedine li ber bira, ku nelikʼumin yan pʼişk nebin."
                },
                {
                    "verse": "14",
                    "text": "Ez vê yekê zanim û Xudan Îsada guman im, ku tiştekî ji xwe hʼeram tʼune, lê bona wî hʼeram e, yê ku hʼeram hʼesab dike."
                },
                {
                    "verse": "15",
                    "text": "Heger bi xwarina xwe tu dilê birê xwe ji xwe dihêlî, îdî jîyîna te ne bi hʼizkirinê ye. Bi xwarina xwe wî unda neke, bona kʼîjanî Mesîh mir."
                },
                {
                    "verse": "16",
                    "text": "Bira ew tiştêd ku tu bona xwe qenc dibînî, nebe meʼnî ku xirabî bê gotinê."
                },
                {
                    "verse": "17",
                    "text": "Çimkî Pʼadşatîya Xwedê xwarin û vexwarinêda nîne, lê heqî, eʼdilayî û şabûnêda ye, ku dayîna Rʼuhʼê Pîroz in."
                },
                {
                    "verse": "18",
                    "text": "Kʼê bi van xulamtîyê Mesîhrʼa dike, ew li Xwedê xweş tê û dibe şîrinê meriva."
                },
                {
                    "verse": "19",
                    "text": "Awa em hindava hevda ser nêta eʼdilayîyê û bawerî avakirinê bin."
                },
                {
                    "verse": "20",
                    "text": "Rʼûyê xwarinêda şixulê Xwedê xirab nekin. Her tişt hʼelal e, tʼenê bona wî merivî ne rʼast e, yê ku bi xwarina xwe dibe bayîsê kʼetina xelqê."
                },
                {
                    "verse": "21",
                    "text": "Qenc e ne goşt bixwî, ne şeravê vexwî û ne jî tiştekî usa bikî, ku birê te bikʼeve."
                },
                {
                    "verse": "22",
                    "text": "Tu çawa bawer dikî, bira nava te û Xwedêda bimîne. Xwezî li wî, yê ku bi van tiştêd ku feʼm dike ku rʼast in, xwe gunekʼar nake."
                },
                {
                    "verse": "23",
                    "text": "Lê heger yek dixwe dudilîyê dike, dîwanê ser xweda tîne, çimkî bi bawerîyê naxwe. Û her tiştê ku ne bi bawerîyê ye, gune ye."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Em ku bawerîyêda qewat in, gerekê bikʼevine bin barê sista, ne ku em li xwe xweş bên."
                },
                {
                    "verse": "2",
                    "text": "Bira ji me her kes alîyê qencîyêda li hevalê xwe xweş bê, ku bawerîyêda bişide."
                },
                {
                    "verse": "3",
                    "text": "Çimkî Mesîh jî ne ku li Xwe xweş hat, lê çawa nivîsar e: «Ew qarêd ku li Te dikin, li Min dikin»."
                },
                {
                    "verse": "4",
                    "text": "Lê çi ku pêşda kʼitêbada hate nivîsarê, bona hînbûna me hate nivîsarê, wekî em bi sebirê û wan gotinêd nivîsarada ku bînê didine ber me, xweyîguman bin."
                },
                {
                    "verse": "5",
                    "text": "De bira Xwedêyê sebirê û bîna li ber her kesî bide we, ku hûn hindava hevda ser nêtekê bin, weke nexş-tʼerzê Mesîh Îsa,"
                },
                {
                    "verse": "6",
                    "text": "ku hûn hʼemû bi dil û zarekî şikirîyê bidine Xwedêyê Bavê Xudanê me Îsa Mesîh."
                },
                {
                    "verse": "7",
                    "text": "Bona vê yekê bona şikirîya Xwedê hevdu qebûl kin, çawa Mesîh em qebûl kirin."
                },
                {
                    "verse": "8",
                    "text": "Çimkî ez werʼa dibêjim, ku Mesîh bû xizmetkʼarê cihûya, bona aminîya Xwedê eʼyan ke, wekî ew sozê kal-bavarʼa hatîye dayînê, mak ke"
                },
                {
                    "verse": "9",
                    "text": "û necihû bona rʼeʼma Wî şikirîyê bidine Xwedê. Çawa nivîsar e: «Bona vê yekê Ezê nav necihûyada pesinê Te bidim û eşqî navê Te bistirêm»."
                },
                {
                    "verse": "10",
                    "text": "Û dîsa dibêje: «Gelî necihûya, şa bin tʼevî miletê Wî!»"
                },
                {
                    "verse": "11",
                    "text": "Û dîsa dibêje: «Şikirîyê bidine Xudan gelî necihûya û pesinê Wî bidin, hʼemû cimeʼtno»."
                },
                {
                    "verse": "12",
                    "text": "Îşaya jî dibêje: «Tamareke Yêşa wê derê, bibe mîrê necihûya û necihû wê gumana xwe bidine ser Wî»."
                },
                {
                    "verse": "13",
                    "text": "Bira Xwedêyê gumanê dilê we bi şabûnê û eʼdilayîyêva bikʼimkʼimîne, bona wê bawerîya we, wekî gumana we bi qewata Rʼuhʼê Pîroz zêde be."
                },
                {
                    "verse": "14",
                    "text": "Ez xwexa weda guman im xûşk-birayêd min, ku hûn qencîyada mane û zanebûnêva jî dagirtî ne, dikarin hevdu şîret kin."
                },
                {
                    "verse": "15",
                    "text": "Lê alîkîva min turuş kir werʼa nivîsî, ku wan tişta bikime bîra we, bona wê kʼerema ku ji Xwedêda minrʼa hatîye dayînê,"
                },
                {
                    "verse": "16",
                    "text": "wekî ez nava necihûyada bibime berdestîyê Mesîh Îsa. Ez nava Mizgînîdayîna Xwedêda mîna kʼahînekî xizmetkʼarîyê dikim, ku hʼedîbûna necihûya qebûl be, bi Rʼuhʼê Pîroz buhurtî-jibare be."
                },
                {
                    "verse": "17",
                    "text": "Awa ez dikarim bi saya Mesîh Îsa pê xizmetkʼarîya xweye bona Xwedê bifirʼim."
                },
                {
                    "verse": "18",
                    "text": "Ez turuş nakim bona tiştekî usa xeber dim, pêştirî wan tiştêd ku Mesîh bi destê min kirine, bona guhdarîya necihûya, heger bi xebera be yan kira be,"
                },
                {
                    "verse": "19",
                    "text": "bi qewata nîşana û kʼeremeta, bi qewata Rʼuhʼê Xwedê. Û bi vî awayî ez ji Orşelîmê girtî hʼeta Îlîrkûmê gerʼîyam, Mizgînîya Mesîhva tʼijî kir."
                },
                {
                    "verse": "20",
                    "text": "Min diceʼdand ku wan dera Mizgînîyê dannasîn kim, kʼîderêd bona navê Mesîh nehatibû bihîstinê, wekî nebe ku ez ser hʼîmê hinekêd din çêkim."
                },
                {
                    "verse": "21",
                    "text": "Lê belê çawa nivîsar e: «Kʼîjanarʼa bona Wî nehatîye gotinê, wê bibînin û kʼîjana bona Wî ne bihîstîye, wê bizanibin»."
                },
                {
                    "verse": "22",
                    "text": "Lema gelek cara rʼê nedikʼete min ser weda bihatama."
                },
                {
                    "verse": "23",
                    "text": "Lê niha îdî van alîya cîyê usa tʼune pʼêgeh lê nekʼetibe û ev çend sal e ez dikim bême cem we,"
                },
                {
                    "verse": "24",
                    "text": "gava herʼime Spanyayê. Awa gumana min heye, ku ezê ser rʼîya xwe serîkî li we xim û ji wir hûn min verʼêkin ez herʼime Spanyayê, gava bîna min hinekî pê we derê."
                },
                {
                    "verse": "25",
                    "text": "Lê niha ez diçime Orşelîmê, ku bi kʼomekdayînê xizmetkʼarîya cimeʼta Xwedê bikim."
                },
                {
                    "verse": "26",
                    "text": "Çimkî xûşk-birayêd Mekedonyayê û Axayayê bi hevrʼa qayl bûn, ku alîkʼarîkê bidine cimeʼta Xwedêye belengaz, yêd ku Orşelîmêda dimînin."
                },
                {
                    "verse": "27",
                    "text": "Ew qayl bûn û deyndarê wan in jî. Çimkî necihûya alîyê rʼuhʼanîda kʼomek ji cihûya standin, gerekê ew jî alîyê hebûka dinêda kʼomekê bidine wan."
                },
                {
                    "verse": "28",
                    "text": "Awa pey vê kirinêrʼa, gava kʼomeka tʼopkirî bigihînime cî, ezê bêm cem we, ji wir derbazî Spanyayê bim."
                },
                {
                    "verse": "29",
                    "text": "Ez zanim gava bême cem we, ezê bi dewlemendtîya dua-dirozgêd Mesîh bêm."
                },
                {
                    "verse": "30",
                    "text": "Ez hîvî ji we dikim xûşk-birano, bi saya Xudanê me Îsa Mesîh û wê hʼizkirina ji Rʼuhʼ, wekî hûn bi duayêd xweye li ber Xwedê tʼevî şerʼkʼarîya min bin."
                },
                {
                    "verse": "31",
                    "text": "Dua bikin, wekî ez ji destê wan xilaz bim, yêd ku Cihûstanêda nebawer in û wekî xizmetkʼarîya mine bona kʼomekdayînê Orşelîmêda li cimeʼta Xwedê xweş bê."
                },
                {
                    "verse": "32",
                    "text": "Û bi vî awayî ezê bi eʼmirê Xwedê, bi dilekî şa bême cem we û hinekî tʼevî we hêsa bim."
                },
                {
                    "verse": "33",
                    "text": "De bira Xwedêyê eʼdilayîyê tʼevî we hʼemûya be. Amîn."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez tʼemîya xûşka Foybê didime we, ya ku berdestîya civîna Kenxêryayê dike."
                },
                {
                    "verse": "2",
                    "text": "Hûn wê bi navê Xudan qebûl kin, çawa li cimeʼta Xwedê dikʼeve û gava dibe hʼewcê tiştekî, destê xwe dirêjî wê kin, çimkî ewê jî xweyîtî geleka kirîye û usa jî min."
                },
                {
                    "verse": "3",
                    "text": "Silavê bidine Priskîlayê û Akîla, heval-xebatêd mine şixulê Mesîh Îsada."
                },
                {
                    "verse": "4",
                    "text": "Wana bona min dest ji eʼmirê xwe kʼişand, ne ku tʼenê ez ji wan rʼazî me, lê tʼemamîya civînêd ji necihûya jî."
                },
                {
                    "verse": "5",
                    "text": "Û li civîna mala wanda jî silav kin. Apênetoyê delalê min jî silav kin, ku Asyayêda bawermendê Mesîhî pêşin e."
                },
                {
                    "verse": "6",
                    "text": "Silavê bidine Meryemê, ku bona we gelek xûdan rʼêtîye."
                },
                {
                    "verse": "7",
                    "text": "Silavê bidine Endronîko û Yûnyasê pismam û hevalêd mine kelêda. Ew nava şandîyada eʼyan in û berî min bawerîya xwe Mesîh anîne."
                },
                {
                    "verse": "8",
                    "text": "Silavê bidine Emplîyato, delalê minî ji Xudan."
                },
                {
                    "verse": "9",
                    "text": "Silavê bidine Ûrbano heval-xebatê meyî şixulê Mesîhda û Staxoyê delalê min."
                },
                {
                    "verse": "10",
                    "text": "Silavê bidine Apêlîs, ku bona Mesîh yekî kʼetî-rʼabûyî ye. Silavê bidine mala Arîstopolo."
                },
                {
                    "verse": "11",
                    "text": "Silavê bidine Hêrodîyonê pismamê min. Silavê bidine wan, yêd ku ji mala Nerkîso ne, nav bawerîya Xudanda ne."
                },
                {
                    "verse": "12",
                    "text": "Silavê bidine Tirîfênayê û Tirîfosayê, kʼîjan bona navê Xudan dixebitin. Silavê bidine Persîsêya delal, ku gelekî xûdan rʼêtîye bona Xudan."
                },
                {
                    "verse": "13",
                    "text": "Silavê bidine Rʼûfoyê bijartîyê Xudan û dîya wî û usa jî çawa dîya min."
                },
                {
                    "verse": "14",
                    "text": "Silavê bidine Asînkrîto, Flêgon, Hermês, Patrobas, Hermas û xûşk-birayêd mayîne tʼevî wan."
                },
                {
                    "verse": "15",
                    "text": "Silavê bidine Fîlologo û Yûlîya, Nêroyîs û xûşka wî, usa jî Olîmpas û tʼemamîya cimeʼta Xwedêye tʼevî wan."
                },
                {
                    "verse": "16",
                    "text": "Silavê bidine hev bi rʼamûsana şîrê hʼelal. Hʼemû civînêd Mesîh li we silav dikin."
                },
                {
                    "verse": "17",
                    "text": "Niha ez hîvî ji we dikim xûşk-birano, ku hûn hʼevza xwe ji wan bikin, yêd ku ji wê hînbûnê der, ya ku hûn hîn bûne, cudebûnê pêşda tînin û xelqê pʼişk dikin. Ji wan dûr bin."
                },
                {
                    "verse": "18",
                    "text": "Çimkî yêd usa xulamtîyê li Xudanê me, Mesîh nakin, lê zikê xwe diçʼêrînin. Bi zarê xweş û hʼilekʼarîyê, yêd saxikê dilê xwe dixapînin."
                },
                {
                    "verse": "19",
                    "text": "Guhdarîya we nav hʼemûyada bi nav û deng e û ez bona we şa me, lê dixwazim ku hûn serwaxt bin hindava qencîyêda û dilsax bin hindava xirabîyêda."
                },
                {
                    "verse": "20",
                    "text": "Û Xwedêyê eʼdilayîyê zûtirekê wê serê mîrêcin binê nigêd weda bipʼelêxe. Kʼerema Xudanê me Îsa Mesîh tʼevî we be."
                },
                {
                    "verse": "21",
                    "text": "Tîmotʼêyoyê heval-xebatê min li we silav dike, usa jî Lûkyo, Yason û Sospatroyê pismamêd min."
                },
                {
                    "verse": "22",
                    "text": "Ez Tertîyo jî bi navê Xudan li we silav dikim, yê ku ev neʼme nivîsî."
                },
                {
                    "verse": "23",
                    "text": "Gayos li we silav dike, qonaxê min û yê tʼemamîya civînê. Êrastoyê ser xizna bajêr li we silav dike û usa jî birayê Kiwarto."
                },
                {
                    "verse": "24",
                    "text": "Kʼerema Xudanê me Îsa Mesîh tʼevî we hʼemûya be. Amîn."
                },
                {
                    "verse": "25",
                    "text": "Niha şikir ji Wîrʼa, Yê ku dikare we bawerîyêda bişidîne, weke wê Mizgînîya ku ez bona Îsa Mesîh dannasîn dikim, weke aşkerebûna wê surʼa ku hê dewrêd berêye bihurîda veşartî mabû,"
                },
                {
                    "verse": "26",
                    "text": "lê niha bi nivîsarêd pʼêxembera eʼyan bû û bi eʼmirê Xwedêyê hʼeta-hʼetayê hate naskirinê, wekî hʼemû milet bawer bikin û guhdar bin."
                },
                {
                    "verse": "27",
                    "text": "Şikir ji Xwedêyê tʼenêyî serwaxtrʼa, bi saya Îsa Mesîh, hʼeta-hʼetayê. Amîn."
                }
            ]
        }
    ]
}