{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 46,
    "book_title": "1_Corinthians",
    "page_title": "1 Korîntiyan 16",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê ku bi eʼmirê Xwedê şandîtîya Mesîh Îsarʼa gazîkirî, tʼevî Sostênîsê bira,"
                },
                {
                    "verse": "2",
                    "text": "civîna Xwedêye Korintʼêrʼa, buhurtî-jibarebûyîyêd yektîya Mesîh Îsada, yêd pîrozbûnêrʼa gazîkirî, tʼevî wan hʼemûyêd ku her dera gazî navê Xudanê me Îsa Mesîh dikin, Ew Xudanê wan û me ye:"
                },
                {
                    "verse": "3",
                    "text": "De bira kʼerem û eʼdilayîya Xwedêyê Bavê me û Xudan Îsa Mesîh li we be."
                },
                {
                    "verse": "4",
                    "text": "Ez her gav bona we şikirîyê didime Xwedêyê xwe, bona wê kʼerema Wî, ya ku bi saya Mesîh Îsa werʼa hatîye dayînê."
                },
                {
                    "verse": "5",
                    "text": "Belê hûn bi yektîya Wî her tiştîda dewletî bûn, her xeberdanê û her zanebûnêda."
                },
                {
                    "verse": "6",
                    "text": "Hînkirina derheqa Mesîhda nava weda hʼîmê xwe usa girtîye,"
                },
                {
                    "verse": "7",
                    "text": "ku hûn kêmasîya tʼu pʼêşkʼêşê nakʼişînin, gava hîvîya xuyabûna Xudanê me Îsa Mesîh in."
                },
                {
                    "verse": "8",
                    "text": "Ewê we hʼeta xilazîyê hʼîmgirtî xwey ke, ku hûn Rʼoja hatina Xudanê me Îsa Mesîh bêlekʼe bin."
                },
                {
                    "verse": "9",
                    "text": "Amin e ew Xwedêyê ku gazî we kir, wekî hûn tʼevî Kurʼê Wî Îsa Mesîhê Xudanê me bin."
                },
                {
                    "verse": "10",
                    "text": "De ez îdî hîvî ji we dikim xûşk-birano, bi navê Xudanê me Îsa Mesîh, bira gotina we hʼemûya yek be û dutîretî nava weda tʼunebin, lê hʼemû jî bi hevrʼa bin û ser nêt-meremekî bin."
                },
                {
                    "verse": "11",
                    "text": "Çimkî min salixê we ji mala Xiloyê hilda xûşk-birano, ku nava weda deʼw-doz hene."
                },
                {
                    "verse": "12",
                    "text": "Awa gotî dixwazim bêjim, wekî nava weda yek dibêje: «Ez Pawlosî me», yek dibêje: «Ez Apoloyî me», yek jî dibêje: «Ez Petrûsî me» û yekî din jî dibêje: «Ez Mesîhî me»."
                },
                {
                    "verse": "13",
                    "text": "Çima Mesîh pʼarevebûyî ye? Çima Pawlos bona we xaç bûye? Yan bi navê Pawlos hûn pê avê hatine nixumandinê?"
                },
                {
                    "verse": "14",
                    "text": "Ez ji Xwedê rʼazî me, ku min ji we tʼu kes nenixumand, pêştirî Kirîspo û Gayos."
                },
                {
                    "verse": "15",
                    "text": "Niha tʼu kes nikare bêje, ku hûn bi navê min hatine nixumandinê."
                },
                {
                    "verse": "16",
                    "text": "(Rʼast e min mala Steyfan jî nixumand. Lê wekî mayîn nayê bîra min, ku min yekî din nixumandibe.)"
                },
                {
                    "verse": "17",
                    "text": "Çimkî Mesîh ez nixumandinêrʼa neşandim, lê Mizgînîdayînêrʼa û ez vê yekê nadime zora xeberdana zimên, ku nebe qewata xaçê Mesîh ber tiştekî neyê hʼesabê."
                },
                {
                    "verse": "18",
                    "text": "Rʼast e hînkirina derheqa xaçda undabûyîyarʼa bêhʼişî ye, lê me xilazbûyîyarʼa, qewata Xwedê ye."
                },
                {
                    "verse": "19",
                    "text": "Çawa nivîsar e: «Ezê serwaxtîya serwaxta unda kim û bîlantîya bîlana betal kim»."
                },
                {
                    "verse": "20",
                    "text": "Kʼanên serwaxt? Kʼanên zane? Kʼanên aqilmendêd vê dinyayê? Ne serwaxtîya vê dinyayê Xwedê kire bêhʼişî?"
                },
                {
                    "verse": "21",
                    "text": "Çimkî serwaxtîya Xwedê nehişt ku dinya bi serwaxtîya xwe Wî nas ke, lê li Xwedê xweş hat, bi wê hînkirina «bêhʼişî» yêd ku bawer dikin xilaz ke."
                },
                {
                    "verse": "22",
                    "text": "Cihû kʼeremeta dixwazin û yûnan jî serwaxtîyê digerʼin."
                },
                {
                    "verse": "23",
                    "text": "Lê em, Mesîhê xaçbûyî dannasîn dikin, cihûyarʼa pʼişkbûn e, necihûyarʼa jî bêhʼişî,"
                },
                {
                    "verse": "24",
                    "text": "lê bona yêd ku Xwedê gazî wan dike, heger cihû bin, heger necihû, ew xeber Mesîh e, qewata Xwedê û serwaxtîya Xwedê."
                },
                {
                    "verse": "25",
                    "text": "Çimkî ew kirêd Xwedêye ku ber çʼeʼvê meriva bêhʼişî xuya dibin, ew ji serwaxtîya merivayê serwaxttir in û ber çʼeʼvê meriva çiqas sistîya Xwedê xuya dibe, ew ji qewata merivayê qewattir e."
                },
                {
                    "verse": "26",
                    "text": "Dîna xwe bidinê xûşk-birano, hûn kʼî bûne ku Xwedêda hatine gazîkirinê: Alîyê dinêda ji we gelek ne serwaxt bûne, ji we gelek dinêda ne zor bûne û ne jî ji we gelek malêd rʼengînda bûne."
                },
                {
                    "verse": "27",
                    "text": "Lê Xwedê bêhʼişêd dinê bijartin, wekî serwaxta bide şermê û sistêd dinê bijartin, wekî yêd qewat bide şermê"
                },
                {
                    "verse": "28",
                    "text": "û Xwedê yêd dinêbêxebere bêrʼûmet û yêd ne tʼu tişt bijartin, ku heyînêd berbiçʼeʼv rʼet ke herʼe,"
                },
                {
                    "verse": "29",
                    "text": "wekî tʼu qûl-bende li ber Xwedê pê xwe nefirʼe."
                },
                {
                    "verse": "30",
                    "text": "Ewî hûn tʼevî Mesîh Îsa kirin û Mesîh bona me kire serwaxtî. Em bi Wî rʼast têne hʼesabê, pîroz û aza dibin."
                },
                {
                    "verse": "31",
                    "text": "Awa çawa nivîsar e: «Yê ku difirʼe, bira bi Xudan bifirʼe»."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez jî gava hatime cem we xûşk-birano, ez bi xeber yan serwaxtîya kʼemale giran nehatim surʼa Xwedê weva eʼyan kim."
                },
                {
                    "verse": "2",
                    "text": "Çimkî gava ez nava weda bûm, min nêta xweda danenî ku tiştekî din hîn kim, pêştirî Îsa Mesîh û Ew jî Yê xaçbûyî."
                },
                {
                    "verse": "3",
                    "text": "Ez xwexa hʼalekî sistda, bi xof û tirs nava weda bûm."
                },
                {
                    "verse": "4",
                    "text": "Û gotin û hînkirina min, ne ku bi xeberêd serwaxtîya merivayîye zarxweşîyê bû, lê bi îzbatîya qewata Rʼuhʼê Pîroz bû."
                },
                {
                    "verse": "5",
                    "text": "Ev yek aha bû, wekî bawerîya we bi serwaxtîya merivayê nîbe, lê bi qewata Xwedê be."
                },
                {
                    "verse": "6",
                    "text": "Lê belê derheqa serwaxtîyêda em yêd rʼuhʼanîye gihîştîrʼa xeber didin, lê ne serwaxtîya vê dinê û ne jî ya serwêrêd vê dinê, ku hʼukumê wan betal dibe."
                },
                {
                    "verse": "7",
                    "text": "Lê em derheqa serwaxtîya Xwedêye surʼe veşartîda xeber didin, ya ku Xwedê hê berî eʼfirandina dinyayê, bona rʼûmeta me qirar kir."
                },
                {
                    "verse": "8",
                    "text": "Ji serwêrêd vê dinyayê tʼu kesî ev serwaxtîya feʼm nekir, çimkî heger feʼm bikirana, wê Xudanê rʼûmetê xaç nekirana."
                },
                {
                    "verse": "9",
                    "text": "Lê çawa nivîsar e: «Ew tiştêd ku çʼeʼva nedîtine û guha nebihîstine, dilê mêrivrʼa derbaz nebûne, Xwedê bona wan hazir kirine, yêd ku Wî hʼiz dikin»."
                },
                {
                    "verse": "10",
                    "text": "Lê belê Xwedê bi Rʼuhʼê Xwe ev yek li ber me vekir. Çimkî Rʼuhʼ her tiştî eʼnene dike, hʼeta nêt-meremêd Xwedêye kʼûr jî."
                },
                {
                    "verse": "11",
                    "text": "Kʼî haş ji kêl-meʼnîyêd mêriv heye, pêştirî wî rʼuhʼê nava wîda? Usa jî kes haş ji ya Xwedê tʼune, pêştirî Rʼuhʼê Xwedê."
                },
                {
                    "verse": "12",
                    "text": "Me ne ku rʼuhʼê vê dinyayê standîye, lê ew Rʼuhʼê ji Xwedê, wekî em wan tiştêd ji Xwedêda merʼa dayî feʼm bikin."
                },
                {
                    "verse": "13",
                    "text": "Em bona van tişta bi gotinêd ji serwaxtîya merivayê hînbûyî xeber nadin, lê bi gotinêd hînkirina ji Rʼuhʼê Xwedê xeber didin, tiştêd rʼuhʼanî wanrʼa şirovedikin, yêd ku xweyî-Rʼuhʼê Xwedê ne."
                },
                {
                    "verse": "14",
                    "text": "Lê merivê nexweyî-Rʼuhʼ wan tiştêd Rʼuhʼê Xwedê qebûl nake, bi ya wî ev yekana bêhʼişî ne û nikare jî feʼm bike, çimkî hʼalê wan tişta bi rʼuhʼanî têne eʼnenekirinê."
                },
                {
                    "verse": "15",
                    "text": "Lê yê xweyî-Rʼuhʼê Xwedê her tiştî eʼnene dike, lê belê xwexa ji kesekî nayê eʼnenekirinê."
                },
                {
                    "verse": "16",
                    "text": "Çawa nivîsar e: «Kʼê nêt-fikira Xudan pê hʼesîya, ku şîretekê bide Wî?» Lê nêt-fikira Mesîh serê meda ye."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê min xûşk-birano, nikaribû tʼevî we xeber da çawa tʼevî yêd xweyî-Rʼuhʼê Xwedê, lê çawa tʼevî bendêd vê dinê, çawa tʼevî xişîmêd bawerîya Mesîhda."
                },
                {
                    "verse": "2",
                    "text": "Min şîr da we, lê ne ku xwarina giran, çimkî we hê nikaribû bixwara. Û hûn niha jî nikarin bixwin,"
                },
                {
                    "verse": "3",
                    "text": "çimkî hûn hela hê mîna bendêd vê dinê ne. Hʼeta ku nava weda hʼevsûdî û hevrʼikʼî hene, gelo ev yekana ne merivayî ne? Û hûn mîna bendêd vê dinê najîn?"
                },
                {
                    "verse": "4",
                    "text": "Mesele ku gava yek dibêje: «Ez Pawlosî me» û yê din: «Ez Apoloyî me», hûn ne mîna bendêd vê dinê ne?"
                },
                {
                    "verse": "5",
                    "text": "Îdî kʼî ye Apolo? Kʼî ye Pawlos? Ew qulixkʼarêd Xwedê ne, bi kʼîjana we bawer kir. Xudan çiqas şixul daye wan her kesî, haqasî jî dikin."
                },
                {
                    "verse": "6",
                    "text": "Min daçʼikand, Apolo avda, lê Xwedê gîhand."
                },
                {
                    "verse": "7",
                    "text": "Awa ne yê daçʼikand tiştek e, ne jî yê avda, lê yê gîhand, ku Xwedê ye."
                },
                {
                    "verse": "8",
                    "text": "Yê daçʼikand û yê avda yek in û her kesê heqê xwe bistîne, weke xebata xwe."
                },
                {
                    "verse": "9",
                    "text": "Çimkî em tʼevayî bona Xwedê dixebitin, hûn jî zevîya Xwedê ne, avayîyê Xwedê ne."
                },
                {
                    "verse": "10",
                    "text": "Min jî weke wê kʼerema ku Xwedê da min, mîna çîredestekî serwaxt hʼîm avît, lê yekî din ser çêdike. Lê belê tʼenê bira her kes haş ji xwe hebe, çawa çêdike."
                },
                {
                    "verse": "11",
                    "text": "Çimkî hʼîmekî din kesek nikare bavêje, pêştirî yê avîtî, ku Îsa Mesîh e."
                },
                {
                    "verse": "12",
                    "text": "Li ser vî hʼîmî yek dikare bi zêrʼ, zîv, kevirêd qîmet, dar, gîhê, yan kayê çêke,"
                },
                {
                    "verse": "13",
                    "text": "lê bi çi tiştî jî çêke, şixulê her kesî wê eʼyan be, çimkî ew Rʼoj wê bide kʼifşê, ewê bi êgir eʼyan be û kirê her kesî çi hʼalîda be, agirê bicêrʼibîne."
                },
                {
                    "verse": "14",
                    "text": "Heger şixulê yekî ser vî hʼîmê çêkirî bimîne, ewê heq bistîne,"
                },
                {
                    "verse": "15",
                    "text": "lê heger şixulê yekî bişewite, ewê zîyanê bikʼişîne, lê xwexa wê xilaz be, çawa yekî nava êgirrʼa derbazbûyî."
                },
                {
                    "verse": "16",
                    "text": "Çima hûn nizanin ku hûn pʼaristgeha Xwedê ne û Rʼuhʼê Xwedê nava weda dimîne?"
                },
                {
                    "verse": "17",
                    "text": "Heger yek pʼaristgeha Xwedê wêran ke, Xwedê jî wê wî wêran ke, çimkî pʼaristgeha Xwedê pîroz e û hûn in ew pʼaristgeh."
                },
                {
                    "verse": "18",
                    "text": "Bira tʼu kes xwe nexapîne. Heger yek ji we li gora qeydêd vê dinyayê xwe serwaxt dibîne, bira bibe bêhʼiş, wekî bibe serwaxt."
                },
                {
                    "verse": "19",
                    "text": "Çimkî serwaxtîya vê dinyayê li ber Xwedê bêhʼişî ye. Çawa nivîsar e: «Ew serwaxta nava hʼilekʼarîya wanda digire»"
                },
                {
                    "verse": "20",
                    "text": "û dîsa: «Xudan zane ku şêwirêd serwaxta pʼûçʼ in»."
                },
                {
                    "verse": "21",
                    "text": "De bira îdî tʼu kes pê meriva nefirʼe! Belê her tişt jî pʼara we ne."
                },
                {
                    "verse": "22",
                    "text": "Pawlos, Apolo, Petrûs, dinya, jîyîn, mirin, tiştêd ku niha hene, yan yêd wê bên, her tişt pʼara we ne,"
                },
                {
                    "verse": "23",
                    "text": "hûn jî pʼara Mesîh in û Mesîh jî pʼara Xwedê ye!"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa gerekê meriv me usa hʼesab kin, çawa berdestîyêd Mesîh û wekʼîlêd surʼêd Xwedê."
                },
                {
                    "verse": "2",
                    "text": "Ji wekʼîl jî dikʼeve ku ew amin be."
                },
                {
                    "verse": "3",
                    "text": "Lê bona min ev yek ne tʼu tişt e, ku fikirêd we yan yêd dîwana merivayê ser min çi ne, ez xwexa jî loma li xwe nakim."
                },
                {
                    "verse": "4",
                    "text": "Îsafa min rʼihʼet e, ne ku bi vê yekê ez xwe sofî dikim, lê hʼakimê min Xudan e."
                },
                {
                    "verse": "5",
                    "text": "Awa ji wext zûtir loma nekin, hʼeta hatina Xudan. Ewê tiştêd teʼrîyêda veşartî derxe rʼonayê û şêwirêd dila bide eʼyankirinê. Û hingê her kesê qîmetê xwe ji Xwedê bistîne."
                },
                {
                    "verse": "6",
                    "text": "Ev yekana xûşk-birano, min bona we anîne ser xwe û Apolo, wekî hûn vê yekê ji me hîn bin: «Ji nivîsarê derneyên». Hingê ji we tʼu kes wê yek pê yekî nefirʼe."
                },
                {
                    "verse": "7",
                    "text": "Kʼî te ji xelqê firqî dike? Çî te heye, ku te pʼêşkʼêş nestandîye? Lê wekî te standîye, çima pʼeyê xwe didî çawa te nestandibe?"
                },
                {
                    "verse": "8",
                    "text": "Hûn îdî tʼêr bûne, îdî hʼirʼ bûne! Bêyî me îdî bûne pʼadşa! Ax xwezî hûn bibûna pʼadşa, emê jî tʼevî we bibûna pʼadşa!"
                },
                {
                    "verse": "9",
                    "text": "Çimkî ez tʼexmîn dikim, ku Xwedê em şandî avîtine paşîya kʼoçʼa, çawa ji mirinêrʼa dayî. Em dinêda bûne îtoyîn, hin li ber milyakʼeta, hin jî ber meriva."
                },
                {
                    "verse": "10",
                    "text": "Em bêhʼiş in bona Mesîh, lê hûn serwaxt in yektîya Mesîhda! Eme sist in, lê hûne qewat! Hûne xweyîrʼûmet in, lê eme bêrʼûmet!"
                },
                {
                    "verse": "11",
                    "text": "Hʼeta niha jî em birʼçî dimînin, tʼî dimînin, bê sitʼar dibin, têne kʼutanê û dero-der dibin."
                },
                {
                    "verse": "12",
                    "text": "Em bi destê xwe dixebitin, bi xûdana xwe dijîn. Gava me rʼezîl dikin, em dua li wan dikin, gava me dizêrînin, em sebir dikin,"
                },
                {
                    "verse": "13",
                    "text": "gava navê merʼa dilîzin, em li ber wan dadixin. Em bûne gemara vê dinyayê, hʼeta niha jî her tiştîda bûne xwelî!"
                },
                {
                    "verse": "14",
                    "text": "Ez vê yekê werʼa dinivîsim, ne ku we bidime şermê, lê wekî we mîna zarʼêd xweye delal şîret kim."
                },
                {
                    "verse": "15",
                    "text": "Heger wê jîyîna weye tʼevî Mesîhda bi hʼezara tʼerbetdarêd we hebin, lê tʼenê bavekî we heye, çimkî wê jîyîna weye tʼevî Mesîh Îsada hûn ji min bi Mizgînîdayînê dinê kʼetin."
                },
                {
                    "verse": "16",
                    "text": "Awa hîvî ji we dikim, çʼeʼv bidine min."
                },
                {
                    "verse": "17",
                    "text": "Bona vê yekê min Tîmotʼêyo ser weda şand, lawê xweyî delal û hindava Xudanda amin. Ewê wan rʼê-dirbêd mine Mesîh Îsada girtî bike bîra we, ku ez çawa li her dera, hʼemû civîna hîn dikim."
                },
                {
                    "verse": "18",
                    "text": "Hinek ji we babax bûne, wan tʼirê ezê neyême cem we."
                },
                {
                    "verse": "19",
                    "text": "Lê ezê zûtirekê ser weda bêm, heger Xudan hʼiz bike û ezê ne ku li gotinêd babaxa binihêrʼim, lê hʼunurêd wan."
                },
                {
                    "verse": "20",
                    "text": "Çimkî Pʼadşatîya Xwedê ne ku xeberdanêda ye, lê hʼunurda ye."
                },
                {
                    "verse": "21",
                    "text": "Hûn çawa dixwazin? Ez bi kʼulmê ser weda bêm, yan bi hʼizkirinê û berbihêrîyê?"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Deng heye ku nava weda bênamûsî jî heye û ew jî bênamûsîke usa, wekî nava pʼûtpʼaristada jî tʼune, ku yek dest davêje dêmarʼîya xwe."
                },
                {
                    "verse": "2",
                    "text": "Û hûn ji kʼubarîyê hʼirʼ bûne! Ne gerekê we şîn bikira û yê xweyê vî kirî ji nava xwe derxista?"
                },
                {
                    "verse": "3",
                    "text": "wî merivî bidine destê mîrêcin, ku qalibê wî unda be û rʼuhʼê wî xilaz be Rʼoja Xudanda."
                },
                {
                    "verse": "4",
                    "text": "Ne qenc e ku hûn firʼnaq dibin! Gelo hûn nizanin ku hinek hevîrtirʼşk tʼemamîya şkevê hiltîne?"
                },
                {
                    "verse": "5",
                    "text": "Vî hevîrtirʼşkê kevin ji xwe dûr xin, ku hûn bibine hevîrê nûyî bê hevîrtirʼşk, çawa hûn usa ne jî. Çimkî Berxê meyî Cejina Derbazbûnê, awa gotî Mesîh bona me hate serjêkirinê."
                },
                {
                    "verse": "6",
                    "text": "De em vê cejinê derbaz kin, ne ku bi hevîrtirʼşkê kevinî neheqîyê û xirabîyê, lê bi nanê bê hevîrtirʼşk, bi nanê hʼelalîyê û rʼastîyê."
                },
                {
                    "verse": "7",
                    "text": "Min werʼa neʼmêda nivîsîbû, ku tʼevî qava nebin."
                },
                {
                    "verse": "8",
                    "text": "Ne ku gotina min derheqa qava, timakʼara, tʼalankir yan pʼûtpʼaristêd vê dinêda bû. Heger usa bûya, gerekê hûn lap ji dinê derkʼetana."
                },
                {
                    "verse": "9",
                    "text": "Lê belê min werʼa nivîsî, ku hûn tʼevî wî nebin, yê ku navê xwedênasîyê ser e, lê qav e, tima ye, pʼûtpʼarist e, buxdanbêj e, serxweş e, yan jî tʼalankir e. Tʼevî yê usa hʼeta nên jî nexwin!"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gelo eva kʼarê kirinê ye, gava yek ji we, nava wî û birê wîda deʼw-doz pêşda tê, turuş dike li ber nepʼaka wê yekê dide safîkirinê, ne ku li ber cimeʼta Xwedê?"
                },
                {
                    "verse": "2",
                    "text": "Çima hûn nizanin ku cimeʼta Xwedê wê dîwana dinê bike? Û heger bi destê we wê dîwana dinyayê bê kirinê, gelo hûn nikarin van pirsêd sivik jî safî kin?"
                },
                {
                    "verse": "3",
                    "text": "Çima hûn nizanin ku emê dîwana milyakʼeta jî bikin? Îdî kʼu dimîne dîwana pirsêd vê dinyayê nekin?"
                },
                {
                    "verse": "4",
                    "text": "Awa heger nava weda pirsêd vê dinêye safîkirinê hebin, hûn çawa dikarin hʼakimtîyê bidine destê yêd usa, ku ji alîyê civînêda ne tʼu tişt in?"
                },
                {
                    "verse": "5",
                    "text": "Ez aha dibêjim, ku hûn şerm bikin! Gelo nava weda yekî serwaxt tʼune, ku bikaribe nava birada serederîyê bike?"
                },
                {
                    "verse": "6",
                    "text": "Lê bira birêrʼa dikʼeve deʼw-dozê, ew jî li ber nebawera!"
                },
                {
                    "verse": "7",
                    "text": "We rʼastî vê yekêda lap daye der, ku hûn hevrʼa dikʼevine dergeh-dîwana. Gelo hê qenc nîne, ku hûn bêne neheqkirinê? Gelo hê qenc nîne, ku hûn bêne şêlandinê?"
                },
                {
                    "verse": "8",
                    "text": "Lê hûn neheqîyê dikin û dişêlînin, ew jî xûşk-bira!"
                },
                {
                    "verse": "9",
                    "text": "Çima hûn nizanin ku yêd neheq wê Pʼadşatîya Xwedê war nebin? Nexapin! Ne bênamûs, ne pʼûtpʼarist, ne zinêkʼar, ne jinêd hevrʼa dibin rʼobet, ne mêrêd hevrʼa dibin rʼobet,"
                },
                {
                    "verse": "10",
                    "text": "ne diz, ne timakʼar, ne serxweş, ne buxdanbêj, ne jî tʼalankir Pʼadşatîya Xwedê wê war nebe."
                },
                {
                    "verse": "11",
                    "text": "Û ji we hinek usa bûn. Lê hûn ji guna hatine şûştinê, hûn hatine buhurtî-jibarekirinê, hûn rʼast hatine hʼesabê bi navê Xudan Îsa Mesîh û bi Rʼuhʼê Xwedêyê me."
                },
                {
                    "verse": "12",
                    "text": "Dibêjin: «Her tişt minrʼa eʼdet e», belê, lê her tişt ne kʼar e. «Her tişt minrʼa eʼdet e», lê tʼu tişt gerekê hʼukumî ser min neke."
                },
                {
                    "verse": "13",
                    "text": "Dibêjin: «Xwarin bona zik e, zik jî bona xwarinê ye», lê Xwedê her duya jî wê unda ke. Lê beden ne bona qavîyê ye, lê bona xizmetkʼarîya Xudan e û Xudan jî bona bedenê xem dike."
                },
                {
                    "verse": "14",
                    "text": "Û Xwedêyê ku Xudan ji mirinê rʼakir, wê me jî ji mirinê rʼake bi qewata Xwe."
                },
                {
                    "verse": "15",
                    "text": "Çima hûn nizanin ku bedenêd we endemêd Mesîh in? Ez endemêd Mesîh hildim tʼevî qava kim? Tʼu car!"
                },
                {
                    "verse": "16",
                    "text": "Yan hûn nizanin yê ku tʼevî qava dibe, tʼevî wê dibe bedenek? Çawa nivîsar dibêje: «Her du wê bibine bedenek»."
                },
                {
                    "verse": "17",
                    "text": "Lê ewê ku tʼevî Xudan dibe, dibe rʼuhʼek."
                },
                {
                    "verse": "18",
                    "text": "Ji qavîyê birʼevin! Hʼemû gunêd mayîne ku meriv dike, ji bedenê der e, lê ewê ku qavîyê dike, miqabilî bedena xwe guna dike."
                },
                {
                    "verse": "19",
                    "text": "Çima hûn nizanin ku bedenêd we pʼaristgeha Rʼuhʼê Pîroz in, ku nava weda ye, Kʼîjan we ji Xwedê stand? Hûn ne xweyîyê serê xwe ne."
                },
                {
                    "verse": "20",
                    "text": "Hûn bi qîmetekî biha hatine kʼirʼînê. Bona vê yekê bikin ku pê bedena we şikirî Xwedêrʼa bê dayînê."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê niha derheqa wan pirsêd ku we minrʼa nivîsîn: «Qenc e wekî mêr nêzîkî jinê nebe?»"
                },
                {
                    "verse": "2",
                    "text": "Lê bona ku pêşîya her cûrʼe qavîyê bê girtinê, bira mêr bê jin nebe û jin jî bê mêr."
                },
                {
                    "verse": "3",
                    "text": "Mêr bira deynê jinê bidê, jin jî deynê mêr."
                },
                {
                    "verse": "4",
                    "text": "Jin ne xweya qalibê xwe ye, lê mêr, usa jî mêr ne xweyê qalibê xwe ye, lê jin."
                },
                {
                    "verse": "5",
                    "text": "Ji hevdu na-na nekin, pêştirî wê demê, gava hûn bi hevrʼa bona wextekê tʼifaq qirar dikin wekî xwe bidine duakirinê, lê paşê dîsa li hev vegerʼin, ku mîrêcin we necêrʼibîne ji dest bêtʼawîya we."
                },
                {
                    "verse": "6",
                    "text": "Ez vê yekê dihêlime ser exterîya we, ne ku eʼmir dikim."
                },
                {
                    "verse": "7",
                    "text": "Rʼast e, min dixwest ku hʼemû meriv mîna min bûna, lê her merivekîrʼa dayîneke ji Xwedê heye, yek ha ye, yek jî aha ye."
                },
                {
                    "verse": "8",
                    "text": "Lê yêd bê jin û jinebîyarʼa ez dibêjim: Qenc e ku ew mîna min bimînin."
                },
                {
                    "verse": "9",
                    "text": "Lê heger xwe zeft nakin, bira bizewicin-mêr kin, çimkî qenc e ku ew bizewicin-mêr kin, ne ku xweda bişewitin."
                },
                {
                    "verse": "10",
                    "text": "Lê yêd zewicî-mêrkirîrʼa, ne ku ez eʼmir dikim, lê belê Xudan: Bira jin ji mêr neqete,"
                },
                {
                    "verse": "11",
                    "text": "heger biqete jî, bira mêr neke yan jî mêrê xwerʼa li hev bê. Û mêr jî bira jina xwe berʼnede."
                },
                {
                    "verse": "12",
                    "text": "Lê yêd mayînrʼa ez dibêjim, ne ku Xudan: Heger jina birakî nebawer be û bixwaze tʼevî wî bimîne, bira wê berʼnede."
                },
                {
                    "verse": "13",
                    "text": "Û jineke ku mêrê wê nebawer be û ew bixwaze tʼevî wê bimîne, bira ji wî neqete."
                },
                {
                    "verse": "14",
                    "text": "Çimkî mêrê nebawer bi jina bawermend hʼelal dibe û jina nebawer jî bi mêrê bawermend hʼelal dibe. Heger usa nîbûya, zarʼêd weyê hʼeram bûna, lê niha hʼelal in."
                },
                {
                    "verse": "15",
                    "text": "Lê heger nebawer biqete, bira biqete. Xûşk yan bira vê derecêda aza ye. Belê Xwedê gazî we eʼdilayîyê kir."
                },
                {
                    "verse": "16",
                    "text": "Tu çi zanî kʼulfetê, belkî tê mêrê xwe xilaz kî? Yan jî tu çi zanî mêro, belkî tê kʼulfeta xwe xilaz kî?"
                },
                {
                    "verse": "17",
                    "text": "Wekî din ez dibêjim: Xudan çawa pʼara her kesî da û çawa Xwedê gazî her kesî kir, bira weke wê yekê jî bijî. Ev e tʼemîya ku ez didime hʼemû civîna."
                },
                {
                    "verse": "18",
                    "text": "Heger yek sinetkirî bû gava hate gazîkirinê, bira sinetbûna xwe îdî neguhêze. Heger yek nesinetkirî bû gava hate gazîkirinê, bira îdî sinet nebe."
                },
                {
                    "verse": "19",
                    "text": "Ne sinetbûn tiştek e û ne jî nesinetbûn, lê serî tʼemîyêd Xwedê qedandin e."
                },
                {
                    "verse": "20",
                    "text": "Kʼî çi hʼalîda bû gava Xwedê gazî kirê, bira nava wêda jî bimîne."
                },
                {
                    "verse": "21",
                    "text": "Xulam bûyî gava hatî gazîkirinê? Xem neke. Lê heger dikarî aza bî, wê mecalê ji destê xwe neke."
                },
                {
                    "verse": "22",
                    "text": "Çimkî ew xulamê ku hate gazîkirinê, wekî bibe pʼara Xudan, ew azayê Xudan e, usa jî ewê ku aza bû gava hate gazîkirinê, ew xulamê Mesîh e."
                },
                {
                    "verse": "23",
                    "text": "Hûn bi qîmetekî biha hatine kʼirʼînê, nebine xulamêd meriva."
                },
                {
                    "verse": "24",
                    "text": "Xûşk-birano, kʼî çi hʼalîda hate gazîkirinê, bira nava wêda jî li ber Xwedê bimîne."
                },
                {
                    "verse": "25",
                    "text": "Lê niha çi ji qîz û xorta dikʼeve, min derheqa wanda eʼmir ji Xudan nestandîye, lê tʼenê ez fikira xwe dibêjim, çawa yekî ji Xudan rʼeʼm standî ku hindava Wîda amin e."
                },
                {
                    "verse": "26",
                    "text": "Ez bona tengasîya niha aha rʼê têrʼa dibînim ku meriv çi derecêda ye, bira usa jî bimîne."
                },
                {
                    "verse": "27",
                    "text": "Jinêva girêdayî yî? Neke ku jê biqetî. Bê jin î? Jinê negerʼe."
                },
                {
                    "verse": "28",
                    "text": "Lê heger bizewicî, gune nakî û heger qîz mêr ke, gune nake. Lê yêd usa wê rʼastî oxirmêd giran bên, ez dixwazim we ji wê yekê xwey kim."
                },
                {
                    "verse": "29",
                    "text": "Ez werʼa dibêjim birano: Wext hindik maye. Ji vir şûnda ewê ku jina wî heye bira usa be çawa yê bê jin,"
                },
                {
                    "verse": "30",
                    "text": "ewê ku digirî çawa yê nagirî, ewê ku şa dibe çawa yê şa nabe, ewê ku dikʼirʼe çawa ne xweyê wan tişta be,"
                },
                {
                    "verse": "31",
                    "text": "û ewê ku şixulê dinêva mijûl dibe çawa yê pêva mijûl nabe, çimkî ev dinya eʼyan derbaz dibe."
                },
                {
                    "verse": "32",
                    "text": "Lê ez dixwazim ku hûn ji xema dûr bin. Yê nezewicî şixulêd Xudanva gîro ye, ku çawa bike li Xudan xweş bê."
                },
                {
                    "verse": "33",
                    "text": "Lê yê zewicî xemêd dinêva gîro ye, ku çawa bike li jina xwe xweş bê"
                },
                {
                    "verse": "34",
                    "text": "û ser du rʼîya sekinî ye. Jina bêmêr yan qîz şixulêd Xudanva gîro ye. Meremê wê ew e, ku ew rʼuhʼ û qalibê xweda buhurtî-jibare be, lê ya mêrkirî xemêd dinêva gîro ye, ku çawa bike li mêrê xwe xweş bê."
                },
                {
                    "verse": "35",
                    "text": "Ez van tişta bona kʼara we dibêjim, ne ku bar didime ser milê we, lê dixwazim wekî hûn bi tʼerbet û bi dil û can şixulêd Xudanva gîro bin."
                },
                {
                    "verse": "36",
                    "text": "Lê heger yek feʼm dike, wekî hindava dergîstîya xweda rʼastîyê nake, temê wî jî xirab bûye ku gerekê bizewice, bira usa bike çawa dixwaze, gune nake, bira hevdu bistînin."
                },
                {
                    "verse": "37",
                    "text": "Lê ewê ku giranî ser wî tʼune, lê li temê xwe dikare û dilê xweda qirar kirîye ku dergîstîya xwe usa xwey ke çawa berê, ew tiştekî qenc dike."
                },
                {
                    "verse": "38",
                    "text": "Awa yê dergîstîya xwe distîne, qenc dike, lê yê ku wê bikʼir dihêle, hê qenc dike."
                },
                {
                    "verse": "39",
                    "text": "Jin ne xweserîxwe ye hʼeta ku mêrê wê sax e, lê heger mêr lê bimire, ew aza ye, tʼevî kʼê bixwaze dikare mêr ke, tʼenê bawermendê Xudan be."
                },
                {
                    "verse": "40",
                    "text": "Lê ewê hê xwezilî be, ku usa bimîne. Ev e fikira min û tʼexmîna min Rʼuhʼê Xwedê nava minda heye."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê niha çi ku ji pirsa qurbanêd pʼûta dikʼeve: Feʼmdarî ye ku zanebûna me her kesî jî heye. Zanebûn pʼişika mêriv diwerimîne, lê hʼizkirin ava dike."
                },
                {
                    "verse": "2",
                    "text": "Heger yek tʼexmîn dike, ku ew tiştekî zane, ew rʼast hê tiştekî usa nizane çawa ku lazim e bizanibe."
                },
                {
                    "verse": "3",
                    "text": "Lê heger yek Xwedê hʼiz dike, ew ji alîyê Wîva naskirî ye."
                },
                {
                    "verse": "4",
                    "text": "Awa derheqa wan qurbanêd pʼûtaye ku merî dixwin: Em zanin ku pʼût heyîna xweva pʼûçʼ in û Xwedêkî din tʼune, pêştirî yekî."
                },
                {
                    "verse": "5",
                    "text": "Heger bi navêd din jî xwedê hebin, yan li eʼrdê yan li eʼzmên, çawa bêhʼesab xwedê û bêhʼesab xudan hene jî,"
                },
                {
                    "verse": "6",
                    "text": "lê bona me tʼenê Xwedêk heye, Bav, Eʼfirandarê her tiştî, em jî bona Wî hene û tʼenê Xudanek heye, Îsa Mesîh, bi Kʼîjanî her tişt xuliqî ne û bi saya Wî em hene."
                },
                {
                    "verse": "7",
                    "text": "Lê ev zanebûn cem her kesî tʼune. Hʼeta niha hê dilê hineka pey pʼûtpʼaristîyê ye, ku gava wî goştî dixwin, hʼesab dikin çawa qurbanêd pʼûta û xwe dihʼerʼimînin, çimkî îsafa xweye sistda fikara dike."
                },
                {
                    "verse": "8",
                    "text": "Lê belê xwarin me li ber Xwedê nade sekinandinê. Heger em bixwin, tiştekî zêde nakin û heger nexwin, tiştekî jî kêm nakin."
                },
                {
                    "verse": "9",
                    "text": "Lê haş ji xwe hebin, nebe ku ew azaya we bibe kevirek li ber nigê sista."
                },
                {
                    "verse": "10",
                    "text": "Em bêjin, heger merivekî ku îsafa xweye sistda fikara dike te bibîne, wekî tu «xweyîzanebûn» î û li sifra pʼaristgeha pʼûtda rʼûniştî yî, ne ew kirê te wê dil bide wî, ku ew jî qurbanêd pʼûtpʼaristîyê bixwe?"
                },
                {
                    "verse": "11",
                    "text": "Û ji dest wê «zanebûna» te, birê teyî sist, bona kʼîjanî Mesîh mir, wê unda be."
                },
                {
                    "verse": "12",
                    "text": "Bi vî awayî, gava tu neheqîyê li xûşk-birêd xwe dikî û îsafa wane sist birîndar dikî, li ber Mesîh neheqîyê dikî."
                },
                {
                    "verse": "13",
                    "text": "Awa heger xwarin dibe kevirê li ber pʼîyê birê min, gerekê îdî tʼu car ez goşt nexwim, wekî birê xwe pʼişk nekim."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ne ez aza me? Ne ez şandî me? Ne min Xudanê me Îsa bi çʼeʼva dît? Ne hûn pê xûdana min pʼara Xudan kʼetin?"
                },
                {
                    "verse": "2",
                    "text": "Heger ez şandîyê hinekêd mayîn nîbim, lê belê bê şik şandîyê we me! Çimkî mora şandîtîya min hûn in, ku pʼara Xudan kʼetin."
                },
                {
                    "verse": "3",
                    "text": "Caba min bona yêd ku dikin ji min gilîya bikʼişînin ev e:"
                },
                {
                    "verse": "4",
                    "text": "Gelo îzina me tʼune em ji ber xebata xweva bixwin û vexwin?"
                },
                {
                    "verse": "5",
                    "text": "Gelo îzina me tʼune em kʼulfeteke bawerîyêda tʼevî xwe bigerʼînin, çawa şandîyêd din, birayêd Xudan û Petrûs dikin."
                },
                {
                    "verse": "6",
                    "text": "Yan gerekê ez û Barnabas tʼenê bixebitin serê xwe xwey kin?"
                },
                {
                    "verse": "7",
                    "text": "Kʼîjan esker ji kʼîsê xwe eskerîyê dike? Kʼî rʼez datîne û berê wê naxwe yan yê li ber pêz e şîrê pêz venaxwe?"
                },
                {
                    "verse": "8",
                    "text": "Ez van tişta bi merivayî nabêjim. Ne Qanûn jî wê yekê dibêje?"
                },
                {
                    "verse": "9",
                    "text": "Çawa Qanûna Mûsada nivîsar e: «Devê gayê bêderêda dixebite girênede». Gelo xema Xwedê bona ga ye?"
                },
                {
                    "verse": "10",
                    "text": "Yan wê yekê bona me dibêje? Belê, ev yek bona me hate nivîsarê, wekî ewê ku cotê xwe dike, gerekê bi guman cot ke û yê kam dike, gerekê guman be, ku wê kʼeda xwe bixwe jî."
                },
                {
                    "verse": "11",
                    "text": "Heger me nava weda tiştêd rʼuhʼanî çandin, gelo tiştekî mezin e, ku ji we tiştêd vê dinê bidirûn?"
                },
                {
                    "verse": "12",
                    "text": "Heger îzina hinekêd din heye kʼarê ji we bibînin, ne ya me hê zêde heye? Lê me ev îzin pêk neanî. Serda jî li her tiştî sebir kir, ku nebine pêşîbirʼê Mizgînîya Mesîh."
                },
                {
                    "verse": "13",
                    "text": "Hûn nizanin ewêd ku pʼaristgehêda dixebitin ji pʼaristgehê jî dixwin? Û ewêd xizmetkʼarîya gorîgehê dikin, ji gorîgehê jî pʼara xwe distînin."
                },
                {
                    "verse": "14",
                    "text": "Usa jî Xudan eʼmir kir, ku yêd Mizgînîyê dannasîn dikin, ji Mizgînîyê bijîn."
                },
                {
                    "verse": "15",
                    "text": "Lê min ji van îzina qet yek pêk neanî, ne jî niha dinivîsim ku van îzina pêk bînim. De bira ez bimirim, ne ku yek rʼûspîtîya min betal ke."
                },
                {
                    "verse": "16",
                    "text": "Belê ez nikarim pʼeya bidime xwe heger ez Mizgînîyê dannasîn kim, çimkî ev deynê stûyê min e. Wey li min heger ez Mizgînîyê dannasîn nekim!"
                },
                {
                    "verse": "17",
                    "text": "Û heger min ev yeka bi hʼemdê xwe bikira, hingê xelata minê hebûya, lê ez vê yekê ne bi hʼemdê xwe dikim, çimkî eva qulixek e li min hatîye spartinê."
                },
                {
                    "verse": "18",
                    "text": "Awa îdî çi ye xelata min? Ev e, ku ez dannasînîya xweda Mizgînîyê bê heq bidim, îzina xwe Mizgînîdayînêda bi zora xwe pêk neynim."
                },
                {
                    "verse": "19",
                    "text": "Rʼast e ez ji her kesî aza me, lê ez dîsa xwe dikime xulamê hʼemûya, wekî hê geleka qazinc kim."
                },
                {
                    "verse": "20",
                    "text": "Bona cihûya, dibime mîna cihûya, wekî cihûya qazinc kim. Awa gotî bona yêd bin Qanûna Mûsada, dibime mîna yêd bin Qanûnê, wekî yêd bin Qanûnêda qazinc kim, (lê ne ku ez bin Qanûnêda me)."
                },
                {
                    "verse": "21",
                    "text": "Bona yêd bê Qanûn, dibime mîna yêd bê Qanûn, wekî yêd bê Qanûn jî qazinc kim, (ne ku ez bê qanûna Xwedê me, lê ez bin qanûna Mesîhda me)."
                },
                {
                    "verse": "22",
                    "text": "Bona sista dibime mîna sista, wekî yêd sist qazinc kim. Bona hʼemûya ez dikʼevime hʼalê her kesî, wekî her derecada bikaribim hineka xilaz kim."
                },
                {
                    "verse": "23",
                    "text": "Van hʼemû tişta ez îdî bona Mizgînîyê dikim, wekî ez bibime heval-pʼarê dua-dirozgêd ser wê."
                },
                {
                    "verse": "24",
                    "text": "Hûn nizanin yêd lecmeydanêda ne, hʼemû jî dirʼevin, lê tʼenê yek xelatê distîne? Usa birʼevin, ku hûn bistînin."
                },
                {
                    "verse": "25",
                    "text": "Ewêd ku dikʼevine lecê, xwe hînî gelek tiştî dikin, wekî wê kʼofîya ku diçʼilmise bistînin, lê kirina me bona kʼofîya hʼeta-hʼetayê ye."
                },
                {
                    "verse": "26",
                    "text": "Bona wê yekê ez usa narʼevim çawa yêd bêmerem, yan jî bi kʼulma herʼime bê."
                },
                {
                    "verse": "27",
                    "text": "Lê ez zordarîyê qalibê xwe dikim û wê zeft dikim, ku nebe xelqê gazî lecê kim, lê ew xwexa ji dest min herʼe."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Naxwazim xûşk-birano, ku hûn nizanibin wekî kal-bavêd me hʼemû jî bin sîya eʼwrda bûn û hʼemû jî Beʼra Sorrʼa derbaz bûn."
                },
                {
                    "verse": "2",
                    "text": "Hʼemû jî tʼevî Mûsa bûne yek, eʼwr û beʼrêda hatine nixumandinê."
                },
                {
                    "verse": "3",
                    "text": "Hʼemûya jî xût ew xwarina rʼuhʼanî xwar"
                },
                {
                    "verse": "4",
                    "text": "û hʼemûya jî xût ew vexwarina rʼuhʼanî vexwar, çimkî ji wî Qeyayê rʼuhʼanî vedixwarin, Yê ku tʼevî wan diçû û ew Qeya Mesîh bû."
                },
                {
                    "verse": "5",
                    "text": "Lê Xwedê gelekêd ji wan begem nekirin, lema cinyazêd wan berʼîyêda her dera kʼetî man."
                },
                {
                    "verse": "6",
                    "text": "Îdî ew tişt bona me bûne meselêd gotî, wekî em havijîya xwe ji tiştêd xirab neynin, çawa wan dilhavijî kir."
                },
                {
                    "verse": "7",
                    "text": "Ne jî bibin pʼûtpʼarist, çawa ji wan hinek bûn, bona kʼîjana nivîsar e: «Cimeʼtê rʼûnişt xwar, vexwar û rʼabûn namûsa hevrʼa lîstin»."
                },
                {
                    "verse": "8",
                    "text": "Em qavîyê nekin, çawa ji wan hineka qavî kir û rʼojekêda bîst sê hʼezar merî kʼetin qirʼ bûn."
                },
                {
                    "verse": "9",
                    "text": "Mesîh necêrʼibînin, çawa ji wan hineka cêrʼiband û bi meʼra hatine lêdanê mirin."
                },
                {
                    "verse": "10",
                    "text": "Û bîna xwe teng nekin, çawa ji wan hineka bîntengî kirin û bi destê milyakʼetê mirinê kʼoka wan hat."
                },
                {
                    "verse": "11",
                    "text": "Ev hʼemû tişt çawa meselêd gotî dihatine serê wan, lê bona me ku em axirîya van dewrada dijîn, çawa şîret hatine nivîsarê."
                },
                {
                    "verse": "12",
                    "text": "Awa kʼî difikire ku ew miqerʼm sekinî ye, bira haş ji xwe hebe ku nekʼeve."
                },
                {
                    "verse": "13",
                    "text": "Cêrʼibandinêd usa nayêne serê we, pêştirî wan cêrʼibandinêd ku têne serê merivêd mayîn. Lê Xwedê amin e, Ew nahêle ku hûn ji qewata xwe der bêne cêrʼibandinê. Ewê cêrʼibandinêda delîlekê jî bike, ku hûn bikaribin teyax kin."
                },
                {
                    "verse": "14",
                    "text": "Awa delalêd min, ji pʼûtpʼaristîyê birʼevin."
                },
                {
                    "verse": "15",
                    "text": "Ez çawa tʼevî serwaxta xeber didim. Hûn xwexa bidine ber hʼesaba, ez çi dibêjim."
                },
                {
                    "verse": "16",
                    "text": "Ew kʼasa Şîva Xudan, ya ku em pê şikirîyê didin, ne heleqetîya xûna Mesîh e? Ew nanê ku em kerdikin, ne heleqetîya bedena Mesîh e?"
                },
                {
                    "verse": "17",
                    "text": "Nanek heye, lema em hʼemû jî bedenek in, çimkî em hʼemû jî ji wî nanî kerdikin."
                },
                {
                    "verse": "18",
                    "text": "Dîna xwe bidine cimeʼta Îsraêlê: Ewêd ku qurbana dixwin, tʼevî wê pʼara gorîgehê nabin?"
                },
                {
                    "verse": "19",
                    "text": "Belê ez çi bêjim? Gelo pʼût ji xwe tiştek e, yan qurbanêd pʼûtarʼa têne dayînê berga tiştekî digirin?"
                },
                {
                    "verse": "20",
                    "text": "Na xêr! Lê gotina min ev e, ku ew tiştêd pʼûtpʼarist dikine qurban, cinarʼa dikin, ne ku Xwedêrʼa. Û ez naxwazim ku heleqetîya we tʼevî cina hebe."
                },
                {
                    "verse": "21",
                    "text": "Hûn nikarin hin kʼasa Xudan vexwin, hin jî kʼasa cina. Hûn nikarin hin ji sifra Xudan bixwin, hin jî ji sifra cina."
                },
                {
                    "verse": "22",
                    "text": "Yan em bikin ku xîreta Xudan qebûl neke? Çima em ji Wî qewattir in?"
                },
                {
                    "verse": "23",
                    "text": "Dibêjin: «Her tişt eʼdet e», belê, lê her tişt ne kʼar e. «Her tişt eʼdet e», lê her tişt ava nake."
                },
                {
                    "verse": "24",
                    "text": "Nebe ku yek kʼara xwe bigerʼe, lê ya hevalê xwe."
                },
                {
                    "verse": "25",
                    "text": "Çi ku qesabxanada tê firotanê bixwin, pey pirs-pirsîyara nekʼevin, bona fikarkirina îsafê."
                },
                {
                    "verse": "26",
                    "text": "Çawa nivîsar e: «Dinya bi xêr-xizna xweva ya Xudan e»."
                },
                {
                    "verse": "27",
                    "text": "Heger ji nebawera yek we tʼeglîf ke û hûn bixwazin herʼin, çi bidine ber we bixwin, pey pirs-pirsîyara nekʼevin, bona fikarkirina îsafê."
                },
                {
                    "verse": "28",
                    "text": "(Lê heger yek werʼa bêje: «Eva qurban e», îdî nexwin bona yê ku hûn pê hʼesandin û bona fikarkirina îsafê."
                },
                {
                    "verse": "29",
                    "text": "Gotina min ne bona fikara îsafa we ye, lê ya hevalê we.) Çima gerekê azayîya min bona fikara îsafa yekî mayîn bê lomekʼarkirinê?"
                },
                {
                    "verse": "30",
                    "text": "Heger ez şikirîyê didime Xwedê dixwim, çima bona wê yekê xeyba min dikin, wekî ez şikirîya xwe Xwedê tînim?"
                },
                {
                    "verse": "31",
                    "text": "Awa heger hûn bixwin, vexwin, yan çi şixulî ku hûn bikin, her tiştî bona şikirdayîna Xwedê bikin."
                },
                {
                    "verse": "32",
                    "text": "Ne nig bavêjine ber cihûya, ne ber necihûya, ne jî ber civîna Xwedê,"
                },
                {
                    "verse": "33",
                    "text": "çawa ez jî her alîyava li hʼemûya xweş têm û kʼara xwe nagerʼim, lê ya geleka, wekî xilaz bin."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Çʼeʼv bidine min, çawa ez jî çʼeʼv didime Mesîh."
                },
                {
                    "verse": "2",
                    "text": "Ez pʼeyê we didim, wekî hûn hʼemû derecada min bîr tînin û ew rʼaw-rʼizimêd ku min dane we pêk tînin."
                },
                {
                    "verse": "3",
                    "text": "Lê ez dixwazim ku hûn zanibin wekî serê her mêrî Mesîh e, serê jinê mêr e û serê Mesîh Xwedê ye."
                },
                {
                    "verse": "4",
                    "text": "Her mêrê ku sernixamtî dua yan pʼêxembertîyê dike, ew serê xwe bêhurmet dike."
                },
                {
                    "verse": "5",
                    "text": "Û her kʼulfeta ku serqot dua yan pʼêxembertîyê dike, ew serê xwe bêhurmet dike. Ew dibe mîna yeke pʼorʼkurʼkirî."
                },
                {
                    "verse": "6",
                    "text": "Awa gotî, heger kʼulfet serê xwe nenixême, bira pʼorʼê xwe jî bibirʼe. Lê heger kʼulfetêrʼa eʼyb e, ku pʼorʼê xwe bibirʼe yan bide ber dûzan, ku usa ye bira serê xwe binixême."
                },
                {
                    "verse": "7",
                    "text": "Ne cayîz e mêr serê xwe binixême, çimkî ew sûret û rʼûmeta Xwedê ye, lê jin rʼûmeta mêr e."
                },
                {
                    "verse": "8",
                    "text": "(Çimkî ne ku mêr ji jinê ye, lê jin ji mêr e"
                },
                {
                    "verse": "9",
                    "text": "û mêr bona jinê nexuliqî, lê jin bona mêr.)"
                },
                {
                    "verse": "10",
                    "text": "Bona vê yekê gerekê kʼulfet serê xwe binixême, çawa nîşana bin hʼukumda, bona milyakʼetêd ku dibînin."
                },
                {
                    "verse": "11",
                    "text": "Lê belê yektîya Xudanda ne jin bê mêr dibe, ne jî mêr bê jin."
                },
                {
                    "verse": "12",
                    "text": "Çimkî çawa jin ji mêr e, usa jî mêr ji jinê ye, lê hʼemû jî ji Xwedê ne."
                },
                {
                    "verse": "13",
                    "text": "Hûn xwexa bidine ber hʼişa, gelo ji kʼulfetê dikʼeve, wekî serqot ber Xwedê dua bike?"
                },
                {
                    "verse": "14",
                    "text": "Ne tʼebîyet jî we hîn dike, ku pʼorʼê dirêj rʼewşa mêr davêje?"
                },
                {
                    "verse": "15",
                    "text": "Lê rʼewşa jinê pʼorʼê dirêj e, çimkî ew pʼorʼ jêrʼa bona nixamtinê hatîye dayînê."
                },
                {
                    "verse": "16",
                    "text": "Lê heger yek bixwaze vê yekêrʼa bikʼeve deʼwê, eʼdetekî meyî din tʼune û ne jî yê civînêd Xwedê."
                },
                {
                    "verse": "17",
                    "text": "Lê vê tʼemîyêda ez pʼeyê we nadim, çimkî gava hûn dicivin, ew nabe kʼara we, lê zîyana we."
                },
                {
                    "verse": "18",
                    "text": "Berî her tiştî, ez dibihêm, gava ku hûn dicivine civînê, nava weda dibe dutîretî û kêm-zêde ez bawer dikim."
                },
                {
                    "verse": "19",
                    "text": "Belê, eʼseyî dutîretî wê bikʼeve nava we, wekî yêd nava wedaye jibare kʼifş bin."
                },
                {
                    "verse": "20",
                    "text": "Awa hûn ku dicivine cîkî, eva nabe şîva Xudan ku hûn dixwin,"
                },
                {
                    "verse": "21",
                    "text": "çimkî gava her yek ji we dixwe, hʼece-hʼeca wî ye ser şîvê dikʼeve. Yek birʼçî dimîne û yê din kʼêfxweş dibe."
                },
                {
                    "verse": "22",
                    "text": "Çima malêd we tʼunene, ku hûn wanda bixwin û vexwin? Yan çima civîna Xwedê bêhurmet dikin û desttenga didine şermê? Ez çi werʼa bêjim? Pʼeyê we bidim bona vê yekê? Ez vê yekê nikarim!"
                },
                {
                    "verse": "23",
                    "text": "Min ev yek ji Xudan stand û da we, ku Xudan Îsa wê şeva ku hate nemamkirinê, nan hilda"
                },
                {
                    "verse": "24",
                    "text": "şikirî da, kerkir û got: «Eva bedena Min e bona we. Vê yekê bona bîranîna Min bikin»."
                },
                {
                    "verse": "25",
                    "text": "Usa jî kʼas pey şîvêrʼa hilda û got: «Eva kʼasa peymana nû ye, pê xûna Min girêdayî. Vê yekê bona bîranîna Min bikin, çi car gava hûn jê vexwin»."
                },
                {
                    "verse": "26",
                    "text": "Her car, gava hûn vî nanî bixwin û ji vê kʼasê vexwin, mirina Xudan bikine dengî, hʼeta hatina Wî."
                },
                {
                    "verse": "27",
                    "text": "Awa kʼî bi nelayîqî nanê Xudan bixwe yan kʼasa Wî vexwe, wê deyndarê beden û xûna Wî be."
                },
                {
                    "verse": "28",
                    "text": "Lema bira meriv pêşîyê dilê xwe binihêrʼe û paşê ji wî nanî bixwe û ji wê kʼasê vexwe."
                },
                {
                    "verse": "29",
                    "text": "Çimkî kʼî bixwe û vexwe û feʼmîna bedena Xudan nizanibe, ew dîwana xwe dixwe û vedixwe."
                },
                {
                    "verse": "30",
                    "text": "Lema jî nava weda gelek nexweş û xweyîzede hene û hinek jî mirine."
                },
                {
                    "verse": "31",
                    "text": "Lê heger me dîwana xwe bikira, dîwana meyê nehata kirinê,"
                },
                {
                    "verse": "32",
                    "text": "lê gava dîwana me bibe, em ji Xudan têne şîretkirinê, wekî dîwana me tʼevî dinyayê nebe."
                },
                {
                    "verse": "33",
                    "text": "Awa xûşk-birayêd min, gava bona şîva Xudan bicivin, hîvîya hevdu bisekinin."
                },
                {
                    "verse": "34",
                    "text": "Lê heger yek birʼçî ye, bira mala xweda bixwe, ku nebe, gava hûn bicivin, dîwanê ser xweda bînin. Bona pirsêd mayîn, gava bêm ezê hingê safî kim."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê niha çi ji pʼêşkʼêşêd Rʼuhʼanî dikʼeve xûşk-birano, ez naxwazim ku hûn nezan bin."
                },
                {
                    "verse": "2",
                    "text": "Weva eʼyan e gava hûn pʼûtpʼarist bûn, hûn usa pey pʼûtêd kerʼe lal kʼetibûn, her alîyava kʼetibûne bin qolêd wan."
                },
                {
                    "verse": "3",
                    "text": "Bona vê yekê jî ez werʼa dibêjim, tʼu kes tʼune ku bi rʼêberîya Rʼuhʼê Xwedê xeber de û bêje: «Bira nifirʼ li Îsa be». Û kesek jî nikare bêje: «Îsa Xudan e», heger ne bi rʼêberîya Rʼuhʼê Pîroz."
                },
                {
                    "verse": "4",
                    "text": "Awa cûrʼe-cûrʼe pʼêşkʼêşêd Rʼuhʼanî hene, lê xût dayîna wî Rʼuhʼî ne,"
                },
                {
                    "verse": "5",
                    "text": "cûrʼe-cûrʼe qulix jî hene, lê hema wî Xudanîrʼa qulix dikin,"
                },
                {
                    "verse": "6",
                    "text": "usa jî cûrʼe-cûrʼe karîn hene, lê xût ew Xwedê ye, ku van dayînada karînê dide her kesî."
                },
                {
                    "verse": "7",
                    "text": "Lê her kesîrʼa Rʼuhʼ bona kʼara hʼemûya xuya dibe."
                },
                {
                    "verse": "8",
                    "text": "Yekîrʼa ji Rʼuhʼ xebera serwaxtîyê tê dayînê, yekîrʼa xebera zanebûnê xût ji wî Rʼuhʼî,"
                },
                {
                    "verse": "9",
                    "text": "yekî dinrʼa bawerî xût ji wî Rʼuhʼî, yekî dinrʼa pʼêşkʼêşêd nexweşqenckirinê xût ji wî Rʼuhʼî,"
                },
                {
                    "verse": "10",
                    "text": "yekî dinrʼa qewat, wekî kʼeremeta bike, yekî dinrʼa pʼêxembertî, yekî dinrʼa feʼmîna ku rʼuhʼa ji hev derxe, yekî dinrʼa zimanêd xerîb, yekîrʼa jî şirovekirina wan zimana."
                },
                {
                    "verse": "11",
                    "text": "Ev hʼemû jî xût Xwexa ew Rʼuhʼ dike û her kesîrʼa başqe-başqe pʼarevedike, çawa ku dixwaze."
                },
                {
                    "verse": "12",
                    "text": "Çawa beden yek e û gelek endemêd wê hene, lê dîsa ew hʼemû hevrʼa bedenek in, usa jî Mesîh e."
                },
                {
                    "verse": "13",
                    "text": "Rʼast usa jî yektîya Rʼuhʼekîda em hʼemû hatine nixumandinê, ku bibine bedenek, hin cihû hin necihû, hin xulam hin aza û em hʼemû jî ji wî Rʼuhʼî dane vexwarinê."
                },
                {
                    "verse": "14",
                    "text": "Belê beden ne tʼenê endemek e, lê ji geleka ye."
                },
                {
                    "verse": "15",
                    "text": "Heger nig bêje: «Ez ne ji bedenê me, çimkî ez ne dest im», gelo eva meʼnî ye, ku ew ne ji bedenê ye?"
                },
                {
                    "verse": "16",
                    "text": "Û heger guh bêje: «Ez ne ji bedenê me, çimkî ez ne çʼeʼv im», gelo eva meʼnî ye, ku ew ne ji bedenê ye?"
                },
                {
                    "verse": "17",
                    "text": "Heger tʼemamîya bedenê çʼeʼv bûya, lê bihîstinê li kʼu bûya? Heger hʼemû beden guh bûya, bînhildanê li ku bûya?"
                },
                {
                    "verse": "18",
                    "text": "Lê rʼast Xwedê ew endem yeko-yeko bedenekêda cî kirin, çawa Wî xwest."
                },
                {
                    "verse": "19",
                    "text": "Heger hʼemû endemek bûna, bedenê li ku bûya?"
                },
                {
                    "verse": "20",
                    "text": "Lê rʼast niha endem gelek in, lê beden yek e."
                },
                {
                    "verse": "21",
                    "text": "Çʼeʼv nikare bêje dest: «Tu kêrî min nayêyî!» Û ne jî serî nigarʼa dikare bêje: «Hûn kêrî min nayên!»"
                },
                {
                    "verse": "22",
                    "text": "Lê serda ew endemêd bedenêye ku sist kʼifş dibin, ew hê ferz in"
                },
                {
                    "verse": "23",
                    "text": "û ew endemêd bedenêye bêqedir têne hʼesabê, em hê qedirê wan zanin û yêd eʼybe nava wêda, em hê bi tʼerbet dinixêmin,"
                },
                {
                    "verse": "24",
                    "text": "lê endemêd meye bêeʼyb ne hʼewcê wê yekê ne. Lê Xwedê beden hevva kir, ku yê bêqedir hê qedir bistîne,"
                },
                {
                    "verse": "25",
                    "text": "wekî dutîretî nekʼeve nava bedenê, lê hʼemû endem ji hevdurʼa şewat bin."
                },
                {
                    "verse": "26",
                    "text": "Lema, gava endemek êşê dikʼişîne, hʼemû endem hevrʼa dêşin, lê gava endemek tê pesindayînê, hʼemû endem tʼevî wê şa dibin."
                },
                {
                    "verse": "27",
                    "text": "Awa hûn bedena Mesîh in û her yek ji we endemekî bedena Wî ye."
                },
                {
                    "verse": "28",
                    "text": "Û Xwedê pêşîyê hinek civînêda kirine şandî, ya duda pʼêxember, ya sisîya dersdar, paşê yêd kʼeremetkir, peyrʼa yêd xweyîyê pʼêşkʼêşêd nexweşqenckirinê, kʼomekdarîyê, seʼvîtîyê û yêd zimanêd xerîb."
                },
                {
                    "verse": "29",
                    "text": "Çima hʼemû şandî ne? Çima hʼemû pʼêxember in? Çima hʼemû dersdar in? Çima hʼemû kʼeremeta dikin?"
                },
                {
                    "verse": "30",
                    "text": "Çima hʼemû xweyîyê pʼêşkʼêşêd nexweşqenckirinê ne? Çima hʼemû bi zimanêd xerîb xeber didin? Çima hʼemû zimana şirovedikin?"
                },
                {
                    "verse": "31",
                    "text": "De hûn hʼeyra pʼêşkʼêşêd hê mezinda bin. Lê ezê rʼêke here qenc jî nîşanî we kim."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Heger ez bi zimanêd meriva yan milyakʼeta xeber dim, lê dilê minda hʼizkirin tʼunebe, ezê bibime mîna wî zengilê ku dike zingîn yan jî bolmêd sifre ku dikine şingîn."
                },
                {
                    "verse": "2",
                    "text": "Heger pʼêşkʼêşa pʼêxembertîyê minrʼa hebe û ser hʼemû surʼa vebim, hʼemû zanebûnê feʼm bikim û heger bawerîya min jî haqas hebe, hʼeta çʼîya jî ji cî biguhêzim, lê hʼizkirin dilê minda tʼunebe, ez ne tʼu tişt im."
                },
                {
                    "verse": "3",
                    "text": "Û heger hebûka xwe pêva belayî belengaza kim û bedena xwe jî bidime der bona şewitandinê, lê hʼizkirin dilê minda tʼunebe, tʼu kʼar nagihîje min."
                },
                {
                    "verse": "4",
                    "text": "Hʼizkirin dûmikdirêj û şîrin e, hʼizkirin hʼevsûdîyê nake, hʼizkirin kʼubar nabe, pʼişika xweda nawerime,"
                },
                {
                    "verse": "5",
                    "text": "bêpʼergal nîne, ya xwe nagerʼe, zû hêrs nakʼeve, kʼînê najo,"
                },
                {
                    "verse": "6",
                    "text": "dilê xwe li neheqîyê şa nake, lê rʼastîyêrʼa şa dibe."
                },
                {
                    "verse": "7",
                    "text": "Hʼizkirin her gav dadixe, her gav bawer dike, her gav xweyîguman e, her gav sebir dike."
                },
                {
                    "verse": "8",
                    "text": "Hʼizkirin tʼu car kʼuta nabe. Heger pʼêxembertî hebin, wê betal bin, heger zimanêd xerîb hebin, wê dengêd wan bêne birʼînê, heger zanebûn hebe, wê derbaz be herʼe."
                },
                {
                    "verse": "9",
                    "text": "Belê em ji pʼirʼî-hindikî zanin û ji pʼirʼî-hindikî pʼêxembertîyê dikin."
                },
                {
                    "verse": "10",
                    "text": "Lê gava kʼamiltî bê, hingê nekʼamiltî wê derbaz be herʼe."
                },
                {
                    "verse": "11",
                    "text": "Gava ez zarʼ bûm, min mîna zarʼa xeber dida, mîna zarʼa difikirîm, mîna zarʼa dida ber hʼesêb. Gava ez mezin bûm, ew tiştêd zarʼotîyê min ji xwe dûr xistin."
                },
                {
                    "verse": "12",
                    "text": "Niha em çawa qeretʼûkî neynikêda dibînin, lê hingê emê rʼû bi rʼû bibînin. Niha ez ji pʼirʼî-hindikî zanim, lê hingê ezê tʼam nas bikim, çawa ez hatime naskirinê."
                },
                {
                    "verse": "13",
                    "text": "Awa niha ev hersêk dimînin: Bawerî, guman û hʼizkirin. Lê hʼizkirin ser wanrʼa ye."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Demana hʼizkirinêda bin û hʼeyra pʼêşkʼêşêd rʼuhʼanîda bin, îlahî pʼêxembertîkirinê."
                },
                {
                    "verse": "2",
                    "text": "Ewê ku bi zimanê xerîb xeber dide, ew ne ku mêrivrʼa xeber dide, lê Xwedêrʼa, çimkî kesek Wî feʼm nake. Ew bi qewata Rʼuhʼ surʼa dibêje."
                },
                {
                    "verse": "3",
                    "text": "Lê belê yê ku pʼêxembertîyê dike, ew mêrivrʼa xeber dide, bawerîya wan ava dike, dil dide ber wan û ber dilê wanda tê."
                },
                {
                    "verse": "4",
                    "text": "Ewê ku bi zimanêd xerîb xeber dide, tʼenê bawerîya xwe ava dike, lê ewê ku pʼêxembertîyê dike, civînê pêva ava dike."
                },
                {
                    "verse": "5",
                    "text": "Ez dixwazim ku hûn hʼemû jî bi zimanêd xerîb xeber din, lê ez hê dixwazim ku hûn pʼêxembertîyê bikin, çimkî yê pʼêxembertîyê dike, ji yêd bi zimanêd xerîb xeber dide çêtir e, pêştirî wî wextê ku tê şirovekirinê, wekî civîn bê avakirinê."
                },
                {
                    "verse": "6",
                    "text": "Awa xûşk-birano, heger ez bême cem we bi zimanêd xerîb xeber dim, ezê çi kʼarê bidime we? Tʼu kʼarê nadim heger ez eʼyantîyê, yan zanebûnê, yan pʼêxembertîyê, yan hînkirinê werʼa neynim?"
                },
                {
                    "verse": "7",
                    "text": "Hacetêd nebînbere ku deng derdixin, em bêjin bilûr be, yan çeng, heger dengê wan nezelal be, wê çawa zanibin çi miqam tê lêxistinê?"
                },
                {
                    "verse": "8",
                    "text": "Yan jî, heger borʼî dengekî nenas derxe, kʼê wê kʼarê xwe li şêrʼ bike?"
                },
                {
                    "verse": "9",
                    "text": "Usa jî hûn, heger bi zimên xebereke feʼmdarî nebêjin, wê çawa bizanibin hûn çi dibêjin? Xeberdana weyê mîna bayê sar be."
                },
                {
                    "verse": "10",
                    "text": "Kʼifş e ku dinyayêda çiqas cûrʼe-cûrʼe ziman hene, lê ji wan yek jî bê feʼmîn nîne."
                },
                {
                    "verse": "11",
                    "text": "Lê, heger ez zimanekî feʼm nakim, ez bona yê wî zimanî xeber dide xerîb im û yê xeber dide jî bona min xerîb e."
                },
                {
                    "verse": "12",
                    "text": "Usa jî hûn ku hʼeyra pʼêşkʼêşêd rʼuhʼanîda ne, nava wan pʼêşkʼêşada hê pêşda herʼin, kʼîjan civînê ava dikin."
                },
                {
                    "verse": "13",
                    "text": "Bona vê yekê ewê ku bi zimanêd xerîb xeber dide, bira dua bike ku şiroveke jî."
                },
                {
                    "verse": "14",
                    "text": "Çimkî gava ez bi zimanêd xerîb dua dikim, ew rʼuhʼê min dua dike, lê hʼişê minda tişt rʼûnanî."
                },
                {
                    "verse": "15",
                    "text": "Ez çi bikim? Ezê hin bi rʼuhʼê xwe dua bikim, hin jî bi hʼişê xwe, hin bi rʼuhʼê xwe bistirêm, hin jî bi hʼişê xwe."
                },
                {
                    "verse": "16",
                    "text": "Heger tu bi rʼuhʼê xwe şikirîyê bidî, ewê ku mîna nezana sekinî ye, wê çawa rʼazîdarîya terʼa qayl be bêje: «Amîn»? Ew qet feʼm nake jî, tu çi dibêjî."
                },
                {
                    "verse": "17",
                    "text": "Belê tu rʼind rʼazîbûnê didî, lê bawerîya yê din nayê avakirinê."
                },
                {
                    "verse": "18",
                    "text": "Ez ji Xwedêyê xwe rʼazî me, ku ji we hʼemûya zeʼftir bi zimanêd xerîb xeber didim."
                },
                {
                    "verse": "19",
                    "text": "Lê belê civînêda ez hê dixwazim pênc xeberêd feʼmdarî bêjim, wekî hinekêd din jî hîn bikim, ne ku bi hʼezara xeberêd xerîb."
                },
                {
                    "verse": "20",
                    "text": "Xûşk-birano, hʼişê xweda zarʼ nîbin! Hindava xirabîyêda mîna zarʼa bin, lê hʼişê xweda gihîştî bin."
                },
                {
                    "verse": "21",
                    "text": "Qanûnêda nivîsar e: «Ezê bi merivêd xweyê zimanêd xerîb û zarêd xerîba vê cimeʼtêrʼa xeber dim, lê belê wê hingê jî guhdarîya Min nekin, Xudan dibêje»."
                },
                {
                    "verse": "22",
                    "text": "Awa pʼêşkʼêşa zimanêd xerîb nîşanek e, ne ku bona bawermenda, lê bona nebawera û pʼêxembertî jî ne ku bona nebawera ye, lê bona bawermenda."
                },
                {
                    "verse": "23",
                    "text": "Heger tʼemamîya civînê pêva bicive û hʼemû jî zimanêd xerîb xeber din, hingê hineke nezan yan nebawer bikʼevine hindurʼ, wê nebêjin: «Evana dîn bûne»?"
                },
                {
                    "verse": "24",
                    "text": "Lê heger hʼemû jî pʼêxembertîyê bikin, hingê yekî nebawer yan nezan bikʼeve hindurʼ, wê ji hʼemû gotinêd wan xwe mukurʼ bê û bê gunekʼarkirinê,"
                },
                {
                    "verse": "25",
                    "text": "surʼêd dilê wîda jî wê bêne eʼyankirinê û deverʼû li ber Xwedê bikʼeve, wî bihʼebîne û deng hilde bêje: «Rʼastî jî Xwedê nav weda ye!»"
                },
                {
                    "verse": "26",
                    "text": "Em îdî çawa bikin gelî xûşk-bira? Gava hûn dicivine cîkî, her kesê ji we çî wî hebe, heger kʼulam be, hînkirin be, eʼyantî be, xeberdana zimanêd xerîb be, şirovekirina zimanêd xerîb be, bira hʼemû jî bona avabûna civînê bin."
                },
                {
                    "verse": "27",
                    "text": "Heger yek bi zimanê xerîb xeber dide, bira dudu bin, yan ya lape zeʼf sisê, lê bira yek pey yekîrʼa xeber de û yek jî şiroveke."
                },
                {
                    "verse": "28",
                    "text": "Lê heger kesek tʼune ku şiroveke, bira ew civînêda dengê xwe neke, tʼenê ber xweda Xwedêrʼa xeber de."
                },
                {
                    "verse": "29",
                    "text": "Û ji pʼêxembera jî bira dudu bin, yan ya lape zeʼf sisê xeber din û yêd din bira eʼnene kin."
                },
                {
                    "verse": "30",
                    "text": "Lê heger li ber yekî ji nava rʼûniştîya jî tiştek vebe, îdî bira yê pêşin dengê xwe bibirʼe."
                },
                {
                    "verse": "31",
                    "text": "Çimkî hûn hʼemû jî, yek pey yekîrʼa dikarin pʼêxembertîyê bikin, wekî hʼemû jî hîn bin û hʼemû jî dil bistînin."
                },
                {
                    "verse": "32",
                    "text": "Û rʼuhʼêd pʼêxembera bin seʼvîtîya pʼêxemberada ne,"
                },
                {
                    "verse": "33",
                    "text": "çimkî Xwedê ne Xwedêyê bêpʼergalîyê ye, lê Yê eʼdilayîyê ye. Çawa nava hʼemû civînêd cimeʼta Xwedêda,"
                },
                {
                    "verse": "34",
                    "text": "bira jinêd we civînêda xwe kerʼ kin, çimkî îzina wan tʼune xeber din, lê bira guhdar bin, çawa Qanûn jî dibêje."
                },
                {
                    "verse": "35",
                    "text": "Lê heger ew tiştekî dixwazin bizanibin, bira li malê ji mêrêd xwe bipirsin, çimkî ne cayîz e ku jin civînêda xeber de."
                },
                {
                    "verse": "36",
                    "text": "Tʼu xebera Xwedê ji we derkʼet? Yan tʼenê gihîşte we?"
                },
                {
                    "verse": "37",
                    "text": "Heger yek difikire, ku xwexa pʼêxember e yan rʼuhʼanî ye, bira zanibe çi ku min werʼa nivîsîn, tʼemîya Xudan e."
                },
                {
                    "verse": "38",
                    "text": "Lê heger yek guh nade van tişta, hûn jî guh nedine wî."
                },
                {
                    "verse": "39",
                    "text": "Awa xûşk-birano, hʼeyra pʼêxembertîkirinêda bin û dengê yêd bi zimanêd xerîb xeber didin nedine birʼînê."
                },
                {
                    "verse": "40",
                    "text": "Tʼenê her tişt bira bi tʼerbet, cî bi cî û maqûlî be."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez wê Mizgînîyê dixwazim bînime bîra we xûşk-birano, ya ku min werʼa dannasîn kir û we qebûl kir, ser wê jî sekinîne."
                },
                {
                    "verse": "2",
                    "text": "Bi wê jî hûn xilaz dibin, heger wê xeberê, ya ku min werʼa dannasîn kir, qewîn bigirin. Heger na, bawerîya weyê badîhewa be."
                },
                {
                    "verse": "3",
                    "text": "Min ev yeka ser her tiştîrʼa, çawa stand, usa jî da we, ku Mesîh bona gunêd me mir, li gora nivîsara"
                },
                {
                    "verse": "4",
                    "text": "û hate definkirinê, rʼoja sisîya Ew Xwedêda ji mirinê rʼabû li gora nivîsara,"
                },
                {
                    "verse": "5",
                    "text": "Petrûsva xuya bû, peyrʼa her donzdeh şandîyava."
                },
                {
                    "verse": "6",
                    "text": "Paşê carekêrʼa pênsid xûşk-birayî zêdetirva xuya bû, ji wan gelek hʼeta niha sax in, lê hinek jî mirine."
                },
                {
                    "verse": "7",
                    "text": "Paşê Aqûbva xuya bû, peyrʼa hʼemû şandîyava."
                },
                {
                    "verse": "8",
                    "text": "Axirîyê, pey hʼemûyarʼa minva xuya bû, çawa yekî ne serê xwe ji dîya xwe bûyî."
                },
                {
                    "verse": "9",
                    "text": "Çimkî ez ji şandîya yê herî paş im, ku ne layîq im şandî jî bême gotinê, çimkî min civîna Xwedê zêrand."
                },
                {
                    "verse": "10",
                    "text": "Lê ez bi kʼerema Xwedê me çi jî heme û kʼerema Wî ku bi minrʼa ye, boş-betal nîbû. Lê serda ez ji wan hʼemû şandîya zeʼftir xebitîm û ne ku ez bûm, lê kʼerema Xwedêye ku bi minrʼa ye."
                },
                {
                    "verse": "11",
                    "text": "Awa heger ez bim, yan ew bin, em hʼemû jî aha dannasîn dikin û we aha jî bawer kirîye."
                },
                {
                    "verse": "12",
                    "text": "Awa heger em dannasîn dikin, ku Mesîh ji mirinê rʼabûye, çawa ji we hinek dibêjin, ku rʼabûna mirîya tʼune?"
                },
                {
                    "verse": "13",
                    "text": "Heger rʼabûna mirîya tʼune, ku usa ye Mesîh jî ji mirinê rʼanebûye."
                },
                {
                    "verse": "14",
                    "text": "Û heger Mesîh ji mirinê rʼanebûye, ku usa ye dannasînîya me jî boş-betal e û bawerîya we jî boş-betal e."
                },
                {
                    "verse": "15",
                    "text": "Û emê jî bibine şeʼdêd Xwedêye derew, çimkî me bona Xwedê şeʼdetî da, ku Ewî Mesîh ji mirinê rʼakir, lê heger mirîyê rʼanebin, ku usa ye Ew jî ji mirinê rʼanekirîye."
                },
                {
                    "verse": "16",
                    "text": "Çimkî heger mirîyê rʼanebin, ku usa ye Mesîh jî ji mirinê rʼanebûye."
                },
                {
                    "verse": "17",
                    "text": "Û heger Mesîh ji mirinê rʼanebûye, wekî usa ye bawerîya we badîhewa ye, hela hê hûne nava gunêd xweda ne"
                },
                {
                    "verse": "18",
                    "text": "û ewêd bawerîya Mesîhda jî mirine unda bûne."
                },
                {
                    "verse": "19",
                    "text": "Heger tʼenê em bona vê jîyînê gumana xwe Mesîh tînin, ku usa ye em ji hʼemû meriva meʼrimtir in."
                },
                {
                    "verse": "20",
                    "text": "Lê rʼast Mesîh ji mirinê rʼabûye, çawa berê deremeta pêşin ji nava mirîya rʼabûyî."
                },
                {
                    "verse": "21",
                    "text": "Mirin rʼûyê merivekîda bû, bi merivekî jî wê rʼabûna mirîya bibe."
                },
                {
                    "verse": "22",
                    "text": "Çawa hʼemûyêd ji Adem bûyî dimirin, usa jî hʼemûyêd ji Mesîh bûyî wê sax bin."
                },
                {
                    "verse": "23",
                    "text": "Lê her kes dora xweda: Pêşîyê Mesîh çawa berê deremeta pêşin, paşê yêd pʼara Mesîh, wextê hatina Wîda."
                },
                {
                    "verse": "24",
                    "text": "Hingê axirî wê bê, gava kʼoka her serwêrtîyê, hʼukumetîyê û qewatê bîne û pʼadşatîyê bide destê Bav Xwedê."
                },
                {
                    "verse": "25",
                    "text": "Çimkî Ew gerekê pʼadşatîyê bike, hʼeta ku Xwedê hʼemû dijmina bike binê pʼîyêd Wî."
                },
                {
                    "verse": "26",
                    "text": "Dijminê xilazîyê ku wê kʼokê lê bîne, mirin xwexa ye,"
                },
                {
                    "verse": "27",
                    "text": "çimkî nivîsar dibêje: «Xwedê her tişt binê pʼîyada êlimî Wî kir». Lê gava tê gotinê «her tişt» êlimî Wî kir, feʼmdarî ye, pêştirî Wî Xwedêyî, Yê ku her tişt êlimî Wî kir."
                },
                {
                    "verse": "28",
                    "text": "Û gava her tişt êlimî Wî bin, hingê Kurʼ Xwexa jî wê êlimî Wî Xwedêyî be, Yê ku her tişt êlimî Wî kir, wekî her tiştîda Ew bibe Xwedêyê her tiştî."
                },
                {
                    "verse": "29",
                    "text": "Wekî din gotî, ewêd ku bona mirîya têne nixumandinê wê çi bikin? Heger mirîyê tʼu car rʼanebin, îdî çima bona mirîya têne nixumandinê?"
                },
                {
                    "verse": "30",
                    "text": "Çima em jî her gav xwe davêjine ser sêla sor?"
                },
                {
                    "verse": "31",
                    "text": "Ew firʼnaqbûna min şeʼde ye, xûşk-birano, ya ku ez pê we firʼnaq dibim yektîya Mesîh Îsayê Xudanê meda, ez her rʼoj dest ji eʼmirê xwe dikʼişînim."
                },
                {
                    "verse": "32",
                    "text": "Heger min Efesêda şerʼê xwe dereca merivayêda tʼevî «seʼva» kir, çi kʼete kʼîsê min? Heger rʼabûna mirîya wê tʼunebe, de îdî «em bixwin-vexwin, çimkî emê sibê bimirin», çawa hinek dibêjin."
                },
                {
                    "verse": "33",
                    "text": "Nexapin! «Hevaltîya xirab merivê xweyîpʼergal xirab dike»."
                },
                {
                    "verse": "34",
                    "text": "Rʼast bifikirin, ser hʼişê xweda werin, îdî guna nekin, çimkî hinek ji we hê Xwedê nas nakin, ez vê yekê dibêjim, ku hûn şerm bikin."
                },
                {
                    "verse": "35",
                    "text": "Lê belê yekê bêje: «Mirî çawa dikarin rʼabin û qalibê wanê çawa be?»"
                },
                {
                    "verse": "36",
                    "text": "Serê aqil! Ew tʼoximê ku tu diçînî, hʼeta «nemire» jîyînêrʼa şîn nabe."
                },
                {
                    "verse": "37",
                    "text": "Û ew tiştê ku tu diçînî, ne ku wî qalibî diçînî, kʼîjan ku wê bigihîje, lê hʼebeke sade ye, mesele genim, yan jî ji tʼoximêd mayîn."
                },
                {
                    "verse": "38",
                    "text": "Û Xwedê qalib dide wî tʼoximî, çawa ku dixwaze û her tʼoximek qalibê xwe distîne."
                },
                {
                    "verse": "39",
                    "text": "Hʼemû qalib xûn-goştek nînin, qalibê mêriv başqe ye û qalibê hʼeywên başqe, yê teyreda başqe ye, yê meʼsîya jî başqe."
                },
                {
                    "verse": "40",
                    "text": "Qalibêd li eʼzmên jî hene, qalibêd li dinê jî hene, lê rʼewşa yêd eʼzmên başqe ye û yêd dinê başqe."
                },
                {
                    "verse": "41",
                    "text": "Rʼewşa teʼvê başqe ye, rʼewşa hîvê başqe û rʼewşa steyrka jî başqe ye û her steyrkek bi rʼewşa xwe ji hev têne firqîkirinê."
                },
                {
                    "verse": "42",
                    "text": "Bi vî awayî jî rʼabûna mirîya ye: Qalibê dêris tê çandinê, yê nedêris wê rʼabe."
                },
                {
                    "verse": "43",
                    "text": "Ew bêrʼewş tê çandinê, bi rʼewşê wê rʼabe, ew bêtʼaqetîyê tê çandinê, bi qewatê wê rʼabe."
                },
                {
                    "verse": "44",
                    "text": "Qalibê bînber tê çandinê û qalibê rʼuhʼanî wê rʼabe. Çawa ku qalibê bînber heye, usa jî qalibê rʼuhʼanî heye."
                },
                {
                    "verse": "45",
                    "text": "Aha jî nivîsar e: «Merivê pêşin Adem, bû bînberekî sax», lê Ademê paşin bû rʼuhʼekî jîyîndayînê."
                },
                {
                    "verse": "46",
                    "text": "Lê belê pêşîyê yê rʼuhʼanî nebû, lê yê bînber, paşê yê rʼuhʼanî."
                },
                {
                    "verse": "47",
                    "text": "Merivê pêşin ji xwelîya eʼrdê bû, merivê duda ji eʼzmên bû."
                },
                {
                    "verse": "48",
                    "text": "Çawa yê ji xwelîyê bû, usa jî yêd ji xwelîyê ne, çawa yê ji eʼzmên e, usa jî yêd ji eʼzmên in."
                },
                {
                    "verse": "49",
                    "text": "Û me çawa kirasê yê ji xwelîyê li xwe kirîye, emê usa jî kirasê yê ji eʼzmên li xwe kin."
                },
                {
                    "verse": "50",
                    "text": "Gotina min ev e xûşk-birano, wekî xûn û goşt li Pʼadşatîya Xwedê nikarin war bin, ne jî dêrisbûn wê li nedêrisbûnê war be."
                },
                {
                    "verse": "51",
                    "text": "Kʼa bibihên, ez surʼekê werʼa bêjim: Em hʼemûyê nemirin, lê em hʼemûyê jî bêne guhastinê,"
                },
                {
                    "verse": "52",
                    "text": "nişkêva, çawa çʼeʼvê xwe bigirî-vekî, dema borʼîya axirîyê bê lêdanê. Çimkî gava borʼî bê lêdanê, mirî wê nedêrisbûyî rʼabin, emê jî bêne guhastinê."
                },
                {
                    "verse": "53",
                    "text": "Çimkî gerekê evî dêris nedêrisîyê li xwe wergire û evî mirî nemirîyê li xwe wergire."
                },
                {
                    "verse": "54",
                    "text": "Lê gava evî dêris nedêrisîyê li xwe wergire û evî mirî nemirîyê li xwe wergire, hingê ew gotinê bê sêrî, ku nivîsar e: «Serkʼetinê mirin hʼûfî xwe kir»."
                },
                {
                    "verse": "55",
                    "text": "«Mirin, kʼanê qîlê jeʼra te? Mirin, kʼanê serkʼetina te?»"
                },
                {
                    "verse": "56",
                    "text": "Qîlê mirinê gune ye û qewata guna ji Qanûnê ye."
                },
                {
                    "verse": "57",
                    "text": "Lê şikir ji Xwedê, ku em bi destê Xudanê me Îsa Mesîh ser xistin."
                },
                {
                    "verse": "58",
                    "text": "Awa xûşk-birayêd mine delal, qewîn bimînin, ji cîyê xwe nehʼejin, her gav şixulê Xudanda pêşda herʼin, bizanibin xebata we boş-betal nîne li ber Xudan."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê niha derheqa kʼomektʼopkirina bona cimeʼta Xwedê, min çawa tʼemî da civînêd Galatyayê, hûn jî usa bikin:"
                },
                {
                    "verse": "2",
                    "text": "Her yekşem, destê ji we her kesîva çiqas tê, bira tiştekî destê xwerʼa paş xe, nebe ku gava ez bêm, hingê bê tʼopkirinê."
                },
                {
                    "verse": "3",
                    "text": "Û gava ez bêm, hûn jî rʼê kʼîjanarʼa dibînin, ezê pê destê wan, bi nivîsar pʼêşkʼêşêd we bişînime Orşelîmê."
                },
                {
                    "verse": "4",
                    "text": "Û heger minrʼa jî bikʼeve, ku ez herʼim, îdî ewê tʼevî min bên."
                },
                {
                    "verse": "5",
                    "text": "Pey çûyîna qeza Mekedonyayêrʼa, ezê serîkî li we xim, çimkî ezê Mekedonyayêrʼa derbaz bim."
                },
                {
                    "verse": "6",
                    "text": "Dibe ku li cem we bimînim, yan jî zivistana xwe wir derbaz kim û hingê hûn dikarin min verʼêkin, ez kʼuda ku herʼim."
                },
                {
                    "verse": "7",
                    "text": "Çimkî ez niha naxwazim ku we ser rʼîya xwe bibînim herʼim, lê ez guman im ku xêlekê cem we bimînim, heger Xudan hʼiz bike."
                },
                {
                    "verse": "8",
                    "text": "Lê niha ezê hʼeta Rʼoja Pêncîye hʼesab, li Efesê bimînim,"
                },
                {
                    "verse": "9",
                    "text": "çimkî dergehekî xêrêyî mezin li ber min vebûye û peykʼetîyêd min gelek in."
                },
                {
                    "verse": "10",
                    "text": "Heger Tîmotʼêyo bê cem we, usa bikin ku ew ji we venekʼişe, çimkî ew jî bona Xudan dixebite, çawa ez."
                },
                {
                    "verse": "11",
                    "text": "Usa bira tu kes wî bêqedir neke. Wî bi xêr-silamet verʼêkin, wekî bê cem min, çimkî ez hîvîya wî û birayêd tʼevî wî me."
                },
                {
                    "verse": "12",
                    "text": "Lê derheqa Apoloyê birada, min gelekî lava jê kir, ku tʼevî bira ser weda bihata, lê nêta wî hatinê niha qet tʼunebû, lê wê bê, gava mecal bikʼevê."
                },
                {
                    "verse": "13",
                    "text": "Hʼişyar bimînin, bawerîyêda hʼîmgirtî bin, eʼgît bin, bişidin,"
                },
                {
                    "verse": "14",
                    "text": "bira her kirinêd we bi hʼizkirinê bin."
                },
                {
                    "verse": "15",
                    "text": "Niha hûn zanin ku Stêfanas mala xweva bawermendêd qeza Axayayêye pêşin e û wan xwe dane xizmetkʼarîya cimeʼta Xwedê. Îdî ez hîvî ji we dikim xûşk-birano,"
                },
                {
                    "verse": "16",
                    "text": "ku hûn gurʼa yêd usada bin, usa jî gurʼa wan hʼemûyada, yêd ku tʼevî şixulê vê xebatê dibin."
                },
                {
                    "verse": "17",
                    "text": "Ez bona hatina Stêfanas, Fortûnato û Axayîko şa me, barê dilê minda wana dewsa we girt,"
                },
                {
                    "verse": "18",
                    "text": "bi wê yekê dilê min û we jî rʼihʼet kirin. Qedirê yêd usa bigirin."
                },
                {
                    "verse": "19",
                    "text": "Civînêd qeza Asyayêda li we silav dikin. Akîla û Priskîla tʼevî civîna mala xweda gelekî yektîya Xudanda li we silav dikin."
                },
                {
                    "verse": "20",
                    "text": "Hʼemû xûşk-birayêd vir li we silav dikin. Bi rʼamûsana şîrê hʼelal li hevdu silav kin."
                },
                {
                    "verse": "21",
                    "text": "Ev silav, bi destnivîsara min Pawlos e."
                },
                {
                    "verse": "22",
                    "text": "Heger yek Xudan hʼiz nake, bira nifirʼ li wî be. «Maranatʼa »."
                },
                {
                    "verse": "23",
                    "text": "Kʼerema Xudan Îsa li we be."
                },
                {
                    "verse": "24",
                    "text": "Ez we pʼara Mesîh Îsa kʼetîya hʼiz dikim."
                }
            ]
        }
    ]
}