{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 47,
    "book_title": "2_Corinthians",
    "page_title": "2 Korîntiyan 13",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê bi eʼmirê Xwedê şandîyê Mesîh Îsa û Tîmotʼêyoyê birayê me, civîna Xwedêye Korintʼêrʼa û wê tʼemamîya cimeʼta Xwedêrʼa, ya ku tʼevayîya qeza Axayayêda ye:"
                },
                {
                    "verse": "2",
                    "text": "De bira kʼerem û eʼdilayîya Bavê me Xwedê û Xudan Îsa Mesîh li we be."
                },
                {
                    "verse": "3",
                    "text": "Şikir Xwedêyê Bavê Xudanê me Îsa Mesîhrʼa, Bavê dilşewatîyê û Xwedêyê hʼemû berdilîyê."
                },
                {
                    "verse": "4",
                    "text": "Ew nava hʼemû teʼlî-tengîyada dil dide ber me, wekî em jî bikaribin dil bidine ber wan, yêd ku nava her cûrʼe teʼlî-tengîyada ne, bi wê berdilîyê, pê kʼîjanê em xwexa ji Xwedê têne berdilîkirinê."
                },
                {
                    "verse": "5",
                    "text": "Belê çawa em tʼevî wan cefayêd Mesîhe gelek dibin, usa jî gelekî bi destê Mesîh ber dilê meda tê hatinê."
                },
                {
                    "verse": "6",
                    "text": "Heger em teʼlî-tengîyada ne, ew bona berdilî û xilazbûna we ye û heger em berdilîkirî ne, ew bona wê berdilîya we ye, ku hûn bikaribin bi sebirê wan teʼlî-tengîya bikʼişînin, kʼîjana em jî dikʼişînin."
                },
                {
                    "verse": "7",
                    "text": "Û em weda eʼseyî guman in, çimkî em zanin ku hûn çawa tʼevî cefayêd me ne, usa jî tʼevî berdilîya me ne."
                },
                {
                    "verse": "8",
                    "text": "Em naxwazin ku hûn haş ji wan teʼlî-tengîya tʼunebin xûşk-birano, yêd ku me qeza Asyayêda kʼişandin. Em ji qewata xwe der haqasî kʼetine bin barêd giran, hʼeta ku me destê xwe ji eʼmirê xwe jî kʼişand."
                },
                {
                    "verse": "9",
                    "text": "Belê me xwerʼa qirara mirinê hʼesab kir, lê ev yek bû wekî em gumana xwe nedine ser xwe, lê ser Xwedê, Yê ku mirîya ji gorʼa rʼadike."
                },
                {
                    "verse": "10",
                    "text": "Ji destê wê mirina tirs û xof Ewî em xilaz kirin û wê xilaz ke jî. Û gumana me heye ku wê dîsa me xilaz ke,"
                },
                {
                    "verse": "11",
                    "text": "bi alîkʼarîya wan duayêd ku hûn bona me dikin. Bi vî awayî bi saya duayêd geleka kʼerem wê merʼa bê dayînê û gelekê bona me şikirîyê bidine Xwedê."
                },
                {
                    "verse": "12",
                    "text": "Rʼûspîtîya me ev e: Îsafa me şeʼdetîyê dide, wekî me bi dilê sax û vekirî ji Xwedêda li vê dinê eʼmirê xwe derbaz kir, îlahî hindava weda, ne ku bi serwaxtîya merivayîyê, lê bi kʼerema Xwedê."
                },
                {
                    "verse": "13",
                    "text": "Em tiştekî din werʼa nanivîsin, pêştirî wan tiştêd ku hûn dikarin bixûnin û feʼm bikin û ez guman im ku hûnê tʼam feʼm bikin,"
                },
                {
                    "verse": "14",
                    "text": "çawa ji pʼirʼî-hindikî we em feʼm kirine, wekî hûn bigihîjine wê feʼmînê ku em rʼûspîtîya we ne, çawa hûn jî ya me ne, Rʼoja hatina Xudan Îsa."
                },
                {
                    "verse": "15",
                    "text": "Min bi vê gumanê şêwira xwe kir, pêşîyê bihatama cem we, ku we du cara kʼerem bistanda,"
                },
                {
                    "verse": "16",
                    "text": "awa gotî serîk bida we, ji cem we biçûma Mekedonyayê û ji Mekedonyayê jî dîsa ser weda vegerʼîyama, ku we jî ez li alîyê Cihûstanêda verʼêkirama."
                },
                {
                    "verse": "17",
                    "text": "Gava ez aha dişêwirîm, gelo min sivikayî kir? Yan şêwira xweda mîna bendê vê dinyayê şêwirîm, ku «Belê» û «Na»-ya min sibeh-êvar nebe yek?"
                },
                {
                    "verse": "18",
                    "text": "Lê Xwedê şeʼde ye, ku sozê me werʼa nebûye «Belê» û paşê «Na»."
                },
                {
                    "verse": "19",
                    "text": "Çimkî Kurʼê Xwedê, Îsa Mesîh ku pê me werʼa hate dannasînkirinê, (bi min, Sîlas û Tîmotʼêyo), «Belê» û «Na» nebû, lê nava Wîda tʼimê «Belê» ye."
                },
                {
                    "verse": "20",
                    "text": "Çimkî hʼemû sozêd Xwedê bi Îsa Mesîh «Belê» ne, lema jî em bi Wî «Amîn» dibêjin, bona rʼûmeta Xwedê."
                },
                {
                    "verse": "21",
                    "text": "Û Xwedê ye, yê ku em weva tʼevayî yektîya Mesîhda hʼîmgirtî kirin. Xût Wî em kʼifş kirin"
                },
                {
                    "verse": "22",
                    "text": "û mora Xwe danî ser me, Rʼuhʼê Pîroz kire dilê me çawa bihê ji ber sozê Xweva."
                },
                {
                    "verse": "23",
                    "text": "Lê ser minrʼa Xwedê şeʼde ye, ku min qêmîşî we nekir, ku nehatime Korintʼê."
                },
                {
                    "verse": "24",
                    "text": "Em hʼukumî ser bawerîya we nakin, çimkî hûn bawerîyêda şidîyayî ne, lê em tʼevî we dixebitin bona şabûna we."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa min xwexa xwerʼa qirar kir ku dîsa neyêm dilê we bêşînim."
                },
                {
                    "verse": "2",
                    "text": "Çimkî heger ez dilê we bêşînim, îdî kʼê wê dilê min şa ke, pêştirî ewêd ku min dilê wan êşandine?"
                },
                {
                    "verse": "3",
                    "text": "Min ew yek neʼma xweda nivîsîbû, ku nebe gava ez bêm, yêd ku gerekê min şa kin, ew dilê min bêşînin. Çimkî ez we hʼemûyada guman im, ku şabûna min şabûna we hʼemûya ye."
                },
                {
                    "verse": "4",
                    "text": "Min bi gelek hêsira, bi gelek kʼeder û kʼesera dilê xwe werʼa nivîsî, wekî hûn ne ku li ber xwe kʼevin, lê wekî wê kʼûrayîya hʼizkirina mine hindava xweda feʼm bikin."
                },
                {
                    "verse": "5",
                    "text": "Awa heger yekî dilêşî kir, ne ku tʼenê dilê min êşand, lê yê hineka jî, wekî gelekî zêde nekim, nebêjim yê we hʼemûya jî."
                },
                {
                    "verse": "6",
                    "text": "Ew ceza besî wî merivî ye, ku ji we geleka wîrʼa hatîye dayînê."
                },
                {
                    "verse": "7",
                    "text": "Lê niha hûn gerekê bibaxşînine wî û li ber dilê wîda bên, wekî kʼerbî berxwekʼetinê xwe unda neke."
                },
                {
                    "verse": "8",
                    "text": "Awa ez hîvî ji we dikim, hʼizkirina xwe hindava wîda mak kin."
                },
                {
                    "verse": "9",
                    "text": "Hema bona wê yekê jî min nivîsîye, wekî we bicêrʼibînim bizanibim kʼa hûn her tiştîda guhdar in."
                },
                {
                    "verse": "10",
                    "text": "Heger hûn tiştekî dibaxşînine yekî, ez jî tʼevî we me. Û heger tiştekî baxşandinê hebe, bona we li ber dîndara Mesîh dibaxşînim,"
                },
                {
                    "verse": "11",
                    "text": "wekî mîrêcin piştê li me neşkêne, çimkî em haş ji hʼunurêd wî hene."
                },
                {
                    "verse": "12",
                    "text": "Gava ez bona Mizgînîdayîna Mesîh gihîştime Troyayê, min dît ku Xudan derîk li ber min vekirîye."
                },
                {
                    "verse": "13",
                    "text": "Lê dilê min ne rʼihʼet bû, çimkî min birê xwe Tîto li wir nedît. Hingê min xatirê xwe ji wan xwest, çûme qeza Mekedonyayê."
                },
                {
                    "verse": "14",
                    "text": "Lê şikir ji Xwedê, ku tʼimê me pʼêga kʼoma Mesîhe serkʼetinêda pêşda dibe û bîna naskirina xwe bi me her dera bela dike."
                },
                {
                    "verse": "15",
                    "text": "Çimkî em bîna Mesîhe xweş in li ber Xwedê, hin nava xilazbûyîyada, hin nava undabûyîyada."
                },
                {
                    "verse": "16",
                    "text": "Bona hineka em bîna mirinê ne, ku wan berbi mirinê dibe û bona hineka jî bîna jîyînê, ku wan berbi jîyînê dibe. Û kʼî dikare vî barî hilde?"
                },
                {
                    "verse": "17",
                    "text": "Em ne mîna hineka ne, yêd ku xebera Xwedê kʼara xweva girêdidin, lê belê em çawa merivne ji Xwedêda şandî, li ber Xwedê bi heleqetîya Mesîh pê sitqê dilê rʼast xeber didin."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gelo em dîsa vedigerʼin, xwexa pesinê xwe bidin? Yan mîna hineka merʼa lazim e em şeʼdeneʼma ser weda bişînin, yan ji we bistînin?"
                },
                {
                    "verse": "2",
                    "text": "Ne hûn in şeʼdeneʼmêd me dilê meda nivîsar, alîyê her merivîda naskirî û xwendî?"
                },
                {
                    "verse": "3",
                    "text": "Kʼifş e ku hûn neʼma Mesîh in bi xizmetkʼarîya me nivîsar, ne ku bi hʼubirê, lê bi Rʼuhʼê Xwedêyê sax, ne ku ser selêd kevirî, lê ser tʼextêd dilê xûn û goşt."
                },
                {
                    "verse": "4",
                    "text": "Em vê yekê Xwedêda guman in bi saya Mesîh."
                },
                {
                    "verse": "5",
                    "text": "Ne ku em ji xwe hʼesab dikin ku em layîqî vê kirinê ne, lê karîna me ji Xwedê ye."
                },
                {
                    "verse": "6",
                    "text": "Ewî ew karîn da me, wekî em bibine qulixkʼarêd peymana nû, ne ku yê nivîsarê, lê yê Rʼuhʼ, çimkî qanûna nivîsar dikuje, lê Rʼuhʼ dide jîyînê."
                },
                {
                    "verse": "7",
                    "text": "Awa heger ew qulixê ku ser kevira bi hʼerfa kʼolayî bû û axirîyê mirinê pêşda tîne haqas xweyîrʼûmet bû, wekî zarʼêd Îsraêl nikaribûn rʼûyê Mûsa binihêrʼîyana, ji dest wê şewqa rʼûyê wîyî ku dîsa wê derbaz bûya biçûya,"
                },
                {
                    "verse": "8",
                    "text": "lê belê qulixê Rʼuhʼ wê hê çiqas xweyîrʼûmet be?"
                },
                {
                    "verse": "9",
                    "text": "Çimkî heger ew qulixê ku axirîyê dîwan ser merivada danî, haqas xweyîrʼûmet bû, hê çiqas zêde wê xweyîrʼûmet be ew qulixê ku meriv pê bêsûc dibin."
                },
                {
                    "verse": "10",
                    "text": "Belê yê ku xweyîrʼûmet bû, ew bêrʼûmet derkʼet ji ber wê rʼûmeta ku ser wêrʼa bû."
                },
                {
                    "verse": "11",
                    "text": "Heger qulixê ku wê derbaz bibûya biçûya xweyîrʼûmet bû, îdî yê ku wê bimîne, hê çiqas xweyîrʼûmet e!"
                },
                {
                    "verse": "12",
                    "text": "Awa em xweyê vê gumanê ne, lema xeberdana xweda mêrkʼîmî ne."
                },
                {
                    "verse": "13",
                    "text": "Em ne mîna Mûsa ne, çawa wî xêlî avîtibû ser rʼûyê xwe, wekî zarʼêd Îsraêl hʼeta xilazîyê ew rʼûmeta wê derbaz bûya nedîtana."
                },
                {
                    "verse": "14",
                    "text": "Belê ew sewdayê xweda feʼmekorî bûn û hʼeta îro jî gava peymana kevin dixûnin, xût ew xêlî ser feʼmê wan dimîne. Ew hingê tê hildanê, gava ew dibine pʼara Mesîh."
                },
                {
                    "verse": "15",
                    "text": "Belê hʼeta îro jî, gava Qanûna Mûsa dixûnin, xêlî ser feʼmê wan dimîne,"
                },
                {
                    "verse": "16",
                    "text": "lê gava yek li Xudan vegerʼe, hingê «ew xêlî tê hildanê»."
                },
                {
                    "verse": "17",
                    "text": "Û ew Xudan Rʼuhʼ e û Rʼuhʼê Xudan li kʼu derê be, li wê derê jî azayî heye."
                },
                {
                    "verse": "18",
                    "text": "Awa em hʼemû jî rʼûkî bêxêlîkirî mîna neynikê şewqa rʼûmeta Xudan vedigerʼînin û em bi derecêd rʼûmet bi rʼûmetê têne guhastinê, dibine xût ew sûretê Wî, ev yek bi alîkʼarîya Xudan e, ku xwexa Rʼuhʼ e."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bona vê yekê em ji vî qulixî venakʼişin, ya ku me bi rʼeʼma Xwedê standîye."
                },
                {
                    "verse": "2",
                    "text": "Lê belê em ji tiştêd eʼybe dizîva dûr in û fêlbazîya nakin, xebera Xwedêda qelpîyê nakin. Lê serda em rʼastîyê eʼyan dikin û bi vî awayî xwe dîyarî îsafa her merivî dikin li ber Xwedê."
                },
                {
                    "verse": "3",
                    "text": "Lê heger ev Mizgînîya ku em didin veşartî ye jî, ew li ber undabûyîya veşartî ye."
                },
                {
                    "verse": "4",
                    "text": "Mîrê vê dinyayêyî neheq şeverʼeşa kora anîye ser feʼmê nebawera, wekî rʼonaya Mizgînîya rʼûmeta Mesîh nede ser wan, Yê ku sûretê Xwedê ye."
                },
                {
                    "verse": "5",
                    "text": "Em ne ku xwe dannasîn dikin, lê Îsa Mesîh çawa Xudan û xwe jî çawa xulamêd we, bona Îsa."
                },
                {
                    "verse": "6",
                    "text": "Wî Xwedêyê ku got: «Bira ji teʼrîyê rʼonayî derê», Wî xwexa dilê meda şewq da, wekî em rʼûmeta Xwedê nas kin, bi wê şewqa ku ji rʼûyê Mesîh dertê."
                },
                {
                    "verse": "7",
                    "text": "Lê ev xizne nava me derdanêd hʼerʼîda heye, wekî bê kʼifşê ku zorayîya qewatê ji Xwedê ye, ne ku ji me."
                },
                {
                    "verse": "8",
                    "text": "Em her alîyava teʼlî-tengîyada ne, lê nav dest-pʼîyê tengasîyada naçin, derecê bêgumanda ne, lê bêguman nînin,"
                },
                {
                    "verse": "9",
                    "text": "xweyîneyar in, lê ne bêyar in, lêdayî-kʼetî ne, lê ne undabûyî ne."
                },
                {
                    "verse": "10",
                    "text": "Her gav em mirina Îsa bedenêd xweda dibin, wekî jîyîna Îsa jî bedena meda kʼifş be."
                },
                {
                    "verse": "11",
                    "text": "Çimkî eme ku sax in, bona Îsa mirinêrʼa têne dayînê, wekî jîyîna Îsa jî qalibê meyî mirîda kʼifş be."
                },
                {
                    "verse": "12",
                    "text": "Awa mirin nava meda ya xwe dike, lê jîyîn nava weda."
                },
                {
                    "verse": "13",
                    "text": "Çawa nivîsar e: «Min bawer kir, lema xeber da». Xût bi wî rʼuhʼê bawerîyê em jî bawer dikin û lema xeber didin."
                },
                {
                    "verse": "14",
                    "text": "Em zanin Ewê ku Xudan Îsa ji mirinê rʼakir, wê me jî tʼevî Îsa ji mirinê rʼake û me tʼevî we ber xwe bide sekinandinê."
                },
                {
                    "verse": "15",
                    "text": "Belê ev hʼemû bona we ye, ku gava kʼerem hê ser gelekada birʼije, şikirdarîya rʼûmeta Xwedê jî hê zêde be."
                },
                {
                    "verse": "16",
                    "text": "Lema em ji vê yekê venakʼişin. Belê em ji dervava dêris dibin diçin, lê dilda rʼoj bi rʼoj nûyejîyîn dibin."
                },
                {
                    "verse": "17",
                    "text": "Çimkî cefêd meye dem-deme sivik me dikine xweyîyê rʼûmeta girane hʼeta-hʼetayêye bê himber."
                },
                {
                    "verse": "18",
                    "text": "Awa em dîna xwe nadine tiştêd xuya dibin, lê yêd nexuya, çimkî tiştêd xuya bona wextekî ne, lê yêd nexuya hʼeta-hʼetayî ne."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Çimkî em zanin, heger qalibê meyî axîn mîna konê firarî xirab be, maleke meye hʼeta-hʼetayê li eʼzmana heye, ya ku bê dest ji Xwedêda çêkirî ye."
                },
                {
                    "verse": "2",
                    "text": "Û belê em vî konîda dineʼlin, hʼeyra wê yekêda ne, ku mala xweye eʼzmanî li xwe wergirin,"
                },
                {
                    "verse": "3",
                    "text": "wekî, gava em wê xwe wergirin, bê sitʼar kʼifş nebin."
                },
                {
                    "verse": "4",
                    "text": "Belê hʼeta ku em vî konîda dimînin, bin barê giranda dineʼlin, ne ku em dixwazin vî ji xwe bêxin, lê ya eʼzmanî ser xwe wergirin, wekî yê xweyîmirin wê jîyînêda betavebe here."
                },
                {
                    "verse": "5",
                    "text": "Xwedê Xwexa em vê yekêrʼa hazir kirine û Rʼuhʼê Xwe çawa bihê ji ber sozê Xweva da me."
                },
                {
                    "verse": "6",
                    "text": "Awa em her gav vê yekêda eʼseyî guman in. Em zanin hʼeta em vî qalibîda dimînin ji Xudan dûr in,"
                },
                {
                    "verse": "7",
                    "text": "çimkî em bi bawerîyê dijîn, ne ku bi dîtina çʼeʼva."
                },
                {
                    "verse": "8",
                    "text": "Û gumana meye eʼseyî heye û hê dixwazin ji vî qalibî derên li cem Xudan bihêwirin."
                },
                {
                    "verse": "9",
                    "text": "Bona vê yekê em diceʼdînin, ku heger em bimînin yan derên, tʼenê li Wî xweş bên."
                },
                {
                    "verse": "10",
                    "text": "Çimkî gerekê em hʼemû jî li ber dîwana Mesîh bisekinin, wekî her kes weke wan eʼmelêd qalibê xweda kirî bistîne, çi ku kiribe, qencî yan xirabî."
                },
                {
                    "verse": "11",
                    "text": "Awa em ku haş ji xofa Xudan hene, dikin ku meriva bînine rʼayê. Û em Xwedêva jî eʼyan in, guman heye, ku em îsafa weva jî eʼyan in."
                },
                {
                    "verse": "12",
                    "text": "Ne ku em ber we dîsa pesinê xwe didin, lê mecalê didine we, ku hûn bi me bifirʼin, wekî tiştekî weyî gotinê wanrʼa hebe, yêd ku bi dîtina çʼeʼva difirʼin, ne ku bi ya dilada."
                },
                {
                    "verse": "13",
                    "text": "Heger me hʼişê xwe unda kirîye, ew bona Xwedê ye, lê heger em ser hʼişê xwe ne, ew bona we ye."
                },
                {
                    "verse": "14",
                    "text": "Hʼizkirina Mesîhe hindava meda pʼêyî ser me dike, çimkî em feʼm dikin, ku yek bona hʼemûya mirîye, ku usa ye hʼemû jî mirine."
                },
                {
                    "verse": "15",
                    "text": "Mesîh bona hʼemûya mir, wekî ewêd sax bona xwe sax nîbin, lê bona Wî, Yê ku bona wan mir û ji mirinê rʼabû."
                },
                {
                    "verse": "16",
                    "text": "Çi li me dikʼeve, em îdî niha kesekî bi tiherê merivayî nanihêrʼin. Rʼast e wextekê me bi tiherê merivayî Mesîh nihêrʼî, lê niha îdî em usa nanihêrʼin."
                },
                {
                    "verse": "17",
                    "text": "Awa heger yek yektîya Mesîhda ye, ew eʼfirînekî nû ye, tiştêd kevin derbaz bûn çûn û va yêd nû hatin."
                },
                {
                    "verse": "18",
                    "text": "Ev her tişt ji Xwedêda ne, ku em bi Mesîh tʼevî Xwe li hev anîn û qulixê lihevanînê da me."
                },
                {
                    "verse": "19",
                    "text": "Awa gotî Xwedê bi Mesîh dinya tʼevî Xwe li hev anî, neheqîyêd wan wanrʼa neheqî hʼesab nekirin û gotina lihevanînê sparte me."
                },
                {
                    "verse": "20",
                    "text": "Awa em ji alîyê Mesîhda qasidîyê dikin, çawa ku Xwedê bi me hîvî ji we dike: Em alîyê Mesîhda rʼeca ji we dikin, tʼevî Xwedê li hev werin!"
                },
                {
                    "verse": "21",
                    "text": "Ewî ku heleqetîya Wî tʼevî guna tʼunebû, Xwedê Ew bona me kire heval-pʼarê guna, wekî em yektîya Wîda bibine heval-pʼarêd rʼastîya Xwedê."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Em jî çawa heval-xebatêd Xwedê îdî hîvî ji we dikin, yêd ku kʼerema Xwedê standine, nehêlin ku ew kʼerem bêfeyde be."
                },
                {
                    "verse": "2",
                    "text": "Çimkî Xwedê dibêje: «Dema rʼeʼm-kʼeremê Min dengê te bihîst û rʼoja xilazbûnêda hatime hewara te». Va niha ye dema rʼeʼm-kʼeremê! Va niha ye rʼoja xilazbûnê!"
                },
                {
                    "verse": "3",
                    "text": "Em dikin tʼu tiştîda nebine bayîsê kʼetina tʼu kesî, wekî qulixê me neyê lomekʼarkirinê."
                },
                {
                    "verse": "4",
                    "text": "Lê her tiştîda em xwe bi sebira xweye mezin didine kʼifşê, çawa qulixkʼarêd Xwedê: Teʼlî-tengîyada, hêsîrî-belengazîya û derd-kulada,"
                },
                {
                    "verse": "5",
                    "text": "lêdanada, kelada û her alîyava hʼicûmkirî, kʼesirî, bêxew, birʼçî,"
                },
                {
                    "verse": "6",
                    "text": "bi nixta hʼelal, bi zanebûnê, bi dilê fire, bi şîrinayîyê, bi Rʼuhʼê Pîroz û bi hʼizkirina bêhʼilekʼarî,"
                },
                {
                    "verse": "7",
                    "text": "bi gotina rʼastîyê û qewata Xwedê. Em bi destê çʼep û rʼastê jî rʼasthʼesabûnêva sîlihʼkirî ne,"
                },
                {
                    "verse": "8",
                    "text": "hurmetê û bêhurmetîyêda, qedir û rʼezîlîyêda. Me hʼesab dikin çawa yêd derewîn, lê em ser rʼastîyê ne,"
                },
                {
                    "verse": "9",
                    "text": "me hʼesab dikin çawa yêd nenas, lê yêd bi nav û deng in, çawa yêd mirî, lê va ye eme sax in, çawa ceza standî, lê nekuştî ne,"
                },
                {
                    "verse": "10",
                    "text": "em çawa yêd zelûlîyêda ne, lê em her tʼim şa ne, çawa yêd belengaz, lê em geleka dewletî dikin, çawa kʼifş dibe yanê tiştekî me tʼune, lê her tiştêd me hene."
                },
                {
                    "verse": "11",
                    "text": "Me vekirî werʼa xeber daye gelî korintʼîya, dilê me jî hindava weda fire ye."
                },
                {
                    "verse": "12",
                    "text": "Hûn ji alîyê meda bînteng nabin, lê hûn bîna xwe li xwe teng dikin."
                },
                {
                    "verse": "13",
                    "text": "Ez çawa tʼevî zarʼêd xwe xeber didim, hûn jî weke wê yekê li me vegerʼînin û dilê xwe merʼa vekin."
                },
                {
                    "verse": "14",
                    "text": "Tʼevî nebawera nekʼevine binê nîrekî. Çi kʼarê heqîyê tʼevî neheqîyê heye? Yan çi heleqetîya rʼonayê tʼevî teʼrîyê?"
                },
                {
                    "verse": "15",
                    "text": "Û çi tʼifaqîya Mesîh tʼevî cin heye? Yan çi pʼar nava bawermenda û nebawerada heye?"
                },
                {
                    "verse": "16",
                    "text": "Yan jî çi hevaltîya pʼaristgeha Xwedê tʼevî ya pʼûta heye? Çimkî em pʼaristgeha Xwedêyê sax in! Çawa Xwedê got: «Ezê nava wanda bimînim, nava wanda bimeşim, Xwedêyê wan bim û ewê jî cimeʼta Min bin»."
                },
                {
                    "verse": "17",
                    "text": "Bona vê yekê «Xudan dibêje: De rʼabin ji nava wan derên, cude bin. Li tiştêd hʼeram nekʼevin, û Ezê we qebûl kim,"
                },
                {
                    "verse": "18",
                    "text": "Bavê we bim, hûnê jî kurʼ û qîzêd Min bin, Xudanê Hʼemû Zorayîyê dibêje »."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Em ku xweyê van soza ne delalno, de em xwe ji hʼemû kʼirêtîya qalib û rʼuhʼê xwe paqij kin û bi xofa Xwedê lap buhurtî-jibare bin."
                },
                {
                    "verse": "2",
                    "text": "Me dilê xweda cî kin! Me neheqî tʼu kesî nekirîye, zîyan nedaye tʼu kesî û kesek kʼara xwerʼa nedaye xebatê."
                },
                {
                    "verse": "3",
                    "text": "Ez vê yekê nabêjim ku we neheq kim, lê çawa min pêşda gotîye, hûn dilê meda ne, heger em bimirin yan bijîn em tʼevî we ne."
                },
                {
                    "verse": "4",
                    "text": "Ez gelekî weda guman im, gelekî pê we firʼnaq dibim! Nava hʼemû teʼlî-tengîyêd meda berdilîya we ji serê min zêdetir e û şabûnêda kʼim-kʼimî me."
                },
                {
                    "verse": "5",
                    "text": "Belê gava em gihîştine Mekedonyayê, me qet rʼihʼetî nedît, lê me hʼemû alîyava teʼlî-tengî kʼişandin, dor-bera şerʼ-deʼw bûn, dilada jî xem û derd bûn."
                },
                {
                    "verse": "6",
                    "text": "Lê Xwedêyê ku ber dilê şkestîyada tê, bi hatina Tîto dil da ber me"
                },
                {
                    "verse": "7",
                    "text": "û ne ku tʼenê pê hatina wî, lê bi wê yekê jî, ku çawa we dil dabû ber wî. Ewî merʼa gilî kir, ku hûn çiqasî demana minda ne, şîn û girî ne û xîreta min dikʼişînin. Bi vê yekê dilê min hê şabûn kʼetê."
                },
                {
                    "verse": "8",
                    "text": "Belê heger min pê wê neʼmê dilê we êşand, ez ne pʼoşman im. Rʼast e ez pʼoşman bûm, gava min dît ku wê neʼmê hinek wext dilê we êşand."
                },
                {
                    "verse": "9",
                    "text": "Lê niha ez şa me, ne ku bona wê yekê ku hûn ber xwe kʼetine, lê çimkî hûn bona tʼobekirinê ber xwe kʼetin. Hûn li gora xwestina Xwedê ber xwe kʼetin, usa ku we tʼu zîyan ji me nedît."
                },
                {
                    "verse": "10",
                    "text": "Berxwekʼetina li gora xwestina Xwedê mêriv berbi tʼobeyîyê dibe ku xilaz ke û pʼoşmanî têda tʼune, lê berxwekʼetina ji vê dinyayê berbi mirinê dibe."
                },
                {
                    "verse": "11",
                    "text": "De dîna xwe bidine wê berxwekʼetina li gora xwestina Xwedê ku çiqas kʼar da we: We çawa ceʼdand bi rʼûspîtî caba xwe da! Çi hêrs, çi xof, çi hʼizret, çi xîret, çi cezadayîna bona neheqîyê! We hʼemû alîyava xwe da kʼifşê, ku hûn van yekada ser nixta hʼelal in."
                },
                {
                    "verse": "12",
                    "text": "Awa ew neʼma ku min werʼa nivîsî, ne bona wî bû, yê ku neheqî kir û ne bona yê hate neheqkirinê, lê belê wekî ew demana weye hindava meda li ber Xwedê eʼyan be."
                },
                {
                    "verse": "13",
                    "text": "Bona vê yekê dil hate ber me. Pêştirî wê berdilhatinêda, hê gelekî dil hate ber me bona şabûna Tîto, çimkî we hʼemûya dilê wî rʼihʼet kiribû."
                },
                {
                    "verse": "14",
                    "text": "Li ber wî ez pê we firʼnaq bûm û ez rʼûrʼeş dernekʼetim. Lê çawa her tiştê ku me werʼa got rʼast bû, usa jî ew firʼnaqîya meye ber Tîto rʼast derkʼet."
                },
                {
                    "verse": "15",
                    "text": "Û dilê wî hê ser we germ bûye, gava bona guhdarîya we hʼemûya bîr tîne, ku we çawa bi xof û tirs ew qebûl kirîye."
                },
                {
                    "verse": "16",
                    "text": "Ez şa me, ku her tiştîda weda guman im."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îjar xûşk-birano, em wê kʼerema Xwedê weva didine hʼesandinê, ya ku civînêd Mekedonyayêrʼa hatîye dayînê."
                },
                {
                    "verse": "2",
                    "text": "Nava wê hêsîrî-belengazîya ku pê hatine cêrʼibandinê û nava kʼesîbîya xweye giranda jî, şabûna wan hê zêde bû û hê xwe dane merʼdanîyê."
                },
                {
                    "verse": "3",
                    "text": "Ez şeʼde me, ku wana weke qewata xwe û ji qewata xwe zêdetir jî bi rʼezedilî didan,"
                },
                {
                    "verse": "4",
                    "text": "gelekî hîvî jî dikirin, ku em qedirê wan bigirin, bihêlin ku ew tʼevî vê kʼomekdayîna bona cimeʼta Xwedê bin."
                },
                {
                    "verse": "5",
                    "text": "Û ne haqas çiqas ku gumana me hebû, lê canîya xwe pêva pêşîyê dane Xudan û paşê me, bi eʼmirê Xwedê."
                },
                {
                    "verse": "6",
                    "text": "Îdî hingê me ji Tîto hîvî kir, ku ew wî şixulê qencî ku nava weda destpêkir, xilaz ke jî."
                },
                {
                    "verse": "7",
                    "text": "Çawa hûn her tiştîda tʼêre-tʼijî ne, bawerîyê, xeberdanê, zanebûnê, tʼemamîya xîretêda û wê hʼizkirina xweye hindava meda, usa jî vî şixulê qencda tʼêr-tʼijî bin."
                },
                {
                    "verse": "8",
                    "text": "Ez vê xeberdanêda eʼmirî ser we nakim, lê wekî hûn çʼeʼv bidine xîreta hinekêd din bona kʼomekdayînê, dixwazim we bicêrʼibînim, kʼa hûn hʼizkirinêda çiqas şîrhʼelal in."
                },
                {
                    "verse": "9",
                    "text": "Çimkî hûn kʼerema Xudanê me Îsa Mesîh zanin: Rʼast e Ew yekî dewletî bû, lê bona we kʼesîb bû, wekî hûn bi kʼesîbbûna Wî dewletî bin."
                },
                {
                    "verse": "10",
                    "text": "Ez vê yekêda fikira xwe werʼa dibêjim: Ev yek bona kʼara we ye, çimkî hê sala parva ne ku tʼenê we pêşîyê destpêkir wê yekê bikin, lê usa jî hûn pêşîyê wê yekêrʼa rʼazî bûn."
                },
                {
                    "verse": "11",
                    "text": "De îjar vê kirina xwe bînine sêrî, wekî rʼezedilîya xweda çiqas xîret dikin, haqas jî bînine sêrî, weke qewata xwe."
                },
                {
                    "verse": "12",
                    "text": "Çimkî heger hûn bi rʼezedilî kʼomekê bidin, ew weke wê yekê qebûl e, çiqas destê kʼêva tê, lê ne weke wê yekê, ku dêstda tʼune."
                },
                {
                    "verse": "13",
                    "text": "Ez ne ku firêqetîya hineka dixwazim û tengasîya we, lê wekî her tişt weke hev be."
                },
                {
                    "verse": "14",
                    "text": "Niha zêdeya we dikare kêmasîya wan tʼijî ke û rʼojekê jî zêdeya wanê kêmasîya we tʼijî ke. Bi vî awayî wê weke hev derê,"
                },
                {
                    "verse": "15",
                    "text": "çawa nivîsar e: «Kʼê gelek tʼop kir, zêde nebû û kʼê hindik tʼop kir, kêm nebû»."
                },
                {
                    "verse": "16",
                    "text": "Şikir ji Xwedê ku ew xîret da Tîto jî, ku alî we bike."
                },
                {
                    "verse": "17",
                    "text": "Ew ne ku tʼenê hîvîkirina merʼa rʼazî bû, lê xîreta wî jî qebûl nekir, xwest bi rʼezedilî bê cem we."
                },
                {
                    "verse": "18",
                    "text": "Tʼevî wî em wî birayî dişînin, yê ku hʼemû civînada bona Mizgînîdayînê pesinê wî didin"
                },
                {
                    "verse": "19",
                    "text": "û ne ku tʼenê haqas, lê usa jî ji alîyê civînada hate bijartinê, ku bibe hevalê wê rʼêwîtîya ku em kʼomekdayînêrʼa qulix dikin, bona rʼûmeta Xudan û wekî em dilxwestina xwe jî vê yekêda bidine kʼifşê."
                },
                {
                    "verse": "20",
                    "text": "Em hʼevza xwe ji vê yekê jî dikin, ku nebe yek vî qulixê meyî merʼddayînêda me lomekʼar ke."
                },
                {
                    "verse": "21",
                    "text": "Çimkî em dikin rʼast derên, ne ku tʼenê li ber Xudan, lê li ber meriva jî."
                },
                {
                    "verse": "22",
                    "text": "Em tʼevî wan her du bira, birakî xweyî din jî dişînin, yê ku me gelek tiştîda ew cêrʼibandîye û tʼimê jî xîretkʼêş dîtîye û niha jî hê xîretkʼêş e hindava weda, çimkî ew gelekî weda guman e."
                },
                {
                    "verse": "23",
                    "text": "Heger pirs bê ser Tîto, ew heval û xebatkʼarê tʼevî min e bona we. Lê heger bê ser wan her du birayêd me, ewana ji alîyê civînêda şandî ne, bona rʼûmeta Mesîh dixebitin."
                },
                {
                    "verse": "24",
                    "text": "Awa hʼizkirina xwe û ew pesinê ku me bona we daye, wanrʼa bidine îzbatkirinê, wekî hʼemû civîn wê yekê bibînin."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Derheqa kʼomekdayîna cimeʼta Xwedêda ev tiştekî zêde ye, ku ez werʼa binivîsim."
                },
                {
                    "verse": "2",
                    "text": "Çimkî ez wê rʼezedilîya we zanim û nava mekedonîyada pê we firʼnaq dibim dibêjim, ku we bawermendêd qeza Axayayê hê sala parva kʼarê xwe kʼomekdayînê kirîye û ev xîretkʼêşîya we, gelek ji nav wanda leqandine."
                },
                {
                    "verse": "3",
                    "text": "Û ez jî wan birayêd xwe dişînim, wekî firʼnaqîya mine hindava weda, wê yekêda betal derneyê, lê hûn usa hazir bin, çawa min wanrʼa gotîye,"
                },
                {
                    "verse": "4",
                    "text": "ku nebe heger mekedonî tʼevî min bên û bibînin hûn ne hazir in, em şermî bin (naxwazim bêjim hûn jî) wê gumanêda, ya ku em weda guman bûn."
                },
                {
                    "verse": "5",
                    "text": "Lema jî min rʼê têrʼa dît, hîvî ji bira kir, ku berî min bêne cem we û tʼivdarekê wê pʼêşkʼêşa gumre, ya ku we soz dabû bibînin. Hingê ewê bi rʼezedilîyê hazir be, ne ku bi destê zorê."
                },
                {
                    "verse": "6",
                    "text": "Vê yekê bîr nekin: Yê dest dide ber çandinê, wê hindikî jî bidirû, lê yê dest nade ber çandinê, wê gumre jî bidirû."
                },
                {
                    "verse": "7",
                    "text": "Dilê her kesîrʼa çiqas derbaz dibe, bira haqasî jî bide, ne ku bide lê dilê wî pey be yan bi borcdarîyê be, çimkî Xwedê yê bi dil û eşq dide hʼiz dike."
                },
                {
                    "verse": "8",
                    "text": "Xwedê dikare hʼemû alîyava ser weda bibarîne, wekî her alîyada her gav hʼemû tiştêd weye kêrhatî hebin û zêde be jî bona her kirinêd qenc."
                },
                {
                    "verse": "9",
                    "text": "Çawa nivîsar e: «Wî gumre da belengaza, qencîkirina Wî hʼeta-hʼetayê dimîne»."
                },
                {
                    "verse": "10",
                    "text": "Ewê ku tʼoxim dide tʼoximrʼeş û nan jî bona xwarinê, wê tʼoxim pʼêşkʼêşî we ke û zêde ke, berêd qencîkirina we jî bigihîne."
                },
                {
                    "verse": "11",
                    "text": "Hûnê her tiştîva dewletî bin, wekî her alîyava merʼd bin û ew qencîyêd hûn bi destê me dikin, bibine meʼnî ku şikirîyê bidine Xwedê."
                },
                {
                    "verse": "12",
                    "text": "Û gava hûn vî qulixî dikin, ne ku tʼenê kêmasîya cimeʼta Xwedê tʼijî dikin, lê ev yek dike ku Xwedêrʼa hê şikirdayîn zêde be."
                },
                {
                    "verse": "13",
                    "text": "Ev kirina we rʼastîya bawerîya we îzbat dike, bi vî awayî şikirîya xwe Xwedê tînin bona guhdarîkirina Mizgînîya Mesîhe ku hûn îqrar dikin û bona wê merʼdanîya we, ku hûn alîkʼarîya wan û hʼemûya dikin."
                },
                {
                    "verse": "14",
                    "text": "Û ewê bona we dua bikin, hʼeyra weda bin, bona wê kʼerema Xwedêye ser kʼerema, ya ku werʼa hatîye dayînê."
                },
                {
                    "verse": "15",
                    "text": "Şikir ji Xwedê bona wê dayîna wîye ku nayê gotin!"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez, Pawlos xwexa hîvî ji we dikim, bi milûktî û şîrinayîya Mesîh, çawa tê gotinê ku ez rʼû bi rʼû nava weda mîna berxekî me, lê dûrva hindava weda mîna şêrekî me."
                },
                {
                    "verse": "2",
                    "text": "Ez rʼeca dikim, usa nekin ku gava bêm jî bibime şêr, çimkî ez eʼseyî zanim ku ez dikarim turuş kim hindava wanda jî hʼişk bim, yêd ku bona me usa difikirin, yançîye em bi merivayî dikin."
                },
                {
                    "verse": "3",
                    "text": "Belê rʼast e em meriv in, lê bi merivayî eskerîyê nakin."
                },
                {
                    "verse": "4",
                    "text": "Çʼekêd eskerîya me, ne yê merivayî ne, lê yêd qewate ji Xwedê ne, bona wêrankirina tʼeʼbîya."
                },
                {
                    "verse": "5",
                    "text": "Em wan şêwira û hʼemû bilindcîyêd kʼubarîyêye miqabilî zanebûna Xwedê betal dikin û hʼemû fikira dikine hêsîr, êlimî Mesîh dikin."
                },
                {
                    "verse": "6",
                    "text": "Em hazir in ceza bidine hʼemû neguhdara, gava guhdarîya we tʼam be."
                },
                {
                    "verse": "7",
                    "text": "Hûn rʼeng-rʼûya dinihêrʼin. Kʼî xweda guman e, ku ew pʼara Mesîh e? Bira vê jî bifikire, ku çawa ew pʼara Mesîh e, usa jî em in."
                },
                {
                    "verse": "8",
                    "text": "Çimkî heger ez hinekî jî zêde difirʼim, bona wê hʼukumdarîya ku Xudan da me, tiştekî şermîyê têda tʼune, ew bona avabûna bawerîya we ye, ne ku xirabbûnê."
                },
                {
                    "verse": "9",
                    "text": "Awa ez dikim ku usa kʼifş nebe, yanê ez bi neʼmeyêd xwe we ditirsînim."
                },
                {
                    "verse": "10",
                    "text": "Çawa hinek dibêjin: «Neʼmeyêd wî hʼişk in û bi qewat in, lê ew dîndara xweva belengazek e û xeberdanêda jî yekî pênebûyî ye»."
                },
                {
                    "verse": "11",
                    "text": "Yêd usa bira feʼm bikin, em dûrva bi xeber û neʼmeyêd xweva çawa ne, nêzîk kirêd xweda jî usa ne."
                },
                {
                    "verse": "12",
                    "text": "Rʼast em newêrin, xwe ser mêzînê bikʼişînin û himberî wan kin, yêd ku xwexa pesinê xwe didin. Ewana nadine ber hʼişê xwe, gava nava xweda xwe pê hev çap dikin û xwe didine ber hev."
                },
                {
                    "verse": "13",
                    "text": "Lê çi ji pʼeydayîna me dikʼeve, em nigê xwe ji berʼa xwe dirêjtir nakin, lê weke wî sînorê dayî, çiqas Xwedê kire pʼara me, ku digihîje hʼeta cem we."
                },
                {
                    "verse": "14",
                    "text": "Em ji sînor der gaveke xwe navêjin, çawa hê negihîştibine cem we, çimkî gava rʼastîyê kʼeve em bi Mizgînîdayîna Mesîh îdî gihîştine hʼeta cem we."
                },
                {
                    "verse": "15",
                    "text": "Em ji sînor dernayên û pê xebata hinekêd din nafirʼin. Lê em wê gumanê ne, ku bawerîya we bigihîje, weke wê dayîna ku me standîye, xebata me jî nava weda hê zêde berfire be."
                },
                {
                    "verse": "16",
                    "text": "Em dixwazin ku ji we wêdatir derbaz bin, Mizgînîyê cîyêd din jî dannasîn kin, ne ku em bi kirê yekî din bifirʼin, yê ku sînorê xweda kirîye."
                },
                {
                    "verse": "17",
                    "text": "Lê çawa nivîsar e: «Yê ku difirʼe, bira pê Xudan bifirʼe»."
                },
                {
                    "verse": "18",
                    "text": "Çimkî ne ku ewê pʼeyê xwe dide, li Xudan qebûl e, lê yê ku Xudan pʼeyê wî dide."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez dixwazim ku hûn bikaribin hinekî bêhʼişîya min bibihêrin! Lê bikin ku bibihêrin jî!"
                },
                {
                    "verse": "2",
                    "text": "Ez kʼumrʼeşîyê we dikim, bi wê kʼumrʼeşîya Xwedê. Çimkî min hûn yekîrʼa, awa gotî Mesîhrʼa nîşan kirin, wekî we mîna qîzeke bikʼir li ber Wî bidime sekinandinê."
                },
                {
                    "verse": "3",
                    "text": "Lê tʼenê ez ditirsim, tuwere çawa meʼr bi fêlbazîya xwe Hêwa xapand, usa jî ew hʼişê we biçelqîne û hûn destê xwe ji şîrhʼelalî û dilsaxîya xweye hindava Mesîhda bikin."
                },
                {
                    "verse": "4",
                    "text": "Gava yek tê û Îsakî din dannasîn dike, kʼîjan me dannasîn nekirîye, yan rʼuhʼekî din hûn distînin, kʼîjan we ji me nestandîye, yan mizgînîke din dide, ku me nedaye we, hûn van tişta rʼind dibin."
                },
                {
                    "verse": "5",
                    "text": "Lê bi tʼexmîna min ez tʼu tiştîva ji wan şandîyêd eʼyane ha kêmtir nînim!"
                },
                {
                    "verse": "6",
                    "text": "Dibe ez xeberdanêda ne ser xwe me, lê ne alîyê zanebûnêda. Me ev yek hʼemû alîyava her tiştîda nîşanî we daye."
                },
                {
                    "verse": "7",
                    "text": "Gelo min gune kir, ku Mizgînîya Xwedê bê heq da we, xwe jî ber we şkênand, ku hûn bilind bin?"
                },
                {
                    "verse": "8",
                    "text": "Min civînêd mayîn tʼalan kirin ji ber heqê xweva, wekî xizmetkʼarîyê werʼa bikim."
                },
                {
                    "verse": "9",
                    "text": "Û gava ez li cem we bûme hʼewcê tiştekî, min giranî neda ji we tʼu kesî, çimkî ew bawermendêd ku ji Mekedonyayê hatibûn, çi kêmasîyêd min hebûn, wana destê xwe dirêjî min kir. Belê min her alîyava kirîye ku giranîyê nedime we û dikim ku nedim jî."
                },
                {
                    "verse": "10",
                    "text": "Bi wê rʼastîya Mesîh, ya ku nava minda ye, rʼûspîtîya min wê dor-berêd qeza Axayayêda jî betal derneyê."
                },
                {
                    "verse": "11",
                    "text": "Çima ez aha dikim? Ez we hʼiz nakim? Wê yekê Xwedê zane!"
                },
                {
                    "verse": "12",
                    "text": "Û ez çawa dikim, ezê usa jî bikim, wekî rʼê nekʼeve wan, yêd ku meʼnîya digerʼin, wekî pʼeyê xwe bidin, yançîye ew jî mîna me dixebitin."
                },
                {
                    "verse": "13",
                    "text": "Lê na, yêd usa şandîyêd derew in, pʼalêd qelp in, xwe dikine dilqê şandîyêd Mesîhe rʼast."
                },
                {
                    "verse": "14",
                    "text": "Û ev yek ne tiştekî eʼcêbmayînê ye! Mîrêcin xwexa jî xwe dike dilqê milyakʼetê rʼonayîyê."
                },
                {
                    "verse": "15",
                    "text": "Hilbet ne tiştekî mezin e, ku xizmetkʼarêd wî jî bikʼevine dilqê xizmetkʼarêd heqîyê. Axirîya wanê weke eʼmelêd wan be."
                },
                {
                    "verse": "16",
                    "text": "Dîsa dibêjim, bira tʼu kes min bêhʼiş hʼesab neke. Lê heger hûn dikin jî, îdî bira min mîna yekî bêhʼiş qebûl kin, ku ez jî hinekî pʼeya bême xwe."
                },
                {
                    "verse": "17",
                    "text": "Çi ku dibêjim, rʼast e li Xudan xweş nayê, lê çawa yekî bê hʼemdî xwe, ber bayê navê xwe kʼetî."
                },
                {
                    "verse": "18",
                    "text": "Gelek bi merivayî pʼeyê xwe didin, ezê jî pʼeya bême xwe."
                },
                {
                    "verse": "19",
                    "text": "Hûn merivne serwaxt in, lema bi dilekî şa li bêhʼişa sebir dikin!"
                },
                {
                    "verse": "20",
                    "text": "Belê, hûn sebir dikin, gava yek we dike xulam, yan hebûka we dixwe, yan we kʼara xwerʼa dide xebatê, yan ser werʼa kʼubar dibe, yan rʼûyê we dixe."
                },
                {
                    "verse": "21",
                    "text": "Ez bi şermîyê dibêjim, ku em wê yekêda pênebûyî bûn! Heger yek rʼûyê wî digire bi tiştekî bifirʼe, rʼûyê min jî digire, (ez vê yekê ji bêfeʼmîya xwe dibêjim)."
                },
                {
                    "verse": "22",
                    "text": "Ewana îbranî ne? Ez jî. Îsraêlî ne? Ez jî. Ji rʼikʼinyata Birahîm in? Ez jî."
                },
                {
                    "verse": "23",
                    "text": "Qulixkʼarêd Mesîh in? (Bêhʼişî xeber didim), ez hê ji wan zêdetir im! Ji wan zeʼftir xebitîme, ji wan zeʼftir kʼetime kela, ji wan zeʼftir lêdan xwarîye, gelek cara hʼeta ber derê mirinê jî çûme."
                },
                {
                    "verse": "24",
                    "text": "Bi destê cihûya pênc cara, ji çilî yek kêm, bi qamçîya hatime lêdanê,"
                },
                {
                    "verse": "25",
                    "text": "sê cara bi destê rʼomîya bi şiva hatime lêdanê, carekê ez dame ber kevira, sê cara rʼastî gemîwelgerʼandinê hatime, şev û rʼojekê beʼrêda mame."
                },
                {
                    "verse": "26",
                    "text": "Gelek rʼêwîtîyêd xweda nava cûrʼe-cûrʼe qede-belada bûme: Ji çʼema, ji rʼêbirʼa, ji miletê xwe, ji necihûya, bajêrda, çol-bestada, ser beʼrê, ji birayêd derew."
                },
                {
                    "verse": "27",
                    "text": "Dixebitîm, diçerçirîm, gelek cara xewê şeva nedikir, tʼî-birʼçî, gelek cara bê nan, sermê û bêsitʼarîyêda bûm."
                },
                {
                    "verse": "28",
                    "text": "Pêştirî tiştêd mayîn, xemêd hʼemû civînaye her rʼoj jî ser min tʼop dibin."
                },
                {
                    "verse": "29",
                    "text": "Gava yek ser hʼalê xweda digirî, ez jî tʼevî wî digirîm! Gava yek ji rʼê tê derxistinê, dilê min jî diqilqile!"
                },
                {
                    "verse": "30",
                    "text": "Heger lazim be ez pʼeyê xwe bidim, ezê ser hʼalêd xweye sist pʼeya bême xwe."
                },
                {
                    "verse": "31",
                    "text": "Xwedêyê Bavê Xudan Îsa, ku hʼeta-hʼetayê hêjayî şikirîyê ye, zane ku ez derewa nakim."
                },
                {
                    "verse": "32",
                    "text": "Bajarê Şamêda welîyê berdestîyê Arêtas pʼadşa, bona ku min bigire, nobedar dabûne ber dergehêd bajêr,"
                },
                {
                    "verse": "33",
                    "text": "ez pê sepetê pʼencerekêrʼa sûrêva daxistime xwarê û ji destê wî rʼevîm."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Min dikʼeve ez pʼeya bidime xwe, lê rʼastî kʼara wê tʼune. Lê belê ezê niha derbazî ser wan dîtin û eʼyantîya bim, yêd ku Xudan nîşanî min dane."
                },
                {
                    "verse": "2",
                    "text": "Ez bawermendekî Mesîh nas dikim, çardeh sal pêşda, (nizanim qalibda bû, nizanim bê qalib bû, ew Xwedê zane), hʼeta eʼzmanê sisîya hate hilatinê."
                },
                {
                    "verse": "3",
                    "text": "Û ez zanim ku ev meriva, (qalibda bû, bê qalib bû, ez nizanim, wê yekê Xwedê zane),"
                },
                {
                    "verse": "4",
                    "text": "hʼeta buhiştê hate hilatinê û tiştêd nayêne gotinê bihîstin ku ji mêriv nakʼeve bona wan tişta xeber de jî."
                },
                {
                    "verse": "5",
                    "text": "Ezê bona yê ha pʼeya bême xwe, lê bona xwe pʼeya nadime xwe, pêştirî ser hʼalê sistîyêd xwe."
                },
                {
                    "verse": "6",
                    "text": "Lê heger ez bixwazim jî pʼeyê xwe bidim, ev ne bêhʼişî ye, çimkî ez rʼastîyê dibêjim. Lê ez xwe digirim, ku nebe yek ser min tiştekî zêde bifikire, pêştirî tiştê ku ji min dibihê yan dibîne."
                },
                {
                    "verse": "7",
                    "text": "Û wekî nebe ez bona gelek eʼyantîyêd neberhʼişa kʼubar bim, belake mîna derzîkê qalibê minda minrʼa hate dayînê, milyakʼetekî ji mîrêcin, ku tʼepa bê min, wekî ez kʼubar nebim."
                },
                {
                    "verse": "8",
                    "text": "Bona vê yekê min sê cara hîvî ji Xudan kir, ku vê yekê ji min dûr xe,"
                },
                {
                    "verse": "9",
                    "text": "lê Ewî minrʼa got: «Kʼerema Min besî te ye, çimkî qewata Min sistîyada mîyaser dibe». Awa ezê bi dilekî şa hʼalê sistîyêd xweda bifirʼim, wekî qewata Mesîh nava minda be."
                },
                {
                    "verse": "10",
                    "text": "Lema jî ez bona navê Mesîh sistîya, qara, hêsîrî-belengazîya, zêrandina û teʼlî-tengîya begem dikim, çimkî gava ez sist dibim, hingê qewat dibim."
                },
                {
                    "verse": "11",
                    "text": "Rʼastî min bêhʼişî kir ku pʼeyê xwe da, lê we pʼêyî ser min kir! Gerekê we pʼeyê min bida. Ez tʼu tiştîva ji wan şandîyêd weye eʼyan kêmtir nîme, lê ez xwexa jî ne tʼu tişt im."
                },
                {
                    "verse": "12",
                    "text": "Nîşanêd şandîtîya rʼast, awa gotî nîşan, kʼeremet û kirêd qewat, nava weda bi tʼemamîya sebirê hatine kirinê."
                },
                {
                    "verse": "13",
                    "text": "Min çi tiştîva qedirê we ji qedirê civînêd mayîn kêmtir girtîye, pêştirî wê yekê ku min giranî neda we? Bibaxşînine min vê neheqîyê!"
                },
                {
                    "verse": "14",
                    "text": "Eva sê car e ez kʼarê xwe dikim, ku ser weda bêm. Û ez giranîyê nadime we. Çʼeʼvê min ne li hebûka we ye, lê li we ye! Çimkî ne ku gerekê zarʼ bona dê-bava bikin, lê dê-bav bona zarʼa."
                },
                {
                    "verse": "15",
                    "text": "Ezê bi dilekî şa, xwe jî û mal-hʼalê xwe jî bona we bidim. Heger ez hê gelekî we hʼiz bikim, gelo hûnê min hindikî hʼiz bikin?"
                },
                {
                    "verse": "16",
                    "text": "Em ha hildin, ku min giranî nedaye we, lê bi ya hineka ezî hʼilekʼar bûme û bi fêlbazîya xwe hûn avîtine tʼeleka xwe."
                },
                {
                    "verse": "17",
                    "text": "Gelo min bi destê ewêd ku min ser weda şandin, hûn kʼara xwerʼa dane xebatê?"
                },
                {
                    "verse": "18",
                    "text": "Min hîvî ji Tîto kir û ew bira tʼevî wî şand. Gelo Tîto hûn kʼara xwerʼa dane xebatê? Me bi rʼuhʼekî nedikir? Em rʼêkêda nediçûn?"
                },
                {
                    "verse": "19",
                    "text": "Dibe ku hûn tʼemamîya vî wextîda difikirin, ku em dixwazin xwe li ber we rʼûspî kin? Na! Lê li ber Xwedê em yektîya Mesîhda xeber didin û her tiştî delalno, bona kʼara we dibêjin."
                },
                {
                    "verse": "20",
                    "text": "Ez ditirsim, gava ez bêm, tuwere we usa nebînim, çawa ez dixwazim û hûn jî min usa nebînin, çawa hûn dixwazin. Ditirsim ku hê nava weda şerʼ-deʼw hebin, hʼevsûdî, hêrskʼetin, hevrʼikʼî, xeyb, buxdan, kʼubar-babaxî û bêtʼerbetî."
                },
                {
                    "verse": "21",
                    "text": "Ditirsim, ku gava ez dîsa ser weda bêm, Xwedêyê min serê min li ber we berjêr ke û bona geleka şînê bikim, kʼîjana pêşda gune kirine û ji kirêd hʼeramîyê, bênamûsîyê û toltîyê tʼobe nekiribin."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Eva cara sisîya ye ezê ser weda bêm. Çawa nivîsar e: «Gerekê bi devê du yan sê şeʼda her tişt bê eʼseyîkirinê»."
                },
                {
                    "verse": "2",
                    "text": "Min berê gotîye û niha jî dibêjim, çawa cara duda nava weda hazir bûm, niha jî dîsa dûrva wanrʼa dinivîsim, yêd ku pêşda gune kirine û usa jî hʼemûyarʼa: Gava dîsa bêm, îdî ez nadime xatirê tʼu kesî,"
                },
                {
                    "verse": "3",
                    "text": "çimkî hûn kʼetine bin eʼnena, ku bizanibin, gelo Mesîh pê min xeber dide. Ew hindava weda ne sist e, lê nava weda qewat e."
                },
                {
                    "verse": "4",
                    "text": "Rʼast e Ew bi sistîyê hate xaçkirinê, lê bi qewata Xwedê sax e. Em yektîya Wîda sist dibin, lê bi qewata Xwedê hindava weda emê bijîn tʼevî Wî."
                },
                {
                    "verse": "5",
                    "text": "Hûn dilê xwe bicêrʼibînin, kʼa hûn nava bawerîyêda ne? Xwe eʼnene kin. Hûn feʼm nakin, ku Îsa Mesîh nava weda ye, tʼenê cêrʼibandinêda hûn pênebûyî nîbin?"
                },
                {
                    "verse": "6",
                    "text": "Lê guman heye, ku hûnê feʼm bikin, ku em ne pênebûyî ne."
                },
                {
                    "verse": "7",
                    "text": "Lê em dua ji Xwedê dikin, ku hûn xirabîyê nekin, ne ku wekî em cêrʼibandinêda qenc kʼifş bin, lê wekî hûn qencîyê bikin, heger em pênebûyî jî kʼifş bin."
                },
                {
                    "verse": "8",
                    "text": "Çimkî em nikarin tiştekî li rʼastîyê bikin, lê tʼenê bona kʼara wê."
                },
                {
                    "verse": "9",
                    "text": "Em şa dibin, gava em sist dibin û hûn qewat dibin. Û em jî bona we dua dikin, wekî hûn tʼam bigihîjin."
                },
                {
                    "verse": "10",
                    "text": "Bona van yeka ez dûrva werʼa dinivîsim, ku nebe gava ez bêm, hindava weda hʼişkîyê bikim bi wî hʼukumê ku Xudan daye min, ya ku bona avakirinê ye, ne bona xirabkirinê."
                },
                {
                    "verse": "11",
                    "text": "Heyneser xûşk-birano, xweş bin! Ser xweda werin, dil bidine hevdu, ser nêtekê bin, li pey eʼdilayîyê bin û Xwedêyê hʼizkirinê û eʼdilayîyê wê tʼevî we be."
                },
                {
                    "verse": "12",
                    "text": "Silavê bidine hev bi rʼamûsana şîrê hʼelal. Tʼemamîya cimeʼta Xwedê li we silav dike."
                },
                {
                    "verse": "13",
                    "text": "Kʼerema Xudan Îsa Mesîh, hʼizkirina Xwedê û heleqetîya Rʼuhʼê Pîroz tʼevî we hʼemûya be."
                }
            ]
        }
    ]
}