{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 48,
    "book_title": "Galatians",
    "page_title": "Galatiyan 6",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez Pawlosê şandî, ne ku ji alîyê merivada yan bi destê meriva kʼifşbûyî me, lê bi destê Îsa Mesîh û Bav Xwedê, Yê ku Ew ji mirinê rʼakir,"
                },
                {
                    "verse": "2",
                    "text": "ez bi hʼemû bawermendava tʼevayî berbirʼî we civînêd Galatyayêda dibim."
                },
                {
                    "verse": "3",
                    "text": "De bira kʼerem û eʼdilayîya Xwedê Bavê me û Xudan Îsa Mesîh li we be,"
                },
                {
                    "verse": "4",
                    "text": "Yê ku canîya Xwe anegorî eʼmirê Bavê me Xwedê ji ber gunêd meva da, wekî me ji vî zemanê nihayî xirab xilaz ke."
                },
                {
                    "verse": "5",
                    "text": "Şikir ji Xwedêrʼa hʼeta-hʼetayê! Amîn."
                },
                {
                    "verse": "6",
                    "text": "Ez eʼcêbmayî dimînim, ku hûn usa zû pişta xwe didine Xwedêyê ku bi saya kʼerema Mesîh gazî we kir û berê xwe didine mizgînîke din."
                },
                {
                    "verse": "7",
                    "text": "Rʼast mizgînîke din tʼune, lê hinek hene we tʼevî hev dikin û dixwazin Mizgînîya Mesîh biguhêzin."
                },
                {
                    "verse": "8",
                    "text": "Lê heger em yan milyakʼetek jî ji eʼzmên bê, mizgînîke usa bide we, kʼîjan ku ne mîna wê Mizgînîyê ye, ya ku me daye we, bira nifirʼ li wî be!"
                },
                {
                    "verse": "9",
                    "text": "Çawa me pêşda got, niha jî dîsa dibêjim: Heger yek mizgînîke ne mîna wê Mizgînîya ku we qebûl kir dide we, bira nifirʼ li wî be!"
                },
                {
                    "verse": "10",
                    "text": "Çima ez niha dikim meriv ji min rʼazî bin, yan Xwedê? Yan gelo ez dikim ku li meriva xweş bêm? Heger min hê bixwesta ez li meriva xweş bihatama, min nikaribû ez bibûma xulamê Mesîh."
                },
                {
                    "verse": "11",
                    "text": "Ez vê yekê li we didime hʼesandinê xûşk-birano, ku ew Mizgînîya min dannasîn kir, ne ya merivayî ye."
                },
                {
                    "verse": "12",
                    "text": "Min ew ji meriva nestand, ne jî ji kesekî hîn bûm, lê Îsa Mesîh minva eʼyan kir."
                },
                {
                    "verse": "13",
                    "text": "We bona bêpʼergalîya mine berêye nava cihûtîyêda bihîstîye. Min bêhʼesab civîna Xwedê dizêrand û dikir ku wê xirab kim."
                },
                {
                    "verse": "14",
                    "text": "Ez nava cihûtîyêda ji gelek hevalêd xweye cihû pêşdatir çûbûm, alîyê rʼaw-rʼizima kal-bavada jî gelekî xweyîxîret bûm."
                },
                {
                    "verse": "15",
                    "text": "Lê gava Xwedê xwest, (Yê ku ez bijartim, çaxê ez hê zikê dîya xweda bûm û bi kʼerema Xwe ez kʼifş kirim),"
                },
                {
                    "verse": "16",
                    "text": "Kurʼê Xwe minva eʼyan kir, ku nava necihûyada Wî dannasîn kim, hingê min şêwira xwe tʼu kesî nekir,"
                },
                {
                    "verse": "17",
                    "text": "ne jî rʼabûme Orşelîmê, cem ewêd ku berî min bibûne şandî, lê ez pêrʼa-pêrʼa çûme Eʼrebistanê û dîsa vegerʼîyame Şamê."
                },
                {
                    "verse": "18",
                    "text": "Paşê sê sala şûnda rʼabûme Orşelîmê, ku Petrûs bibînim û panzdeh rʼoja cem wî mam."
                },
                {
                    "verse": "19",
                    "text": "Lê belê ji şandîyêd mayîn min tʼu kes nedît, pêştirî Aqûbê birê Xudan."
                },
                {
                    "verse": "20",
                    "text": "Çi ku werʼa dinivîsim, ez ber Xwedê bêxêlif dibêjim."
                },
                {
                    "verse": "21",
                    "text": "Paşê çûme alîyêd Sûryayê û Kîlîkyayê."
                },
                {
                    "verse": "22",
                    "text": "Lê civînêd Mesîhe Cihûstanêda ez rʼû bi rʼû nas nedikirim."
                },
                {
                    "verse": "23",
                    "text": "Wana tʼenê bihîstibû ku: «Ewê wextekê em dizêrandin, niha xwexa wê bawerîyê dannasîn dike, kʼîjan wî wextekê dikir ku xirab ke»."
                },
                {
                    "verse": "24",
                    "text": "Û bona min şikirî didane Xwedê."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Paşê çardeh sala şûnda tʼevî Barnabas dîsa rʼabûme Orşelîmê, Tîto jî min tʼevî xwe bir."
                },
                {
                    "verse": "2",
                    "text": "Ez çûm, çimkî Xwedê ber min vekir, ku herʼim. Û min ew Mizgînî li wan da hʼesandinê, ya ku ez nava necihûyada dannasîn dikim, lê ev yek min yêd serekerʼa başqe digot. Min nexwest ku ez badîhewa bibezim yan bezîbim."
                },
                {
                    "verse": "3",
                    "text": "Lê hʼeta Tîtoyê tʼevî min ku yûnan bû, pʼêyî ser wî jî nekirine, ku bê sinetkirinê. Ev pirs pêşda hat,"
                },
                {
                    "verse": "4",
                    "text": "çimkî çend birayêd derew şûlikîne nava me, wekî ceʼsûsîyê azayîya me bikin, ya ku bi saya Mesîh Îsa me dest anîye. Wana dixwest em bikirana bindest."
                },
                {
                    "verse": "5",
                    "text": "Lê me qet deqekê jî gurʼa wan nekir, ku rʼastîya Mizgînîyê nava weda hʼîmgirtî bimîne."
                },
                {
                    "verse": "6",
                    "text": "Lê bona wan jî, yêd ku sereke kʼifş dibûn, (qet xema min nîne, ku ew berê çi bûne, Xwedê firqîyê nake nava meriva), wan sereka jî tʼu tiştê nû minrʼa negotin."
                },
                {
                    "verse": "7",
                    "text": "Lê serbara-serda dîtin ku li min hatîye spartinê, wekî ez Mizgînîyê bidime necihûya, çawa ku li Petrûs jî hatîye spartinê, wekî Mizgînîyê bide cihûya."
                },
                {
                    "verse": "8",
                    "text": "Çimkî Xwedêyê ku Petrûs kire şandîyê cihûya, hema Wî jî ez kirime şandîyê necihûya."
                },
                {
                    "verse": "9",
                    "text": "Gava Aqûb, Petrûs û Yûhʼennayê ku «Stûn» dihatine hʼesabê, bona wê kʼerema ku minrʼa hatibû dayînê pê hʼesîyan, destêd xweye rʼastê çawa nîşana tʼifaqîyê dane min û Barnabas. Ew qayl bûn, ku em herʼine nava necihûya û ew jî herʼine nava cihûya."
                },
                {
                    "verse": "10",
                    "text": "Tʼenê wan hîvî kir, ku em belengaza bîr nekin, ya ku ez xwexa jî demana wê yekêda me."
                },
                {
                    "verse": "11",
                    "text": "Lê gava Petrûs hate Entakyayê, ez aşkere miqabilî wî rʼabûm, çimkî ewî şaş bû."
                },
                {
                    "verse": "12",
                    "text": "Berî hatina çend merivêd ku Aqûb şandibûn, ewî tʼevî necihûyêd bawermend nan dixwar. Lê gava ewana hatin, ewî xwe dida alîkî û vedikʼişîya, ji tirsa ewêd ku digotin, gerekê necihû bêne sinetkirinê."
                },
                {
                    "verse": "13",
                    "text": "Û cihûyêd bawermende mayîn jî tʼevî wî durʼûtî kirin, hʼeta ku Barnabas jî xalifî, kʼete nava wê durʼûtîya wan."
                },
                {
                    "verse": "14",
                    "text": "Lê gava min dît ku ewana nava rʼastîya Mizgînîyêda namînin, hingê li ber hʼemûya min gote Petrûs: «Heger tu cihû yî, mîna yekî necihû dijîyî û ne mîna cihûya, tu çawa dikî ser necihûya, ku bibine mîna cihûya?»"
                },
                {
                    "verse": "15",
                    "text": "Eme ku eʼsilê xweda cihû ne û ne ji «necihûyêd gunekʼar» in,"
                },
                {
                    "verse": "16",
                    "text": "zanin ku meriv bi kirêd Qanûnê nikare rʼast bê hʼesabê, lê tʼenê bi Îsa Mesîh bawerkirinê. Me jî Mesîh Îsa bawer kir, wekî bi Mesîh bawerkirinê em rʼast bêne hʼesabê, ne ku bi kirêd Qanûnê, çimkî tʼu qûl-bende bi kirêd Qanûnê nikare rʼast bê hʼesabê."
                },
                {
                    "verse": "17",
                    "text": "Awa heger em dikin bi Mesîh rʼast bêne hʼesabê û wê gavê xuya be, ku em xwexa jî mîna wan gunekʼar in, hingê Mesîh bû wekʼîlê guna? Tʼu car!"
                },
                {
                    "verse": "18",
                    "text": "Heger ew tiştêd min xirab kirine, dîsa destpêdikim çêdikim, ez neheqîya xwe didime îzbatkirinê."
                },
                {
                    "verse": "19",
                    "text": "Çimkî ez bi Qanûnî bona Qanûnê mirim, wekî bona Xwedê bijîm. Ez tʼevî Mesîh xaç bûm,"
                },
                {
                    "verse": "20",
                    "text": "ji vir şûnda ne ku ez dijîm, lê Mesîh e ku nava minda dijî. Û niha ku ez vî qalibîda dijîm, bi Kurʼê Xwedê bawerkirinê dijîm, Yê ku ez hʼiz kirim û canîya Xwe bona min da der."
                },
                {
                    "verse": "21",
                    "text": "Ez kʼerema Xwedê tʼexsîr nakim, çimkî heger rʼasthʼesabbûn bi Qanûnê bûya, ku usa ye Mesîh badîhewa mir."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gelî galatîyêd bêhʼiş! Kʼê serê we tʼijî kir? Ne axir Îsa Mesîh li ber çʼeʼvê we xaçbûyî hate dîyarkirinê?"
                },
                {
                    "verse": "2",
                    "text": "Ez tʼenê vê yekê dixwazim ji we bizanibim: We Rʼuhʼê Xwedê bi Qanûn qedandinê stand, yan bi Mizgînî bihîstinê û bawerîya xwe jê anînê?"
                },
                {
                    "verse": "3",
                    "text": "Çima hûn haqas bêhʼiş in, ku we bi Rʼuhʼê Xwedê destpêkir û niha bi merivayî xilaz dikin?"
                },
                {
                    "verse": "4",
                    "text": "Haqas tişt badîhewa hatine serê we? Naqewime ku badîhewa bin!"
                },
                {
                    "verse": "5",
                    "text": "Çima ew Xwedêyê ku Rʼuhʼê Xwe pʼêşkʼêşî we dike û nava weda kʼeremeta dike, bona Qanûn qedandina we dike, yan bona ku we Mizgînî bihîst û bawerîya xwe jê anî?"
                },
                {
                    "verse": "6",
                    "text": "Mesele, bona Birahîm aha nivîsar e: «Birahîm Xwedê bawer kir û ew yek jêrʼa rʼastî hate hʼesabê»."
                },
                {
                    "verse": "7",
                    "text": "Awa zanibin, yêd ku bawer dikin ew in zarʼêd Birahîm."
                },
                {
                    "verse": "8",
                    "text": "Nivîsarê hê pêşda dabû kʼifşê, ku Xwedê necihû bi bawerîyê wê rʼast hʼesab bikirana û zûva Mizgînî dabû Birahîm ku: «Bi te duayê hʼemû mileta bibe»."
                },
                {
                    "verse": "9",
                    "text": "Awa ewêd ku bawer dikin, tʼevî Birahîmê bawermend dua li wan tê kirinê."
                },
                {
                    "verse": "10",
                    "text": "Ewêd ku xwe spartine kirêd Qanûnê, ew binê nifirʼêda ne, çimkî nivîsar e: «Nifirʼ li her kesî ye, yê ku nava hʼemû nivîsarêd kʼitêba Qanûnêda namîne û naqedîne»."
                },
                {
                    "verse": "11",
                    "text": "Eʼyan e tʼu kes bi Qanûnê nikare li ber Xwedê rʼast bê hʼesabê, çimkî nivîsar e: «Yê rʼast wê bijî, çimkî bawer dike»."
                },
                {
                    "verse": "12",
                    "text": "Lê Qanûn bi bawerîyê nîne, lê belê çawa nivîsar dibêje: «Kʼî ku tʼemîyêd Qanûnê biqedîne bi wan wê bijî»."
                },
                {
                    "verse": "13",
                    "text": "Mesîh em ji wê nifirʼa Qanûnê kʼirʼîn, ew dewsa me kʼete bin wê nifirʼê, çimkî nivîsar e: «Nifirʼ ser yê darva dardakirî ye»."
                },
                {
                    "verse": "14",
                    "text": "Ev yek bû, wekî bi Mesîh Îsa duayê Birahîm bê ser necihûya, ku bi bawerîyê em Rʼuhʼê sozdayî bistînin."
                },
                {
                    "verse": "15",
                    "text": "Xûşk-birano! Ez tînime ser eʼdetê dinê. Heger yekî wesîyetek tʼestîq kiribe, tʼu kes nikare wê betal ke, yan jî tiştekî din serda zêde ke."
                },
                {
                    "verse": "16",
                    "text": "Awa ew soz Birahîm û zurʼeta wîrʼa hatine dayînê. Nivîsarêda nayê gotinê: «Zurʼetêd te» çawa bona geleka, lê bona yekî: «Zurʼeta te» û ew zurʼet Mesîh e."
                },
                {
                    "verse": "17",
                    "text": "Awa gotî ez vê yekê dibêjim, ew wesîyeta ku pêşda ji Xwedêda hatibû tʼestîqkirinê, Qanûna ku çarsid sî salî şûnda derkʼet, nikare usa bike, wekî wesîyeta sozdayî qewata xwe unda ke."
                },
                {
                    "verse": "18",
                    "text": "Çimkî heger wartî Qanûnêva girêdayî bûya, wê sozdayînêva girêdayî nîbûya, lê Xwedê bi soz pʼêşkʼêşî Birahîm kir."
                },
                {
                    "verse": "19",
                    "text": "Îdî meremê Qanûnê çi bû? Qanûn serda zêde bû ku neheqî bê naskirinê û gerekê ew bima hʼeta hatina Zurʼeta wî, kʼîjanîrʼa soz dabû. Qanûn ji alîyê milyakʼetada, bi destê navçêtîya yekî hate dayînê."
                },
                {
                    "verse": "20",
                    "text": "Bona wesîyetkirinê navçêtî ne lazim e gava wesîyet bi destê yekî tê kirinê û li vir ew yek tʼenê Xwedê ye."
                },
                {
                    "verse": "21",
                    "text": "Awa Qanûn miqabilî sozêd Xwedê ye? Tʼu car! Belê heger qanûnek hebûya, ku bikaribûya jîyîn bida, hingê eʼseyî rʼasthʼesabbûn wê bi qanûnê bibûya."
                },
                {
                    "verse": "22",
                    "text": "Lê nivîsar hʼemûya bin hêsîrtîya guneda dide kʼifşê, wekî çi ku bi Îsa Mesîh bawerkirinê hatibûne sozdayînê, bawermendarʼa bêne dayînê."
                },
                {
                    "verse": "23",
                    "text": "Berî hatina bawerîyê, em bin destê Qanûnêda çawa girtî dihatine xweyîkirinê, hʼeta xuyabûna wê bawerîyê ku wê bihata."
                },
                {
                    "verse": "24",
                    "text": "Bi vî awayî Qanûn bû tʼerbetdarê me û em berbirʼî Mesîh anîn, ku em bi bawerîyê rʼast bêne hʼesabê."
                },
                {
                    "verse": "25",
                    "text": "Lê niha ku bawerî hat, em îdî ne bin destê tʼerbetdarê Qanûnêda ne."
                },
                {
                    "verse": "26",
                    "text": "Bi bawerîyê hûn hʼemû yektîya Mesîh Îsada lawêd Xwedê ne."
                },
                {
                    "verse": "27",
                    "text": "Hûn hʼemû ku yektîya Mesîhda hatine nixumandinê, we Mesîh ser xwe wergirtîye."
                },
                {
                    "verse": "28",
                    "text": "Îdî firqî ne nava cihû û necihûyada heye, ne nava xulam û azayada, ne jî nava mêra û jinada, çimkî hûn hʼemû jî yek in yektîya Mesîh Îsada."
                },
                {
                    "verse": "29",
                    "text": "Û heger hûn pʼara Mesîh in, wekî usa ye zurʼeta Birahîm in û warêd wî sozî ne."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa ez dibêjim, warê ku xweyê her tiştî ye, lê hʼeta ku xişîm e ji xulêm nayê firqîkirinê."
                },
                {
                    "verse": "2",
                    "text": "Ew bin destê xweykirîya û xemkʼêşada ye, hʼeta wî wextê ku bavê kʼifş kirîye."
                },
                {
                    "verse": "3",
                    "text": "Usa jî em gava hê rʼuhʼanîda «xişîm» bûn, me xulamtî sixirêd vê dinyayêrʼa dikirin."
                },
                {
                    "verse": "4",
                    "text": "Lê gava wext pêrʼa gihîşt, Xwedê Kurʼê Xwe şand, ku ji kʼulfetê bû û kʼete bin Qanûnê,"
                },
                {
                    "verse": "5",
                    "text": "wekî yêd bin Qanûnê aza ke û em jî heqê lawtîya Xwedê bistînin."
                },
                {
                    "verse": "6",
                    "text": "Awa hûn ku lawêd Wî ne, Xwedê Rʼuhʼê Kurʼê Xwe şande nava dilê me, ku gazî Xwedê dike: «Abba!» awa gotî «Bavo!»"
                },
                {
                    "verse": "7",
                    "text": "Bi vî awayî îdî tu ne xulam î, lê law î û heger law î, usa jî Xwedê tu kirî warê Xwe."
                },
                {
                    "verse": "8",
                    "text": "Berê, gava we Xwedê nas nedikir, we xulamtî yêd usarʼa dikirin, ku rʼast ne xwedê bûn."
                },
                {
                    "verse": "9",
                    "text": "Lê niha ku we Xwedê nas kirîye, lê belê Xwedê jî hûn nas kirine, hûn çawa dîsa vedigerʼine ser wan sixirêd vê dinêye bêqewate ne tʼu tişt û dîsa dixwazin xulamtîyê wanrʼa bikin?"
                },
                {
                    "verse": "10",
                    "text": "Hûn guh didine rʼojêd hʼesab, meha, rʼojgar û sala."
                },
                {
                    "verse": "11",
                    "text": "Ez bona we ditirsim, ku ew şixulê min bona we kirîye deya herʼe."
                },
                {
                    "verse": "12",
                    "text": "Ez hîvî ji we dikim xûşk-birano, bibine mîna min, çimkî ez jî mîna we bûme. We tʼu zîyan nedaye min."
                },
                {
                    "verse": "13",
                    "text": "Hûn zanin ku cara pêşin bêsihʼetîya qalibê min bû meʼnî, min Mizgînî da we."
                },
                {
                    "verse": "14",
                    "text": "Û çi ku hate serê qalibê min, ew yek bû cêrʼibandinek bona we, lê dîsa we ez bêhurmet nekirim yan pişta xwe neda min, lê weke milyakʼetekî Xwedê ez qebûl kirim û weke Mesîh Îsa."
                },
                {
                    "verse": "15",
                    "text": "Ew şabûna we çawa bû? Ez weke şîrê xwe, heger ji dest weva bihata, weyê çʼeʼvê xwe jî derxista bida min."
                },
                {
                    "verse": "16",
                    "text": "Îdî ez bûme dijminê we, wekî min werʼa rʼast xeber daye?"
                },
                {
                    "verse": "17",
                    "text": "Ewêd mayîne ku kʼetine demana we, ew xêra we naxwazin, lê belê ewana dixwazin we ji min biqetînin, wekî hûn bikʼevine demana wan."
                },
                {
                    "verse": "18",
                    "text": "Qenc e ku merî demana qencîyêda be û ne ku tʼenê gava ez nava weda bim, lê her gav."
                },
                {
                    "verse": "19",
                    "text": "Lawêd min, ez niha dîsa bona we mîna êşa kʼulfeta dikʼişînim, hʼeta ku Mesîh nava weda bigihîje."
                },
                {
                    "verse": "20",
                    "text": "Xwezî ez niha li cem we bûma û min tiherê xeberdana xwe biguhasta, çimkî ez bona we nava mitalada me!"
                },
                {
                    "verse": "21",
                    "text": "Ji minrʼa bêjin, hûn ku dixwazin bin Qanûnêda bin, we nebihîstîye Qanûn çi dibêje?"
                },
                {
                    "verse": "22",
                    "text": "Nivîsar e ku: «Du kurʼêd Birahîm hebûn, yek ji carîyê bû, yek jî ji jina aza»."
                },
                {
                    "verse": "23",
                    "text": "Ewê ji carîyê bû, ew bi binyatʼa merivayê bibû, lê ewê ji jina aza bû, ew li gora sozê Xwedê bû."
                },
                {
                    "verse": "24",
                    "text": "Eva yeka cûrʼekî mayîn tê feʼmkirinê, ev her du jin du peyman in: Yek ji çʼîyayê Sînayê, bona xulamtîyê tîne, ew Hacer bû."
                },
                {
                    "verse": "25",
                    "text": "Hacer Eʼrebistanêda tê hʼesabê çʼîyayê Sînayê û himberî Orşelîma niha dibe, ku zarʼêd xweva xulamtîyê dike."
                },
                {
                    "verse": "26",
                    "text": "Lê ya aza, ew Orşelîma jorin tê hʼesabê, ku ew dîya me hʼemûya ye."
                },
                {
                    "verse": "27",
                    "text": "Çimkî nivîsar e: «Şa be, bêzurʼeta ku te zarʼ nedanîn. Bi eşq bistirê, deng bilind ke, ku êşa zarʼanînê te nekʼişand. Çimkî zarʼêd te mêrberʼdayîyê wê ji zarʼêd ya xweyîmêr gelektir bin»."
                },
                {
                    "verse": "28",
                    "text": "Awa hûn xûşk-birano, mîna Îshaq zarʼêd wî sozî ne."
                },
                {
                    "verse": "29",
                    "text": "Lê çawa hingê ewê ji merivayê bibû, yê ji alîyê Rʼuhʼda dizêrand, usa jî niha."
                },
                {
                    "verse": "30",
                    "text": "Lê nivîsar çi dibêje? «Ewê carîyê kurʼê wêva berdê derxe, çimkî kurʼê carîyê gerekê tʼevî kurʼê jina aza war nebe»."
                },
                {
                    "verse": "31",
                    "text": "Awa xûşk-birano, em ne zarʼêd carîyê ne, lê zarʼêd ya aza ne."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bona azayîyê Mesîh em aza kirine! Wê azayîyê qewîn bigirin û dîsa nekʼevine bin wî nîrê xulamtîyê."
                },
                {
                    "verse": "2",
                    "text": "Bibihên, ez Pawlos werʼa dibêjim: Heger hûn bihêlin ku hûn bêne sinetkirinê, Mesîh tʼu kʼarê nade we."
                },
                {
                    "verse": "3",
                    "text": "Ez her merivekîrʼa dîsa mêrkʼîmî dibêjim, yê ku îzinê dide xwe ku ew bê sinetkirinê, ew deyndar e ku tʼemamîya Qanûnê biqedîne."
                },
                {
                    "verse": "4",
                    "text": "Û heger hûn bi Qanûn qedandinê dixwazin rʼast hʼesab bin, wekî usa ye hûn ji Mesîh qetîyayî ne û ji kʼeremê kʼetî ne."
                },
                {
                    "verse": "5",
                    "text": "Lê çi ji me dikʼeve, em bi saya Rʼuhʼê Pîroz û pê bawerîyê hʼeyra wê rʼasthʼesabbûnêda ne, ya ku em têda guman in."
                },
                {
                    "verse": "6",
                    "text": "Çimkî yektîya Mesîh Îsada, ne sinetkirin tiştek e, ne jî nesinetkirin, lê serî bawerî ye ku bi hʼizkirinê ya xwe dike."
                },
                {
                    "verse": "7",
                    "text": "Hûn rʼind pêşda diçûn! Kʼê hûn dane sekinandinê, ku êlimî rʼastîyê nebin?"
                },
                {
                    "verse": "8",
                    "text": "Eva hêlana ne ji Wî ye, Yê ku gazî we kirîye."
                },
                {
                    "verse": "9",
                    "text": "«Hinek hevîrtirʼşk tʼemamîya hevîr hiltîne»."
                },
                {
                    "verse": "10",
                    "text": "Lê ez bi yektîya meye Xudanda weda guman im, ku hûnê tiştekî mayîn nefikirin, lê ewê fikirêd we tʼevî hev dike wê ser bela xwe vebe, kʼî jî hebe."
                },
                {
                    "verse": "11",
                    "text": "Lê ez xûşk-birano, heger hela hê sinetkirinê dannasîn dikim, îdî çima tême zêrandinê? Wekî usa ye gerekê tʼu kesê ji xaçê Mesîh pʼişk nebûya."
                },
                {
                    "verse": "12",
                    "text": "Xwezî yêd ku fikirêd we tʼevî hev dikin, xwexa xwe kʼokêda jî bibirʼîyana!"
                },
                {
                    "verse": "13",
                    "text": "Hûn azayîyêrʼa hatine gazîkirinê xûşk-birano, lê tʼenê ew azayîya we bira nebe mecala xwestina binyatʼa însên. Dewsa wê bi hʼizkirinê hevdurʼa xulamtîyê bikin."
                },
                {
                    "verse": "14",
                    "text": "Çimkî tʼemamîya Qanûnê bi vê gotinê tê sêrî: «Hevalê xwe weke xwe hʼiz bike»."
                },
                {
                    "verse": "15",
                    "text": "Lê heger hûn dev bavêjine hevdu, hevdu bixwin, miqatî xwe bin, ku kʼoka hevdu neynin."
                },
                {
                    "verse": "16",
                    "text": "Awa ez dibêjim, bi saya Rʼuhʼê Pîroz bimeşin û hûnê xwestinêd binyatʼa însên nekin."
                },
                {
                    "verse": "17",
                    "text": "Çimkî xwestina binyatʼa însên miqabilî Rʼuhʼ e, Rʼuhʼ miqabilî binyatʼa însên e. Ev her du li hev nakin, lema hûn nikarin xwestinêd xwe bikin."
                },
                {
                    "verse": "18",
                    "text": "Lê heger hûn bi Rʼuhʼ têne rʼêberîkirinê, hûn nakʼevine bin destê Qanûnê."
                },
                {
                    "verse": "19",
                    "text": "Awa kirêd binyatʼa însên eʼyan in: Bênamûsî, hʼeramî, toltî,"
                },
                {
                    "verse": "20",
                    "text": "pʼûtpʼaristî, pîresêrtî, neyartî, şerʼ-deʼw, hʼevsûdî, hêrskʼetin, hevrʼikʼî, dutîretî, cudetî,"
                },
                {
                    "verse": "21",
                    "text": "çʼeʼvê xirab, mêrkujî, serxweş, kûçʼiksantî û çi ku mîna van in. Ez niha werʼa dibêjim, çawa ku min pêşda jî werʼa gotibû, ku yêd van tişta dikin, Pʼadşatîya Xwedê war nabin."
                },
                {
                    "verse": "22",
                    "text": "Lê berêd Rʼuhʼ ev in: Hʼizkirin, şabûn, eʼdilayî, sebirkirin, şîrinayî, qencî, aminî,"
                },
                {
                    "verse": "23",
                    "text": "milûktî, xwegirtin. Hindava van tiştada qanûn tʼune."
                },
                {
                    "verse": "24",
                    "text": "Û ewêd ku pʼara Mesîh Îsa ne, binyatʼa xwe bi tʼevî temêd xirab û havijîyava ser xaç kuştine."
                },
                {
                    "verse": "25",
                    "text": "Em ku bi saya Rʼuhʼ dijîn, bi rʼêberîya Rʼuhʼ bimeşin."
                },
                {
                    "verse": "26",
                    "text": "Em kʼubar nebin, agirê hev gurʼ nekin û hʼevsûdîyê li hevdu nekin."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Xûşk-birano, heger yek neheqîkêda bê girtinê, hûn ku rʼuhʼanî ne, wî bînine ser rʼîya rʼastîyê, lê bi rʼuhʼê milûktîyê. Lê haş ji xwe jî hebin, ku hûn nekʼevine cêrʼibandinê."
                },
                {
                    "verse": "2",
                    "text": "Barêd hevdu hildin û bi vî awayî hûnê qanûna Mesîh biqedînin."
                },
                {
                    "verse": "3",
                    "text": "Heger yek xwe dewsa tiştekî datîne û xwexa ne tʼu tişt e, ew xwexa xwe dixapîne."
                },
                {
                    "verse": "4",
                    "text": "Bira her kes kirinêd xwe bide ser mêzînê û paşî hingê ji xwe rʼazî be, ne ku xwe himberî hevalê xwe ke."
                },
                {
                    "verse": "5",
                    "text": "Çimkî her kesê xurca xwe hilgire."
                },
                {
                    "verse": "6",
                    "text": "Ewê hînî xebera Xwedê dibe, gerekê her tiştêd qenc tʼevî dersdarê xwe pʼar ke."
                },
                {
                    "verse": "7",
                    "text": "Nexapin, Xwedê nabe pêkʼenî. Çimkî meriv çi diçîne, wê jî diçine."
                },
                {
                    "verse": "8",
                    "text": "Kʼî ku bona binyatʼa xwe diçîne, ewê ji wê binyatʼê mirinê biçine, lê kʼî ku bona Rʼuhʼ biçîne, wê ji Rʼuhʼ jîyîna hʼeta-hʼetayê biçine."
                },
                {
                    "verse": "9",
                    "text": "Ji qencîkirinê jî aciz nebin, çimkî emê wextda biçinin heger em nedine der."
                },
                {
                    "verse": "10",
                    "text": "Awa hʼeta ku wext destêd meda ye, hʼemûyarʼa qencîyê bikin, îlahî neferêd mala Xwedêrʼa."
                },
                {
                    "verse": "11",
                    "text": "Dîna xwe bidinê, ez bi çi hʼerfêd gir niha werʼa dinivîsim."
                },
                {
                    "verse": "12",
                    "text": "Ewêd ku dixwazin ji dervava xwe bidine kʼifşê, ew pʼêyî ser we dikin, ku hûn bêne sinetkirinê. Lê evana vê yekê dikin, ku tʼenê bona xaçê Mesîh ew neyêne zêrandinê."
                },
                {
                    "verse": "13",
                    "text": "Ewêd xweyîsinet xwexa Qanûnê xwey nakin, lê dixwazin ku hûn bêne sinetkirinê, wekî ew bi nîşana qalibê weyî merivayî bifirʼin."
                },
                {
                    "verse": "14",
                    "text": "Lê ji min nakʼeve ku ez bi tiştekî din bifirʼim, pêştirî bi xaçê Xudanê me Îsa Mesîh, bi kʼîjanî dinya bona min xaçbûyî ye, ez jî bona dinyayê."
                },
                {
                    "verse": "15",
                    "text": "Belê ne sinetkirin tiştek e, ne jî nesinetkirin, lê serî ew e, ku bibin eʼfirînekî nû."
                },
                {
                    "verse": "16",
                    "text": "De bira eʼdilayî û rʼeʼm ser wan hʼemûya be, kʼîjanêd ku anegorî vê yekê dijîn û usa jî ser Îsraêla Xwedê be."
                },
                {
                    "verse": "17",
                    "text": "Ji vir şûnda bira tʼu kes zeʼmetê nede min, çimkî min daxa birînêd Îsa hildaye ser bedena xwe."
                },
                {
                    "verse": "18",
                    "text": "De bira kʼerema Xudanê me Îsa Mesîh tʼevî rʼuhʼê we be xûşk-birano. Amîn."
                }
            ]
        }
    ]
}