{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 50,
    "book_title": "Philippians",
    "page_title": "Filîpiyan 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlos û Tîmotʼêyoyê xulamêd Mesîh Îsa, tʼemamîya cimeʼta Xwedêrʼa, yêd ku pʼara Mesîh Îsa ne û li alîyêd Fîlîpyayê dimînin, tʼevayîya berpirsîyar û berdestîyêd civînêva:"
                },
                {
                    "verse": "2",
                    "text": "De bira kʼerem û eʼdilayîya Xwedêyê Bavê me û Xudan Îsa Mesîh li we be."
                },
                {
                    "verse": "3",
                    "text": "Ez şikirîya xwe Xwedêyê xwe tînim gava her gav we bîr tînim,"
                },
                {
                    "verse": "4",
                    "text": "tʼimê nava hʼemû duayêd xweda, bona we hʼemûya bi dilê şa dua dikim,"
                },
                {
                    "verse": "5",
                    "text": "çimkî hûn rʼoja pêşinda hʼeta îro tʼevî şixulê Mizgînîdayînê bûne."
                },
                {
                    "verse": "6",
                    "text": "Û ez vê yekêda guman im, Ewê ku dilê weda dest bi şixulê Xweyî qenc kirîye, wê hʼeta Rʼoja hatina Mesîh Îsa jî bigihîne sêrî."
                },
                {
                    "verse": "7",
                    "text": "Hûn dilê minda ne û heq e jî ku ez bona we hʼemûya aha bifikirim. Çimkî hûn hʼemû jî tʼevî wê kʼeremê bûne, ya ku ji Xwedêda minrʼa hatîye dayînê, çawa ez niha qeydada me, usa jî bona Mizgînîyê sekinî bûm û min ew dida makkirinê."
                },
                {
                    "verse": "8",
                    "text": "Xwedê şeʼdê min e, ku ez bi hʼuba Mesîh Îsa çiqasî hʼeyra we hʼemûyada me."
                },
                {
                    "verse": "9",
                    "text": "Û ez vê duayê dikim, ku hʼizkirina we hê-hê bi zanebûn û serwaxtîya gihîştîva zêde be,"
                },
                {
                    "verse": "10",
                    "text": "wekî kʼîjan here qenc e, hûn wê bibijêrin. Hingê hûnê Rʼoja hatina Mesîhda şîrhʼelal û bêlekʼe bin"
                },
                {
                    "verse": "11",
                    "text": "û bi saya Îsa Mesîh bi berêd heqîyêva tʼijîbûyî bin, bona rʼûmet û pesinê Xwedê."
                },
                {
                    "verse": "12",
                    "text": "Ez dixwazim ku hûn bizanibin xûşk-birano, wekî çi ku hate serê min, ewê hê kʼar da pêşdaçûyîna Mizgînîyê."
                },
                {
                    "verse": "13",
                    "text": "Awa tʼevayîya kʼoma kʼoçʼikserêva, usa jî hʼemûyêd mayînva eʼyan e ku ez bona navê Mesîh nava van qeydada me."
                },
                {
                    "verse": "14",
                    "text": "Û dilê pʼirʼanîya bawermenda jî bi van qeydêd min yektîya Xudanda şidîyan, ku hê bi mêrkʼîmî xebera Xwedê bê xof û tirs bêjin."
                },
                {
                    "verse": "15",
                    "text": "Rʼast e hinek ji hʼevsûdîyê û mixenetîyê Mesîh dannasîn dikin, lê hinek jî ji nêta qencîyê."
                },
                {
                    "verse": "16",
                    "text": "Evana ji hʼizkirinê dannasîn dikin, çimkî ew zanin ku ez ser vî qulixî hatime danînê, ku piştgirîyê Mizgînîyê bikim."
                },
                {
                    "verse": "17",
                    "text": "Lê yêd mayîn bona hevrʼikʼîyê Mesîh dannasîn dikin, ne bi dilê rʼast. Ew difikirin, ku tengasîyê ser qeydêd minda zêde kin."
                },
                {
                    "verse": "18",
                    "text": "Lê firqî tʼune! Çawa jî bibe, heger ewana bi qelpîyê yan bi rʼastîyê Mesîh dannasîn dikin, ez bi vê yekê şa me. Belê ezê şa bim jî,"
                },
                {
                    "verse": "19",
                    "text": "çimkî ez zanim ku ev yek wê axirîyê li ber azabûna min kʼeve, bi duayêd we û alîkʼarîya Rʼuhʼê Îsa Mesîh."
                },
                {
                    "verse": "20",
                    "text": "Ez guman û çʼeʼvnihêrʼîya vê yekê me, ku tʼu tiştîva ezê şermî nemînim, lê belê hê mêrkʼîmî bim, çawa her gav usa jî niha pesinê Mesîh bi qalibê min bê dayînê, heger bi mirina min be, yan jî bi jîyîna min be."
                },
                {
                    "verse": "21",
                    "text": "Çimkî bona min jîyîn Mesîh e û mirin jî kʼar e."
                },
                {
                    "verse": "22",
                    "text": "Heger jîyîna vî qalibîda hê kʼarê dide şixulê min, ez nizanim kʼîjanî bibijêrim."
                },
                {
                    "verse": "23",
                    "text": "Kʼetime nava du kevira: Ez hʼizret im ku ji vî qalibî derêm, herʼime cem Mesîh, minrʼa eva hê gelekî qenc e,"
                },
                {
                    "verse": "24",
                    "text": "lê mayîna mine vî qalibîda hê bona kʼara we ye."
                },
                {
                    "verse": "25",
                    "text": "Ez vê yekê ku bê şik bawer dikim, lema jî zanim ku ezê bimînim, tʼevî we hʼemûya bim, wekî hûn hê pêşda herʼin û bawerîyêda şa bin."
                },
                {
                    "verse": "26",
                    "text": "Awa gava ez dîsa bême cem we, hûn pê min bi saya Mesîh Îsa hê firʼnaq bin."
                },
                {
                    "verse": "27",
                    "text": "Lê tʼenê çawa layîqî Mizgînîya Mesîh e, hûn xwe usa xwey kin, ku heger ser weda bêm û we bibînim yan dûrva bibihêm bizanibim ku we bi rʼuhʼ û dilekî pişt daye pişta hev, bona şerʼkʼarîya bawerîya Mizgînîyê sekinî ne."
                },
                {
                    "verse": "28",
                    "text": "Tʼu alîyava ji peykʼetîyêd xwe venekʼişin. Ev yek nîşaneke undabûna wan û xilazbûna we ye û ev jî ji Xwedê ye."
                },
                {
                    "verse": "29",
                    "text": "Eva kʼerema Xwedê bona xatirê Mesîh daye we, wekî ne ku tʼenê hûn bawerîya xwe Wî bînin, lê bona Wî cefê jî bikʼişînin."
                },
                {
                    "verse": "30",
                    "text": "Niha jî hûn nava wî şerʼîda ne, kʼîjan ku we ser min dît û niha bona min dibihên."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa heger tʼevbûna weye tʼevî Mesîh bîna ber we ye, heger hʼizkirina Wî dil dide ber we, heger Rʼuhʼê Pîroz we dike yek, heger dilşewatî û rʼeʼma we heye,"
                },
                {
                    "verse": "2",
                    "text": "eşqa dilê min bi tʼifaqa xwe hûn bigihînine sêrî: Bira ew hʼizkirina nava weda be û ser nêt û fikirekê bin."
                },
                {
                    "verse": "3",
                    "text": "Tiştekî bi hevrʼikʼîyê nekin û li navê xwe negerʼin, lê ji we her yek bi milûktîyê hevalê xwe ser xwerʼa bigire."
                },
                {
                    "verse": "4",
                    "text": "Tʼenê li kʼara xwe negerʼin, lê bira her kes li kʼara hevalê xwe jî bigerʼe."
                },
                {
                    "verse": "5",
                    "text": "Mesîh Îsa ser çi nêt-fikirê bû, ji we her kes jî usa bifikire:"
                },
                {
                    "verse": "6",
                    "text": "Ew ku binyatʼa Xweda Xwedê bû, pey wê yekê nekʼet, ku bima weke Xwedê,"
                },
                {
                    "verse": "7",
                    "text": "lê Xwexa Xwe şkênand, kʼete binyatʼa xulamekî û bû mîna meriva, kʼete dilqê însên."
                },
                {
                    "verse": "8",
                    "text": "Ewî Xwe nimiz kir, hʼeta mirinêrʼa jî qayl bû, ew jî mirina ser xaçê."
                },
                {
                    "verse": "9",
                    "text": "Bona vê yekê Xwedê Ew hê bilind kir û navekî usa pʼêşkʼêşî Wî kir, ku ji hʼemû nava bilindtir e,"
                },
                {
                    "verse": "10",
                    "text": "wekî her çok li ber navê Îsa bitewe, heger li eʼzmên be, heger ser dinê be, heger li dîyarê mirîya be"
                },
                {
                    "verse": "11",
                    "text": "û her zar-ziman îqrar ke, ku Îsa Mesîh Xudan e, bona rʼûmeta Bav Xwedê."
                },
                {
                    "verse": "12",
                    "text": "Awa delalîyêd minno, çawa ez nava weda bûm hûn tʼimê guhdar bûn, niha hê gelekî guhdar bin, gava ne nava weda me. Bona xilazbûna xwe bi xof û tirs bixebitin, ku wê yekê bigihînine sêrî,"
                },
                {
                    "verse": "13",
                    "text": "çimkî Xwedê Xwexa vê yekê dike dilê we, ku hûn dixwazin û dikin, çawa li Wî xweş tê."
                },
                {
                    "verse": "14",
                    "text": "Her tiştî bê bîntengî û bê şerʼ û deʼw bikin,"
                },
                {
                    "verse": "15",
                    "text": "wekî hûn nava vî nisilê neheq û xalifîda bêlekʼe û bêqusûr, zarʼêd Xwedêye bêsûc bin. Nava vanda şewq bidin mîna rʼonayêd eʼzmana,"
                },
                {
                    "verse": "16",
                    "text": "çawa yêd xebera jîyînê hilgirtî. Ezê hingê Rʼoja hatina Mesîh rʼûspî bim, ku badîhewa nebezîme û badîhewa nexebitîme."
                },
                {
                    "verse": "17",
                    "text": "Belê heger cî bê ku xûna min ser wê bawerîya weda bê rʼêtinê, ya ku xizmetkʼarîya weda çawa qurban Xwedêrʼa tê dayînê, ezê şa bim û tʼevî eşqa we bim."
                },
                {
                    "verse": "18",
                    "text": "Usa jî hûn şa bin, tʼevî eşqa min bin."
                },
                {
                    "verse": "19",
                    "text": "Gumana min ser Îsa Xudan heye, ku ezê zûtirekê Tîmotʼêyo ser weda bişînim, ku dilê min rʼihʼet be, gava ez hʼalê we pê bihʼesim."
                },
                {
                    "verse": "20",
                    "text": "Ez dilê xwerʼa yekî mîna wî nabînim, ku bona hʼalê we mîna pêşewitîkî xem bixwe."
                },
                {
                    "verse": "21",
                    "text": "Çimkî yêd mayîn her kes li pey kʼara xwe kʼetîye, ne ku ya Îsa Mesîh."
                },
                {
                    "verse": "22",
                    "text": "Lê hûn xwexa zanin ku ew yekî çawayî cêrʼibandî ye û xwexa tʼevî min Mizgînîdayînêrʼa usa xizmetî kir, çawa kurʼ bavêrʼa."
                },
                {
                    "verse": "23",
                    "text": "Awa nêta min heye, ku ez ewî zû bişînime cem we, gava ez haş ji hʼal-hʼewalê xwe hebim."
                },
                {
                    "verse": "24",
                    "text": "Û ez Xudanda guman im, ku ezê xwexa jî zûtirekê ser weda bêm."
                },
                {
                    "verse": "25",
                    "text": "Lê min usa rʼê têrʼa dît, wekî ez wî birayê me Êpafrodîto bişînime cem we, yê ku tʼevî min xebitî û şerʼê xwe kir, kʼîjan we şandibû ku kʼomek bida min."
                },
                {
                    "verse": "26",
                    "text": "Ewî jî gelekî bîra we kirîye û ber xwe dikʼeve, wekî we bona nexweşîya wî bihîstîye."
                },
                {
                    "verse": "27",
                    "text": "Rʼastî jî ew nexweş kʼet, çû ber derê mirinê. Lê Xwedê li wî hate rʼeʼmê, ne ku tʼenê li wî, lê usa jî li min, wekî ser kʼederê kʼeder ser minda neyê."
                },
                {
                    "verse": "28",
                    "text": "Bona vê yekê ez wî bi dil dişînim, wekî hûn wî bibînin, dîsa şa bin û ez ber xwe nekʼevim."
                },
                {
                    "verse": "29",
                    "text": "Awa bona xatirê navê Xudan ewî bi tʼemamîya eşqa dilê xwe qebûl kin. Qedirê yêd mîna wî giran bigirin,"
                },
                {
                    "verse": "30",
                    "text": "çimkî ew bona şixulê Mesîh hʼeta ber derê mirinê jî çû û destê xwe ji eʼmirê xwe jî kʼişand, wekî dewsa wê xizmetkʼarîya ku weyê minrʼa bikira ewî xwexa bikira."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Heyneser xûşk-birayêd min, bi Xudan şa bin! Ez aciz nabim ku dîsa wan tişta werʼa dinivîsim, lê ew bona bêxofîya we ye."
                },
                {
                    "verse": "2",
                    "text": "Hʼevza xwe ji «se-kûçʼika» bikin, hʼevza xwe ji pʼalêd xirab bikin, hʼevza xwe ji wan bikin, yêd ku qalib dibirʼin, sinet dikin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî sinetîya rʼast ya me ye, ku bi Rʼuhʼê Xwedê em dihʼebînin û bi Mesîh Îsa difirʼin. Gumana me ne ser nav-nîşanêd qalib e,"
                },
                {
                    "verse": "4",
                    "text": "lê rʼast bêjim ez dikarim gumana xwe bidime ser wan nav-nîşanêd qalib. Heger yek difikire, ku gumana wî ser qalib heye, ya min hê zêde heye."
                },
                {
                    "verse": "5",
                    "text": "Rʼoja hʼeyşta sinet bûme, ji rʼikʼinyata Îsraêl im, ji qebîla Binyamîn, îbranî me û kurʼê îbranîya, alîyê Qanûnêda fêrisî,"
                },
                {
                    "verse": "6",
                    "text": "min kʼerbî xîretê civîna Xwedê dizêrand, hindava wê rʼastbûna ku ji Qanûnê tê ez bêlekʼe bûm."
                },
                {
                    "verse": "7",
                    "text": "Lê çi ku kʼara min bû, min bona Mesîh zîyan hʼesab kirîye."
                },
                {
                    "verse": "8",
                    "text": "Û serda jî ez her tiştî zîyan hʼesab dikim û himberî vê yekê nakim, ku Xudanê xwe Mesîh Îsa nas bikim, ku kʼara ser kʼara ye! Bona xatirê Wî ez ji her tiştî qetîyam û çawa gemar hʼesab dikim, wekî Mesîh qazinc kim"
                },
                {
                    "verse": "9",
                    "text": "û tʼevî Wî bibime yek. Îdî ev rʼastîya min, ne ku ji qanûnqedandina min tê, lê ji Xwedê ye, ya ku hʼîmê wê ji bawerîya ser Mesîh e."
                },
                {
                    "verse": "10",
                    "text": "Ez dixwazim Wî û qewata rʼabûna Wîye ji mirinê nas kim û tʼevî cefayêd Wî bim, bikʼevime hʼalê mirina Wî,"
                },
                {
                    "verse": "11",
                    "text": "ku bi awayîkî bikaribim bigihîjime rʼabûna mirîya."
                },
                {
                    "verse": "12",
                    "text": "Ez nabêjim ku ez îdî gihîştime meremê xwe yan jî îdî kʼamil bûme, lê ez pey kʼetime, ku wê xelatê qazinc kim, bona kʼîjanê Mesîh Îsa ez qazinc kirime."
                },
                {
                    "verse": "13",
                    "text": "Xûşk-birano, ez xwe hʼesab nakim, ku min ew yek qazinc kirîye, lê serî ew e, ku ez tiştêd pişt xweva hiştî bîr bikim, xwe bavêjime yêd pêşîya xwe,"
                },
                {
                    "verse": "14",
                    "text": "diceʼdînim bigihîjime meremê xwe, wê lecxelata jorçûyînê, awa gotî gazîya Xwedêye bi saya Mesîh Îsa bistînim."
                },
                {
                    "verse": "15",
                    "text": "Awa ji me hʼemûya, îdî kʼî «gihîştî» ye, gerekê aha bifikire. Lê heger tiştekî din jî dilê weda hebe, ewê yekê jî Xwedê wê ber we veke."
                },
                {
                    "verse": "16",
                    "text": "Lê tʼenê em gihîştine çi derecê, anegorî wê yekê bijîn."
                },
                {
                    "verse": "17",
                    "text": "Çʼeʼv bidine min xûşk-birano û dîna xwe bidine wan, yêd ku usa xwe xwey dikin, çawa ku me bi rʼabûn-rʼûniştina xwe nîşanî we kirîye."
                },
                {
                    "verse": "18",
                    "text": "Çimkî gelek jîyîna xweda dijminêd xaçê Mesîh in, bona kʼîjana min gelek cara werʼa gotîye, niha jî bi girî dibêjim."
                },
                {
                    "verse": "19",
                    "text": "Axirîya wan undabûn e, xwedêyê wan zikê wan e û kirêd wane şermî jî rʼûmeta wan e. Ewana tʼenê ser tiştêd vê dinê difikirin."
                },
                {
                    "verse": "20",
                    "text": "Lê welatê me li eʼzmana ye, ji kʼu em çʼeʼvnihêrʼîya Xilazkir, Xudan Îsa Mesîh in."
                },
                {
                    "verse": "21",
                    "text": "Ewê qalibê meye tʼengezar biguhêze û bike mîna qalibê Xweyî xweyîrʼûmet, bi wê qewata ku dikare her tiştî bike bindestê Xwe."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha xûşk-birayêd mine şîrin û hʼeyran, hûn in şabûn û kʼofîya serê min delalno, yektîya Xudanda aha qewîn bimînin."
                },
                {
                    "verse": "2",
                    "text": "Ez hîvî ji Eyodîyayê dikim û hîvî ji Sintîxayê dikim, çawa tʼevî Xudan yekbûyî bira li hev bên."
                },
                {
                    "verse": "3",
                    "text": "Belê ez hîvî ji te jî dikim hevalbarê minî amin, tu jî alî wan kʼulfeta bike. Evana tʼevî min xebata Mizgînîdayînêda xûdan rʼêtine, usa jî tʼevî Klêmês û heval-xebatêd mine mayîn, ku navêd kʼîjana kʼitêba jîyînêda nivîsar in."
                },
                {
                    "verse": "4",
                    "text": "Tʼimê pê Xudan şa bin, dîsa dibêjim tʼimê şa bin!"
                },
                {
                    "verse": "5",
                    "text": "Bira berbihêrîya we hʼemû merivava eʼyan be. Xudan nêzîk e."
                },
                {
                    "verse": "6",
                    "text": "Bona tʼu tiştî xem nekin, lê xwestina we bira bi dua-dirozga, rʼazîbûnêva tʼevayî, Xwedêva eʼyan be."
                },
                {
                    "verse": "7",
                    "text": "Û eʼdilayîya Xwedê ku ji her hʼiş-aqilî derbaztir e, wê dil û fikirêd we yektîya Mesîh Îsada xwey ke."
                },
                {
                    "verse": "8",
                    "text": "Heyneser xûşk-birano, çi ku bi rʼastîyê ye, çi ku bi maqûltîyê ye, çi ku bi heqîyê ye, çi ku bi hʼelalîyê ye, çi ku bi xweşîyê ye, çi ku bi firasetîyê ye û her tiştêd ku eʼsilî û layîqî qencgotinê ne, ser van tişta bifikirin."
                },
                {
                    "verse": "9",
                    "text": "Hûn ji min çi hîn bûn, we çi stand, çi bihîst û çi dît wê yekê bikin û Xwedêyê eʼdilayîyê wê tʼevî we be."
                },
                {
                    "verse": "10",
                    "text": "Ez bi saya Xudan gelekî şa me, ku we pey haqas wextrʼa ez bîr anîm, bona min xem xwar. Belê we dikir jî, lê mecal nedikʼete we."
                },
                {
                    "verse": "11",
                    "text": "Ne ku ez hʼewcê tiştekî me ku vê yekê werʼa dibêjim. Ez hîn bûme, ku hʼemû hʼalîda rʼazî bim."
                },
                {
                    "verse": "12",
                    "text": "Tʼunebûnê zanim, hebûnê zanim, ez her alîyîda û her hʼalîda ser vê surʼê vebûme û hîn bûme ku rʼazî bim, heger tʼêr bim, heger birʼçî, yan hebûnêda bim yan jî tʼunebûnêda."
                },
                {
                    "verse": "13",
                    "text": "Ez her tiştî bi saya Wî dikarim, Yê ku qewatê dide min."
                },
                {
                    "verse": "14",
                    "text": "Lê we qenc kir, ku tengasîya minda kʼomek da min."
                },
                {
                    "verse": "15",
                    "text": "Û belê hûn jî zanin gelî fîlîpîya, ku ji serê dannasînîya Mizgînîyêda gava ez ji Mekedonyayê derkʼetim, tʼu civînê tʼevkʼarîyêda destê xwe dirêjî min nekir, pêştirî we."
                },
                {
                    "verse": "16",
                    "text": "Çimkî carekê-duda ew tiştêd minrʼa kêrhatî we hʼeta Tʼêsalonîkîyê jî şandin."
                },
                {
                    "verse": "17",
                    "text": "Ez ne ku tiştekî pʼêşkʼêş dixwazim, lê dixwazim ku kʼar ser hʼesabê weda zêde be."
                },
                {
                    "verse": "18",
                    "text": "Min her tişt standîye û nava hebûnêda me. Ew tiştêd ku we bi destê Êpafrodîto minrʼa şandine ew besî min in. Ew dayîna we bîneke xweş e, hʼedîya qebûl û li Xwedê xweş e."
                },
                {
                    "verse": "19",
                    "text": "Û Xwedêyê min wê hʼemû kêmasîyêd we pê wê xizna Xweye rʼûmete ji Mesîh Îsa tʼijî ke."
                },
                {
                    "verse": "20",
                    "text": "Awa şikir ji Xwedê û Bavê me, hʼeta-hʼetayê! Amîn."
                },
                {
                    "verse": "21",
                    "text": "Tʼemamîya cimeʼta Xwedêye pʼara Mesîh Îsa silav kin. Ew birayêd ku tʼevî min in li we silav dikin."
                },
                {
                    "verse": "22",
                    "text": "Tʼemamîya cimeʼta Xwedê li we silav dike, îlahî ewêd ku ji mala Qeyser in."
                },
                {
                    "verse": "23",
                    "text": "Kʼerema Xudan Îsa Mesîh tʼevî rʼuhʼê we be."
                }
            ]
        }
    ]
}