{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 51,
    "book_title": "Colossians",
    "page_title": "Kolosiyan 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê bi eʼmirê Xwedê şandîyê Mesîh Îsa û ji Tîmotʼêyoyê bira,"
                },
                {
                    "verse": "2",
                    "text": "cimeʼta Xwedêrʼa, wan xûşk-birayêd amine yektîya Mesîhda ku Kolosyayêda dimînin: De bira kʼerem û eʼdilayîya Xwedêyê Bavê me li we be."
                },
                {
                    "verse": "3",
                    "text": "Em tʼimê gava bona we dua dikin, şikirîya xwe li Xwedêyê Bavê Xudanê xwe Îsa Mesîh tînin,"
                },
                {
                    "verse": "4",
                    "text": "çimkî me bona wê bawerîya weye ser Mesîh Îsa û wê hʼizkirina weye hindava tʼemamîya cimeʼta Xwedêda bihîstîye."
                },
                {
                    "verse": "5",
                    "text": "Ev yek ji vê gumanê tê, ya ku eʼzmanada werʼa tê xweyîkirinê, bona kʼîjanê we bihîstîye, gava pêşda xebera Mizgînîyêye rʼast"
                },
                {
                    "verse": "6",
                    "text": "gihîşte we. Û ew Mizgînî tʼemamîya dinyayêda digihîje û ber dide, çawa nava weda jî ji wê rʼojêda, gava we bihîst û kʼerema Xwedê tʼemamîya rʼastîya wêva nas kir."
                },
                {
                    "verse": "7",
                    "text": "Hûn vê yekê ji hevalxulamê meyî hʼizkirî Êpafras hîn bûne, ku hindava meda berdestîkî Mesîhî amin e."
                },
                {
                    "verse": "8",
                    "text": "Ewî bona wê hʼizkirina ku Rʼuhʼ daye we merʼa got."
                },
                {
                    "verse": "9",
                    "text": "Bona wê yekê jî ji wê rʼojêda girtî, gava me bona we bihîst, me dest ji dua û hîvîkirinê nekʼişandîye, wekî hûn zanebûna eʼmirê Xwedêda gihîştî bin, bi hʼemû serwaxtî û zanebûna rʼuhʼanîva tʼijî bin,"
                },
                {
                    "verse": "10",
                    "text": "wekî hûn bikaribin xwe usa xwey kin, çawa layîqî Xudan e, her alîyava li Wî xweş bên, her qencîkirinêda xweyîber bin, bi zanebûna Xwedê bigihîjin."
                },
                {
                    "verse": "11",
                    "text": "Bira hûn anegorî tʼemamîya wê qewata Wîye ku ji zorayîya Wîye xweyîrʼûmet tê qewat bin, ku hûn her tiştîda bi dûmika dirêj sebir bikin. Bi eşq"
                },
                {
                    "verse": "12",
                    "text": "şikirîya xwe bidine Bavê, ku hûn layîqî vê yekê kirine, wekî hûn Pʼadşatîya rʼonayêda tʼevî cimeʼta Wî bibine xweyîpʼar."
                },
                {
                    "verse": "13",
                    "text": "Ewî em ji hʼukumetîya teʼrîstanîyê xilaz kirin û cî-guhastî Pʼadşatîya Kurʼê Xweyî hʼizkirî kirin,"
                },
                {
                    "verse": "14",
                    "text": "pê kʼîjanî em aza bûn, awa gotî me baxşandina guna stand."
                },
                {
                    "verse": "15",
                    "text": "Ew e sûretê Xwedêyê ku xuya nabe, Ew Nixurîyê ser hʼemû eʼfirînarʼa."
                },
                {
                    "verse": "16",
                    "text": "Çimkî bi destê Wî her tiştêd li eʼrd û eʼzmana eʼfirîne, çi ku xuya dibin, çi ku xuya nabin, heger kʼursî yan xudantî bin, heger serwêrtî yan hʼukumetî bin, her tişt bi destê Wî û bona Wî eʼfirîne."
                },
                {
                    "verse": "17",
                    "text": "Ew berî her tiştî hebû û her tişt bi saya serê Wî cîyê xweda dimînin."
                },
                {
                    "verse": "18",
                    "text": "Ew e serê Bedenê, awa gotî serê civînê, destpêbûna wê û nixurîyê ji nava mirîya, wekî her tiştîda Ew bibe Yê pêş."
                },
                {
                    "verse": "19",
                    "text": "Çimkî li Xwedê xweş hat, ku tʼemamîya binyatʼa xwedêtîyê nava Wîda be"
                },
                {
                    "verse": "20",
                    "text": "û bi Wî her tiştî tʼevî Xwe li hev bîne, heger li ser eʼrdê be, yan jî li eʼzmana be, bi wê xûna Wîye ser xaçê rʼijîyayî eʼdilayîyê bike."
                },
                {
                    "verse": "21",
                    "text": "Hûn jî ku wextekê ji dest fikir û kirinêd xweye xirab, xerîb û neyarêd Xwedê bûn,"
                },
                {
                    "verse": "22",
                    "text": "lê niha Ewî bi mirina Mesîhe bedenî hûn tʼevî Xwe li hev anîn, wekî we li ber Xwe pîroz, bêlekʼe û bêsûc bide sekinandinê."
                },
                {
                    "verse": "23",
                    "text": "Lê tʼenê gerekê hûn bawerîyêda hʼîmgirtî qewîn bimînin û ji wê gumana Mizgînîyê nekʼevin, ya ku we bihîst û wan hʼemûyarʼa, yêd ku bin pʼerʼê eʼzmênda dimînin hate dannasînkirinê. Û ez, Pawlos bûme berdestîyê wê."
                },
                {
                    "verse": "24",
                    "text": "Ez niha van cefayêd xweda, kʼîjana ku bona we dikʼişînim, şa me û wan tengasîyêd Mesîhe mayîn bi canîya xwe bona Bedena Wî, ya ku civîn e, tʼemam dikim."
                },
                {
                    "verse": "25",
                    "text": "Ez wê civînêrʼa bûme berdestî, ev yek alîyê Xwedêda çawa deyn kʼete stûyê min, wekî gotina Xwedê tʼemamîyê pêva bigihînime we,"
                },
                {
                    "verse": "26",
                    "text": "ew surʼa ku ji dewr û qurʼnada veşartî bû, lê niha cimeʼta Wîva eʼyan bû."
                },
                {
                    "verse": "27",
                    "text": "Xwedê xwest li ber cimeʼta Xwe veke, ku çi dewlemendtîke xweyîrʼûmet vê surʼêda bona hʼemû mileta heye. Û ew surʼ ev e, ku Mesîh nava weda ye, awa gotî hûn gumana wê yekê ne, ku pʼara rʼûmetê bin."
                },
                {
                    "verse": "28",
                    "text": "Em Wî dannasîn dikin, her kesî şîret dikin, her kesî bi hʼemû serwaxtîyê hîn dikin, wekî her kesî yektîya Mesîhda gihîştî li ber Xwedê bidine sekinandinê."
                },
                {
                    "verse": "29",
                    "text": "Bona wê yekê jî ez dixebitim û anegorî wê qewata Wî şerʼê xwe dikim, Ya ku nava minda bi zorayî ya Xwe dike."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez dixwazim hûn zanibin ku ez çi şerʼî dikim bona we, yêd Lawdikyayê û hʼemûyêd ku rʼû bi rʼû ez nedîtime."
                },
                {
                    "verse": "2",
                    "text": "Ez aha dikim, wekî dilşidîyayî bin, hʼizkirinêda bibin yek û bigihîjine tʼemamîya dewlemendtîya feʼmdarîyê. Hingê ewê surʼa Xwedê nas kin, ku Mesîh e."
                },
                {
                    "verse": "3",
                    "text": "Ew e kʼilîta hʼemû xizna zanebûnê û serwaxtîya veşartî."
                },
                {
                    "verse": "4",
                    "text": "Ez vê yekê dibêjim, wekî tʼu kes we bi zarê şîrin nexalifîne."
                },
                {
                    "verse": "5",
                    "text": "Rʼast e ez bedena xweda ji we dûr im, lê rʼuhʼê xweda tʼevî we me û ez şa me ku pʼergalîya weye tʼifaq û ew bawerîya weye ser Mesîh şidîyayî dibînim."
                },
                {
                    "verse": "6",
                    "text": "Awa we çawa Xudan Mesîh Îsa qebûl kir, usa jî yektîya Wîda bijîn,"
                },
                {
                    "verse": "7",
                    "text": "rʼaw avîtî, ser Wî çêkirî û bawerîyêda şidîyayî hʼîmgirtî bin, çawa hûn hatine hînkirinê. Û her gav bi dilê rʼazî şikirîyê bidine Wî."
                },
                {
                    "verse": "8",
                    "text": "Haş ji xwe hebin, nebe ku yek bi serwaxtîya derewe pʼûçʼ dilê we bike hêsîr. Ew ji eʼdetêd meriva û sixirêd vê dinyayê tên, ne ji Mesîh."
                },
                {
                    "verse": "9",
                    "text": "Çimkî tʼemamîya binyatʼa Xwedêtîyê nava Mesîhê bedenîda ye"
                },
                {
                    "verse": "10",
                    "text": "û hûn jî yektîya Wîda gihîştî ne, ku serê hʼemû serwêrtîya û hʼukumetîya ye."
                },
                {
                    "verse": "11",
                    "text": "Yektîya Wîda hûn bi sineta bê dest ji alîyê Mesîhda dilê xweda hatine sinetkirinê, ji binyatʼa xweye gunekʼar hatine birʼînê."
                },
                {
                    "verse": "12",
                    "text": "Gava hûn pê avê hatine nixumandinê, tʼevî Wî hatine definkirinê û bi wê nixumandinê jî hûn tʼevî Wî ji mirinê rʼabûn, çimkî we bawerîya xwe bi qewata Wî Xwedêyî anî, Yê ku Mesîh ji mirinê rʼakir."
                },
                {
                    "verse": "13",
                    "text": "Û hûn wextekê bi rʼuhʼanî nava neheqîya û binyatʼa xweye gunekʼare nesinetkirîda mirî bûn, lê Xwedê hûn tʼevî Mesîh sax kirin. Ewî hʼemû neheqîyêd me baxşandine me"
                },
                {
                    "verse": "14",
                    "text": "û ew kʼaxaza deynêd meye ku bi qeyde-qanûnî miqabilî me hatibû nivîsarê rʼesît kir, ji navê hilda xaçva mix kir."
                },
                {
                    "verse": "15",
                    "text": "Bi wî xaçî Mesîh çʼekêd serwêr û hʼukumetêd teʼrîstanîyê da danînê, ew çawa hêsîr pey Xwe birin, nava kʼoma Xweye serkʼetîda kirine sosret."
                },
                {
                    "verse": "16",
                    "text": "Awa guh nedine tʼu kesî, yêd ku bona pirsa xwarin, vexwarinê yan jî bona pirsa cejina û cejinêd hîva nû usa jî rʼojêd şemîya, we lomekʼar dikin."
                },
                {
                    "verse": "17",
                    "text": "Ev hʼemû sîya wan tişta ne, yêd ku wê bên, lê rʼastî Mesîh e."
                },
                {
                    "verse": "18",
                    "text": "Nebe ku yek destê we ji lecxelatê bike, yê ku bi xwenimizkirina hʼilekʼarî, milyakʼet-hʼebandinê û bi gîrobûna dîtinêd ber çʼeʼva mijûl e. Yêd usa bi fikirêd pʼûçʼe merivayî pʼişika xweda diwerimin"
                },
                {
                    "verse": "19",
                    "text": "û xwe îdî li Sêrî nagirin, ku Mesîh e. Bi Wî tʼemamîya bedenê bi pʼevgirêk û sêvikava hevva girêdayî tê xweyîkirinê û bi gîhandina Xwedê digihîje, li gora xwestina Wî."
                },
                {
                    "verse": "20",
                    "text": "Awa heger hûn tʼevî Mesîh mirine û ji sixirêd vê dinyayê aza bûne, îdî hûn çima mîna berê pey eʼrf-eʼdetêd vê dinyayê diçin? Hûn çima guh didine tʼemîyêd aha? Mesele:"
                },
                {
                    "verse": "21",
                    "text": "«Nêzîk nebe, teʼm neke, lê nekʼeve»."
                },
                {
                    "verse": "22",
                    "text": "Ev hʼemû mijûlî jî wê pʼûçʼ bin herʼin, evana ji tʼemî û hînkirinêd meriva ne."
                },
                {
                    "verse": "23",
                    "text": "Feʼmdarî ye ku ev eʼrf-eʼdet çawa serwaxtî xuya dibin, gava dikine stûyê xwe ku milyakʼeta bihʼebînin, xwe nimiz kin û bedena xwe bidine cefê, lê ev hʼemû miqabilî binyatʼa gunekʼar tʼu tiştî nakin."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa ku hûn tʼevî Mesîh ji mirinê rʼabûne, ku usa ye li tiştêd jorin bigerʼin, wê dera kʼu Mesîh li milê Xwedêyî rʼastê rʼûniştî ye."
                },
                {
                    "verse": "2",
                    "text": "Ser tiştêd jorin bifikirin, ne ku ser tiştêd vê dinyayê."
                },
                {
                    "verse": "3",
                    "text": "Çimkî hûn mirine û eʼmirê we tʼevî Mesîh cem Xwedê veşartî ye."
                },
                {
                    "verse": "4",
                    "text": "Gava Mesîh, ku eʼmirê we ye xuya be, hûnê jî hingê tʼevî Wî bi rʼûmeta Wî xuya bin."
                },
                {
                    "verse": "5",
                    "text": "Awa xwestinêd dilê xweye vê dinê bikujin: Bênamûsîyê, hʼeramîyê, temê xirab, dilhavijîya xirab û timayê, ku pʼûtpʼaristî ye."
                },
                {
                    "verse": "6",
                    "text": "Ev in sebeb ku xezeba Xwedê wê ser wan merivêd ku ne gurʼa Wîda ne bê."
                },
                {
                    "verse": "7",
                    "text": "We jî wextekê ew tişt dikirin, gava we nava wan kirêd xirabda dijît."
                },
                {
                    "verse": "8",
                    "text": "Lê niha hûn van hʼemûya ji xwe dûr xin: Hêrsê, berzeqîyê, xirabîyê, tiştêd nebûyî û xeberêd necayîz ji devê xwe."
                },
                {
                    "verse": "9",
                    "text": "Hevdurʼa derewa nekin, çimkî we merivê kevin kirêd wîva ji ser xwe êxistîye"
                },
                {
                    "verse": "10",
                    "text": "û ewî nû li xwe kirîye. Ew merivê nû rʼoj bi rʼoj anegorî sûretê Eʼfirandarê xwe tê nûkirinê, wekî Xwedê tʼam nas ke."
                },
                {
                    "verse": "11",
                    "text": "Îdî firqî ne nava cihû û necihûyada heye, ne nava sinetkirî û nesinetkirîyada, ne barbar û beyanîyada û ne jî xulam û azayada, lê serî Mesîh e û Mesîh e nava her bawermendîda."
                },
                {
                    "verse": "12",
                    "text": "Awa çawa cimeʼta Xwedêye bijartîye pîroz û hʼizkirî, dilşewatîyê, qencîyê, milûktîyê, berbihêrîyê û sebirê li xwe wergirin."
                },
                {
                    "verse": "13",
                    "text": "Li hev sebir kin û li hev bibaxşînin, heger gazinê yekî li hindava yekîda hebe. Çawa Xudan baxşande we, hûn jî usa bibaxşînine hev."
                },
                {
                    "verse": "14",
                    "text": "Û ser van hʼemûyada hʼizkirinê li xwe kin, ya ku van hʼemûya bi yektîya tʼam hevva girêdide."
                },
                {
                    "verse": "15",
                    "text": "Bira eʼdilayîya Mesîh serwêrtîyê nêt-fikirêd we bike. Bona wê eʼdilayîyê hûn hatine gazîkirinê, ku bibine mîna bedenekê. Û şêkirdar bin."
                },
                {
                    "verse": "16",
                    "text": "Bira xebera Mesîh bi dewlemendtîya xweva nava weda bimîne. Bi hʼemû serwaxtîyê li hev hîn kin û şîret kin, zebûra û her cûrʼe stiranêd rʼuhʼanî bi şikirdarî dilê xweda bona Xwedê bistirên."
                },
                {
                    "verse": "17",
                    "text": "Û çi jî ku hûn bi xebera yan kira bikin, her tiştî bi saya navê Xudan Îsa bikin, bi destê Wî şikirîyê bidine Bav Xwedê."
                },
                {
                    "verse": "18",
                    "text": "Kʼulfetno, gurʼa mêrêd xweda bin, çawa ku li yektîya Xudan dikʼeve."
                },
                {
                    "verse": "19",
                    "text": "Mêrno, kʼulfetêd xwe hʼiz bikin, dilê wan neêşînin."
                },
                {
                    "verse": "20",
                    "text": "Zarʼno, her tiştîda gurʼa dê û bavê xweda bin, çimkî ew yek li Xudan xweş tê."
                },
                {
                    "verse": "21",
                    "text": "Bavno, hêrsa zarʼêd xwe rʼanekin, wekî ew ber xwe nekʼevin."
                },
                {
                    "verse": "22",
                    "text": "Xulamno, her tiştîda gurʼa xweyîyêd xweye vê dinêda bin, ne ku bi hʼilekʼarîyê xwe bikine dilê meriva ku bêne kʼifşê, lê bi dilê sax û xofa Xudan xulamtîyê bikin."
                },
                {
                    "verse": "23",
                    "text": "Û çi jî bikin, bi dil û can bikin, çawa bona Xudan, ne ku bona meriva."
                },
                {
                    "verse": "24",
                    "text": "Zanibin ku hûnê ji Xudan bêne xelatkirinê, warê jorin bistînin. Çimkî Xudan Mesîhrʼa hûn xulamtîyê dikin."
                },
                {
                    "verse": "25",
                    "text": "Lê yê neheq wê weke neheqîya xwe bistîne, çimkî li cem Xwedê tʼu firqî tʼune."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Xweyîno, xulamêd xwerʼa heqîyê û rʼastîyê bikin. Bizanibin ku Xweyê we jî li eʼzmên heye."
                },
                {
                    "verse": "2",
                    "text": "Her gav xwe bidine dua, duakirinêda hʼişyar bimînin, şikirîya xwe li Xwedê bînin."
                },
                {
                    "verse": "3",
                    "text": "Bona me jî dua bikin, wekî Xwedê derî bona xeberdanê li ber me veke, ku em surʼa Mesîh eʼlam kin, bona kʼîjanê jî ez van qeydada me."
                },
                {
                    "verse": "4",
                    "text": "Dua bikin, ku ez wê usa zelal bidime eʼyankirinê, çawa borcê min ew gerekê bê gotinê."
                },
                {
                    "verse": "5",
                    "text": "Hindava nebawerada serwaxt bin û dest bidine ber wext."
                },
                {
                    "verse": "6",
                    "text": "Bira xeberdana we tʼimê meʼrîfetî û xwêkirî be û bizanibin ku çawa cayîz e caba her kesî bidin."
                },
                {
                    "verse": "7",
                    "text": "Bona min Tixîko wê her tiştî werʼa bêje. Ew birakî delal e, berdestîkî amin û heval-xulamekî yektîya Xudanda ye."
                },
                {
                    "verse": "8",
                    "text": "Ez bona wê yekê wî ser weda dişînim, wekî hûn haş ji me hebin û ew bi vê yekê dil bide we."
                },
                {
                    "verse": "9",
                    "text": "Ez wî tʼevî birayê meyî aminî delal Onîsîmo dişînim, ku ew ji we ye jî. Ewana werʼa wê bona her tiştêd ku li vir diqewimin bêjin."
                },
                {
                    "verse": "10",
                    "text": "Erîstarxoyê hevalê minî kelêda li we silav dike, usa jî Marqosê pismamê Barnabas. (Bona wî we tʼemî standîye. Gava bê cem we, wî qebûl kin.)"
                },
                {
                    "verse": "11",
                    "text": "Û Îsayê ku jêrʼa Yûsto jî dibêjin li we silav dike. Evana tʼenê ji alîyê bawermendêd cihûyada bona Pʼadşatîya Xwedê tʼevî şixulê min in û bîna min bi wan derkʼetîye."
                },
                {
                    "verse": "12",
                    "text": "Silavê Êpafrasê xulamê Mesîh Îsa jî li we hene, ku ew yek ji we ye. Ew her gav bi dil û can bona we dua dike, wekî hûn gihîştî miqerʼm sekinî bin, tʼemamîya eʼmirê Xwedêda bawer bin."
                },
                {
                    "verse": "13",
                    "text": "Ez şeʼde me, ku ew gelekî bona we, usa jî bona yêd Lawdikyayê û Hîrapolîsêda xîret dike."
                },
                {
                    "verse": "14",
                    "text": "Lûqayê doxtorê delal li we silav dike, usa jî Dîmas."
                },
                {
                    "verse": "15",
                    "text": "Silavê bidine xûşk-birayêd Lawdikyayê, Nîmfasa xûşk û civîna mala wêda."
                },
                {
                    "verse": "16",
                    "text": "Gava eva neʼma nava weda bê xwendinê, usa bikin ku civîna Lawdikyayêda jî bê xwendinê û neʼma lawdikîyarʼa şandî jî hûn bixûnin."
                },
                {
                    "verse": "17",
                    "text": "Û bêjine Arxîpo: «Bona wî qulixê ku te ji Xudan standîye, miqatî xwe bî, ku bînî sêrî»."
                },
                {
                    "verse": "18",
                    "text": "Eva silava min Pawlos e, min bi destê xwe nivîsî. Qeydêd min bîr nekin! Kʼerema Xwedê werʼa be."
                }
            ]
        }
    ]
}