{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 52,
    "book_title": "1_Thessalonians",
    "page_title": "1 Selanîkiyan 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlos, Sîlas û Tîmotʼêyo, civîna Tʼêsalonîkîyarʼa, ya ku pʼara Bav Xwedê û Xudan Îsa Mesîh e: De bira kʼerem û eʼdilayî li we be."
                },
                {
                    "verse": "2",
                    "text": "Em her gav bona we hʼemûya rʼazîbûna xwe didine Xwedê, nava duayêd xweda tʼimê we bîr tînin."
                },
                {
                    "verse": "3",
                    "text": "Em kirêd bawerîya we, xebata weye ji hʼizkirinê û sebira wê gumana weye ser Xudanê me Îsa Mesîh tînine bîra xwe li ber Xwedê, Bavê me."
                },
                {
                    "verse": "4",
                    "text": "Em zanin xûşk-birano, ku hûn Xwedêda hʼizkirî û bijartî ne,"
                },
                {
                    "verse": "5",
                    "text": "çimkî Mizgînîdayîna me ne ku tʼenê bi xeberê werʼa hate dayînê, lê usa jî bi qewatê, bi Rʼuhʼê Pîroz û bê şikîyê. Hûn zanin em bona we nava weda çawa bûne."
                },
                {
                    "verse": "6",
                    "text": "Û we jî çʼeʼv da me û Xudan, nava gelek tengasîyada xeber qebûl kir, bi eşqa Rʼuhʼê Pîroz şa bûn."
                },
                {
                    "verse": "7",
                    "text": "Bi vî awayî hûn bona hʼemû bawermendêd Mekedonyayê û Axayayê bûne nexşek."
                },
                {
                    "verse": "8",
                    "text": "Çimkî ew xebera derheqa Xudanda ji we derkʼet bela bû, ne ku tʼenê nava Mekedonyayê û Axayayêda, lê belê bona wê bawerîya weye ser Xwedê, her dera bela bûye, usa ku îdî ne hʼewce ye ku em tiştekî serda zêde kin."
                },
                {
                    "verse": "9",
                    "text": "Çimkî ewana bona me dibêjin, ku we çawa em qebûl kirine û çawa hûn ji pʼûta li Xwedê vegerʼîyane, ku xulamtîyê Xwedêyê sax û rʼastrʼa bikin"
                },
                {
                    "verse": "10",
                    "text": "û ji eʼzmana hîvîya hatina Kurʼê Wî bin, kʼîjan ku Wî ji nava mirîya rʼakir, Îsayê ku me ji xezeba tê xilaz dike."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hûn xwexa jî zanin xûşk-birano, ku em badîhewa nehatine cem we."
                },
                {
                    "verse": "2",
                    "text": "Me pêşîyê Fîlîpyayêda cefa kʼişandibû û hatibûne rʼezîlkirinê, çawa hûn zanin, paşê me bi qewata Xwedêyê xwe dîsa turuş kir, nava wê miqabilîya giranda Mizgînîya Xwedê werʼa bêjin."
                },
                {
                    "verse": "3",
                    "text": "Vê hîvîkirina meda ne tiştekî xêlif heye, ne hʼeramî û ne jî fêlbazî."
                },
                {
                    "verse": "4",
                    "text": "Lê çawa Xwedê em layîqî vê yekê kirin û Mizgînîdayîn sparte me, em usa xeber didin. Em usa nakin ku li meriva xweş bên, lê li Xwedê, Yê ku dilê me eʼnene dike."
                },
                {
                    "verse": "5",
                    "text": "Me gotinêd xweda hʼilekʼarî nekirin, çawa hûn zanin, ne jî pey timaya tʼerkelipaskirî kʼetin. Xwedê şeʼde ye!"
                },
                {
                    "verse": "6",
                    "text": "Ne jî em navê xwe gerʼîyan, ne nava weda, ne nava yêd mayînda,"
                },
                {
                    "verse": "7",
                    "text": "belê me dikaribû çawa şandîyêd Mesîh ser we bibûna bargiranî. Lê belê em nava weda rʼûnerm bûne, çawa kevanîk ku zarʼêd xwerʼa dirʼicife."
                },
                {
                    "verse": "8",
                    "text": "Usa jî dilê me ser we dişewitî, hʼeta ku me dixwest ne ku tʼenê Mizgînîya Xwedê bida we, lê eʼmirê xwe jî, çimkî hûn bibûne delalîyêd me."
                },
                {
                    "verse": "9",
                    "text": "Ew xebat û cefê me tê bîra we xûşk-birano? Em şev û rʼoj dixebitîn, ku ser we tʼu kesî nebine bargiranî, gava me Mizgînîya Xwedê werʼa dannasîn kir."
                },
                {
                    "verse": "10",
                    "text": "Hûn xwexa şeʼde ne, usa jî Xwedê, ku em tʼevî we bawermenda çawa hʼelal, rʼast û bêqusûr rʼabûn-rʼûniştin."
                },
                {
                    "verse": "11",
                    "text": "Hûn pʼak zanin em hindava we her kesîda usa bûne, çawa bav hindava zarʼêd xweda."
                },
                {
                    "verse": "12",
                    "text": "Me dil dida we, li ber dilê weda dihatin û lava ji we dikir, ku hûn layîqî Wî Xwedêyî bimeşin, Yê ku hûn gazî Pʼadşatî û rʼûmeta Xwe kirine."
                },
                {
                    "verse": "13",
                    "text": "Û bona vê yekê jî em her gav rʼazîbûnê didine Xwedê: Gava we ji me xebera Xwedê bihîst, we ne ku çawa xebera merivayê, lê çawa xebera Xwedê qebûl kir, rʼast jî usa ye, ku nava we bawermendada Ya xwe dike."
                },
                {
                    "verse": "14",
                    "text": "Çimkî hûn jî xûşk-birano, kʼetine hʼalê wan civînêd Xwedêye pʼara Mesîh Îsa, ku li Cihûstanê ne, we jî xût ew cefa destê miletê xweda kʼişandin, çawa wan jî destê wan cihûyada,"
                },
                {
                    "verse": "15",
                    "text": "yêd ku hin Xudan Îsa, hin jî pʼêxember kuştin û em jî zêrandin. Evana li Xwedê xweş nayên û miqabilî dinê-eʼlamê ne!"
                },
                {
                    "verse": "16",
                    "text": "Vana dikir, wekî em necihûyarʼa xeber nedin, ku ew xilaz bin. Bi vê yekê her gav kʼasa xweye guna dadigirtin û heyneser xezeb anîne serê xwe."
                },
                {
                    "verse": "17",
                    "text": "Lê em xûşk-birano, rʼast e demeke kin rʼû bi rʼû ji hev xerîb kʼetin, (lê ne bi dila), em hê kʼetine demana dîtina rʼûyê we."
                },
                {
                    "verse": "18",
                    "text": "Me xwest em bihatana cem we, min Pawlos xwexa jî xwest çend cara bêm, lê mîrêcin rʼê neda me."
                },
                {
                    "verse": "19",
                    "text": "Belê kʼî ye gumana me, yan jî şabûn, yan ew kʼofîya em pê difirʼin, ber Xudanê me Îsa, wî zemanê hatina Wîda, heger ne hûn?"
                },
                {
                    "verse": "20",
                    "text": "Rʼast hûn in ew rʼûspîtî û şabûna me."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Heyneser, me îdî nikaribû sebir bikira. Em şêwirîn, ku em tʼenê bimînine Atʼînayê"
                },
                {
                    "verse": "2",
                    "text": "û Tîmotʼêyoyê birayê me, yê ku tʼevî me bona Xwedê, Mizgînîya Mesîhda dixebite, ser weda bişînin, ku bawerîya we qewîn ke û dil bide we,"
                },
                {
                    "verse": "3",
                    "text": "wekî van tengasîyada tʼu kes ji we nelikʼume. Çimkî hûn xwexa zanin ku ev yekana bona me ne."
                },
                {
                    "verse": "4",
                    "text": "Belê gava em cem we bûn, me hê hingêda werʼa digot, ku emê rʼastî tengasîya bên û usa jî bû, çawa hûn zanin."
                },
                {
                    "verse": "5",
                    "text": "Bona vê yekê min îdî sebir nekir, Tîmotʼêyo şand, wekî ez haş ji bawerîya we hebim, ku nebe Cêrʼibandkir hûn cêrʼibandibin û cefê me deya herʼe."
                },
                {
                    "verse": "6",
                    "text": "Lê niha Tîmotʼêyo ji cem we ser meda vegerʼîya û mizgînîya bawerî û hʼizkirina we da me. Wî got, ku we em xweş bîra xweda xwey kirine û hʼeyra meda ne, çawa em jî ya weda."
                },
                {
                    "verse": "7",
                    "text": "Awa xûşk-birano, nava hʼemû teʼlî û tengîyêd meda bi eşqî wê bawerîya we bîn hate ber me,"
                },
                {
                    "verse": "8",
                    "text": "çimkî gava hûn rʼîya Xudanda miqerʼm dimînin, bîn jî tê ber me."
                },
                {
                    "verse": "9",
                    "text": "Em çi rʼazîbûnê dikarin bidine Xwedê bona we û wan hʼemû şabûna, ku em bona we li ber Xwedêyê xwe şa dibin?"
                },
                {
                    "verse": "10",
                    "text": "Em şev û rʼoj bi dil û can rʼeca dikin, ku rʼûyê we bibînin û kêmasîya bawerîya we tʼijî kin."
                },
                {
                    "verse": "11",
                    "text": "De bira Xwedê, Bavê me xwexa û Xudanê me Îsa rʼîya me rʼast ke, em bêne cem we."
                },
                {
                    "verse": "12",
                    "text": "Bira Xudan hʼizkirina we hindava hev û hʼemûyêd mayînda bigihîne û zêde ke, çawa ya me jî hindava weda heye."
                },
                {
                    "verse": "13",
                    "text": "De bira Ew dilê we bişidîne, wekî hûn pîrozîyêda bêqusûr bin, li ber Xwedê Bavê me, wextê hatina Xudanê me Îsa, hʼemû pîrozêd Xweva tʼevayî."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Heyneser xûşk-birano, em bi navê Xudan Îsa hîvî û rʼeca ji we dikin, ku hûn çawa ji me hîn bûn usa bimeşin, ku li Xwedê xweş bên, çawa diçin jî û wê yekêda hê pêşda herʼin."
                },
                {
                    "verse": "2",
                    "text": "Çimkî hûn zanin me bi saya Xudan Îsa çi tʼemî dane we."
                },
                {
                    "verse": "3",
                    "text": "Xwestina Xwedê ew e, ku hûn hʼelal bin, ji qavîyê dûr bin."
                },
                {
                    "verse": "4",
                    "text": "Bira ji we her kes jî zanibe qalibê xwe hʼelal û bi namûsî xwey ke,"
                },
                {
                    "verse": "5",
                    "text": "ne bi xwestina temê xirab, mîna pʼûtpʼarista, yêd ku Xwedê nas nakin."
                },
                {
                    "verse": "6",
                    "text": "Bira nebe ku yek wê yekêda ji eʼsiltîyê derê û namûsa xûşk-birarʼa bilîze. Xudanê bona van hʼemû tişta hʼeyfê ji meriva hilde, çawa me ev yek pêşda werʼa got û bi meʼrîfetî tʼemî li we kir."
                },
                {
                    "verse": "7",
                    "text": "Çimkî Xwedê gazî me li hʼeramîyê nekirîye, lê li hʼelalîyê."
                },
                {
                    "verse": "8",
                    "text": "Awa kʼî vê tʼemîya hʼelalîyê tʼexsîr dike ew mêriv tʼexsîr nake, lê Xwedê, Yê ku Rʼuhʼê Xweyî Pîroz jî dide we."
                },
                {
                    "verse": "9",
                    "text": "Lê bona hʼizkirina hindava xûşk-birada, tiştekî me tʼune werʼa binivîsin, çimkî hûn xwexa ji Xwedê hîn bûne, ku hev hʼiz bikin."
                },
                {
                    "verse": "10",
                    "text": "Û hûn îdî wê hʼizkirinê hindava hʼemû xûşk-birayêd tʼemamîya Mekedonyayêda didine kʼifşê. Lê em hîvî ji we dikin xûşk-birano, ku hûn wê yekêda hê pêşda herʼin."
                },
                {
                    "verse": "11",
                    "text": "Bikin ku hûn giran-seqirʼî bijîn û ji we her kes şixulê xweva mijûl be û bi destê xwe bixebite, çawa me tʼemî li we kir,"
                },
                {
                    "verse": "12",
                    "text": "wekî pʼergalîya we tʼevî yêd derva meʼrîfetî be û hûn hʼewcê tiştekî nebin."
                },
                {
                    "verse": "13",
                    "text": "Xûşk-birano, em dixwazin ku hûn derheqa mirîyada zanibin, wekî ber xwe nekʼevin, mîna ewêd bê guman."
                },
                {
                    "verse": "14",
                    "text": "Awa heger em bawer dikin, ku Îsa mir û ji mirinê rʼabû, usa jî Xwedê wê mirîyêd ser bawerîya Îsa tʼevî Wî vegerʼîne."
                },
                {
                    "verse": "15",
                    "text": "Em vê yekê bi gotina Xudan werʼa dibêjin: Em ku hʼeta hatina Xudan bijîn sax bimînin, tʼu car pêşîya mirîya nakʼevin."
                },
                {
                    "verse": "16",
                    "text": "Xudanê xwexa bi eʼlametîke fermanî, bi dengê serekmilyakʼet û lêxistina borʼîya Xwedê ji eʼzmên bê xwarê û ew mirîyêd ku bawerîya xwe Mesîh anîbûn, wê pêşîyê ji mirinê rʼabin,"
                },
                {
                    "verse": "17",
                    "text": "paşê, em ku sax mane, tʼevî wan eʼwrava bêne rʼahiştinê, hewêda rʼastî Xudan bên û bi vî awayî emê hʼeta-hʼetayê tʼevî Xudan bin."
                },
                {
                    "verse": "18",
                    "text": "Awa bi van xebera ber dilê hevda werin."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê bona wext û zemana xûşk-birano, ne hʼewce ye em tiştekî werʼa binivîsin,"
                },
                {
                    "verse": "2",
                    "text": "çimkî hûn xwexa pʼak zanin ku Rʼoja Xudan wê mîna dizê şevê bê."
                },
                {
                    "verse": "3",
                    "text": "Gava bêjin: «Dinê seqirʼî û bêxofî ye», hingê xezebê nişkêva ser wanda bê, mîna êşa kʼulfeta hʼemle û wê nikaribin qet jê xilaz bin."
                },
                {
                    "verse": "4",
                    "text": "Lê hûn xûşk-birano, teʼrîyêda nînin ku ew Rʼoj mîna dizekî ser weda bigire."
                },
                {
                    "verse": "5",
                    "text": "Hûn hʼemû jî zarʼêd rʼonayîyê ne û zarʼêd rʼojê ne. Em ne yêd şevê ne, ne jî yêd teʼrîyê ne."
                },
                {
                    "verse": "6",
                    "text": "Awa em xewêda nemînin mîna yêd mayîn, lê hʼişyar û serxwe bin."
                },
                {
                    "verse": "7",
                    "text": "Çimkî ewêd ku rʼadizên, şevê rʼadizên û ewêd ku serxweş dibin, şevê serxweş dibin."
                },
                {
                    "verse": "8",
                    "text": "Lê em ku yêd rʼojê ne, gerekê serxwe bin: Zirihʼa bawerîyê û hʼizkirinê li xwe wergirin, kʼumzirihʼê gumana xilazbûnê jî bidine serê xwe."
                },
                {
                    "verse": "9",
                    "text": "Xwedê em bona xezebê kʼifş nekirine, lê wekî xilazbûnê bistînin, bi destê Xudanê me Îsa Mesîh."
                },
                {
                    "verse": "10",
                    "text": "Ew bona me mir, wekî em heger sax bin yan mirî bin, tʼevî Wî bijîn."
                },
                {
                    "verse": "11",
                    "text": "Bona vê yekê dil bidine hev û alîkʼarîya hevdu bikin, çawa hûn dikin jî."
                },
                {
                    "verse": "12",
                    "text": "Em hîvî ji we dikin xûşk-birano, qedirê wan bigirin, yêd ku nava weda dixebitin, jîyîna xwedênasîyêda seʼvîtîyê li we dikin û we şîret dikin."
                },
                {
                    "verse": "13",
                    "text": "Qedirê wana bi hʼizkirinê hê bilind bigirin bona şixulê wan. Hevrʼa tʼifaq bin."
                },
                {
                    "verse": "14",
                    "text": "Em hîvî ji we dikin xûşk-birano, yêd bêpʼergale bêxîret şîret kin, dil bidine ber tirsoneka, kêrî kʼetîya werin, hindava hʼemûyada sebira we hebe."
                },
                {
                    "verse": "15",
                    "text": "Haş ji xwe hebin, nebe ku yek ji ber xirabîyêva xirabîyê bike, lê her gav ser nêta qencîyê bin, hin bona hev, hin jî bona hʼemûya."
                },
                {
                    "verse": "16",
                    "text": "Her tʼim şa bin,"
                },
                {
                    "verse": "17",
                    "text": "her gav dua bikin,"
                },
                {
                    "verse": "18",
                    "text": "her tiştîda rʼazîbûnê bidin, çimkî ev e xwestina Xwedê bi saya Mesîh Îsa bona we."
                },
                {
                    "verse": "19",
                    "text": "Rʼuhʼê Pîroz netemirînin."
                },
                {
                    "verse": "20",
                    "text": "Pʼêxembertîya bêrʼûmet nekin."
                },
                {
                    "verse": "21",
                    "text": "Her tiştî bicêrʼibînin, tiştêd qenc qewîn bigirin."
                },
                {
                    "verse": "22",
                    "text": "Ji her cûrʼe xirabîyê dûr kʼevin."
                },
                {
                    "verse": "23",
                    "text": "De bira Xwedêyê ku eʼdilayîyê dide, Xwexa we lap buhurtî-jibare ke, tʼemamîya rʼuhʼ, nifûs û qalibê we bêqusûr xwey ke, hʼeta hatina Xudanê me Îsa Mesîh."
                },
                {
                    "verse": "24",
                    "text": "Amin e Ewî ku gazî we dike, wê mîyaser ke jî."
                },
                {
                    "verse": "25",
                    "text": "Xûşk-birano, bona me jî dua bikin."
                },
                {
                    "verse": "26",
                    "text": "Silavê bidine hʼemû xûşk-bira, bi rʼamûsana şîrê hʼelal."
                },
                {
                    "verse": "27",
                    "text": "Ez li ber Xudan dikime deynê stûyê we, ku hûn vê neʼmê ber hʼemû xûşk-bira bixûnin."
                },
                {
                    "verse": "28",
                    "text": "Kʼerema Xudanê me Îsa Mesîh werʼa be."
                }
            ]
        }
    ]
}