{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 53,
    "book_title": "2_Thessalonians",
    "page_title": "2 Selanîkiyan 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlos, Sîlas û Tîmotʼêyo, civîna Tʼêsalonîkîyarʼa, ya ku pʼara Bavê me Xwedê û Xudan Îsa Mesîh e:"
                },
                {
                    "verse": "2",
                    "text": "De bira kʼerem û eʼdilayîya Xwedê, Bavê me û Xudan Îsa Mesîh li we be."
                },
                {
                    "verse": "3",
                    "text": "Em deyndar in, ku her gav bona we rʼazîbûnê bidine Xwedê xûşk-birano û ev yek heq e jî, çimkî bawerîya we rʼind digihîje û hʼizkirina we hindava hevda zêde dibe."
                },
                {
                    "verse": "4",
                    "text": "Lema em xwexa jî nava civînêd Xwedêda pê we difirʼin, bona sebir û bawerîya we, çimkî hûn wan hʼemû zêrandin û tengasîya dikʼişînin, yêd ku têne serê we."
                },
                {
                    "verse": "5",
                    "text": "Ev yek îzbat dike, ku dîwana Xwedê rʼast e. Û bi vî awayî hûnê hêjayî Pʼadşatîya Xwedê bin, bona kʼîjanê jî hûn wan teʼlî-tengîya dibînin."
                },
                {
                    "verse": "6",
                    "text": "Belê ev e heqîya Xwedê: Yêd tengasîyê didine we, Xwedê jî wê wan bide tengasîyê"
                },
                {
                    "verse": "7",
                    "text": "û yêd ji we tengasîyêda ne, tʼevî me bide hêsakirinê. Evê aha be, gava Xudan Îsa tʼevî milyakʼetêd Xweye zor ji eʼzmênva bi kʼûra êgir xuya be,"
                },
                {
                    "verse": "8",
                    "text": "wekî hʼeyfê ji wan hilde, yêd ku naxwazin Xwedê nas kin û gurʼa Mizgînîya Xudanê me Îsa nakin."
                },
                {
                    "verse": "9",
                    "text": "Ewê bela xwe ji wêranbûna hʼeta-hʼetayê bibînin, ji hʼizûra Xudan û rʼûmeta qewata Wî bêne avîtinê,"
                },
                {
                    "verse": "10",
                    "text": "gava wê Rʼojê Ew bê, wekî nava cimeʼta Xweda bê pesindayînê û hʼemû bawermend wê hʼeyr-hʼujmekʼar bin. Hûnê jî nava wanda bin, çimkî we bawerîya xwe şeʼdetîya me anî."
                },
                {
                    "verse": "11",
                    "text": "Bona vê yekê em her gav bona we dua dikin, ku Xwedêyê me, we hêjayî wê gazîyê ke û hʼemû nêt-meremêd weye qenc û kirinêd weye ji bawerîyê bi qewatê bîne sêrî."
                },
                {
                    "verse": "12",
                    "text": "Bi vî awayî wê pesinê navê Xudanê me Îsa li nava weda bê dayînê û hûnê jî nava Wîda bêne pesindayînê, li gora kʼerema Xwedêyê me û Xudan Îsa Mesîh."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Em hîvî ji we dikin xûşk-birano, bona hatina Xudanê me Îsa Mesîh û tʼopbûna meye cem Wî,"
                },
                {
                    "verse": "2",
                    "text": "hûn fikirê xweda zû şaş nebin û xwe unda nekin, ne pê pʼêxembertîyê, ne pê gotinê, ne jî pê neʼma yançîye me nivîsîbe: «Va ye Rʼoja Xudan îdî hatîye»."
                },
                {
                    "verse": "3",
                    "text": "Bira tʼu kes we tʼu tiştîva nexapîne, çimkî ew Rʼoj nayê, hʼeta ku rʼaberîbûn pêşda neyê û ew Merivê Neheqîyêyî pʼara ceʼnimê kʼifş nebe."
                },
                {
                    "verse": "4",
                    "text": "Ewê miqabilî her tiştêd ku xwedê têne hʼesabê yan têne hʼebandinê bisekine û xwe ser her tiştîrʼa bigire, hʼeta ku pʼaristgeha Xwedêda jî wê rʼûnê û eʼlam ke, ku xwexa Xwedê ye."
                },
                {
                    "verse": "5",
                    "text": "Gelo nayê bîra we, gava ezî hê cem we bûm, min ev tiştana werʼa digotin?"
                },
                {
                    "verse": "6",
                    "text": "Û hûn zanin ku niha çi nahêle ew xuya be, wekî ew wextê kʼifşkirîda xuya be."
                },
                {
                    "verse": "7",
                    "text": "Çimkî Surʼa Neheqîyê îdî ya xwe dike, lê ewê ku niha nahêle, wê nehêle hʼeta ku xwexa ji navê bê hildanê."
                },
                {
                    "verse": "8",
                    "text": "Û paşê Ewê Neheqîyê wê kʼifş be, ku Xudan Îsayê bi hulma devê Xwe wî unda ke û bi xuyabûna şewqa Xweva wî kʼuta ke."
                },
                {
                    "verse": "9",
                    "text": "Hatina Yê Neheqîyê wê bi qewata mîrêcin be, hʼeta hʼunurê wî hebe wê nîşan û kʼeremetêd derew bike"
                },
                {
                    "verse": "10",
                    "text": "û yêd ku unda dibin bi her cûrʼe neheqîya bixapîne. Ewana unda dibin, çimkî wana rʼastî hʼiz nekir û qebûl nekir ku xilaz bin."
                },
                {
                    "verse": "11",
                    "text": "Lema jî Xwedê xalifandineke zor ser wanda dişîne, ku ew derewîyê bawer bikin,"
                },
                {
                    "verse": "12",
                    "text": "wekî dîwana wan her kesî bibe, yêd ku rʼastî bawer nekirine, lê kʼêfa wan neheqîyêrʼa hat."
                },
                {
                    "verse": "13",
                    "text": "Lê em gerekê her tʼim bona we ji Xwedê rʼazî bin, xûşk-birayêd ji alîyê Xudanda hʼizkirî. Çimkî Xwedê serê-sêrîda hûn bijartin, wekî bi Rʼuhʼ bêne buhurtî-jibarekirinê, rʼastîyê bawer bikin û xilaz bin."
                },
                {
                    "verse": "14",
                    "text": "Wê yekêrʼa Ewî bi Mizgînîdayîna me gazî we kir, ku bi vî awayî hûn rʼûmeta Xudanê me Îsa Mesîh bistînin."
                },
                {
                    "verse": "15",
                    "text": "Awa xûşk-birano, nig bidin eʼrdê û wan rʼaw-rʼizima qewîn bigirin, yêd ku hûn hîn bûne, heger bi gotinêd me be, yan bi neʼmêd me be."
                },
                {
                    "verse": "16",
                    "text": "De Xudanê me Îsa Mesîh Xwexa û Bavê me Xwedê, Yê ku em hʼiz kirin û bi kʼeremê dildayîneke hʼeta-hʼetayê û gumaneke qenc da me,"
                },
                {
                    "verse": "17",
                    "text": "bira dil bide we û we nava hʼemû kira û gotinêd qencda bişidîne."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Heyneser xûşk-birano, bona me dua bikin, wekî xebera Xudan zû pêşda herʼe û bê pesindayînê, çawa nava weda bû."
                },
                {
                    "verse": "2",
                    "text": "Dua bikin, wekî em ji merivêd neheq û xirab xilaz bin, çimkî her kes Mizgînîyêda amin nîne."
                },
                {
                    "verse": "3",
                    "text": "Lê Xudan Xwexa amin e, wê we bişidîne û ji yê Xirab xwey ke."
                },
                {
                    "verse": "4",
                    "text": "Em bi saya Xudan weda guman in, ku me çi tʼemî dane we, hûn diqedînin û hûnê biqedînin jî."
                },
                {
                    "verse": "5",
                    "text": "De bira Xudan mêla we bide ser hʼizkirina Xwedê û sebira Mesîh."
                },
                {
                    "verse": "6",
                    "text": "Em tʼemî li we dikin xûşk-birano, bi navê Xudanê xwe Îsa Mesîh, ku hûn xwe ji her xûşk-birayê bêpʼergale bêxîret dûr bigirin, yêd ku wan rʼaw-rʼizimêd me dane we naqedînin."
                },
                {
                    "verse": "7",
                    "text": "Hûn xwexa zanin ku gerekê hûn çʼeʼv bidine me, çimkî em nava weda bêpʼergal-bêxîret nîbûne,"
                },
                {
                    "verse": "8",
                    "text": "ne jî nanê tʼu kesî bê heq xwarîye, lê bi xûdana eʼnîya xwe şev û rʼoj dixebitîn, diçerçirîn, wekî ser we tʼu kesî nebine bargiranî."
                },
                {
                    "verse": "9",
                    "text": "Ne ku îzina me tʼunebû, lê me nexşê xwe nîşanî we kir, ku hûn çʼeʼv bidine me."
                },
                {
                    "verse": "10",
                    "text": "Çimkî gava em hê cem we bûn jî, me ev yek werʼa digot: «Kʼî naxwaze bixebite, bira nexwe jî»."
                },
                {
                    "verse": "11",
                    "text": "Belê em dibihên ku nava weda hinek bêpʼergal-bêxîret dijîn, ne şixulkʼarê xwe ne, lê tʼevî şixulê xelqê dibin."
                },
                {
                    "verse": "12",
                    "text": "Em bi navê Xudan Îsa Mesîh tʼemî û hîvî ji yêd usa dikin, ku bi meʼrîfetî bixebitin û nanê xwe bixwin."
                },
                {
                    "verse": "13",
                    "text": "Lê hûn xûşk-birano, ji qencîkirinê newestin."
                },
                {
                    "verse": "14",
                    "text": "Heger yek guhdarîya gotinêd meye vê neʼmêda neke, wî rʼaçʼeʼv kin û hevaltîyê wîrʼa nekin, ku şerm bike."
                },
                {
                    "verse": "15",
                    "text": "Lê nebe ku bi çʼeʼvê xirab li wî binihêrʼin, lê mîna bira şîret kin."
                },
                {
                    "verse": "16",
                    "text": "De bira Xudanê eʼdilayîyê xwexa, her gav, her alîyîva eʼdilayîyê bide we. Xudan tʼevî we hʼemûya be."
                },
                {
                    "verse": "17",
                    "text": "Eva silava bi destê min Pawlos e, çawa nîşana hʼemû neʼmêd min. Ez aha dinivîsim."
                },
                {
                    "verse": "18",
                    "text": "Kʼerema Xudanê me Îsa Mesîh tʼevî we hʼemûya be."
                }
            ]
        }
    ]
}