{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 54,
    "book_title": "1_Timothy",
    "page_title": "1 Tîmotêyos 6",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlos, şandîyê Mesîh Îsa, bi eʼmirê Xwedêyê Xilazkirê me û Mesîh Îsayê gumana me,"
                },
                {
                    "verse": "2",
                    "text": "Tîmotʼêyoyê lawê xweyî bawerîyêdayî heq-hʼelalrʼa: De bira rʼeʼm, kʼerem û eʼdilayî ji Bav Xwedê û Mesîh Îsayê Xudanê me li te be."
                },
                {
                    "verse": "3",
                    "text": "Gava ez diçûme Mekedonyayê, min hîvî ji te kir, ku li Efesê bimînî, wekî tʼemîyê bidî çend kesa, ku hînkirina nerʼast hîn nekin"
                },
                {
                    "verse": "4",
                    "text": "û guh nedine çʼilovîskîya û rʼeqema silsileta ku xilazîya wan tʼune. Ev yek hê şerʼ-deʼwa tʼevrʼadike, ne ku tʼivdîra Xwedêye ku bi bawerîyê tê naskirinê mîyaser dike."
                },
                {
                    "verse": "5",
                    "text": "Serê tʼemîyê hʼizkirin e, ku ji dilê sax, bi îsafa rʼihʼet û ji bawerîya bêdurʼûtî ye."
                },
                {
                    "verse": "6",
                    "text": "Hinek jê dagerʼîyan û pey gotinêd pʼûçʼ kʼetin."
                },
                {
                    "verse": "7",
                    "text": "Dixwazin bibine dersdarêd Qanûnê, lê ew xwexa jî nizanin çi dibêjin, ne jî wan tiştêd ku didine zora xwe feʼm dikin."
                },
                {
                    "verse": "8",
                    "text": "Em zanin ku Qanûn qenc e, heger yek bi qanûnî wê biqedîne."
                },
                {
                    "verse": "9",
                    "text": "Belê feʼmdarî ye, ku qanûn bona rʼasta nayê dayînê, lê bona neheq û serhʼişka, bona nepʼak û gunekʼara, bona mirʼdarʼ û hʼerama, bona bavkuj û dêkuja, bona mêrkuja,"
                },
                {
                    "verse": "10",
                    "text": "bênamûsa, kʼona, dizêd merîya, derewîn û şeʼdederewa ye û bona her kesêd dine ku tiştêd miqabilî hînkirina saxlem dikin."
                },
                {
                    "verse": "11",
                    "text": "Ev hînkirin li Mizgînîya xweyîrʼûmete Xwedêyê hêjayî şikirîyê digire, kʼîjan li min hatîye spartinê."
                },
                {
                    "verse": "12",
                    "text": "Ez ji Mesîh Îsayê Xudanê me rʼazî me, Yê ku qewat da min, ez amin hʼesab kirim, danîme ser vê xizmetkʼarîyê."
                },
                {
                    "verse": "13",
                    "text": "Min jî berê Ew bêhurmet dikir, dizêrand û neyartî li Wî dikir, lê rʼeʼm li min bû, çimkî min nebawerîyêda bi nezanîya xwe kirin."
                },
                {
                    "verse": "14",
                    "text": "Kʼerema Xudanê me pʼirʼ ser minda rʼijîya, tʼevî bawerî û hʼizkirina Mesîh Îsa."
                },
                {
                    "verse": "15",
                    "text": "Vê gotinêda xêlif tʼune û lap hêjayî qebûlkirinê ye, ku: «Mesîh Îsa hate dinê, gunekʼara xilaz bike», serê kʼîjana ez im."
                },
                {
                    "verse": "16",
                    "text": "Lê bona wê yekê rʼeʼm li min bû, wekî Mesîh Îsa ser min, çawa serê gunekʼara tʼemamîya sebira Xwe bide kʼifşê, çawa nexşek bona wan, yêd ku wê bawerîya xwe Wî bînin, jîyîna hʼeta-hʼetayê bistînin."
                },
                {
                    "verse": "17",
                    "text": "Awa bira wî Pʼadşayê hʼeta-hʼetayêyî nemirî û nexuya, Xwedêyê bêşirîkî-bêhevalrʼa hurmet û rʼûmet be hʼeta-hʼetayê! Amîn."
                },
                {
                    "verse": "18",
                    "text": "Vê tʼemîyê ez didime te, lawê min Tîmotʼêyo, li gora wan pʼêxembertîyêd ku pêşda bona te bûn, wekî tu bi wan şerʼê xweyî qenc bikî,"
                },
                {
                    "verse": "19",
                    "text": "dest ji bawerîyê neke û îsafa xwe rʼihʼet xwey ke. Hineka ev yek ji xwe dûr xistine, dewra bawerîya xwe welgerʼandin."
                },
                {
                    "verse": "20",
                    "text": "Ji wan bûn, Hûmenayo û Skender, yêd ku min dane destê mîrêcin, wekî ew hîn bin rʼastîya Xwedê bêhurmet nekin."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa ez hîvî dikim, berî her tiştî bona hʼemû meriva dua bikin, rʼeca kin, lava kin, rʼazîbûnê bidin,"
                },
                {
                    "verse": "2",
                    "text": "usa jî bona pʼadşa û hʼemû serwêra, wekî em jîyîneke eʼdil û seqirʼî derbaz kin, bi tʼemamîya xwedênasîyê û maqûlîyê."
                },
                {
                    "verse": "3",
                    "text": "Li ber Xwedêyê Xilazkirê me ev e qenc û li Wî xweş,"
                },
                {
                    "verse": "4",
                    "text": "ku dixwaze hʼemû meriv xilaz bin û rʼastîyê nas kin."
                },
                {
                    "verse": "5",
                    "text": "Çimkî Xwedêk heye û nava Xwedê û merivada jî navçêtîk, Mesîh Îsayê Meriv,"
                },
                {
                    "verse": "6",
                    "text": "ku Xwe ji ber kʼirʼîna gişkava da. Ev yek rʼast wextda bû îzbatî, ku Xwedê dixwaze hʼemû xilaz bin."
                },
                {
                    "verse": "7",
                    "text": "Û bona vê yekê ez dannasînkir û şandî hatime kʼifşkirinê, (ez rʼast dibêjim, derewa nakim), necihûyarʼa bûme dersdarê bawerîyê û rʼastîyê."
                },
                {
                    "verse": "8",
                    "text": "Awa ez dixwazim ku mêr her dera destêd xweye hʼelal bilind kin, bê hêrs û bê şerʼ-deʼw dua bikin."
                },
                {
                    "verse": "9",
                    "text": "Usa jî bira kʼulfet bi kʼincêd layîq, şermê û berbihêrîyê xwe bixemilînin, ne ku bi gulî-gujanga, yan zêrʼ, yan bi durʼa, yan jî bi kʼincêd biha,"
                },
                {
                    "verse": "10",
                    "text": "lê bi kirêd qenc, çawa li wan kʼulfeta dikʼeve, yêd ku navê xwedênasîyê hildane ser xwe."
                },
                {
                    "verse": "11",
                    "text": "Bira kʼulfet kerʼ hîn be, bi tʼemamîya guhdarîyê."
                },
                {
                    "verse": "12",
                    "text": "Ez îzinê nadime kʼulfet, ku hîn bike, ne jî hʼukumî ser mêr bike, lê bira deng neke."
                },
                {
                    "verse": "13",
                    "text": "Çimkî pêşîyê Adem xuliqî, paşê Hêwa"
                },
                {
                    "verse": "14",
                    "text": "û Adem nexapîya, lê jin xapîya û neheqî kir."
                },
                {
                    "verse": "15",
                    "text": "Lê jin hʼalê zarʼanînêda jî wê xilaz be, heger bi berbihêrîyê nava bawerîyê, hʼizkirinê û paqijayîyêda bimînin."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Vê gotinêda xêlif tʼune: Heger temê yekî li serwêrtîyê heye, ew şixulekî qenc dixwaze."
                },
                {
                    "verse": "2",
                    "text": "Awa serwêr gerekê bêqusûr be, mêrê jinekê be, xwegirtî, aqilda giran, maqûl, mêvanhʼiz, hînkirinêda serxwe be,"
                },
                {
                    "verse": "3",
                    "text": "ne serxweş, ne sirʼtûk, lê berbihêr, ne şerʼûd, ne pʼerehʼiz."
                },
                {
                    "verse": "4",
                    "text": "Bira malxêtîyê rʼind li mala xwe bike, zarʼêd xwe gurʼa xweda her alîyava maqûlîyêda mezin ke."
                },
                {
                    "verse": "5",
                    "text": "(Çimkî heger yek nizane malxêtîyê li mala xwe bike, wê çawa bikaribe civîna Xwedê xwey ke?)"
                },
                {
                    "verse": "6",
                    "text": "Bira ne jî bawermendê nû be, ku nebe kʼubar be, dîwana wî jî mîna ya mîrêcin bê kirinê."
                },
                {
                    "verse": "7",
                    "text": "Wekî din jî gerekê qedirê wî cem yêd ji civînê der jî hebe, ku nebe bê rʼezîlkirinê û bikʼeve tʼeleka mîrêcin."
                },
                {
                    "verse": "8",
                    "text": "Usa jî bira berdestî giran bin, xeberdanêda durʼûtîyê nekin, xwe nedine şeravê, pey kʼeda hʼeram nekʼevin."
                },
                {
                    "verse": "9",
                    "text": "Rʼastîya bawerîyêye eʼyanbûyî bi îsafa rʼihʼet xwey kin."
                },
                {
                    "verse": "10",
                    "text": "Û evana jî bira pêşda bêne cêrʼibandinê, heger tiştek ser wan tʼunebe, hingê bira berdestîyê bikin."
                },
                {
                    "verse": "11",
                    "text": "Usa jî bira jinêd wan giran, ne buxdanbêj, lê xwegirtî, her tiştîda amin bin."
                },
                {
                    "verse": "12",
                    "text": "Berdestî gerekê mêrê jinekê be, qenc malxêtîyê li zarʼ û mala xwe bike."
                },
                {
                    "verse": "13",
                    "text": "Ewêd ku rʼind berdestîyê dikin, xwerʼa dereceke bilind qazinc dikin û serbestîke mezin dest tînin bona bawerîya Mesîh Îsa."
                },
                {
                    "verse": "14",
                    "text": "Ez ku van tişta terʼa dinivîsim, guman heye ezê zûtirekê ser teda bêm."
                },
                {
                    "verse": "15",
                    "text": "Lê heger ez derengî jî bikʼevim, tê zanibî gerekê çawa mala Xwedêda rʼabin-rʼûnên, ya ku civîna Xwedêyê sax e, stûn û hʼîmê rʼastîyê ye."
                },
                {
                    "verse": "16",
                    "text": "Bê xeberdan, gelekî kʼûr e surʼa xwedêpʼaristîya me: Ew bi bedenî xuya bû, bi Rʼuhʼ rʼastîya Wî hate îzbatkirinê, milyakʼetava hate dîtinê, nav mileta hate dannasînkirinê, dinyayêda hate bawerkirinê û rʼûmetêrʼa hate hilatinê."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Rʼuhʼ aşkere dibêje, ku rʼojêd axirîyêda hinek wê ji bawerîyê bikʼevin, guh bidine rʼuhʼêd derewîn û hînkirinêd cina."
                },
                {
                    "verse": "2",
                    "text": "Ew hînkirin bi durʼûtîya derewîna dibin, îsafa kʼîjana kʼizirî ye."
                },
                {
                    "verse": "3",
                    "text": "Ew meriv hʼal-zewacê didine hildanê, ji wan xwarina paşda didine girtinê, kʼîjan Xwedê ew bona bawermend û rʼastînaskirîya eʼfirandine, ku bi rʼazîbûnê bixwin."
                },
                {
                    "verse": "4",
                    "text": "Her tiştê ku Xwedê eʼfirandîye qenc e û tiştekî hʼeram têda tʼune, heger bi rʼazîbûn tê qebûlkirinê,"
                },
                {
                    "verse": "5",
                    "text": "çimkî bi xebera Xwedê û dua qebûl dibe."
                },
                {
                    "verse": "6",
                    "text": "Heger tu van şîreta bidî xûşk-bira, tê bibî qulixkʼarê Mesîh Îsayî qenc, çawa tu xwexa jî bi wan gotinêd bawerîyê û hînbûna qence ku tu pey çûyî, qinyat dibî."
                },
                {
                    "verse": "7",
                    "text": "Xwe ji çʼilovîskîyêd pîraye hʼeram dûr xwey ke. Xwe xwedênasîyêda hîndar ke."
                },
                {
                    "verse": "8",
                    "text": "Hîndarîya qalib kêrî hindik tiştî tê, lê ya xwedênasîyê kêrî her tiştî tê, sozê wê hin li vê dinê heye, hin jî li wê dinê."
                },
                {
                    "verse": "9",
                    "text": "Vê gotinêda xêlif tʼune û lap hêjayî qebûlkirinê ye."
                },
                {
                    "verse": "10",
                    "text": "Bona vê yekê em dixebitin û diçerçirin, çimkî em gumana xwe li Xwedêyê sax tînin, ku Xilazkirê hʼemû meriva ye, îlahî Yê bawermenda."
                },
                {
                    "verse": "11",
                    "text": "Tʼemîya van tişta bide û hîn ke."
                },
                {
                    "verse": "12",
                    "text": "Nebe ku yek cahiltîya te bêhurmet ke, lê tu bawermendarʼa bibe nexşek, xeberdanêda, rʼabûn-rʼûniştinêda, hʼizkirinêda, bawerîyê û hʼelalîyêda."
                },
                {
                    "verse": "13",
                    "text": "Hʼeta hatina min xwe bide wê yekê, ku cimeʼtêrʼa nivîsarêd pîroz bixûnî, şîret kî, hîn kî."
                },
                {
                    "verse": "14",
                    "text": "Hindava wê pʼêşkʼêşa xweye rʼuhʼanîda bê xem nîbe, ya ku bi pʼêxembertîyê terʼa hatîye dayînê, gava berpirsîyara destê xwe danîne ser te."
                },
                {
                    "verse": "15",
                    "text": "Guhê te ser wan tişta be û nava wanda bimîne, wekî pêşdaçûyîna te hʼemûyava eʼyan be."
                },
                {
                    "verse": "16",
                    "text": "Haş ji xwe û hînkirina xwe hebe. Her gav nava wanda bimîne, çimkî bi vî tiherî tê xwe jî xilaz kî û wan jî, kʼîjanêd guhdarîya te dikin."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Dilê kalemêra neêşîne, lê dil bide wan, çawa bavê xwe. Cahila çawa birayêd xwe hʼesab ke,"
                },
                {
                    "verse": "2",
                    "text": "pîra çawa dîya xwe, kʼulfetêd cahil çawa xûşkêd xwe, weke şîrê hʼelal."
                },
                {
                    "verse": "3",
                    "text": "Qedirê jinebîya bigire, yêd ku bi eʼdetî jinebî ne."
                },
                {
                    "verse": "4",
                    "text": "Lê heger zarʼ yan nevîyêd jinebîkê hebin, bira ew zarʼ pêşîyê mala xweda hîn bin çawa xwedênasîya xwe bidine kʼifşê û bi vî tiherî deynê dê û bavê xwe vegerʼînin, çimkî ev yek li Xwedê xweş tê."
                },
                {
                    "verse": "5",
                    "text": "Jinebîya eʼdetî ew e, ya ku tʼenê maye û gumana xwe danîye ser Xwedê, şev û rʼojêd xwe bi dua û rʼeca derbaz dike."
                },
                {
                    "verse": "6",
                    "text": "Lê ya ku kʼêfa dilê xwerʼa ye, mirîya neçʼeʼlkirî ye."
                },
                {
                    "verse": "7",
                    "text": "Van tişta tʼemî ke, wekî bêlekʼe bin."
                },
                {
                    "verse": "8",
                    "text": "Lê heger merivek bona xwexatîya xwe, îlahî bona mala xwe xem nake, ewî bawerî înkʼar kirîye û ji nebawera jî xirabtir e."
                },
                {
                    "verse": "9",
                    "text": "Bira navê wê deftʼera jinebîyada bê nivîsarê, kʼîjan ji şêst salî kêmtir nîne, carekê jî mêrkirî bûye,"
                },
                {
                    "verse": "10",
                    "text": "bi kirinêd qencva jî berbiçʼeʼv e: Mesele, zarʼ mezin kiribin, mêvan qebûl kiribin, nigêd bawermenda şûştibin, dest avîtibe kʼetîya û bona her şixulê qenc jî hazir sekinî ye."
                },
                {
                    "verse": "11",
                    "text": "Lê jinebîyêd cahil qebûl neke, çimkî gava evana temê xwe xirab dikin, berê xwe ji Mesîh diguhêzin, dixwazin mêr kin"
                },
                {
                    "verse": "12",
                    "text": "û bi vî awayî evî sûcî hiltînine ser xwe, çimkî sozê berê dane alîkî."
                },
                {
                    "verse": "13",
                    "text": "Serda jî mal bi mal digerʼin, xwerʼanedîtî hîn dibin, ne tʼenê xwerʼanedîtî ne, usa jî gilîgerʼo, tʼevî şixulê xelqê dibin û tiştêd necayîz xeber didin."
                },
                {
                    "verse": "14",
                    "text": "Awa ez dixwazim ku jinebîyêd cahil mêr kin, zarʼa bînin û malkir bin, wekî zimên nekine devê neyara."
                },
                {
                    "verse": "15",
                    "text": "Çimkî îdî hinek jinebîyêd cahil xalifîn, pey mîrêcin çûn."
                },
                {
                    "verse": "16",
                    "text": "Heger jinebîyêd bawermendekê hebin, bira ew alîkʼarîya wan bike û civînê bargiran neke, wekî civîn bikaribe alîkʼarîya jinebîyêd eʼdetî bike."
                },
                {
                    "verse": "17",
                    "text": "Ew berpirsîyarêd ku serwêrtîyê rʼind dikin, bira dubare hêjayî qedir bin, îlahî ewêd ku xeberdan û hînkirinêda dixebitin."
                },
                {
                    "verse": "18",
                    "text": "Çimkî nivîsar dibêje: «Devê gayê bêderêda dixebite girênede» û «Pʼale hêjayî heqê xwe ye»."
                },
                {
                    "verse": "19",
                    "text": "Xeyba hindava berpirsîyarda bawer neke, heger du yan sê şeʼde tʼunebin."
                },
                {
                    "verse": "20",
                    "text": "Berpirsîyarêd ku nava gunada dimînin, li ber hʼemûya lê hilê, wekî yêd mayîn jî bitirsin."
                },
                {
                    "verse": "21",
                    "text": "Ez li ber Xwedê, Mesîh Îsa û milyakʼetêd bijartî dikime deynê stûyê te, ku tu van şîreta bê tʼagêrî xwey kî, tiştekî bi firqîyê nekî."
                },
                {
                    "verse": "22",
                    "text": "Destê xwe zû daneyne ser yekî bona xizmetkʼarîya Xudan, ne jî tʼevî gunêd yêd mayîn bî. Xwe paqij xwey ke."
                },
                {
                    "verse": "23",
                    "text": "Ji vir şûnda tʼenê avê venexwe, lê hinekî jî şeravê tʼev ke, bona cîyê mehʼandina xwarinê, ku zû-zû nexweş dikʼevî."
                },
                {
                    "verse": "24",
                    "text": "Hinek hene, ku gunêd wan kʼifş in û rʼast wan dibine ber dîwanê, lê gunêd hineka jî paşê wê kʼifş bin."
                },
                {
                    "verse": "25",
                    "text": "Usa jî kirinêd qenc kʼifş in û ew kirinêd ku ne kʼifş in, ew jî veşartî namînin."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ewêd ku bin nîrê xulamtîyêda ne, bira axayêd xwe hʼesab kin çawa hêjayî qedirê bilind, wekî navê Xwedê û hînkirina me neyê bêhurmetkirinê."
                },
                {
                    "verse": "2",
                    "text": "Axayêd kʼêye bawermend hene, bira wan bêhurmet nekin, çimkî ew birayêd hev in. Lê bira xulam hê rʼind xulamtîyê bikin, çimkî yêd ku kʼarê ji xizmetkʼarîya xulama distînin, bawermend in û delal in. Van tişta hîn ke û şîret ke."
                },
                {
                    "verse": "3",
                    "text": "Heger yek tiştekî din hîn bike û gotinêd Xudanê me Îsa Mesîhe saxlem û hînkirina xwedêpʼaristîya me ne qayl e,"
                },
                {
                    "verse": "4",
                    "text": "ew yekî kʼubar e û tiştekî nizane. Ew nexweşîya şerʼ û deʼwava girtî ye, ji wê jî pêşda tên: Hʼevsûdî, neyartî, gotinêd nerʼêda, şikêd xirab"
                },
                {
                    "verse": "5",
                    "text": "û şerʼûdî. Ev hʼemû tişt ji nava merivêd qafseqet û ji rʼastîyê şûna rʼeşva çûyî pêşda tên. Evana xwedênasîyê hʼesab dikin, çawa kanîya kʼarê."
                },
                {
                    "verse": "6",
                    "text": "Belê xwedênasî kʼara ser kʼarê ye, heger bi rʼazîbûnê be."
                },
                {
                    "verse": "7",
                    "text": "Me tʼu tişt neanîye dinê û emê nikaribin tʼu tiştî jî bibin."
                },
                {
                    "verse": "8",
                    "text": "Lê kʼinc û xurekê me hebin, bi wan em rʼazî bin."
                },
                {
                    "verse": "9",
                    "text": "Lê ewêd ku dixwazin dewletî bin, têne cêrʼibandinê, dikʼevine tʼeleka û gelek temêd axmax û zîyankʼar, kʼîjan mêriv nuqî mîratʼîyê û wêranbûnê dikin."
                },
                {
                    "verse": "10",
                    "text": "Çimkî pʼerehʼizî kanîke her cûrʼe xirabîyê ye. Hineka xwe dane wê, ji bawerîyê xalifîn û xwe kirine xweyê kul û derda."
                },
                {
                    "verse": "11",
                    "text": "Lê tu, merivê Xwedê ji van tişta birʼeve û pey heqîyê, xwedênasîyê, bawerîyê, hʼizkirinê, sebirê û milûktîyê herʼe."
                },
                {
                    "verse": "12",
                    "text": "Leca bawerîyêda qenc birʼeve, jîyîna hʼeta-hʼetayê qazinc ke, kʼîjanêrʼa tu hatî gazîkirinê û li ber gelek şeʼda te ew îqrara qenc îqrar kir."
                },
                {
                    "verse": "13",
                    "text": "Li ber Xwedêyê ku eʼmir dide hʼemû eʼfirîna û li ber Mesîh Îsayê ku li ber Pîlatoyê Pontîyo şeʼdetîya îqrara qenc da, ez tʼemîyê didim te,"
                },
                {
                    "verse": "14",
                    "text": "ku tu vê tʼemîyê bêlekʼe û bêqusûr xwey kî, hʼeta xuyabûna Xudanê me Îsa Mesîh."
                },
                {
                    "verse": "15",
                    "text": "Xuyabûna Wî wê wextê xweda ji alîyê Yê hêjayî şikirîyê û Tʼenêyî qewat, Pʼadşayê pʼadşaya û Xudanê xudanada eʼyan be."
                },
                {
                    "verse": "16",
                    "text": "Tʼenê Ewî nemirî ye, nava rʼonayîyêda ye, ku tʼu kes nikare nêzîk bê. Tʼu qûl-benda Ew nedîtîye û ne jî dikare bibîne. Qedir û qudreta hʼeta-hʼetayê Wîrʼa be! Amîn."
                },
                {
                    "verse": "17",
                    "text": "Tʼemîyê bide dewletîyêd vê dinê, bira babax nebin û gumana xwe nedine ser hebûka pʼûçʼe derew, lê li ser Xwedêyê ku her tiştî bi merʼdanî dide me, wekî em miraz pê bikin."
                },
                {
                    "verse": "18",
                    "text": "Bira qencîya bikin, bi kirinêd qenc dewletî bin, merʼd bin û pʼarevekirinêrʼa jî hazir."
                },
                {
                    "verse": "19",
                    "text": "Bi vî tiherî ewê xwerʼa xiznekê tʼop kin, hʼîmekî qenc bona axretê, wekî wê jîyîna ku rʼastî jîyîn e qazinc kin."
                },
                {
                    "verse": "20",
                    "text": "Tîmotʼêyo! Çi ku li te hate spartinê xwey ke. Ji gotinêd pʼûçʼe hʼeram û şerʼ-deʼwa dûr be, ku bi derew navê «zanebûn» dane ser."
                },
                {
                    "verse": "21",
                    "text": "Hineka xwe dane vê yekê û bi vî awayî ji bawerîyê xalifîn. Kʼerema Xwedê werʼa be."
                }
            ]
        }
    ]
}