{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 55,
    "book_title": "2_Timothy",
    "page_title": "2 Tîmotêyos 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê bi eʼmirê Xwedê şandîyê Mesîh Îsa bona wî sozê jîyînê, ya ku bi saya Mesîh Îsa ye,"
                },
                {
                    "verse": "2",
                    "text": "Tîmotʼêyoyê lawê xweyî delalrʼa: De bira rʼeʼm, kʼerem û eʼdilayî ji Bav Xwedê û Mesîh Îsayê Xudanê me li te be."
                },
                {
                    "verse": "3",
                    "text": "Ez ji Xwedê rʼazî me, ku mîna pêşîyêd xwe bi îsafa rʼihʼet Wîrʼa xulamtîyê dikim, her gav şev û rʼoj nava duayêd xweda te bîr tînim."
                },
                {
                    "verse": "4",
                    "text": "Gava ez hêsirêd te tînime bîra xwe, dikʼevime demana dîtina te, wekî şabûn bikʼeve dilê min."
                },
                {
                    "verse": "5",
                    "text": "Ez wê bawerîya teye dilê sax tînime bîra xwe, ya ku berê cem pîrika te Loyîsê û dîya te Eynikê hebû û ez bawer im, ku ya te jî heye."
                },
                {
                    "verse": "6",
                    "text": "Bona wê yekê ez dikime bîra te, ku tu agirê pʼêşkʼêşa Xwedê hê gurʼ kî, ya ku bi destdanîna min terʼa hate dayînê."
                },
                {
                    "verse": "7",
                    "text": "Çimkî Xwedê rʼuhʼekî tirsê neda me, lê Yê qewatê, hʼizkirinê û xwegirtinê."
                },
                {
                    "verse": "8",
                    "text": "Awa şerm neke, ku bona Xudanê me şeʼdetîyê bidî, ne jî bona min şerm bike, ku ez bona navê Wî girtî me. Lê tʼevî cefayê Mizgînîyê be, anegorî qewata Xwedê."
                },
                {
                    "verse": "9",
                    "text": "Xwedê em xilaz kirin, pîrozîyêrʼa gazî kirin, ne ku bona kirinêd me, lê li gora qirar û kʼerema Xwe. Eva kʼerema bi saya Mesîh Îsa, ew hê dewrêd berêda merʼa hate dayînê."
                },
                {
                    "verse": "10",
                    "text": "Lê niha bi xuyabûna Xilazkirê me Mesîh Îsa eʼyan bû, ku mirin betal kir û jîyîna bê mirin, bi Mizgînîyê rʼonayî kir."
                },
                {
                    "verse": "11",
                    "text": "Vê Mizgînîyêrʼa ez dannasînkir, şandî û dersdar hatime kʼifşkirinê"
                },
                {
                    "verse": "12",
                    "text": "û lema ez vî cefayî dikʼişînim. Lê ez şerm nakim, çimkî zanim min bawerîya xwe Kʼê anîye û guman im jî, ku Ewî çi ku spartîye min, wê hʼeta wê Rʼojê jî xwey ke."
                },
                {
                    "verse": "13",
                    "text": "Tu xwe li wî nexşê hînkirina saxlem bigire, ya ku te ji min bihîst û nava wê bawerî û hʼizkirinêda bimîne, kʼîjan ji Mesîh Îsa pʼara me kʼet."
                },
                {
                    "verse": "14",
                    "text": "Ew tiştêd qence ku li te hatine spartinê bi wî Rʼuhʼê Pîrozî nava meda xwey ke."
                },
                {
                    "verse": "15",
                    "text": "Tu zanî ewêd ku qeza Asyayêda bûn pişta xwe dane min, Fûgelo û Hêrmoxênîs jî tʼevî wan."
                },
                {
                    "verse": "16",
                    "text": "Bira Xudan rʼeʼma xwe li mala Onîsîforo bike, çimkî ewî gelek cara dilê min rʼihʼet kir, ji girtina min şerm nedikir,"
                },
                {
                    "verse": "17",
                    "text": "lê gava hate Rʼomayê, gelekî li min gerʼîya, hʼeta ez dîtim,"
                },
                {
                    "verse": "18",
                    "text": "(de bira Xudan bidê, ku ew wê Rʼojê rʼeʼmê ji Xudan bibîne) û Efesêda jî ewî çiqas minrʼa xizmetkʼarî kir, tu rʼind zanî."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa lawê min, bi wê kʼerema meye ku yektîya Mesîh Îsada ye qewat be."
                },
                {
                    "verse": "2",
                    "text": "Û ew tiştêd ku te li ber gelek şeʼda ji min bihîst, bispêre wan merivêd amin, yêd ku wê bikaribin hinekêd din hîn kin."
                },
                {
                    "verse": "3",
                    "text": "Awa tʼevî cefê me be, mîna eskerê Mesîh Îsayî qenc."
                },
                {
                    "verse": "4",
                    "text": "Tʼu esker şixulê binelîtîyêva mijûl nabe, wekî li seresker xweş bê."
                },
                {
                    "verse": "5",
                    "text": "Leckʼarek jî kʼofîyê nastîne, heger li gora qeyde nekʼeve lecê."
                },
                {
                    "verse": "6",
                    "text": "Û cotkʼar, ku cefê dikʼişîne, gerekê ew pêşin ji berêd eʼrdê teʼm ke."
                },
                {
                    "verse": "7",
                    "text": "Bizanibe ez çi dibêjim, çimkî Xudan her tiştîda hʼiş-aqil wê bide te."
                },
                {
                    "verse": "8",
                    "text": "Bîr bîne wî Îsa Mesîhê ji mirinê rʼakirî, ji zurʼeta Dawid, li gora wê Mizgînîya ez dannasîn dikim."
                },
                {
                    "verse": "9",
                    "text": "Bona vê Mizgînîyê ez diçerçirim, hʼeta mîna zulmkʼarekî jî qeydkirî me, lê xebera Xwedê qeydkirî nîne."
                },
                {
                    "verse": "10",
                    "text": "Lema ez her tiştî teyax dikim, bona xatirê bijartîya, ku ew jî wê xilazbûna ku bi saya Mesîh Îsa ye, bistînin, bi rʼûmeta hʼeta-hʼetayêva tʼevayî."
                },
                {
                    "verse": "11",
                    "text": "Vê gotinêda xêlif tʼune: Heger em tʼevî Wî mirin, emê tʼevî Wî bijîn jî."
                },
                {
                    "verse": "12",
                    "text": "Heger em teyax kin, emê pʼadşatîyê jî tʼevî Wî bikin. Heger em Wî înkʼar kin, Ewê jî me înkʼar ke."
                },
                {
                    "verse": "13",
                    "text": "Heger em amin nemînin, Ewê amin bimîne, çimkî Ew nikare Xwe înkʼar ke."
                },
                {
                    "verse": "14",
                    "text": "Van tişta bîne bîra cimeʼtê, li ber Xwedê bike deynê stûyê wan, ku ser xebera hevrʼa nekʼevine deʼwê. Ew kêrî tʼu kesî nayê, tʼenê mala guhdara xirab dike."
                },
                {
                    "verse": "15",
                    "text": "Bike ku tu li Xwedê xweş bêyî, pʼalekî usa ku şerm nekî, xebera rʼastîyê rʼast şirovekî."
                },
                {
                    "verse": "16",
                    "text": "Lê ji xeberdanêd hʼerame pʼûçʼ xwe dûr bigire, çimkî evêd ku xwe dane vê yekê, wê hê nepʼakîyêda pêşda herʼin"
                },
                {
                    "verse": "17",
                    "text": "û xeberêd wan mîna xiş-xişê pʼenc dide. Hûmenayo û Filîto jî ji wan in,"
                },
                {
                    "verse": "18",
                    "text": "yêd ku ji rʼastîyê xalifîne û dibêjin, ku rʼabûna mirîya îdî bûye û bawerîya hineka deverʼû dikin."
                },
                {
                    "verse": "19",
                    "text": "Lê belê hʼîmê ku Xwedê danî qedîm dimîne û ev mor ser e: «Xudan yêd pʼara Xwe nas dike» û «Her kesêd ku navê Xudan hildane ser xwe, bira ew ji neheqîyê dûr bin»."
                },
                {
                    "verse": "20",
                    "text": "Maleke mezinda ne ku tʼenê derdanêd zêrʼ û zîv hene, lê yêd ji dar û hʼerʼîyê jî hene, hinek bona derecêd bilind in, hinek jî bona derecêd nimiz."
                },
                {
                    "verse": "21",
                    "text": "Awa heger yek xwe ji wan tiştêd necayîz paqij ke, ewê bibe derdaneke dereca bilind, buhurtî-jibare, kêrî xweyê xwe hatî, bona her derecêd qencda hazir."
                },
                {
                    "verse": "22",
                    "text": "Ji dilxwestinêd cahiltîyê birʼeve, xwe li heqîyê, bawerîyê, hʼizkirinê, eʼdilayîyê bigire, tʼevî wan be, yêd ku bi dilê sax gazî navê Xudan dikin."
                },
                {
                    "verse": "23",
                    "text": "Tu xwe ji deʼw-dozêd axmaxe bêfeʼm dûr bigire, çimkî tu zanî ku şerʼ ji wan pêşda tên."
                },
                {
                    "verse": "24",
                    "text": "Li xulamê Xudan nakʼeve, ku şerʼ bike, lê hindava hʼemûyada berbihêr be, bikaribe hîn ke û bînfire be,"
                },
                {
                    "verse": "25",
                    "text": "bi şîrinayî yêd miqabil şîret ke, belkî Xwedê mecalê bide wan, ku ji gunekirinê vegerʼin û rʼastîyê nas kin."
                },
                {
                    "verse": "26",
                    "text": "Hingê ewê ser hʼişê xweda bên, ji tʼeleka wî mîrêcin xilaz bin, kʼîjanî ew girtine, ku eʼmirê wî biqedînin."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê vê yekê zanibe ku rʼojêd axirîyêda zemanêd xirab wê bên."
                },
                {
                    "verse": "2",
                    "text": "Merivê bibine xwehʼiz, pʼerehʼiz, kʼubar, babax, buxdanbêj, ne gurʼa dê-bavada, bêşêkir, hʼeram,"
                },
                {
                    "verse": "3",
                    "text": "dilsar, bêrʼeʼm, buxdanbêj, temsist, zulmkʼar, neyarêd qencîyê,"
                },
                {
                    "verse": "4",
                    "text": "nemam, berzeq, xwerʼazî, rʼihʼetîhʼiz, ne ku Xwedêhʼiz."
                },
                {
                    "verse": "5",
                    "text": "Pʼişkê xwedênasîyê wê li wan kʼeve, lê wê qewata wê înkʼar kin. Tu xwe ji yêd aha dûr bigire."
                },
                {
                    "verse": "6",
                    "text": "Ji nava vanda yêd usa hene, ku xwe vedidizine mala, kʼulfetêd serʼaye bin barêd gunada şewitî dikine hêsîr, yêd ku bi cûrʼe-cûrʼe temêd xirabva têne birinê."
                },
                {
                    "verse": "7",
                    "text": "Ev kʼulfetana her gav hîn dibin, lê tʼu car nikarin rʼastîyê nas kin."
                },
                {
                    "verse": "8",
                    "text": "Çawa Yanîs û Yambrîs miqabilî Mûsa bûn, usa jî ev merivana miqabilî rʼastîyê disekinin, merivne bi fikirêd xweda şûna rʼeşva çûyî, bawerîyêda jî bêkêr in."
                },
                {
                    "verse": "9",
                    "text": "Lê gelekî wê pêşda neçin, çimkî bêfeʼmîya wan wê hʼemûyava eʼyan be, çawa ya wan her duya bû."
                },
                {
                    "verse": "10",
                    "text": "Lê te nasîya xwe daye hînkirin, rʼabûn-rʼûniştin û nêt-meremê min, bawerî, sebir û hʼizkirina min, bînfireyî,"
                },
                {
                    "verse": "11",
                    "text": "zêrandin û cefayêd min. Tu zanî li Entakyayê, Qonyayê, Lîstrayê çi hatine serê min: Min çi zêrandin kʼişandin! Lê Xudan ez ji hʼemûya xilaz kirim."
                },
                {
                    "verse": "12",
                    "text": "Belê her kesê ku dixwaze yektîya Mesîh Îsada bi xwedênasî bijî wê bê zêrandinê"
                },
                {
                    "verse": "13",
                    "text": "û merivêd xirabe xweyîfêl wê xirabîyêda pêşda herʼin, bixalifînin û bixalifin."
                },
                {
                    "verse": "14",
                    "text": "Lê tu, nava wan tiştada bimîne, çi ku hîn bûyî û wê bawerîyêda jî guman bûyî. Tu zanî ji kʼîjana hîn bûyî,"
                },
                {
                    "verse": "15",
                    "text": "usa jî tu ji zarʼotîya xweda nivîsarêd pîroz zanî, yêd ku dikarin te serwaxt kin, wekî bi bawerîya ser Mesîh Îsa xilaz bî."
                },
                {
                    "verse": "16",
                    "text": "Tʼemamîya nivîsarê ji bîna ber Xwedê ye û kêrhatî ye bona hînkirinê, lêhilatinê, rʼastkirinê û şîretkirina jîyîna heqîyêda,"
                },
                {
                    "verse": "17",
                    "text": "wekî merivê Xwedê bêkêmasî be, bona hʼemû kirinêd qenc hazir sekinî be."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa li ber Xwedê û wî Mesîh Îsayê ku wê dîwana mirî û zêndîya bike, ez bi camêrî dibêjim, tu li wê hatin û Pʼadşatîya Wî kî:"
                },
                {
                    "verse": "2",
                    "text": "Xeberê dannasîn ke, ser wê nêt-fikirê be, heger wextda be, yan bê wext be, li şaşîya hilê, pêşîya neheqîyê bigire, dil bide meriva, bi tʼemamîya sebirê hîn ke."
                },
                {
                    "verse": "3",
                    "text": "Çimkî zemanê bê, ku meriv wê guh nedine hînkirina saxlem, lê wê xwestinêd dilê xwerʼa wan dersdara serhev tʼop kin, yêd ku tiştêd li guhê wan xweş tê wê hîn bikin."
                },
                {
                    "verse": "4",
                    "text": "Wê guhê xwe ji rʼastîyê dagerʼînin û pey çʼilovîskîya kʼevin."
                },
                {
                    "verse": "5",
                    "text": "Lê tu her tiştîda serxwe bimîne, li tengasîya sebir ke, kirê mizgîndar bike, qulixê xwe biqedîne."
                },
                {
                    "verse": "6",
                    "text": "Çimkî ez xwexa qurbanbûnêrʼa îdî ser rʼoj-rʼoja me û wextê çûyîna min pêrʼa gihîştîye."
                },
                {
                    "verse": "7",
                    "text": "Lecêda ez qenc rʼevîm, min rʼîya xwe qedand, bawerî xwey kir."
                },
                {
                    "verse": "8",
                    "text": "Û niha minrʼa dimîne kʼofîya heqîyêye serkʼetinê, ya ku Xudan, Hʼakimê rʼast wê bide min wê rʼojê û ne tʼenê min, lê wan hʼemûya jî, yêd ku bi hʼizkirinê hʼeyra xuyabûna Wîda ne."
                },
                {
                    "verse": "9",
                    "text": "Bike ku zû bêyî cem min."
                },
                {
                    "verse": "10",
                    "text": "Dîmas ku dinya hʼiz kir ez hiştim û çû Tʼêsalonîkê. Kireskîs çû Galatyayê, Tîto jî Dalmetyayê."
                },
                {
                    "verse": "11",
                    "text": "Tʼenê Lûqa cem min maye. Marqos hilde tʼevî xwe bîne, çimkî vî qulixîda ew kêrî min tê."
                },
                {
                    "verse": "12",
                    "text": "Tixîko, min şande Efesê."
                },
                {
                    "verse": "13",
                    "text": "Tu gava bêyî, wî qapʼûtê ku min Troyayêda cem Karpos hişt, tʼevî xwe bîne, usa jî kʼitêbêd gulomatk, îlahî yêd çʼerm."
                },
                {
                    "verse": "14",
                    "text": "Skenderê hʼedad gelek xirabî li min kir. Xudan wê weke kirinêd wî bîne pêşîya wî."
                },
                {
                    "verse": "15",
                    "text": "Tu jî hʼevza xwe ji wî bike, çimkî gelekî li ber gotina me rʼabû."
                },
                {
                    "verse": "16",
                    "text": "Cara pêşin, gava ez li ber dîwanê sekinîm, kesekî pişta min negirt, hʼemûya ez hiştim çûn. Bira ev yek wanrʼa gune neyê hʼesabê!"
                },
                {
                    "verse": "17",
                    "text": "Lê Xudan tʼevî min sekinî û qewat da min, wekî pê min Mizgînîdayîn mîyaser be û hʼemû necihû bibihên û ez ji devê şêr xilaz bûm."
                },
                {
                    "verse": "18",
                    "text": "Xudan wê min ji her kirêd xirab xilaz ke û sax-silamet bigihîne Pʼadşatîya Xweye eʼzmana. Şikir ji Wîrʼa hʼeta-hʼetayê. Amîn."
                },
                {
                    "verse": "19",
                    "text": "Silavê bide Priskîlayê û Akîla, usa jî mala Onîsîforo,"
                },
                {
                    "verse": "20",
                    "text": "Êrasto li Korintʼê ma, Trofîmo jî, min li Mîletosê nexweş hişt."
                },
                {
                    "verse": "21",
                    "text": "Bike ku berî zivistanê bêyî. Eybûlo, Pûdês, Lînos, Klawdîya û hʼemû xûşk-bira li te silav dikin."
                },
                {
                    "verse": "22",
                    "text": "Xudan tʼevî rʼuhʼê te be. Kʼerema Xwedê werʼa be."
                }
            ]
        }
    ]
}