{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 56,
    "book_title": "Titus",
    "page_title": "Tîtos 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê xulamê Xwedê û şandîyê Îsa Mesîh, bona pêşdaçûyîna bawerîya bijartîyêd Xwedê û zanebûna ser rʼastîyê, anegorî xwedênasîyê,"
                },
                {
                    "verse": "2",
                    "text": "usa jî bona wê gumana jîyîna hʼeta-hʼetayê gazîkirî. Bona wê jîyînê, Xwedêyê xweyê gotina Xwe, hê dewrêd berêda soz daye"
                },
                {
                    "verse": "3",
                    "text": "û wextê xweda gotina Xwe bi dannasînîyê da eʼyankirinê, ya ku li min hate spartinê, bi eʼmirê Xwedêyê Xilazkirê me."
                },
                {
                    "verse": "4",
                    "text": "Tîtorʼa, lawê xweyî heq-hʼelalî bawerîya meye tʼomerîda: De bira kʼerem û eʼdilayîya Xwedêyê Bav û Mesîh Îsa Xilazkirê me li te be."
                },
                {
                    "verse": "5",
                    "text": "Bona wê yekê min tu li Kirêtayê hiştî, wekî çi kêmasî hebin bînî sêrî û her bajarekîda berpirsîyara kʼifş kî, çawa min ev tʼemî li te kir:"
                },
                {
                    "verse": "6",
                    "text": "Gerekê berpirsîyar bêlekʼe be, mêrê jinekê be, zarʼêd wî bawermend bin, yêd ku bona avîtîyê yan jî bona neguhdarîyê nekʼetine nava dev-dirana."
                },
                {
                    "verse": "7",
                    "text": "Belê serwêr çawa malkirê Xwedê, gerekê bêlekʼe be: Ne serhʼişk, ne hêrs, ne pey şeravê kʼetî, ne sirʼtûk, ne pey kʼeda hʼeram,"
                },
                {
                    "verse": "8",
                    "text": "lê mêvanhʼiz, xêrxwaz, aqilda giran, ser heqîyê, Xwedêrʼa dayî, xwegirtî."
                },
                {
                    "verse": "9",
                    "text": "Gerekê wê gotina amin qewîn bigire, çawa ku hîn bûye, wekî bikaribe bi hînkirina saxlem dil bide yêd mayîn û şaşîyêd miqabila bide rʼûyê wan."
                },
                {
                    "verse": "10",
                    "text": "Yêd xweserîxwe gelek in, yêd xeberpʼûçʼ û derewîn, îlahî ewêd ku ji nava cihûyada ne."
                },
                {
                    "verse": "11",
                    "text": "Gerekê dengê yêd usa bidine birʼînê, çimkî ew mala lap xirab dikin, tiştêd necayîz hîn dikin û vê yekê bona kʼara xweye hʼeram dikin."
                },
                {
                    "verse": "12",
                    "text": "Ji kirêtîya hema xût zanekî wan jî gotîye: «Kirêtî tʼimê derewîn in, ew rʼeʼwirêd xirab in, û pʼirʼxurêd bêxîret in»."
                },
                {
                    "verse": "13",
                    "text": "Ev şeʼdetîke rʼast e, lema hʼişk li wan hilê, ku saxlem bin bawerîyêda"
                },
                {
                    "verse": "14",
                    "text": "û guh nedine çʼilovîskîyêd cihûya û tʼemîyêd wan merivêd ku ji rʼastîyê dagerʼîyane."
                },
                {
                    "verse": "15",
                    "text": "Her tişt hʼelal e bona hʼelala, lê hʼeram û nebawerarʼa tiştekî hʼelal tʼune, hʼeta aqil û îsafa wan jî hʼerʼimîne."
                },
                {
                    "verse": "16",
                    "text": "Ew dibêjin, ku Xwedê nas dikin, lê bi kirêd xwe Wî înkʼar dikin, hʼeram û xweserîxwe ne û her kirineke qencrʼa bêkêr in."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê tu, çi li hînkirina saxlem dikʼeve, hîn ke."
                },
                {
                    "verse": "2",
                    "text": "Kalemêr bira xwegirtî, giran û maqûl bin, bawerîyê, hʼizkirinê û sebirêda serxwe bin."
                },
                {
                    "verse": "3",
                    "text": "Pîrejin jî bira usa pʼergal bin, çawa li merivêd Xwedê dikʼeve, ne buxdanbêj, mêla wan ne ser vexwarinê be. Lê bira xweyêd şîretêd qenc bin,"
                },
                {
                    "verse": "4",
                    "text": "wekî jinêd cahil hîn kin, ku mêr û zarʼêd xwe hʼiz bikin,"
                },
                {
                    "verse": "5",
                    "text": "aqilda giran bin, nav-namûs, malkir, hʼeyf, gurʼa mêrê xweda bin, wekî xebera Xwedê neyê bêhurmetkirinê."
                },
                {
                    "verse": "6",
                    "text": "Usa jî dil bide xorta, ku aqilda giran bin."
                },
                {
                    "verse": "7",
                    "text": "Her tiştîda jî, tu xwexa bibe tʼerzê kirinêd qenc, nava hînkirinêda bêdurʼûtî û maqûl be,"
                },
                {
                    "verse": "8",
                    "text": "bi xeberêd saxleme bê kêmasî, wekî yê miqabil şermî bimîne û hindava meda tiştekî wîyî gotinê tʼunebe."
                },
                {
                    "verse": "9",
                    "text": "Xulama şîret ke, ku gurʼa axayêd xweda bin û her tiştîda li wan xweş bên, cab-sabê wan nedin,"
                },
                {
                    "verse": "10",
                    "text": "destdirêjayîyê nekin, lê aminîya qence tʼam nîşanî wan kin, wekî hînkirina bona Xilazkirê me Xwedê, her alîyava bixemilînin."
                },
                {
                    "verse": "11",
                    "text": "Çimkî kʼerema Xwedê bona xilazbûna hʼemû meriva xuya bû,"
                },
                {
                    "verse": "12",
                    "text": "Ew me hîn dike, ku em nepʼakîyê û dilhavijîyêd dinyayê înkʼar kin û aqilda giran, bi heqîyê û xwedênasîyê bijîn li vê dinê,"
                },
                {
                    "verse": "13",
                    "text": "hîvîya wê gumana xwezilî, xuyabûna rʼûmeta Xwedêyê mezin, Xilazkirê me Îsa Mesîh bin."
                },
                {
                    "verse": "14",
                    "text": "Ewî Xwe bona me da der, ku me ji hʼemû neheqîya xilaz ke û paqij ke, bike cimeʼta Xweye xîretkʼêşêd kirinêd qenc."
                },
                {
                    "verse": "15",
                    "text": "Van tişta hîn ke, bi tʼemamîya hʼukumê xwe dil bide wan û li wan hilê. Bira tʼu kes te bêhurmet neke."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bike bîra cimeʼtê, ku gurʼa serwêr û hʼukumeta bikin, guhdar bin û bona hʼemû kirinêd qenc hazir sekinî bin."
                },
                {
                    "verse": "2",
                    "text": "Hindava tʼu kesekîda xirab xeber nedin, şerʼûd nîbin, lê milûk bin û şîrinayîya xwe hindava hʼemû merivada bidine kʼifşê."
                },
                {
                    "verse": "3",
                    "text": "Çimkî em jî wextekê bêfeʼm bûn, xweserîxwe, xalifî û xulamêd cûrʼe-cûrʼe temêd xirab û kʼêfa dilê xwe bûn, me nava xirabîyê û hʼevsûdîyêda dijît, em mîna meʼrê rʼeş, li ber çʼeʼvê hev rʼeş bûn."
                },
                {
                    "verse": "4",
                    "text": "Lê gava şîrinayî û hʼizkirina Xwedê, Xilazkirê me xuya bû,"
                },
                {
                    "verse": "5",
                    "text": "Wî em xilaz kirin. Ne ku bona wan kirinêd rʼaste ku me kirin, lê li gora rʼeʼma Xwe em xilaz kirin, bi şûştinê em nû dinê kʼetin û bi Rʼuhʼê Pîroz nûyejîyîn bûn."
                },
                {
                    "verse": "6",
                    "text": "Wî Xwedêyî ew Rʼuhʼ bi merʼdanî ser meda barand, bi destê Îsa Mesîhê Xilazkirê me,"
                },
                {
                    "verse": "7",
                    "text": "wekî bi kʼerema Wî em rʼast bêne hʼesabê û bi wê gumanê jîyîna hʼeta-hʼetayê war bin."
                },
                {
                    "verse": "8",
                    "text": "Vê gotinêda xêlif tʼune. Û ez dixwazim ku tu van tişta eʼseyî kî, wekî yêd ku bawerîya xwe Xwedê tînin, xîret kin, tiştêd qenc bikin. Evana merivarʼa qenc û kʼar in."
                },
                {
                    "verse": "9",
                    "text": "Lê tu xwe ji deʼw-dozêd axmaxtî, rʼeqema silsileta, hevrʼikʼîyê û şerʼ-deʼwêd li ser Qanûnê dûr bigire, çimkî ew bêkêr û bêkʼar in."
                },
                {
                    "verse": "10",
                    "text": "Ji yê ku bêtʼifaqîyê dike, carekê-duda şîret ke dûr kʼeve."
                },
                {
                    "verse": "11",
                    "text": "Tu zanî ku yê usa xalifî û gunekʼar e, ew xwexa dîwanê ser xweda tîne."
                },
                {
                    "verse": "12",
                    "text": "Gava Artemas yan Tixîko ez bişînime cem te, bike ku bêyî Nîkopolîsê, cem min, çimkî min qirar da zivistana xwe li wir derbaz kim."
                },
                {
                    "verse": "13",
                    "text": "Zênasê qanûnzan û Apolo zû verʼêke, usa be ku ew rʼêva kêmasîya tiştekî nebînin."
                },
                {
                    "verse": "14",
                    "text": "Yêd ji me jî bira hîn bin, pey kirinêd qenc bin, wekî kêrî hʼewcetîya merivayê bên û bê ber nebin."
                },
                {
                    "verse": "15",
                    "text": "Hʼemûyêd tʼevî min li te silav dikin. Silavê bide wan, yêd ku bawerîyêda me hʼiz dikin. Kʼerema Xwedê we hʼemûyarʼa be."
                }
            ]
        }
    ]
}