{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 57,
    "book_title": "Philemon",
    "page_title": "Filêmon 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlos, bona Mesîh Îsa girtî û Tîmotʼêyoyê bira, Filîmonê heval-xebat û delalê xwerʼa,"
                },
                {
                    "verse": "2",
                    "text": "Afîya xûşkrʼa û Arxîpoyê hevaleskerê xwerʼa û usa jî wê civînêrʼa ku mala teda dicive:"
                },
                {
                    "verse": "3",
                    "text": "De bira kʼerem û eʼdilayîya Xwedêyê Bavê me û Xudan Îsa Mesîh li we be."
                },
                {
                    "verse": "4",
                    "text": "Ez her gav ji Xwedêyê xwe rʼazî me, gava nava duayêd xweda te bîr tînim birayê Filîmon,"
                },
                {
                    "verse": "5",
                    "text": "çimkî bona wê hʼizkirina teye hindava tʼemamîya cimeʼta Xwedêda û bawerîya teye hindava Xudan Îsada dibihêm."
                },
                {
                    "verse": "6",
                    "text": "Ez dua dikim, wekî heleqetîya teye tʼevî me, nava bawerîyêda me bigihîne wê zanebûna kʼûr, ya ku hindava her tiştêd meye qence tʼevî Mesîh e."
                },
                {
                    "verse": "7",
                    "text": "Bona wê hʼizkirina dilê teda birayo, ez gelekî şa bûm û bîna min fire bû, ku dilê cimeʼta Xwedê pê te rʼihʼet bûye."
                },
                {
                    "verse": "8",
                    "text": "Bona vê yekê bi Mesîh çawa bira, min dikaribû turuş kira, eʼmirî ser te bikira, çi ku cayîz bû,"
                },
                {
                    "verse": "9",
                    "text": "lê ji dest hʼizkirinê, hîvî dikim. Ez çawa Pawlosekî kal û niha jî bona Mesîh Îsa girtî,"
                },
                {
                    "verse": "10",
                    "text": "bona lawê xwe Onîsîmo hîvî ji te dikim, yê ku qeydê minda çawa kurʼek minrʼa dinê kʼet."
                },
                {
                    "verse": "11",
                    "text": "Ew wextekê kêrî te nedihat, lê niha hin kêrî te tê, hin jî kêrî min."
                },
                {
                    "verse": "12",
                    "text": "Ez wî paşda dişînime cem te, ew cegera min e."
                },
                {
                    "verse": "13",
                    "text": "Min dixwest ew cem xwe bihişta, ku dewsa te ber destê min bûya, hʼeta ku ez bona Mizgînîyê qeydada me."
                },
                {
                    "verse": "14",
                    "text": "Lê bêyî te min nexwest tiştekî bikim, ku qencîya te usa nebe, çawa borcek kiribine stûyê te, lê bi rʼezedilîya te be."
                },
                {
                    "verse": "15",
                    "text": "Belkî bona vê yekê ew wextekê ji te dûr kʼet, ku ew her tʼim bibe pʼara te,"
                },
                {
                    "verse": "16",
                    "text": "ne ku çawa xulam, lê ji xulamekî zêdetir e, çawa birakî delal! Bona min ew çiqasî delal e, lê bona te ewê hê zêde be, hin alîyê xulamtîyêda, hin jî alîyê Xudanda."
                },
                {
                    "verse": "17",
                    "text": "Awa heger tu min çawa hevalê xwe hʼesab dikî, wî usa qebûl ke, çawa min."
                },
                {
                    "verse": "18",
                    "text": "Heger ewî neheqîk jî li te kiribe, yan tiştekî deyndarê te be, ser min hʼesab ke."
                },
                {
                    "verse": "19",
                    "text": "Ez Pawlos bi destê xwe dinivîsim: Ezê li te vegerʼînim (lê ez bi vê yekê naxwazim bêjime te, ku tu jîyîna xweva deyndarê min î.)"
                },
                {
                    "verse": "20",
                    "text": "Niha, birayê minî ji Xudanda, vê qencîyê bona min bike, bona xatirê Mesîh dilê min rʼihʼet ke."
                },
                {
                    "verse": "21",
                    "text": "Ez guhdarîya teda guman bûm, lema jî min ev yek terʼa nivîsî, çimkî ez zanim tê ji gotina min zêdetir bikî."
                },
                {
                    "verse": "22",
                    "text": "Pêştirî vê yekê jî, minrʼa cîkî mayînê hazir ke, çimkî gumana min heye, ku Xwedêyê caba duayêd we bide, min paşda bide we."
                },
                {
                    "verse": "23",
                    "text": "Êpafrasê bona navê Mesîh Îsayî tʼevî min girtî, te silav dike,"
                },
                {
                    "verse": "24",
                    "text": "usa jî Marqos, Erîstarxo, Dîmas û Lûqa, heval-xebatêd min."
                },
                {
                    "verse": "25",
                    "text": "Kʼerema Xudan Îsa Mesîh tʼevî rʼuhʼêd we be."
                }
            ]
        }
    ]
}