{
    "version_name": "",
    "book_id": 58,
    "book_title": "Hebrews",
    "page_title": "Îbraniyan 13",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gelek cara û bi gelek cûrʼa Xwedê pêşda pê pʼêxembera kal-bavêd merʼa xeber daye,"
                },
                {
                    "verse": "2",
                    "text": "lê van rʼojêd axirîyêda pê Kurʼê Xwe merʼa xeber da, Kʼîjan ku kʼifş kir, wekî axirîyê bibe xweyîwarê her tiştî û bi Wî jî eʼrd û eʼzman eʼfirand."
                },
                {
                    "verse": "3",
                    "text": "Ew nûra rʼûmeta Xwedê ye, xût mîna heyîntîya Wî ye, Ew bi qewata xebera Xwe her tiştî xwey dike. Gava Ewî mecala şûştina gunêd meriva hazir kir, li jor herema mezinayîya Xwedêye rʼastê rʼûnişt."
                },
                {
                    "verse": "4",
                    "text": "Kurʼ haqasî ji milyakʼeta jortir kʼet, çiqasî ew navê ku Wî stand ji navêd wan mestir e."
                },
                {
                    "verse": "5",
                    "text": "Çimkî Xwedê tʼu milyakʼetîrʼa aha negotîye: «Tu Kurʼê Min î, Tu îro Minrʼa bûyî» û dîsa: «Ezê bavê Wî bim, Ewê jî Kurʼê min be»."
                },
                {
                    "verse": "6",
                    "text": "Û gava Xwedê nixurîyê Xwe dişîne dinyayê, aha jî dibêje: «Bira hʼemû milyakʼetêd Xwedê serê xwe ber Wî daynin»."
                },
                {
                    "verse": "7",
                    "text": "Lê bona milyakʼeta aha dibêje: «Ew milyakʼetêd Xwe dike ba û berdestîyêd Xwe alava êgir»."
                },
                {
                    "verse": "8",
                    "text": "Lê belê bona Kurʼ Xwedê dibêje: «Tʼextê Te Xwedêyo, tʼextê hʼeta-hʼetayê ye, şiva pʼadşatîya Te şiva heqîyê ye."
                },
                {
                    "verse": "9",
                    "text": "Tu heqîyê hʼiz dikî û dijenî neheqîyê, lema jî Xwedêyo, Xwedêyê Te Tu bi rʼûnê şabûnê rʼûnkirî, ji hevalêd Te zêdetir»."
                },
                {
                    "verse": "10",
                    "text": "Û aha jî dibêje: «Ya Xudan, Te pêşîyê hʼîmê dinyayê danî û eʼzman kirêd destêd Te ne."
                },
                {
                    "verse": "11",
                    "text": "Ewê wêran bin herʼin, lê Tê bimînî, hʼemûyê mîna cila bipʼizinin."
                },
                {
                    "verse": "12",
                    "text": "Tê wan hev bipʼêçʼî mîna qapʼût, mîna kʼinca wê bêne guhastinê. Lê Tu dîsa Ew î û salêd Te wê kêm nebin»."
                },
                {
                    "verse": "13",
                    "text": "Kʼîjan milyakʼetîrʼa Xwedê gotîye: «Kʼêleka Mine rʼastê rʼûnê, hʼeta Ez neyarêd Te bikime binê pʼîyêd Te»?"
                },
                {
                    "verse": "14",
                    "text": "Îdî milyakʼet çi ne? Ew hʼemû jî rʼuhʼêd berdestî ne, ku bona xizmetkʼarîya wan têne şandinê, yêd ku xilazbûnê wê war bin."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bona vê yekê gerekê em hê gelekî guh bidine wan tiştêd me bihîstine, wekî em ji wan nexalifin."
                },
                {
                    "verse": "2",
                    "text": "Çimkî heger ew xebera pê milyakʼeta hate gotinê hʼîmgirtî ma û hʼemû neheqîyê û bêêlimîyê heqê xwe rʼast standin,"
                },
                {
                    "verse": "3",
                    "text": "lê emê çawa xwe xilaz kin heger em guh nedine wê xilazbûna mezin? Bona vê xilazbûnê Xudan pêşda dannasîn kir û yêd ku dengê Wî bihîstin meva eʼseyî kirin."
                },
                {
                    "verse": "4",
                    "text": "Serda jî Xwedê bi nîşana, kʼeremeta, cûrʼe-cûrʼe kirêd qewat û pʼêşkʼêşêd Rʼuhʼê Pîroze belakirî şeʼdetî da, çawa ku eʼmirê Wî bû."
                },
                {
                    "verse": "5",
                    "text": "Xwedê ne ku milyakʼet kirine serwêrêd wê dinya ku wê bê, ser kʼîjanê em xeber didin."
                },
                {
                    "verse": "6",
                    "text": "Lê nivîsar cîkî şeʼdetîyê dide û dibêje: «Ya Xwedê, însan çi ye ku wî bîr tînî, yan bendê vê dinê ku bona wî xem dikî?"
                },
                {
                    "verse": "7",
                    "text": "Te hinek wext ew ji milyakʼeta nimiztir kir, bi rʼûmet û hurmetê ew tʼac kir,"
                },
                {
                    "verse": "8",
                    "text": "hʼemû tişt kirine binê nigêd wî». Awa Yê ku her tişt kirine binê nigêd wî, tiştek nehişt ku nekiribe binê niga. Lê niha em hê her tiştî binê nigêd însênda nabînin."
                },
                {
                    "verse": "9",
                    "text": "Lê em niha Îsa bi rʼûmet û hurmet kʼofî li sêrî dibînin, Yê ku hinek wext bona cefê mirinê ji milyakʼeta hatibû nimizkirinê, wekî bi kʼerema Xwedê bona hʼemûya mirin bidîta."
                },
                {
                    "verse": "10",
                    "text": "Belê hêja bû ku Xwedê, Yê ku her tişt bona Xwe eʼfirandîye û bi destê Xwe xwey dike Rʼêberê xilazbûna wan bi cefa kʼamil bikira, wekî gelek law tʼevî rʼûmeta Îsa bikirana."
                },
                {
                    "verse": "11",
                    "text": "Ewê ku pîroz dike û ewêd ku pîroz dibin, ev hʼemû jî ji Bavekî ne. Lema Ew vê yekêda şermîyê nabîne, ku wan xûşk-birayêd Xwe hʼesab ke"
                },
                {
                    "verse": "12",
                    "text": "û dibêje: «Derheqa navê Teda Ezê xûşk-birayêd Xwerʼa bêjim, civînêda Ezê eşqî Te bistrêm»."
                },
                {
                    "verse": "13",
                    "text": "Û aha jî dibêje: «Ezê gumana Xwe bidime ser Xwedê». Û aha jî: «Va me Ez û ew zarʼêd ku Xwedê dane Min»."
                },
                {
                    "verse": "14",
                    "text": "Çawa ku zarʼ xûn û goşt in, Îsa Xwexa jî bû mîna wan, kʼete binyatʼa merivayê, wekî bi vî awayî pê mirina Xwe, yê ku hʼukumê wî ser mirinê heye unda ke, awa gotî mîrêcin"
                },
                {
                    "verse": "15",
                    "text": "û yêd ku tʼemamîya eʼmirê xweda hêsîrêd tirsa mirinê bûne xilaz ke."
                },
                {
                    "verse": "16",
                    "text": "Belê feʼmdarî ye, ku Ew alîkʼarîya milyakʼeta nake, lê alîkʼarîya zurʼeta Birahîm dike."
                },
                {
                    "verse": "17",
                    "text": "Lema jî Îsa gerekê bi her alîyava bibûya mîna xûşk-bira, ku bibûya serekkʼahînekî rʼeʼm û amin li xizmetkʼarîya ber Xwedêda, wekî gunêd cimeʼtê bida kʼewandinê."
                },
                {
                    "verse": "18",
                    "text": "Çawa Ewî cefa kʼişand, hate cêrʼibandinê, usa jî dikare alîkʼarîya wan bike, yêd ku dikʼevine nava cêrʼibandinê."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa xûşk-birayêd pîroz, hûn ku heval-pʼarêd wê gazîya eʼzmên in, li Îsa binihêrʼin, Wî şandîyî û Serekkʼahînê ku em îqrar dikin."
                },
                {
                    "verse": "2",
                    "text": "Ew hindava Xwedêda amin bû, Yê ku Ew bona vê yekê kʼifş kir, çawa Mûsa jî tʼemamîya mala Wîda amin bû."
                },
                {
                    "verse": "3",
                    "text": "Belê Îsa haqasî ji Mûsa zêdetir hêjayî rʼûmetê bû, çiqasî qedirê yê ku malê çêdike, ji qedirê malê zêdetir e."
                },
                {
                    "verse": "4",
                    "text": "(Feʼmdarî ye, her malek bi destê yekî tê çêkirinê, lê yê her tişt eʼfirandîye, Xwedê ye.)"
                },
                {
                    "verse": "5",
                    "text": "Rʼast e Mûsa tʼemamîya mala Wîda xulamekî amin bû, bona şeʼdetîya wan tiştêd ku Xwedê wê bigota."
                },
                {
                    "verse": "6",
                    "text": "Lê Mesîh çawa kurʼ hindava mala Xwedêda amin bû. Û ew mala Wî em in, heger em wê eʼgîtîyê û gumana ku em pê difirʼin qewîn bigirin."
                },
                {
                    "verse": "7",
                    "text": "Bona vê yekê çawa Rʼuhʼê Pîroz dibêje: «Îro heger hûn dengê Wî bibihên,"
                },
                {
                    "verse": "8",
                    "text": "mîna kal-bavêd xwe serhʼişk nîbin, çawa ku wana serî hilda, gava berʼîyêda hatine cêrʼibandinê,"
                },
                {
                    "verse": "9",
                    "text": "wê dera ku kal-bavêd we bi qelpê xirab Ez cêrʼibandim û tʼemamîya çil salî jî kirêd Min dîtin."
                },
                {
                    "verse": "10",
                    "text": "Lema jî hʼîlê Min ji wî nisilî çû û Min got: ‹Dilada tʼimê ew xalifî ne û rʼîya Min nas nekirine›."
                },
                {
                    "verse": "11",
                    "text": "Awa Min jî ji hêrsa sond xwar got: ‹Tʼu car ewê nekʼevine rʼihʼetîya Min!›»"
                },
                {
                    "verse": "12",
                    "text": "Haş ji xwe hebin xûşk-birano, nebe ku nava we yekîda dilekî xirab û nebawer hebe, ku pişta xwe bide Xwedêyê sax."
                },
                {
                    "verse": "13",
                    "text": "Lê her rʼoj dil bidine hev, hʼeta ku nivîsarêda bona me «îro» heye, wekî ji we tʼu kes bi guna nexape, nebe serhʼişk."
                },
                {
                    "verse": "14",
                    "text": "Çimkî em tʼevî Mesîh bûne xweyîpʼar, heger tʼenê em wê bawerîyê ji serîda hʼeta xilazîyê qewîn bigirin."
                },
                {
                    "verse": "15",
                    "text": "Awa çawa jor hate gotinê: «Îro heger hûn dengê Wî bibihên, serhʼişk nîbin, çawa wextê serhildanêda»."
                },
                {
                    "verse": "16",
                    "text": "Ew kʼî bûn, yêd ku bihîstin û serî hildan? Ew hʼemû nîbûn, yêd ku bi destê Mûsa ji Misirê derkʼetibûn?"
                },
                {
                    "verse": "17",
                    "text": "Çil salî hʼîlê Xwedê ji kʼê çû? Ne ji wan çû, yêd ku gune kirin, cinyazêd wan berʼîyêda man?"
                },
                {
                    "verse": "18",
                    "text": "Û Xwedê bona kʼê sond xwar ku nekʼevine rʼihʼetîya Wî, heger ne bona neêlima?"
                },
                {
                    "verse": "19",
                    "text": "Îdî em dibînin ku evana ji dest nebawerîya xwe nikaribûn bikʼetanayê."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa ew sozê ku bona kʼetina nava rʼihʼetîya Wî hê dimîne, lema gerekê em haş ji xwe hebin, ku ji we tʼu kes ji wê rʼihʼetîyê nemîne."
                },
                {
                    "verse": "2",
                    "text": "Çimkî merʼa jî ew Mizgînî hate dayînê, çawa wanrʼa. Lê belê ew Mizgînîya ku wan bihîst kʼar neda wan, çimkî ew yek bawerîyêva girê nedan."
                },
                {
                    "verse": "3",
                    "text": "Lê em ku bawer dikin, emê bikʼevine wê rʼihʼetîyê. Ev yek aha ye, çawa ku Xwedê got: «Awa Min ji hêrsa sond xwar got: ‹Tʼu car ewê nekʼevine rʼihʼetîya Min!›» Lê Ewê ku ev yek got, şixulêd Wî ji wextê eʼfirandina dinyayêda xilaz bibûn."
                },
                {
                    "verse": "4",
                    "text": "Cîkî bona rʼoja hʼefta aha hatîye gotinê: «Û Xwedê rʼoja hʼefta ji hʼemû şixulêd Xwe rʼihʼet bû»."
                },
                {
                    "verse": "5",
                    "text": "Û li vir dîsa dibêje: «Tʼu car ewê nekʼevine rʼihʼetîya Min»."
                },
                {
                    "verse": "6",
                    "text": "Awa hinekê bikʼevine wê rʼihʼetîyê, lê ewê ku pêşda mizgînî bihîstibûn ji dest nebawerîyê nekʼetinê."
                },
                {
                    "verse": "7",
                    "text": "Bona vê yekê Xwedê rʼojeke din kʼifş dike û dibêje «îro», pey gelek wextarʼa, çawa bi zarê Dawid jor hate gotinê: «Îro heger hûn dengê Wî bibihên, serhʼişk nîbin»."
                },
                {
                    "verse": "8",
                    "text": "Heger Yêşû rʼihʼetî dabûya wan, îdî Xwedê wê pey wê yekêrʼa bona rʼojeke din xeber neda."
                },
                {
                    "verse": "9",
                    "text": "Awa bona cimeʼta Xwedê hê rʼojeke rʼihʼetîyê mîna rʼoja şemîyê heye."
                },
                {
                    "verse": "10",
                    "text": "Belê ewê ku dikʼeve rʼihʼetîya Xwedê, ew îdî ji şixulêd xwe rʼihʼet dibe, çawa Xwedê jî ji şixulêd Xwe."
                },
                {
                    "verse": "11",
                    "text": "Awa em bikin ku bikʼevine wê rʼihʼetîyê, wekî tʼu kes mîna nebawerîya wan nekʼeve rʼoja wan."
                },
                {
                    "verse": "12",
                    "text": "Xebera Xwedê sax û zor e û ji her şûrê dudevî birʼatir e, ku derbazî hʼeta navbera rʼuhʼ û can, hestû û mejû dibe, nêt û fikirêd dila jî eʼnene dike."
                },
                {
                    "verse": "13",
                    "text": "Û tʼu eʼfirîn ji Wî veşartî nîne, lê her tişt li ber çʼeʼvê Wî vekirî û aşkere ye, ku li ber Kʼîjanî emê hʼesabê xwe bidin."
                },
                {
                    "verse": "14",
                    "text": "Awa ku Serekkʼahînekî meyî mezin heye, ku eʼzmanarʼa derbaz bûye, Îsayê Kurʼê Xwedê, de werin em wê bawerîya ku îqrar dikin qewîn bigirin."
                },
                {
                    "verse": "15",
                    "text": "Serekkʼahînekî meyî usa tʼune, ku bêtʼaqetîyêd meda dilê Wî ser me neşewite, lê Ew ji hʼemû alîyada cêrʼibandî ye mîna me, lê tʼenê bêgune."
                },
                {
                    "verse": "16",
                    "text": "De îdî em mêrkʼîmî nêzîkî tʼextê Xwedêyî kʼeremê bin, wekî rʼeʼmê bistînin û kʼeremê bibînin ku gava em hʼewce bin, alîkʼarîya me bike."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Her serekkʼahînek ji nav meriva tê bijartinê û kʼifşkirinê, ku bona meriva li ber Xwedê bisekine, wekî hʼedî û qurbana ber guna bide."
                },
                {
                    "verse": "2",
                    "text": "Ew çawa însan dikare bi dilê şewat kʼomeka wanrʼa be, yêd ku nezan û xalifî ne, çimkî ew xwexa jî nava bêtʼaqetîyada ye."
                },
                {
                    "verse": "3",
                    "text": "Lema gerekê ew çawa bona cimeʼtê, usa jî bona xwe qurbana bona guna bide."
                },
                {
                    "verse": "4",
                    "text": "Kesek xweserîxwe vî qedirî nastîne, lê tʼenê ewê ku ji Xwedêda tê gazîkirinê, çawa Harûn bû."
                },
                {
                    "verse": "5",
                    "text": "Usa jî Mesîh, ne ku Xwexa Xwe bilind kir ku bibe serekkʼahîn, lê Xwedê Ew bilind kir û Wîrʼa got: «Tu Kurʼê Min î, Tu îro Minrʼa bûyî»."
                },
                {
                    "verse": "6",
                    "text": "Çawa cîkî din jî dibêje: «Tu hʼeta-hʼetayê Kʼahîn î, mîna Melkʼî-Sadiq»."
                },
                {
                    "verse": "7",
                    "text": "Îsa jîyîna Xweye vê dinyayêda gelekî kʼeser û bi hêsira lava û rʼeca ji Wî dikirin, Yê ku dikaribû Ew ji mirinê xilaz bikira û bona milûktî û êlimîya Wî hate bihîstinê."
                },
                {
                    "verse": "8",
                    "text": "Rʼast e Ew Kurʼê Xwedê bû, lê dîsa bi wan cefayêd Xwe guhdarîyê hîn bû."
                },
                {
                    "verse": "9",
                    "text": "Gava wê yekêda hate kʼamilkirinê, bona hʼemûyêd ku guhdarîya Wî dikin, Ew bû kanîya xilazbûna hʼeta-hʼetayê"
                },
                {
                    "verse": "10",
                    "text": "û ji Xwedê hate navkirinê «Serekkʼahînê mîna Melkʼî-Sadiq»."
                },
                {
                    "verse": "11",
                    "text": "Bona vê yekê gelek tiştêd meye gotinê hene, lê şirovekirina van zeʼmet e, çimkî guhada hûn giran bûne."
                },
                {
                    "verse": "12",
                    "text": "Rʼastîyê kʼeve hʼeta niha gerekê hûn dersdar bûna, lê hûn hê hʼewce ne ku ji gotinêd Xwedê dersêd pêşine sade hîn bin. Hûn hela hê hʼewcê şîr in, ne ku xwarina giran."
                },
                {
                    "verse": "13",
                    "text": "Ewê ku şîrxur e, ew nikare hînkirina heqîyê bimehʼîne, çimkî dergûş e."
                },
                {
                    "verse": "14",
                    "text": "Lê xwarina giran bona merivêd gihîştî ye, yêd ku sewdayê xweda kʼetî-rʼabûyî ne, qencî û xirabîyê ji hev derdixin."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa em hînbûnêd pêşine ser Mesîh alîkî bihêlin, bêne ser hînbûna gihîştî. Em dîsa hʼîm nevêjin neyêne ser vegerʼandina ji wan kirinêd ku dibine berbi mirinê, Xwedêbawerkirinê,"
                },
                {
                    "verse": "2",
                    "text": "hînbûna ser nixumandina, destdanînê, rʼabûna mirîya û dîwana hʼeta-hʼetayê."
                },
                {
                    "verse": "3",
                    "text": "Emê bi destûra Xwedê hînbûna gihîştîda pêşda herʼin!"
                },
                {
                    "verse": "4",
                    "text": "Çimkî yêd ku carekê hatine rʼonayîkirinê, pʼêşkʼêşa eʼzmên teʼm kirine û Rʼuhʼê Pîroz pʼar standin,"
                },
                {
                    "verse": "5",
                    "text": "usa jî xebera Xwedêye qenc û qewatêd dinya wê bê teʼm kirine,"
                },
                {
                    "verse": "6",
                    "text": "heger ew ji wê bawerîyê bikʼevin, îdî nabe ku ewana dîsa vegerʼin ser xweda bên, çimkî ewana careke din Kurʼê Xwedê nav xweda xaç dikin û dikine sosret."
                },
                {
                    "verse": "7",
                    "text": "Ew eʼrdê ku gelek cara baran serda dibare, ava xwe distîne û deremeta kʼar dide wan, bona kʼîjana tê bêcerkirinê, duayê Xwedê tê ser wê."
                },
                {
                    "verse": "8",
                    "text": "Lê ewê ku dirʼî û stirîya digihîne, bêkêr e û hêjayî nifirʼê ye, axirîya wê jî şewat e."
                },
                {
                    "verse": "9",
                    "text": "Rʼast e em aha xeber didin delalno, lê em weda guman in, wekî hûn ser rʼêke hê qenc in, ku we dibe berbi xilazbûnê."
                },
                {
                    "verse": "10",
                    "text": "Xwedê ser neheqîyê nîne, wekî kirêd we û ew hʼizkirina ku we bona navê Wî da kʼifşê bîr bike, ya ku we cimeʼta Xwedêrʼa xizmetkʼarî kir û dikin jî."
                },
                {
                    "verse": "11",
                    "text": "Lê em muhʼtac in wekî ji we her yek hʼeta xilazîyê wê xîretê bide kʼifşê, ku gumana we hʼîmgirtî bimîne."
                },
                {
                    "verse": "12",
                    "text": "Em naxwazin ku hûn xwerʼanedîtî bin, lê çʼeʼv bidine wan, yêd ku bi bawerîyê û sebirê sozêd Xwedê war dibûn."
                },
                {
                    "verse": "13",
                    "text": "Gava Xwedê soz da Birahîm, Ewî bi serê Xwe sond xwar, çimkî kesekî ji Wî mestir tʼunebû ku bi wî sond bixwara."
                },
                {
                    "verse": "14",
                    "text": "Hingê got: «Rʼast Ezê zurʼeta te gelekî berekʼet kim, Ezê te pʼirʼ zêde kim»."
                },
                {
                    "verse": "15",
                    "text": "Û bi vî awayî Birahîm bi dûmika dirêj gihîşte sozê Xwedê."
                },
                {
                    "verse": "16",
                    "text": "Rʼast e meriv pê serê yê ji xwe mestir sond dixwin û sond hʼemû şerʼ-deʼwê nava wanda safî dike."
                },
                {
                    "verse": "17",
                    "text": "Bi vê yekê Xwedê xwest wanarʼa, yêd ku wê soz jê bistandana hê bida kʼifşê, ku ew qirara Xwe naguhêze, îdî sozê Xwe bi sondxwarinê şidand."
                },
                {
                    "verse": "18",
                    "text": "Awa îdî du tişt hene, soz û sondê Xwedêye ku nayêne guhastinê, kʼîjanada nabe ku ew derew derê. Van her du tiştada dildayîneke meye eʼseyî heye, ku em lê sitʼar bûne, lema jî em dikarin xwe bavêjine wê gumana pêşîya xwe."
                },
                {
                    "verse": "19",
                    "text": "Eva gumana bona jîyîna me dibe lengereke hʼîmgirtî û amin, ku pʼerʼda pîrozgeha eʼzmênrʼa derbazî hindurʼê Cîyê Herî Pîroz dibe,"
                },
                {
                    "verse": "20",
                    "text": "wê dera ku Îsa çawa pêşîkʼêş bona me kʼetîyê. Ew bûye serekkʼahînê hʼeta-hʼetayê mîna Melkʼî-Sadiq."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Melkʼî-Sadiq pʼadşayê Şelîmê bû, kʼahînê Xwedêyê Herî Jorin. Gava Birahîm ji pʼadşa qirʼkirinê vedigerʼîya, Melkʼî-Sadiq pêşîya wîda çû û dua li wî kir."
                },
                {
                    "verse": "2",
                    "text": "Birahîm jî ji hʼemû tʼalanê xwe dehek da wî. (Pêşîyê navê Melkʼî-Sadiq şirovedibe: «Pʼadşê Heqîyê» û alîkî dinva jî ew «Pʼadşê Şelîmê » bû, awa gotî navê wî tê feʼmkirinê «Pʼadşê Eʼdilayîyê».)"
                },
                {
                    "verse": "3",
                    "text": "Ew bê bav, bê dê û bê rʼikʼinyat bû, ne rʼoja bûyîna wî eʼyan bû, ne jî xilazîya eʼmirê wî. Ew mîna Kurʼê Xwedê bû û tʼimê kʼahîn dimîne."
                },
                {
                    "verse": "4",
                    "text": "Awa dîna xwe bidinê, ku ew yekî çawayî mezin bû, ku Birahîmê baveʼşîr jî ji tʼalên dehek dayê."
                },
                {
                    "verse": "5",
                    "text": "Û zurʼeta Lêwîye ku dibine kʼahîn, bona wan tʼemî Qanûnêda heye ku ji cimeʼtê dehekê bistînin, awa gotî ji miletê xwe, heger ew bedena Birahîm in jî."
                },
                {
                    "verse": "6",
                    "text": "Lê Melkʼî-Sadiq ne ji rʼikʼinyata Lêwî bû, ewî ji Birahîm jî dehek stand û dua li wî kir, yê ku ji Xwedê soz standibû."
                },
                {
                    "verse": "7",
                    "text": "Eva yeka feʼmdarî ye, ku yê biçʼûk ji yê mezin dua-dirozga distîne."
                },
                {
                    "verse": "8",
                    "text": "Vî alîyê kʼahîntîyêda, merivêd ku dimirin dehekê distînin, lê alîyê Melkʼî-Sadiq, yê ku dehekê distîne bona wî nivîsar dibêje, ku ew sax e."
                },
                {
                    "verse": "9",
                    "text": "Û hʼeta em dikarin vê yekê jî bêjin, Lêwîyê ku zurʼeta wî dehekê hildide, wî xwexa jî bi destê Birahîm dehek da Melkʼî-Sadiq."
                },
                {
                    "verse": "10",
                    "text": "Çimkî ew hê bedena bavê xweda bû, gava Melkʼî-Sadiq pêşîya wîda çû."
                },
                {
                    "verse": "11",
                    "text": "Awa heger kʼamilbûn bi destê kʼahîntîya lêwîya bibûya, (çawa cimeʼta Îsraêlê ser wî hʼîmî Qanûn standibû), îdî çi lazim bû ku kʼahînekî din mîna Melkʼî-Sadiq rʼabûya û ne ku mîna Harûn?"
                },
                {
                    "verse": "12",
                    "text": "Çimkî gava kʼahîntî tê guhastinê, gerekê qanûn jî bê guhastinê."
                },
                {
                    "verse": "13",
                    "text": "Û bona kʼîjanî ku ev yek tê gotinê, ew ji qebîleke din bû, ji kʼîjanê tʼu kesî gorîgehêrʼa xizmetkʼarî nekirîye."
                },
                {
                    "verse": "14",
                    "text": "Û çawa eʼyan e Xudanê me ji qebîla Cihûda bû û Mûsa derheqa kʼahîntîya wê qebîlêda tʼu tişt negotîye."
                },
                {
                    "verse": "15",
                    "text": "Û eva hela hê eʼyan e, gava kʼahînekî din mîna Melkʼî-Sadiq rʼadibe,"
                },
                {
                    "verse": "16",
                    "text": "yê ku ne alîyê qeyde-qanûna pirsa zurʼetîyêda bû kʼahîn, lê alîyê qewata jîyîna ku xilazîya wê tʼune."
                },
                {
                    "verse": "17",
                    "text": "Çimkî nivîsar şeʼdê vê gotinê ye ku: «Tu hʼeta-hʼetayê Kʼahîn î, mîna Melkʼî-Sadiq»."
                },
                {
                    "verse": "18",
                    "text": "Awa tʼemîya pêşin ji dest sistî û bêkêrîya wê hate betalkirinê,"
                },
                {
                    "verse": "19",
                    "text": "çimkî Qanûna Mûsa tʼu tişt kʼamil nekir, lê dewsa wê gumaneke hê qenc kʼete navê, bi kʼîjanê em nêzîkî Xwedê dibin."
                },
                {
                    "verse": "20",
                    "text": "Serda jî Îsa bê sond nebû kʼahîn! Ewêd din bê sond bûne kʼahîn,"
                },
                {
                    "verse": "21",
                    "text": "lê eva bi sond, bi destê Xwedê bû kʼahîn gava Wîrʼa got: «Xudan sond xwar û îdî ji gotina Xwe venagerʼe: Tu hʼeta-hʼetayê Kʼahîn î»."
                },
                {
                    "verse": "22",
                    "text": "Dest vê sondê jî Îsa wekʼîltîyê peymaneke hê qenc dike."
                },
                {
                    "verse": "23",
                    "text": "Usa jî gelek kʼahîn hebûne, çimkî mirinê nehiştîye ku ewana tʼimê bimana."
                },
                {
                    "verse": "24",
                    "text": "Lê kʼahîntîya Evî xilaz nabe, çimkî Ew hʼeta-hʼetayê dimîne."
                },
                {
                    "verse": "25",
                    "text": "Bona vê yekê Ew her gav dikare wan xilaz ke, yêd ku bi destê Wî nêzîkî Xwedê dibin, çimkî Ew tʼimê sax e, ku bona wan lava-navçêtîyê bike."
                },
                {
                    "verse": "26",
                    "text": "Awa hema merʼa rʼast serekkʼahînekî aha lazim bû, pîroz, bêsûc, bêqusûr, ji gunekʼara cudebûyî û ji eʼzmana jortir çûyî."
                },
                {
                    "verse": "27",
                    "text": "Îsarʼa ne lazim e ku Ew her rʼoj mîna serekkʼahînêd mayîn pêşîyê bona gunêd xwe û paşê bona gunêd cimeʼtê qurbana bide. Ewî ev yek carekê bona her tʼim kir, çaxê Xwe kire qurban."
                },
                {
                    "verse": "28",
                    "text": "Qanûna Mûsa merivê bêtʼaqet dike serekkʼahîn, lê sonda Xwedêye ku pey Qanûnêrʼa hat Kurʼ dike serekkʼahîn, Yê ku hʼeta-hʼetayê hate kʼamilkirinê."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Fikira wan tiştêd me pêşda gotin ev e: Serekkʼahînekî meyî usa heye ku li eʼzmana ser tʼextê mezinayîya Xwedêye rʼastê rʼûniştîye."
                },
                {
                    "verse": "2",
                    "text": "Ew çawa serekkʼahîn pîrozgehêda berdestîyê dike, awa gotî wî konê rʼastda, kʼîjan ku Xudan vegirt, ne ku meriva."
                },
                {
                    "verse": "3",
                    "text": "Her serekkʼahînek bona qurban û hʼedîdayînê kʼifşkirî ye, awa gerekê tiştekî vî jî hebûya ku bida."
                },
                {
                    "verse": "4",
                    "text": "Heger eva li ser dinê bûya, wê nebûya kʼahîn jî, çimkî hene kʼahîn ku anegorî Qanûnê hʼedîya didin."
                },
                {
                    "verse": "5",
                    "text": "Evana xizmetkʼarîya xwe pîrozgehêda dikin, ya ku mîna sî û sûretê wan tiştêd li eʼzmên e. Çawa Mûsarʼa hate eʼmirkirinê, gava ewî wê Konê Şeʼdetîyê vegirta, wîrʼa hate gotinê: «Dîna xwe bidê, ku her tiştî wî cûrʼeyî bikî, çawa serê çʼîyê min nîşanî te kir»."
                },
                {
                    "verse": "6",
                    "text": "Lê rʼast xizmetkʼarîke hê bilind Îsarʼa hate dayînê, çawa ku Ew navçêtîyê peymaneke hê qenc dike, çimkî ev peymana li ser sozêd hê qenc hʼîmgirtî ye."
                },
                {
                    "verse": "7",
                    "text": "Heger peymana pêşin bê kêmasî bûya, îdî ya duda wê hʼewce nîbûya."
                },
                {
                    "verse": "8",
                    "text": "Lê Xwedê cimeʼtê neheq dike û dibêje: «Va rʼojê bên, Xudan dibêje, Ezê tʼevî mala Îsraêl û tʼevî mala Cihûda peymaneke nû girêdim,"
                },
                {
                    "verse": "9",
                    "text": "lê ne mîna wê peymana ku Min tʼevî kal-bavêd wan girêda, wê rʼoja ku Min destê wan girt, wekî ji Misirê derxim. Ewana nava peymana Minda neman, Min jî destê Xwe ji wan kʼişand, Xudan dibêje."
                },
                {
                    "verse": "10",
                    "text": "Lê ev e ew peyman, ya ku Ezê tʼevî mala Îsraêl girêdim, pey wan rʼojarʼa, Xudan dibêje: Ezê qanûnêd Xwe bikime hʼişê wan û dilê wanda jî wan binivîsim û Ezê Xwedêyê wan bim, ewê jî cimeʼta Min be."
                },
                {
                    "verse": "11",
                    "text": "Hingê tʼu kes wê hevalê xwe yan birayê xwe hîn neke û nebêje: ‹Xudan nas bike›, çimkî hʼemû jî wê Min nas bikin, ji biçʼûkêd wan hʼeta mezina."
                },
                {
                    "verse": "12",
                    "text": "Ezê neheqîyêd wan bibaxşînim û gunêd wan jî îdî bîr neynim»."
                },
                {
                    "verse": "13",
                    "text": "Gava Xwedê bona peymaneke «nû» got, ya pêşin kevin kir û çi ku kevin û pîr dibe, ber undabûnê ye."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Rʼast e qeyde-qanûnêd hʼebandina peymana pêşin jî hebûn û pîrozgeha vê dinyayê jî."
                },
                {
                    "verse": "2",
                    "text": "Kon bi du goza vegirtî bû: Ya derrʼa «pîrozgeh» digotin, têda hebûn şemdan, sifre û nanê Xwedêrʼa dayî."
                },
                {
                    "verse": "3",
                    "text": "Ya hindurʼda pişta pʼerʼdê, jêrʼa «Cîyê Herî Pîroz» digotin."
                },
                {
                    "verse": "4",
                    "text": "Têda bûn gorîgeha zêrʼîn bona şewitandina bixûrê, Sindoqa Peymanê, ya ku der û hindurʼva zêrʼkirî bû. Wê sindoqêda hebûn cêrʼê zêrʼîn bi manava tʼijî, şivdara Harûne ku gul da û selêd kevirîye peymanê."
                },
                {
                    "verse": "5",
                    "text": "Ser sindoqê, xêrûbêd rʼûmeta Xudan hebûn û ser cîyê ku gune dihatine baxşandinê, dikirine sî. Niha ne wext e ku em bona wan bi hûr-gilî xeber din."
                },
                {
                    "verse": "6",
                    "text": "Ev tişt aha cîkirî bûn. Kʼahîn her gav dikʼevine goza der, xizmetkʼarîya xwe dikin."
                },
                {
                    "verse": "7",
                    "text": "Lê goza hindurʼ salê carekê tʼenê serekkʼahîn dikʼevê, lê ne bê xûn, ya ku ji ber gunêd xwe û cimeʼtêva dide, kʼîjan ku ji bêfeʼmîya xwe dikirin."
                },
                {
                    "verse": "8",
                    "text": "Bi vê yekê Rʼuhʼê Pîroz dide kʼifşê, ku rʼîya Cîyê Herî Pîroz nevekirîye, hʼeta ku goza der heye."
                },
                {
                    "verse": "9",
                    "text": "Ev yek sûretek e bona zemanê niha. Eva dide kʼifşê, ku gava hʼedî û qurban têne dayînê, evana nikarin îsafa yêd ku dihʼebînin paqij kin,"
                },
                {
                    "verse": "10",
                    "text": "lê ev yek tʼenê xwarin-vexwarinê û cûrʼe-cûrʼe şûştin-veşûştinêd qeyde-qanûnêva girêdayî ne. Ev qeyde-qanûnêd dervayî ne, kʼîjan ku hʼeta wî wextê ku qanûna nû tê danînê dimînin."
                },
                {
                    "verse": "11",
                    "text": "Lê gava Mesîh hat, çawa Serekkʼahînê tiştêd qence hatî, konê hê mezin û kʼamilrʼa derbaz bû, yê ku ne bi desta hatîye çêkirinê, awa gotî ne ji vê dinyayê."
                },
                {
                    "verse": "12",
                    "text": "Ew ne ku pê xûna canega û nêrîya, lê bi xûna Xwe carekê bona her tʼim kʼete Cîyê Herî Pîroz û azabûna hʼeta-hʼetayê dest anî."
                },
                {
                    "verse": "13",
                    "text": "Heger xûna canega, nêrîya û kʼozîya nogina ku dirʼeşandin, yêd ku li gora eʼdet hʼerʼimî bûn, dervava ew paqij dikirin,"
                },
                {
                    "verse": "14",
                    "text": "lê çiqas zêde xûna Mesîh, ku bi destê Rʼuhʼê hʼeta-hʼetayê Xwe çawa qurbana bêqusûr da Xwedê, wê îsafa me ji kirêd ku em dibirine berbi mirinê paqij bike, wekî em xizmetkʼarîyê Xwedêyê Saxrʼa bikin?"
                },
                {
                    "verse": "15",
                    "text": "Bona vê yekê Mesîh navçêtîya peymana nû dike, wekî yêd gazîkirî wî warê hʼeta-hʼetayê bistînin, kʼîjan ku Xwedê soz daye, çimkî mirina Wî bona azayîya ji neheqîyêd wan bû, yêd ku dema peymana pêşinda kiribûn."
                },
                {
                    "verse": "16",
                    "text": "Awa kʼîderê wesîyat peymankirî ye, gerekê li wir eʼseyî wesîyatdar mirî be."
                },
                {
                    "verse": "17",
                    "text": "Çimkî wesîyat pey mirina wesîyatdarrʼa qewat dike. Hʼukumê wê tʼune hʼeta ku wesîyatdar sax e."
                },
                {
                    "verse": "18",
                    "text": "Lema peymana pêşin jî bê xûn nehate tʼestîqkirinê."
                },
                {
                    "verse": "19",
                    "text": "Gava Mûsa hʼemû tʼemîyêd Qanûnê gotine cimeʼtê, hingê xûna canega û nêrîya hilda tʼevî avê kir, rʼîsê sorê gevez çʼiqilê zoxêva kir, pê wê rʼeşande ser kʼitêba Qanûnê û cimeʼtê,"
                },
                {
                    "verse": "20",
                    "text": "got: «Ev e xûna wê peymanê, ya ku Xwedê tʼemî da we»."
                },
                {
                    "verse": "21",
                    "text": "Usa jî ew xûn rʼeşande ser kon û hʼemû derdanêd bona hʼebandinê."
                },
                {
                    "verse": "22",
                    "text": "Belê anegorî Qanûnê pʼirʼanîya her tiştî pê xûnê paqij dibû û bêyî xûnrʼêtin baxşandin nedibû."
                },
                {
                    "verse": "23",
                    "text": "Awa gerekê sûretêd tiştêd eʼzmana bi van kirina paqij bûna, lê hema xût yêd eʼzmana jî gerekê bi qurbanêd ji van qenctir paqij bûna."
                },
                {
                    "verse": "24",
                    "text": "Çimkî Mesîh ne ku kʼete pîrozgeha pê desta çêkirî mîna sûretê ya rʼast, lê hema xût kʼete eʼzmên, wekî niha bona me li ber Xwedê bisekine."
                },
                {
                    "verse": "25",
                    "text": "Ne jî bona ku gelek cara Xwe bikira qurban dikʼete pîrozgehê, çawa ku serekkʼahîn her sal ne bi xûna xwe dikʼevê."
                },
                {
                    "verse": "26",
                    "text": "Heger aha bûya, Ewî gerekê gelek cara pey eʼfirandina dinyayêrʼa cefa bikʼişanda. Lê niha axirîya dewrada Ewî Xwe da kʼifşê û carekê bona her tʼim pê xwequrbankirinê gune hildan."
                },
                {
                    "verse": "27",
                    "text": "Û çawa bona meriva qirarkirî ye, carekê bimirin û paşê ber dîwanê bisekinin,"
                },
                {
                    "verse": "28",
                    "text": "usa jî Mesîh carekê bona gunehildana geleka qurban hate dayînê. Û Ewê cara duda ne ku bona gunehildanê kʼifş be, lê bona xilazbûna wan, yêd ku hîvîya Wî ne."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Qanûn sîya wan tiştêd qenc e, kʼîjane ku tên, lê ne xût mîna wan yeka ye. Bona vê yekê Qanûn pê wan qurbanêd ku her sal peyhev-peyhev têne dayînê nikare wan kʼamil bike, yêd ku bi qurbandayînê nêzîkî Xwedê dibin."
                },
                {
                    "verse": "2",
                    "text": "Heger paqij bûna, wana wê dest ji qurbandayînê bikʼişanda, çimkî bi carekê yêd xweyîqurban wê bihatana paqijkirinê, ji wir şûnda bona guna îsafa wan wê li wan hilnehata."
                },
                {
                    "verse": "3",
                    "text": "Lê ew qurban her sal gunêd wan tînine bîra wan."
                },
                {
                    "verse": "4",
                    "text": "Çimkî xûna canega û nêrîya tʼu car nikare guna rʼesît ke."
                },
                {
                    "verse": "5",
                    "text": "Lema jî, gava Mesîh wê bihata vê dinê, got: «Te qurban û hʼedî nexwestin, lê Te bona Min qalibek hazir kir."
                },
                {
                    "verse": "6",
                    "text": "Dîyarîyêd tʼevayîşewatê û qurbanêd ji ber gunava Te xweş nehatin."
                },
                {
                    "verse": "7",
                    "text": "Hingê Min got: ‹Va me ya Xwedê, Ez hatim eʼmirê Te bînime sêrî, çawa bona Min kʼitêbêda nivîsar e›»."
                },
                {
                    "verse": "8",
                    "text": "Pêşîyê dibêje: «Qurban û hʼedî, dîyarîyêd tʼevayîşewatê û qurbanêd ji ber gunava Te nexwestin û ew li Te xweş nehatin» (lê ew anegorî Qanûnê têne dayînê)."
                },
                {
                    "verse": "9",
                    "text": "Paşê dibêje: «Va me ya Xwedê, Ez hatim ku eʼmirê Te bînime sêrî». Ya pêşin, Mesîh wêda davêje, ku ya duda tʼestîq ke."
                },
                {
                    "verse": "10",
                    "text": "Bi vî awayî Îsa Mesîh eʼmirê Xwedê anî sêrî, carekê bona her tʼim bedena Xwe kire qurban, bi vê yekê em paqij kirin."
                },
                {
                    "verse": "11",
                    "text": "Her kʼahînek, her rʼoj nava xizmetkʼarîya xweda ye û gelek cara xût wan qurbana dide, kʼîjanêd ku tʼu car nikarin guna rʼesît kin."
                },
                {
                    "verse": "12",
                    "text": "Lê Evî kʼahînî tʼenê carekê bona guna qurban da û peyrʼa hʼeta-hʼetayê kʼêleka Xwedêye rʼastê rʼûnişt"
                },
                {
                    "verse": "13",
                    "text": "û ji wir şûnda hîvîyê ye, hʼeta ku dijminêd Wî bin pʼîyêd Wîda bêne danînê."
                },
                {
                    "verse": "14",
                    "text": "Bi qurbanekê Ewî yêd ku paqij dibin hʼeta-hʼetayê kʼamil kirin."
                },
                {
                    "verse": "15",
                    "text": "Rʼuhʼê Pîroz jî şeʼdetîyê dide me. Pêşîyê dibêje:"
                },
                {
                    "verse": "16",
                    "text": "«Ev e ew peyman, ya ku Ezê tʼevî wan girêdim, pey wan rʼojarʼa, Xudan dibêje. Ezê qanûnêd Xwe bikime dilê wan û hʼişêd wanda wan binivîsim»."
                },
                {
                    "verse": "17",
                    "text": "Paşê dibêje: «Ezê gune û neheqîyêd wan îdî bîr neynim»."
                },
                {
                    "verse": "18",
                    "text": "Û ew dera ku baxşandin heye, îdî bona guna hʼedî kêr nayê."
                },
                {
                    "verse": "19",
                    "text": "Awa xûşk-birano, bi saya xûna Îsa em dikarin mêrkʼîmî bikʼevine Cîyê Herî Pîroz,"
                },
                {
                    "verse": "20",
                    "text": "wê rʼîya nûye saxrʼa, ya ku Ewî bona me nava wê pʼerʼdêrʼa vekir, awa gotî bi bedena Xwe."
                },
                {
                    "verse": "21",
                    "text": "Awa ku Kʼahînekî meyî mezin heye ser mala Xwedê,"
                },
                {
                    "verse": "22",
                    "text": "em dikarin bi dilê rʼast nêzîkî Xwedê bin, bawerîyêva tʼijî, îsafa xweda bi xûnrʼeşandinê ji xirabîyê paqijbûyî û qalibê xwe jî pê ava zelal şûştî."
                },
                {
                    "verse": "23",
                    "text": "De em wê gumana ku em îqrar dikin qewîn bigirin û ji cî nehʼejin, çimkî amin e, Ewê ku soz daye."
                },
                {
                    "verse": "24",
                    "text": "Û bira em bona hevdu xem bikin, wekî hʼizkirinê û qencîkirinêda hêlana bidine hev."
                },
                {
                    "verse": "25",
                    "text": "Bira em dest ji lihevcivînê nekʼişînin, çawa ku hineka xwerʼa kirîye xeyset, lê em dil bidine hev û hê zêde, çimkî hûn dibînin ku Rʼoja Axretê nêzîk dibe."
                },
                {
                    "verse": "26",
                    "text": "Çimkî heger me rʼastî nas kirîye qebûl kirîye û peyrʼa bi hʼemdê xwe nava gunada bimînin, îdî ji vir şûnda bona baxşandina guna qurban berga tʼu tiştî nagire,"
                },
                {
                    "verse": "27",
                    "text": "lê tʼenê bi lerizekê dimîne hîvîya dîwanê û kʼûra agir, ku wê yêd miqabilî Xwedê hʼûfî xwe ke."
                },
                {
                    "verse": "28",
                    "text": "Yekî heger Qanûna Mûsa bitʼerʼibanda, gava du yan sê şeʼde hebûna, bê rʼeʼm dihate kuştinê."
                },
                {
                    "verse": "29",
                    "text": "Lê tʼexmîna we, ewê hê çiqasî hêjayî cezayê giran be, yê ku Kurʼê Xwedê daye bin pʼîyêd xwe û Xûna peymanê hʼeram hʼesab kirîye, bi Kʼîjanê ew paqij bû û Rʼuhʼê kʼeremdayînê bêhurmet kirîye?"
                },
                {
                    "verse": "30",
                    "text": "Belê em Wî nas dikin, Yê ku got: «Hʼeyfhildan ya Min e, Ezê hilînim». Û dîsa: «Xudan wê dîwana cimeʼta Xwe bike»."
                },
                {
                    "verse": "31",
                    "text": "Tiştekî tirs û xof e, ku bikʼevine destê Xwedêyê sax!"
                },
                {
                    "verse": "32",
                    "text": "Wan rʼojêd pêşin bîr bînin, gava hûn hatine rʼonayîkirinê, we şerʼekî çawayî giran bi cefava dikʼişand."
                },
                {
                    "verse": "33",
                    "text": "Carna bi qara û zêrandina hûn aşkere dihatine rʼezîlkirinê, carna jî tʼevî hʼalê wan dibûn, yêd ku ew tişt dikʼişandin."
                },
                {
                    "verse": "34",
                    "text": "Hûn dikʼetine hʼalê girtîya jî û gava hebûka we jî tʼalan kirin, hûn bi wê yekê eşq û şa bûn, çimkî we xwexa zanibû ku hebûka weye hê qenc û her tʼim heye."
                },
                {
                    "verse": "35",
                    "text": "Awa wê gumana xwe unda nekin, ya ku hêjayî heqê mezin e."
                },
                {
                    "verse": "36",
                    "text": "Werʼa sebir lazim e ku hûn eʼmirê Xwedê bînine sêrî û bigihîjine sozê Wî."
                },
                {
                    "verse": "37",
                    "text": "Çawa nivîsar e: «Pey wextekî kinrʼa, Ewê ku wê bê, wê bê û derengî nebe."
                },
                {
                    "verse": "38",
                    "text": "Lê yê ber Min rʼast, wê bi bawerîyê bijî û heger ew paşda vekʼişe, Ez wî begem nakim»."
                },
                {
                    "verse": "39",
                    "text": "Lê em ne ji wan in, ku paşda vekʼişin û unda bin, lê em ew in, ku bawer dikin, wekî rʼuhʼêd me xilaz bin."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bawerî eʼseyîya wan tişta ye, ku em têda guman in û îzbatîya wan tişta ye, ku meva ne xuya ne."
                },
                {
                    "verse": "2",
                    "text": "Bi bawerîyê pêşîyêd me li Xwedê xweş hatin."
                },
                {
                    "verse": "3",
                    "text": "Bi bawerîyê meva eʼyan e ku dinya bi xebera Xwedê eʼfirîye û ew tiştêd ku têne dîtinê ji wan tiştêd ku nayêne dîtinê çêbûne."
                },
                {
                    "verse": "4",
                    "text": "Bi bawerîyê Habîl hʼedîke ji hʼedîya Qayîn çêtir da Xwedê. Bi wê bawerîyê ew hate begemkirinê çawa yekî rʼast, çimkî hʼedîyêd wî li Xwedê xweş hatin. Rʼast e Habîl mir, lê bi bawerîya xwe hê xeber dide."
                },
                {
                    "verse": "5",
                    "text": "Bi bawerîyê Henox ji dinê hate hilatinê, ku mirinê nebîne. Ew tʼu cîyî kʼifş nebû, çimkî Xwedê ew hildabû. Nivîsarêda hatîye gotinê, ku berî hilatina wî, ew li Xwedê xweş hatibû."
                },
                {
                    "verse": "6",
                    "text": "Û bê bawerî tʼu car nabe ku însan li Xwedê xweş bê, çimkî ewê ku nêzîkî Xwedê dibe, gerekê bawer bike, ku Xwedê heye û wê wan xelat ke, kʼîjan ku li Wî digerʼin."
                },
                {
                    "verse": "7",
                    "text": "Bi bawerîyê Nuh bona tiştêd ku hê nedihatine kʼifşê ferman ji Xwedê stand û bi xofa Xwedê rʼabû bona xilazbûna mala xwe gemî çêkir. Nuh bi wê bawerîyê dîwana dinê kir û bû xweyîwarê wê rʼasthʼesabbûnê, ya ku ji bawerîyê tê."
                },
                {
                    "verse": "8",
                    "text": "Bi bawerîyê, gava Birahîm hate gazîkirinê, guhdarî kir, ku herʼe wî cîyê ku wê çawa war bistanda. Û rʼabû çû, lê nizanibû jî kʼuda diçe."
                },
                {
                    "verse": "9",
                    "text": "Bi bawerîyê çawa firarî wî welatê xerîbda ma, yê ku Xwedê jêrʼa soz dabû. Û çadirada tʼevî Îshaq û Aqûb ma, ku ew jî xweyîyêd wî warê sozdayî bûn."
                },
                {
                    "verse": "10",
                    "text": "Çimkî ew hîvîya wî bajarê xweyîrʼikʼinê miqerʼm bû, eʼfirandar û avakirê kʼîjanî Xwedê ye."
                },
                {
                    "verse": "11",
                    "text": "Bi bawerîyê Birahîm, ku zanibû Serayê zarʼ nedanî, ewê qewata berê zika stand û wê mezinayîya wîda zarʼek wîrʼa bû. Çimkî bawer kir, ku Yê wîrʼa soz daye amin e."
                },
                {
                    "verse": "12",
                    "text": "Û ji wî yekî, yê ku îdî ber mirinê bû, weke steyrkêd eʼzmên û qûma devê beʼrê bêhʼesab merî dinê kʼetin."
                },
                {
                    "verse": "13",
                    "text": "Ev hʼemû jî ku bawerîyêda mirin, lê sozêd Xwedê nestandin. Ewana tʼenê ew soz dûrva dîtin, şa bûn û xwe mukurʼ hatin, ku ew merîne xerîb û firarî ne li ser dinê."
                },
                {
                    "verse": "14",
                    "text": "Ewêd ku tiştêd aha dibêjin, didine kʼifşê ku ew li welatekî bona xwe digerʼin."
                },
                {
                    "verse": "15",
                    "text": "Û heger bona wî welatî bîr banîna ji kʼîderê ku ew derkʼetibûn, mecala wan wê hebûya vegerʼîyana wir."
                },
                {
                    "verse": "16",
                    "text": "Lê ji ber wêva demana welatekî hê qencda bûn, awa gotî yê eʼzmanî. Lema Xwedê vê yekêda şermîyê nabîne, ku ew jêrʼa bêjin: «Xwedêyê me», çimkî Ewî bona wan bajarek hazir kirîye."
                },
                {
                    "verse": "17",
                    "text": "Bi bawerîyê Birahîm ku ji Xwedê hate cêrʼibandinê, Îshaq kire qurban. Ewî soz standibûn, lê dîsa kurʼê xweyî tayê tʼenê dikire qurban,"
                },
                {
                    "verse": "18",
                    "text": "bona kʼîjanî Xwedê gotibûyê: «Zurʼeta teyê Îshaqda bê navkirinê»."
                },
                {
                    "verse": "19",
                    "text": "Çimkî Birahîm dilê xweda digot, ku Xwedê dikare Îshaq ji mirinê jî rʼake û ewî bi sûretî çawa ji mirinê rʼabûyî kurʼê xwe paşda stand."
                },
                {
                    "verse": "20",
                    "text": "Bi bawerîyê Îshaq bona wan tiştêd ku wê biqewimîyana, dua li Aqûb û Esaw kir."
                },
                {
                    "verse": "21",
                    "text": "Bi bawerîyê Aqûb ber mirinê dua li her kurʼekî Ûsiv kir û xwe avîte ser şiva destê xwe, serê xwe ber Xwedê danî."
                },
                {
                    "verse": "22",
                    "text": "Bi bawerîyê Ûsiv ber mirinê bona derkʼetina ji Misirê kire bîra zarʼêd Îsraêl û bona hestûyêd xwe tʼemî da wan."
                },
                {
                    "verse": "23",
                    "text": "Bi bawerîyê gava Mûsa ji dîya xwe bû, bi destêd dê û bavê xwe sê meha hate veşartinê. Wan dît ku kurʼik bedew e, ji fermana pʼadşê netirsîyan."
                },
                {
                    "verse": "24",
                    "text": "Bi bawerîyê Mûsa gava mezin bû, nexwest ku «kurʼê qîza Firewin» bê hʼesabê."
                },
                {
                    "verse": "25",
                    "text": "Ew fikirî, ku hê qenc e tʼevî cimeʼta Xwedê biçerçire, ne ku wextekî kin nava kʼêfa gunada derbaz ke."
                },
                {
                    "verse": "26",
                    "text": "Ewî qara Mesîh hê hebûneke mezin hʼesab kir, ne ku xiznêd Misirê, çimkî çʼeʼvnihêrʼî bû, ku heqê xwe bistanda."
                },
                {
                    "verse": "27",
                    "text": "Bi bawerîyê Mûsa Misir hişt û ji hêrsa pʼadşê netirsîya, çimkî Mûsa ewê ku nedihate kʼifşê didît û ser ya xwe ma."
                },
                {
                    "verse": "28",
                    "text": "Bi bawerîyê Mûsa cara pêşin Cejina Derbazbûnê tʼestîq kir û xûn şêmîka da rʼeşandinê, wekî Milyakʼetê Mirinê li nixurîyêd wan nekʼeta."
                },
                {
                    "verse": "29",
                    "text": "Bi bawerîyê cimeʼta Îsraêlê beʼra Sorrʼa çawa bejêrʼa derbaz bû. Gava misirîya jî kir ku derbaz bin, xeniqîn."
                },
                {
                    "verse": "30",
                    "text": "Bi bawerîyê sûrêd bajarê Erîhayê kʼetin, gava hʼeft rʼoja dora wan zivirʼîn."
                },
                {
                    "verse": "31",
                    "text": "Bi bawerîyê Rʼexaba çʼeʼvder ku ceʼsûs bi eʼdilayî qebûlkirin, tʼevî nebawera unda nebû."
                },
                {
                    "verse": "32",
                    "text": "Ez îdî çi bêjim? Wext tʼêrê nake, ku bona Gîdeyon, Baraq, Şimşon, Yêfta, Dawid, Samûêl û pʼêxembera gilî kim,"
                },
                {
                    "verse": "33",
                    "text": "yêd ku bi bawerîyê pʼadşatî bindest kirin, heqî kirin, soz standin, devê şêra dane girtinê,"
                },
                {
                    "verse": "34",
                    "text": "kʼûra agir temirandin, ji devê şûr xilaz bûn, ji bêtʼaqetîyê qewat girtin, nava şerʼda bûne mêrxas, berî ordîyêd xerîb dan."
                },
                {
                    "verse": "35",
                    "text": "Kʼulfeta mirîyêd xwe saxbûyî standin. Hineka jî azayî nexwestin û nava cefada mirin, wekî ji mirinê rʼabin bigihîjine jîyîneke hê qenc."
                },
                {
                    "verse": "36",
                    "text": "Hinekêd mayîn jî ber qamçîya, nava qara, usa jî bi qeyd-zincîra û kelada hatine zêrandinê."
                },
                {
                    "verse": "37",
                    "text": "Ew dane ber kevira, bi birʼeka hatine birʼînê, bi şûra hatine kuştinê, pʼostêd pêz û bizinada gerʼîyan, xelayî-celayî, tengasî û cefa kʼişandin."
                },
                {
                    "verse": "38",
                    "text": "Dinya ne layîqî wan bû! Ew li berʼî û çʼîya digerʼîyan, şkeft û neʼlada diman."
                },
                {
                    "verse": "39",
                    "text": "Ev hʼemû bawerîya xweda berbiçʼeʼv bûn, lê sozê Xwedê nestandin,"
                },
                {
                    "verse": "40",
                    "text": "çimkî Xwedê bona me hê tiştekî qenc hazir kirîye, wekî ewana bêyî me negihîjine kʼamiltîyê."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa ku haqas eʼlaleta şeʼdaye giran dora me girtîye, de werin em hʼemû giranîyê û wî gunê ku rʼihʼet li me diwele ji xwe dûr xin û bi teyax lecmeydana pêşîya xweda birʼevin."
                },
                {
                    "verse": "2",
                    "text": "De îdî em dîna xwe bidine Îsa, wî Pêşîkʼêşî û Kʼamilkirê bawerîya me, Yê ku bona wê şabûna pêşîya Xwe xaç hilanî, şerm ber tiştekî hʼesab nekir, paşê kʼêleka Xwedêye rʼastê ser tʼext rʼûnişt."
                },
                {
                    "verse": "3",
                    "text": "Awa ser Wî bifikirin, Yê ku li ber wan gunekʼarêd miqabilî Xwe teyax kir. Hingê hûnê newestin û ji îlacê nekʼevin."
                },
                {
                    "verse": "4",
                    "text": "We hê hʼeta xûnrʼêtinê miqabilî gune şerʼ nekirîye."
                },
                {
                    "verse": "5",
                    "text": "Gelo we ew dildayîna bîr kirîye, ya ku Xwedê werʼa çawa tʼevî zarʼêd Xwe xeber da? «Lawê Min, şîreta Xudan pişt guhê xweva nevêje û ne jî gava ew li te hiltê, li ber xwe kʼeve."
                },
                {
                    "verse": "6",
                    "text": "Çimkî Xudan kʼê hʼiz dike, wî şîret dike û kʼîjanî çawa law qebûl dike, ceza dike»."
                },
                {
                    "verse": "7",
                    "text": "Hûn şîretê teyax kin, çimkî Xwedê tʼevî we rʼadibe-rʼûdinî çawa tʼevî zarʼêd Xwe. Ew kʼîjan zarʼ e, ku bav wî şîret nake?"
                },
                {
                    "verse": "8",
                    "text": "Lê heger hûn neyêne şîretkirinê çawa hʼemû zarʼ têne şîretkirinê, ku usa ye hûn ne zarʼêd hʼelal in, lê yêd ji zinêkʼarîyê ne."
                },
                {
                    "verse": "9",
                    "text": "Heger em ku ji bavêd xweye xûn-goşt têne şîretkirinê vedikʼişin, hê çiqas zêde gerekê em gurʼa Bavê rʼuhʼê xweda bin, wekî em bijîn?"
                },
                {
                    "verse": "10",
                    "text": "Bavêd meye xûn-goşt wextekî kin li gora dilê xwe me şîret dikin, lê Xwedê bona kʼara me, wekî em jî mîna Wî bibin pîroz."
                },
                {
                    "verse": "11",
                    "text": "Rʼast e her şîretek wê demê dilê merîya şa nake, lê dêşîne, lê belê paşê yêd ku bi wê hînbûyî ne, berê eʼdilayîyê ji jîyîna rʼast diçinin."
                },
                {
                    "verse": "12",
                    "text": "Awa qolanê milêd xweye sistbûyî û qudûmê çokêd xweye bê tʼaqet bişidînin"
                },
                {
                    "verse": "13",
                    "text": "û nigêd xwe rʼîya rʼastda bavêjin, ku yê dikule hol nebe, lê serda qenc be."
                },
                {
                    "verse": "14",
                    "text": "Bikin ku tʼevî hʼemûya eʼdil bin û jîyîna pîroz derbaz kin. Bêyî pîrozîyê tʼu kes wê Xudan nebîne."
                },
                {
                    "verse": "15",
                    "text": "Haş ji xwe hebin, nebe ku ji we yek destê xwe ji kʼerema Xwedê bike û nebe ku yek nava weda bibe rʼawekî teʼl tengasîyê bide û geleka jeʼrdadayî ke."
                },
                {
                    "verse": "16",
                    "text": "Haş ji xwe hebin, nebe ku yek çʼeʼvder yan dinêhʼiz be mîna Esaw, ku bona zike nan nixurtîya xwe firot."
                },
                {
                    "verse": "17",
                    "text": "Awa weva eʼyan e jî, paşê gava ewî bi hêsira xwest ku ew duayê nixurtîyê li wî jî bibe, hate tʼexsîrkirinê. Çʼare dêst nekʼet, wekî ew tiştê ji destê xwe kiribû paşda bistanda."
                },
                {
                    "verse": "18",
                    "text": "Hûn mîna cimeʼta Îsraêlê nêzîkî wî çʼîyayê ber çʼeʼva nebûne, yê ku agir pêkʼetibû, bi teʼrîstanîyê, mij-dûmanê û bobelîskêva girtî bû,"
                },
                {
                    "verse": "19",
                    "text": "ku li wir borʼî lê dikʼet û dengê gotinê dihat. Gava yêd ku ev deng dibihîstin, hîvî dikirin, ku îdî xebereke din wanrʼa neyê gotinê,"
                },
                {
                    "verse": "20",
                    "text": "çimkî li wê fermanê tʼaw nedikirin ku digot: «Heger hʼeywanek jî nêzîkî çʼîyê be, gerekê bidine ber kevira»."
                },
                {
                    "verse": "21",
                    "text": "Ev dîtina ber çʼeʼva usa saw bû, hʼeta ku Mûsa jî got: «Ez ditirsim û dilerizim»."
                },
                {
                    "verse": "22",
                    "text": "û nêzîkî Îsayê ku navçêtîyê peymana nû dike û xûna Wîye rʼeşandî bûne, ku ji xûna Habîl qenctir xeber dide."
                },
                {
                    "verse": "23",
                    "text": "Îdî haş ji xwe hebin, nebe ku hûn Ewî werʼa xeber dide tʼexsîr kin. Heger ewêd ku li ser dinê Mûsa tʼexsîr kirin, kʼîjanî ku tʼemîyêd Xwedê didan xilaz nebûn, îdî emê çawa bikaribin xilaz bin heger em pişta xwe bidine Yê ku ji eʼzmana merʼa xeber dide?"
                },
                {
                    "verse": "24",
                    "text": "Dengê Wî hingê eʼrd hʼejand, lê niha soz daye û dibêje: «Ezê careke din jî bihʼejînim, ne ku tʼenê eʼrdê, lê eʼzmana jî»."
                },
                {
                    "verse": "25",
                    "text": "Xebera «careke din» dide kʼifşê, ku tiştêd eʼfirî wê bihʼejin û bêne hildanê, wekî yêd nahʼejin cîda bimînin."
                },
                {
                    "verse": "26",
                    "text": "Awa em vê yekê bişêkirînin, ku em pʼadşatîke nehʼejîyayî distînin û bi vî awayî bi xof û tirs Xwedê bihʼebînin, çawa ku li Wî xweş tê,"
                },
                {
                    "verse": "27",
                    "text": "çimkî Xwedêyê me agirê pʼerʼitandinê ye."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bira hûn tʼimê çawa xûşk-bira hevdu hʼiz bikin."
                },
                {
                    "verse": "2",
                    "text": "Mêvanhʼizîyê bîr nekin, çimkî hineka bi wê yekê milyakʼet qebûl kirin, lê pê nehʼesîyan."
                },
                {
                    "verse": "3",
                    "text": "Girtîya bîr bînin, hʼesab kin ku çawa hûn jî tʼevî wan girtî ne, usa jî cefakʼêşa bîr bînin, çawa ku hûn jî mîna wan xûn û goşt in."
                },
                {
                    "verse": "4",
                    "text": "Hʼal-zewac hʼemûyarʼa nav-namûsî be û cî-nivîn hʼelal be, çimkî Xwedê wê dîwana çʼeʼvder û zinêkʼara bike."
                },
                {
                    "verse": "5",
                    "text": "Pʼerehʼizî bira nava jîyîna weda cî negire û destêd weda çiqas heye, rʼazî bin, çimkî Xwedê got: «Ezê tʼu car ji te neçim û tʼu car te berʼnadim»."
                },
                {
                    "verse": "6",
                    "text": "Lema jî rʼûyê me digire ku em bêjin: «Xudan piştovanê min e û ez natirsim. Însanê çi li min bike?»"
                },
                {
                    "verse": "7",
                    "text": "Rʼêberêd xwe bîr bînin, yêd ku werʼa xebera Xwedê gotine. Dîna xwe bidine axirîya eʼmirê wan û çʼeʼv bidine bawerîya wan."
                },
                {
                    "verse": "8",
                    "text": "Îsa Mesîh duhu, îro û hʼeta-hʼetayê yek e."
                },
                {
                    "verse": "9",
                    "text": "Ber bayê cûrʼe-cûrʼe hînkirinêd xerîb nekʼevin. Qenc e ku dil bi kʼerema Xwedê bişide, ne ku bi qeyde-qanûnêd xwarin-nexwarinê. Ewêd ku pey tiştêd aha kʼetin, tʼu kesî kʼar nestand."
                },
                {
                    "verse": "10",
                    "text": "Gorîgeheke me heye, ku îzina tʼu kesî ji wan tʼune ji wê bixwin, yêd ku pʼaristgehêda xizmetkʼarîyê dikin."
                },
                {
                    "verse": "11",
                    "text": "Çawa ew hʼeywanêd ku xûna wan bi destê serekkʼahîn bona baxşandina guna dihate pîrozgehê û cendekêd wan ji zomê der dihatine şewitandinê,"
                },
                {
                    "verse": "12",
                    "text": "usa jî Îsa, ku cimeʼt bi xûna Xwe paqij bikira, ji dergehê bajêr der cefa kʼişand."
                },
                {
                    "verse": "13",
                    "text": "Awa werin, em ji zomê derên herʼine cem Wî û qara Wî hildine ser xwe,"
                },
                {
                    "verse": "14",
                    "text": "çimkî merʼa li vir bajarekî hʼîmî tʼune, lê em hʼizreta wî bajarî ne, yê ku wê bê."
                },
                {
                    "verse": "15",
                    "text": "De werin em bi saya Wî tʼimê qurbana pesindayînê bidine Xwedê, awa gotî berê zar-zimanê xwe, yêd ku navê Wî îqrar dikin."
                },
                {
                    "verse": "16",
                    "text": "Usa jî qencî û alîhevkirinê bîr nekin, çimkî qurbanêd usa li Xwedê xweş tên."
                },
                {
                    "verse": "17",
                    "text": "Guhdarîya rʼêberêd xwe bikin û gurʼa wanda bin. Ewana bona rʼuhʼê we xewê ji çʼeʼvê xwe dikin, çimkî wê bona we cabdar bin. Bira ew wî şixulê xwe eşq û şa bikin, ne ku bi ofe-ofê, çimkî ew yek kʼarê nade we."
                },
                {
                    "verse": "18",
                    "text": "Bona me dua bikin. Em eʼseyî zanin ku îsafa me rʼihʼet e û dixwazin ku her tiştî rʼast bikin."
                },
                {
                    "verse": "19",
                    "text": "Lê îlahî ez hîvî dikim ku dua bikin, wekî ez zûtirekê vegerʼime cem we."
                },
                {
                    "verse": "20",
                    "text": "Awa Xwedêyê eʼdilayîyê, ku Xudanê me Îsa ji mirinê rʼakir, Yê ku bi xûna peymana hʼeta-hʼetayê Serekşivanê pêz e,"
                },
                {
                    "verse": "21",
                    "text": "bira Ew we her tiştêd qencva hazir ke, ku hûn eʼmirê Wî bikin û Ew nava meda bi destê Îsa Mesîh tiştêd ku li Wî xweş tên bike. Şikir ji Wîrʼa be, hʼeta-hʼetayê! Amîn."
                },
                {
                    "verse": "22",
                    "text": "Ez hîvî ji we dikim xûşk-birano, hûn bi sebirê guh bidine van gotinêd mine dildayînî, çimkî min werʼa kin nivîsî."
                },
                {
                    "verse": "23",
                    "text": "Zanibin ku Tîmotʼêyoyê birê me ji kelê derkʼetîye. Heger ew zû bê, ezê tʼevî wî bêm we bibînim."
                },
                {
                    "verse": "24",
                    "text": "Silavê bidine hʼemû rʼêberêd xwe û cimeʼta Xwedê. Ewêd ku ji Îtalyayê ne, we silav dikin."
                },
                {
                    "verse": "25",
                    "text": "Kʼerema Xwedê tʼevî we hʼemûya be."
                }
            ]
        }
    ]
}