{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 59,
    "book_title": "James",
    "page_title": "Aqûb 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Aqûbê xulamê Xwedê û Xudan Îsa Mesîh: Silav li we her donzdeh eʼşîrêd dinyayêda belabûyî be."
                },
                {
                    "verse": "2",
                    "text": "Xûşk-birayêd min, şabûneke mezin hʼesab kin, gava hûn bikʼevine nava cûrʼe-cûrʼe cêrʼibandina."
                },
                {
                    "verse": "3",
                    "text": "Feʼmdarî ye, ku cêrʼibandina bawerîya we sebirê pêşda tîne."
                },
                {
                    "verse": "4",
                    "text": "Û sebir jî, bira bi dûmika dirêj be, wekî hûn kʼamil û gihîştî bin, tʼu kêmasîke we tʼunebe."
                },
                {
                    "verse": "5",
                    "text": "Heger serwaxtîya yekî ji we tʼêra wî nake, bira hîvî ji Xwedê bike û wê ji wîrʼa bê dayînê. Ew bi merʼdanî dide hʼemûya û tʼu kesî bêqedir nake."
                },
                {
                    "verse": "6",
                    "text": "Lê tʼenê bira bi bawerîyê bixwaze û dudilî nebe, çimkî yê dudilî mîna pêlêd beʼrê ye ku ji bayê bilind dibin û datînin."
                },
                {
                    "verse": "7",
                    "text": "Merivê usa bira nefikire, ku wê tiştekî ji Xudan bistîne."
                },
                {
                    "verse": "8",
                    "text": "Ew merivê ku ser du niga dikule, hʼemû gavêd xweda ne ser ya xwe ye."
                },
                {
                    "verse": "9",
                    "text": "Birayê belengaz bira ser bilindbûna xwe bifirʼe,"
                },
                {
                    "verse": "10",
                    "text": "lê yê dewletî ser nimizbûna xwe, çimkî ewê mîna gulêd gîhê hʼişk be herʼe."
                },
                {
                    "verse": "11",
                    "text": "Çawa teʼv bi germayîya xweva dertê gîhê hʼişk dike, gul jê diwarin û bedewetîya dîndara wê jî unda dibe, usa jî yê dewletî wê îşê xweda biçʼilmise herʼe."
                },
                {
                    "verse": "12",
                    "text": "Xwezî li wî merivî, ku cêrʼibandinada teyax dike, çimkî gava bi cêrʼibandinê rʼûspî derê, ewê tʼacê jîyînê bistîne, kʼîjan ku Xwedê wanrʼa soz daye, yêd ku Wî hʼiz dikin."
                },
                {
                    "verse": "13",
                    "text": "Bira tʼu kes, yê ku nava cêrʼibandinêda ye, nebêje: «Xwedê min bi xirabîyê dicêrʼibîne», çimkî Xwedê xirabîyada nayê cêrʼibandinê û ne jî yekî dicêrʼibîne."
                },
                {
                    "verse": "14",
                    "text": "Lê her kes dibe maşoqê dilhavijîyêd xwe, dixape û tê cêrʼibandinê."
                },
                {
                    "verse": "15",
                    "text": "Hingê dilhavijî kelê xwe distîne, gune jê difirike û gune jî ku mezin dibe, mirin jê dibe."
                },
                {
                    "verse": "16",
                    "text": "Nexapin xûşk-birayêd mine delal!"
                },
                {
                    "verse": "17",
                    "text": "Her dayîna qenc û her pʼêşkʼêşa kʼamil ji jor e, ji Bav, ji Eʼfirandarê rʼonaya tê xwarê, Yê ku ne Xwexa tê guhastinê, ne jî sî ber Wî dadigerʼe."
                },
                {
                    "verse": "18",
                    "text": "Ewî li gora qirara Xwe em bi xebera rʼastîyê ji Xwe dinê xistin, wekî em bibine awazekî berêd deremeta pêşine eʼfirînêd Wî."
                },
                {
                    "verse": "19",
                    "text": "Zanibin, xûşk-birayêd mine delal, bira her meriv bihîstinêda serxwe be, lê xeberdan û hêrskʼetinêda giran be,"
                },
                {
                    "verse": "20",
                    "text": "çimkî hêrsa mêriv heqîya Xwedê nayne sêrî."
                },
                {
                    "verse": "21",
                    "text": "Lema hʼemû mirʼdarʼîyê û her xirabîyê ji xwe dûr xin, bi milûktîyê wê xebera nava weda çandî qebûl kin, ya ku dikare rʼuhʼê we xilaz ke."
                },
                {
                    "verse": "22",
                    "text": "Xeberê biqedînin, ne ku tʼenê bibihên û usa xwe bixapînin."
                },
                {
                    "verse": "23",
                    "text": "Heger yek xeberê tʼenê dibihê û naqedîne, ew mîna wî merivî ye, yê ku neynikêda rʼeng-rʼûyê xwe dinihêrʼe."
                },
                {
                    "verse": "24",
                    "text": "Xwe dibîne, derbaz dibe diçe û zû bîr dike, ku ew yekî çawa bû."
                },
                {
                    "verse": "25",
                    "text": "Lê ewê ku çʼeʼvê xwe ji qanûna kʼamile ku aza dike nabirʼe û nava wêda dimîne, dibihê bîr nake, lê diqedîne, ew wan kirinêd xweda xwezilî ye."
                },
                {
                    "verse": "26",
                    "text": "Heger yek xwe xwedênas hʼesab dike û zimanê xwe nikare, ew xwexa xwe dixapîne, xwedênasîya wî pʼûçʼ e."
                },
                {
                    "verse": "27",
                    "text": "Li ber Bav Xwedêyê me xwedênasîya rʼast û bêqusûr ev e: Teʼlî-tengîyada dest bavêjine sêwîya û jinebîya û hʼevza xwe jî ji lekʼêd dinê bike."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Xûşk-birayêd min! Hûn ku bawermendêd Xudanê me Îsa Mesîhê xweyîrʼûmet in, firqîyê nekine nava meriva."
                },
                {
                    "verse": "2",
                    "text": "Mesele, gava yekî gustîla zêrʼ tʼilîyêda û kʼincêd rʼewş wergirtî bê civîna we, usa jî yekî belengaz bi kʼincêd pʼizinîva bê"
                },
                {
                    "verse": "3",
                    "text": "û hûn dîna xwe bidine yê xweyê kʼincêd rʼewş û bêjinê: «Kʼerem ke vê jorê rʼûnê», lê yê belengazrʼa bêjin: «Ser pʼîya bisekine» yan jî «vê jêrê rʼûnê»,"
                },
                {
                    "verse": "4",
                    "text": "gelo hûn nava xweda firqîyê danaynin û nabine hʼakimêd fikirêd xirab?"
                },
                {
                    "verse": "5",
                    "text": "Bibihên xûşk-birayêd mine delal! Ne Xwedê belengazêd vê dinê bijartin, wekî bi bawerîyê dewletî bin û warêd wê Pʼadşatîyê bin, kʼîjan ku Xwedê wanrʼa soz daye, yêd ku Wî hʼiz dikin?"
                },
                {
                    "verse": "6",
                    "text": "Lê hûn belengaza bêhurmet dikin! Çima ew yêd dewletî nînin, ku zorê li we dikin û we kʼaşî ber dîwanê dikin?"
                },
                {
                    "verse": "7",
                    "text": "Çima ew nînin, yêd ku wî navê qenc bêhurmet dikin, kʼîjan ser we ye?"
                },
                {
                    "verse": "8",
                    "text": "Heger hûn qanûna Pʼadşatîyê biqedînin, li gora nivîsara ku dibêje: «Hevalê xwe weke xwe hʼiz bike», hûn qenc dikin."
                },
                {
                    "verse": "9",
                    "text": "Lê heger hûn firqîyê dikin, guna dikin û hindava Qanûnêda dibine yekî gunekʼar."
                },
                {
                    "verse": "10",
                    "text": "Ewê ku tʼemamîya Qanûnê xwey dike, lê tiştekî jê berʼdide, ew dibe deyndarê tʼemamîya Qanûnê."
                },
                {
                    "verse": "11",
                    "text": "Çimkî Ewê ku got: «Zinîyê neke» usa jî got: «Nekuje». Awa heger zinîyê nekî, lê bikujî, dîsa Qanûnê ditʼerʼibînî."
                },
                {
                    "verse": "12",
                    "text": "Xeberdan û kirinêd xweda usa bin, çawa yêd dîwana wanê bi wê qanûnê bibe, ya ku azayîyê dide."
                },
                {
                    "verse": "13",
                    "text": "Çimkî bê rʼeʼm wê dîwana bêrʼeʼma bibe, lê rʼeʼm li ber dîwanê rʼûspî dike."
                },
                {
                    "verse": "14",
                    "text": "Çi feyde xûşk-birayêd min, heger yek bêje ku bawerîya wî heye, lê kirêd wî tʼunebin? Gelo eva bawerîya dikare wî xilaz ke?"
                },
                {
                    "verse": "15",
                    "text": "Mesele, heger birak yan xûşkek sitʼar lê tʼunebe yan hʼewcê nanê rʼojê be,"
                },
                {
                    "verse": "16",
                    "text": "ji we yek wanrʼa bêje: «Bi xêr û silamet herʼin, germ û tʼêr bin», lê tiştêd ku ew hʼewce bin nede wan, çi feyde?"
                },
                {
                    "verse": "17",
                    "text": "Usa jî bawerî, heger kirêd wê tʼunebin, bi tʼenê mirî ye."
                },
                {
                    "verse": "18",
                    "text": "Lê yekê bêje: «Bawerîya te heye, kirêd min hene». Lê ezê bêjim: Kʼa bawerîya xwe bê kirina nîşanî min ke, ezê jî bawerîyê bi kirinêd xweva nîşanî te kim."
                },
                {
                    "verse": "19",
                    "text": "Tu bawer dikî, ku Xwedê yek e. Qenc e! cin jî bawer dikin û dibizdin."
                },
                {
                    "verse": "20",
                    "text": "Lê tu dixwazî ev yek bê îzbatkirinê, merivê bêhʼiş, wekî bawerî bêyî kira mirî ye?"
                },
                {
                    "verse": "21",
                    "text": "Ne Birahîmê bavê me bi kira rʼast hate hʼesabê, gava kurʼê xwe Îshaq danî ser gorîgehê, ku bike qurban?"
                },
                {
                    "verse": "22",
                    "text": "Tu dibînî ku bawerîyê tʼevî kirêd wî ya xwe kir û bi wan kira bawerî kʼamil bû?"
                },
                {
                    "verse": "23",
                    "text": "Û gotina nivîsarê hate sêrî, ku dibêje: «Birahîm Xwedê bawer kir û ew jêrʼa rʼastî hate hʼesabê» û dostê Xwedê hate gotinê."
                },
                {
                    "verse": "24",
                    "text": "Hûn dibînin ku meriv bi kira rʼast tê hʼesabê, ne ku tʼenê bi bawerîyê?"
                },
                {
                    "verse": "25",
                    "text": "Ne usa jî Rʼexaba çʼeʼvder bi kira rʼast hate hʼesabê, gava ceʼsûs qebûl kirin û ew rʼêke dinva verʼêkirin?"
                },
                {
                    "verse": "26",
                    "text": "Awa çawa qalib bê rʼuhʼ mirî ye, usa jî bawerî bêyî kira mirî ye."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bira gelek ji we, birayêd min nebine dersdar, çimkî hûn zanin dîwanê ser me dersdara hê giran be."
                },
                {
                    "verse": "2",
                    "text": "Belê em hʼemû jî gelekî şaşîya dikin. Heger yek xeberdanêda tʼu şaşîyê nake, ew yekî kʼamil e, ku dikare tʼemamîya qalibê xwe zeft ke."
                },
                {
                    "verse": "3",
                    "text": "Em gemê davêjine devê hespê, wekî ew bê zeftê, ku em serwêrtîyê tʼemamîya hespê pêva bikin."
                },
                {
                    "verse": "4",
                    "text": "Em bînin ser gemîyê jî. Ew çiqasî mezin in û ji ber bayê qayîm têne ajotinê, lê bi çerxeke gelekî biçʼûk têne serwêrtîkirinê, dilê gemîvan kʼîyalîda ku bixwaze."
                },
                {
                    "verse": "5",
                    "text": "Usa jî ziman endemekî biçʼûk e, lê tiştêd ji xwe mestir dibêje. Dîna xwe bidine pirîske agir, çi daristaneke mezin dikare bişewitîne!"
                },
                {
                    "verse": "6",
                    "text": "Ziman jî agirek e, dinyake zulmkʼar e nava endemêd meda. Ew tʼemamîya qalibê me dihʼerʼimîne, agir dewra jîyîna mêriv dixe û ew xwexa ji alava agirê dojê pêgirtî ye."
                },
                {
                    "verse": "7",
                    "text": "Her cûrʼe rʼeʼwir, teyrede, şûlikî û hʼeywanêd beʼrê têne zeftê û zeftî mêriv dibin,"
                },
                {
                    "verse": "8",
                    "text": "lê tʼu qûl-bende zimên nikare. Ew zulmkʼarekî bêar e, jeʼra meʼrava dagirtî ye."
                },
                {
                    "verse": "9",
                    "text": "Em bi wî şikirîyê didine Xudan û Bav, bi wî jî nifirʼa mêriv dikin, yêd ku dilqê Xwedêda hatine xuliqandinê."
                },
                {
                    "verse": "10",
                    "text": "Hema ji wî devî jî dua û nifirʼ dertên. Xûşk-birayêd min, ev yek ne cayîz e ku aha be."
                },
                {
                    "verse": "11",
                    "text": "Gelo ji çʼeʼvkanîkê ava xweş û teʼl dide der?"
                },
                {
                    "verse": "12",
                    "text": "Gelo dibe xûşk-birayêd min, wekî dara hêjîrê berê zeytʼûnê bide, yan jî kʼola tirîyê hêjîrê? Ne jî ji şorʼayîyê ava xweş dertê?"
                },
                {
                    "verse": "13",
                    "text": "Nava weda kʼî serwaxt û aqil e? Bira ew bi pʼergalîya xweye qenc, kirêd xwe bi milûktîya serwaxtîyê bide kʼifşê."
                },
                {
                    "verse": "14",
                    "text": "Lê heger dilê weda hʼevsûdîya xirab û çʼeʼvnebarî hene, kʼubar nebin û rʼastîyê derew dernexin."
                },
                {
                    "verse": "15",
                    "text": "Eva «serwaxtîya» ne dayîna jorin e, lê ji dinê ye, ya merivayî ye û ji cina ye."
                },
                {
                    "verse": "16",
                    "text": "Çimkî li kʼîderê hʼevsûdî û çʼeʼvnebarî hene, li wir bêtʼerbetî û her kirinêd xirab jî hene."
                },
                {
                    "verse": "17",
                    "text": "Lê serwaxtîya jorin, berê pêşin paqij e, paşê eʼdil e, milûk û berbihêr e, bi rʼeʼmê û berêd qencîyêva tʼijî ye, bê tʼagêr û bê hʼilekʼarî ye."
                },
                {
                    "verse": "18",
                    "text": "Û berê heqîyê ji alîyê yê ku bi eʼdilayîyê diçîne tê çinînê."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji kʼu ne ew şerʼ û deʼwê nava weda? Ne ji temêd we ne, ku nava dilê weda şerʼê xwe dikin?"
                },
                {
                    "verse": "2",
                    "text": "Çʼeʼvê we li tişta ye, lê nakʼeve destê we, dikujin û çʼeʼvnebarîyê dikin, lê nikarin bigihîjine meremê xwe, hingê hûn hevrʼa dikʼevine hʼucetê û şerʼ dikin. Hûn dest naxin, çimkî hûn hîvî ji Xwedê nakin."
                },
                {
                    "verse": "3",
                    "text": "Û gava hîvî dikin, nastînin, çimkî ser nêta xirabîyê hîvî dikin, wekî kʼêfêd dilê xwe derbaz kin."
                },
                {
                    "verse": "4",
                    "text": "Bêeʼsilno! Hûn nizanin kʼê vê dinê hʼiz dike, ew neyartîyê li Xwedê dike? Awa kʼî dixwaze bibe yarê dinê, ew xwe dike neyarê Xwedê."
                },
                {
                    "verse": "5",
                    "text": "Yan tʼexmîna we badîhewa nivîsar dibêje, ku Xwedê demana wî rʼuhʼê ber meda ye?"
                },
                {
                    "verse": "6",
                    "text": "Lê belê ew hê kʼeremê dide me. Lema nivîsar dibêje: «Xwedê miqabilî kʼubar-babaxa ye, lê kʼeremê dide şkestîya»."
                },
                {
                    "verse": "7",
                    "text": "Awa ber Xwedê şkestî bin. Miqabilî mîrêcin bisekinin û ewê ji we birʼeve."
                },
                {
                    "verse": "8",
                    "text": "Xwe li Xwedê bigirin, Xwedê jî wê Xwe li we bigire. Destêd xwe bişon, gunekʼarno, dilê xwe paqij kin, dudilîno."
                },
                {
                    "verse": "9",
                    "text": "Bineʼlin, şîn û girî bin, bira kʼenê we bibe şîn û eşqa we jî kʼeder."
                },
                {
                    "verse": "10",
                    "text": "Li ber Xudan xwe bişkênin û Ewê we bilind ke."
                },
                {
                    "verse": "11",
                    "text": "Xeyba hevdu nekin xûşk-birano. Kʼî xeyba birê xwe dike, yan loma birê xwe dike, ew xeyba Qanûnê dike û loma Qanûnê dike. Lê heger tu loma Qanûnê dikî, îdî tu Qanûnê naqedînî, lê hʼakimê wê yî."
                },
                {
                    "verse": "12",
                    "text": "Tʼenê Qanûndarek û Hʼakimek heye, ku dikare hin xilaz ke û hin jî unda ke. Lê tu kʼî yî ku loma hevalê xwe dikî?"
                },
                {
                    "verse": "13",
                    "text": "Niha hûn guhdar bin, yêd ku dibêjin: «Îro yan sibê emê herʼine filan bajarî û li wê derê salekê bimînin, tʼucaretîyê bikin û qazinc kin»."
                },
                {
                    "verse": "14",
                    "text": "Hûn nizanin wê sibê çi bê serê we. Eʼmirê we çi ye? Hûn mîna mijê ne, hew dinihêrʼî heye, hew dinihêrʼî tʼune."
                },
                {
                    "verse": "15",
                    "text": "Gerekê hûn aha bêjin: «Heger Xudan bixwaze, emê bijîn û filan yan bêvan tiştî bikin»."
                },
                {
                    "verse": "16",
                    "text": "Lê hûn bi kʼubar-babaxîya xwe difirʼin. Her pʼeydayîneke aha xirabî ye."
                },
                {
                    "verse": "17",
                    "text": "Awa ewê ku zane qencîyê bike û nake, ew jêrʼa gune ye."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha hûn bibihên, dewletîno! Bigirîn û şînê bikin bona wê belengazîya ku wê bê serê we."
                },
                {
                    "verse": "2",
                    "text": "Hebûka we rʼizî ye, kʼincêd we jî bûne xurê bizûzê."
                },
                {
                    "verse": "3",
                    "text": "Zêrʼ û zîvê we zeng girtin e û zenga wanê bibe şeʼdê miqabilî we û mîna alava êgir goştê we hʼûfî xwe ke. We bona rʼojêd axirîyê xizne xwerʼa tʼop kir!"
                },
                {
                    "verse": "4",
                    "text": "We ew heqêd pʼalêd ku eʼrdê we didirûtin nedanê. Va ye ew heq dikine zarîn. Şikîyatê wan pʼala gihîştîye guhê Xudanê Zor."
                },
                {
                    "verse": "5",
                    "text": "We li ser dinê çʼeʼvê xwe tiştekîda nehiştîye, li gora dilê xwe xwarîye-vexwarîye, çawa kʼozîkirî, bona rʼoja serjêkirinê."
                },
                {
                    "verse": "6",
                    "text": "We ew merivêd rʼast lomekʼar kirin û kuştin, kʼîjan ku miqabilî we rʼanebûn."
                },
                {
                    "verse": "7",
                    "text": "Awa xûşk-birano, sebir kin hʼeta hatina Xudan. Dîna xwe bidinê, cotkʼar hîvîya berê eʼrdêyî bi qîmet e, bona wê yekê sebir dike hʼeta barana pêşin û paşin lêde."
                },
                {
                    "verse": "8",
                    "text": "Hûn jî sebir kin, gumana xwe unda nekin, çimkî hatina Xudan nêzîk e."
                },
                {
                    "verse": "9",
                    "text": "Bîna xwe ji hevdu teng nekin xûşk-birano, ku dîwana we nebe. Va ye hʼakim pişt dêrî sekinî ye."
                },
                {
                    "verse": "10",
                    "text": "Xûşk-birano, alîyê teʼlî-tengîya û sebirêda çʼeʼv bidine wan pʼêxembera, yêd ku bi navê Xudan xeber dane."
                },
                {
                    "verse": "11",
                    "text": "Belê em xwezîya xwe li yêd sebir dikin tînin. We bona sebira Îbo bihîstîye û we dît, Xudan axirîya wî çawa xêr kir, çimkî Xudan gelekî îsaf û rʼeʼm e!"
                },
                {
                    "verse": "12",
                    "text": "Berî her tiştî xûşk-birayêd min, sond nexwin, ne bi eʼzmên, ne bi eʼrdê, ne jî sondeke mayîn. Bira «Belê»-ya we belê be, «Na»-ya we na be, wekî hûn dîwanê ser xweda neynin."
                },
                {
                    "verse": "13",
                    "text": "Heger yek ji we teʼlî-tengîyêda ye, bira dua bike. Heger yek şa ye, bira eşqî Xwedê bistirê."
                },
                {
                    "verse": "14",
                    "text": "Heger yek ji we nexweş e, bira gazî berpirsîyarêd civînê ke, ser wîda bira dua bikin, bi navê Xudan bi rʼûn rʼûn kin."
                },
                {
                    "verse": "15",
                    "text": "Û duayê bi bawerîyê wê yê nexweş qenc ke û Xudan wê wî rʼake ser pʼîya. Û heger gunek jî kiribe, wê wî bê baxşandinê."
                },
                {
                    "verse": "16",
                    "text": "Lema ber hev gunêd xwe bidine rʼûyê xwe û bona hev dua bikin, wekî hûn qenc bin. Duayê yê rʼast gelekî qewat e û hʼukum dike."
                },
                {
                    "verse": "17",
                    "text": "Êlyas xût merivekî mîna me bû, bi dil û can dua kir, ku baran nebare û sê sal û nîva ser eʼrdê baran nebarî."
                },
                {
                    "verse": "18",
                    "text": "Û paşê dîsa dua kir, ji eʼzmên baran barî û eʼrdê berê xwe da."
                },
                {
                    "verse": "19",
                    "text": "Gelî xûşk-birayêd min! Heger yek ji we ji rʼîya rʼastîyê bikʼeve û yekî din wî vegerʼîne,"
                },
                {
                    "verse": "20",
                    "text": "bira ew zanibe yê ku gunekʼar ji rʼîya wîye xalifî vedigerʼîne, ew rʼuhʼekî ji mirinê xilaz dike û gelek guna rʼesît dike."
                }
            ]
        }
    ]
}