{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 60,
    "book_title": "1_Peter",
    "page_title": "1 Petrûs 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Petrûs, Şandîyê Îsa Mesîh, cimeʼta Xwedêye bijartîrʼa, ya ku li welatêd Pontosê, Galatyayê, Kepedokyayê, Asyayê û Bîtênyayêda xerîb belabûyî ye."
                },
                {
                    "verse": "2",
                    "text": "Hûn li gora wê qirara Bav Xwedêye pêşda hatine bijartinê û bi Rʼuhʼê Pîroz buhurtî-jibare dibin, wekî guhdarîya Îsa Mesîh bikin û bi xûna Wîye rʼêtî bêne paqijkirinê: De bira kʼerem û eʼdilayî hê li we zêde be."
                },
                {
                    "verse": "3",
                    "text": "Şikir ji Xwedêrʼa, Bavê Xudanê me Îsa Mesîh, ku ji rʼeʼma Xweye pʼirʼ, careke din em dinê xistin, bi rʼabûna Îsa Mesîhe ji mirîya, wekî bibine xweyê gumana sax"
                },
                {
                    "verse": "4",
                    "text": "û wan soz-qirarêd nebetale nerʼizî û neçʼilmisî war bin. Evana li eʼzmana werʼa xweykirî ne."
                },
                {
                    "verse": "5",
                    "text": "Û qewata Xwedê pê bawerîya we, we xwey dike, bona wê xilazbûna hazirkirî, ya ku axirîya zemênda wê xuya be."
                },
                {
                    "verse": "6",
                    "text": "Hûn bi wê şa dibin, rʼast e niha jî usa diqewime ku hûn hinekî meʼdekirî ne, ji dest cûrʼe-cûrʼe cêrʼibandina."
                },
                {
                    "verse": "7",
                    "text": "Ev yek dibe sebeb, wekî xalisîya bawerîya we hê bi qîmet kʼifş be, ne ku ew zêrʼê ku nava êgirda tê cêrʼibandinê lê dîsa unda dibe û bi vî awayî ew bawerîya we wê hêjayî pesin, rʼûmet û qedir be, wextê xuyabûna Îsa Mesîh."
                },
                {
                    "verse": "8",
                    "text": "We Ew nedîtîye, lê hûn Wî hʼiz dikin, niha jî nabînin, lê bawerîya xwe Wî tînin û şa ne bi wê eşqa mezine xweyîrʼûmet, ku bi zara nayê gotinê."
                },
                {
                    "verse": "9",
                    "text": "Çimkî hûn xilazkirina rʼuhʼê xwe distînin, ku meremê bawerîya we ye."
                },
                {
                    "verse": "10",
                    "text": "Bona vê xilazbûnê pʼêxember lê gerʼîyan û kʼetibûne bin eʼnena û bona wê kʼerema ku wê werʼa bibûya pʼêxembertî kirin."
                },
                {
                    "verse": "11",
                    "text": "Rʼuhʼê Mesîhî nava wanda hê pêşda li ber wan vedikir, ku Mesîhê cefê bikʼişîne û peyrʼa bikʼeve rʼûmeta Xwe. Û wan dikir ku bizanibin kʼa bona kʼengê û zemanekî çawada ev yekê biqewimin."
                },
                {
                    "verse": "12",
                    "text": "Li ber wan vebû, wekî ew ne ku bona xwe, lê bona we xebitîn, gava ew tiştêd niha werʼa bi destê wan hatine gotinê, yêd ku Mizgînî werʼa dannasîn kirin, bi Rʼuhʼê Pîrozî ku ji eʼzmên hate şandinê. Milyakʼet jî demana wan tiştada ne, ku hema bibînin."
                },
                {
                    "verse": "13",
                    "text": "Bona wê yekê hûn fikirêd xweda piştgirêdayî û hʼişyar bin, tʼam gumana xwe bidine ser wê kʼeremê, ya ku wê werʼa bê dayînê, wextê xuyabûna Îsa Mesîh."
                },
                {
                    "verse": "14",
                    "text": "Mîna zarʼêd guhdar bin, nebine mîna wî wextê dilxwestinêd xweye nezanîya xweda."
                },
                {
                    "verse": "15",
                    "text": "Lê mîna wî Pîrozê ku gazî we kir, hûn jî pîroz bin nava hʼemû rʼabûn-rʼûniştina xweda."
                },
                {
                    "verse": "16",
                    "text": "Çawa nivîsar e: «Pîroz bin, çimkî Ezî pîroz im»."
                },
                {
                    "verse": "17",
                    "text": "Heger hûn Wîrʼa Bavo dibêjin, Yê ku bê firqî dîwana her kesî weke eʼmelêd wî dike, ku usa ye vî wextê xerîb-firarîya xweye vê dinê bi xofa Xwedê derbaz kin."
                },
                {
                    "verse": "18",
                    "text": "Çimkî hûn zanin wekî hûn ji rʼaw-rʼizimêd kal-bavaye bêkêr, pê wan tiştêd ku unda dibin, awa gotî zêrʼa yan zîva nehatine kʼirʼînê,"
                },
                {
                    "verse": "19",
                    "text": "lê pê xûna Mesîhe qîmet-giran, ku ew çawa berxekî bêqusûr û bêlekʼe bû."
                },
                {
                    "verse": "20",
                    "text": "Ew hê berî destpêbûna dinyayê kʼifşkirî bû, lê van axirîyada bona we eʼyan bû."
                },
                {
                    "verse": "21",
                    "text": "Bi Wî we bawerîya xwe Wî Xwedêyî anî, Yê ku Ew ji nava mirîya rʼakir û rʼûmet da Wî, lema bawerî û gumana we ser Xwedê ye."
                },
                {
                    "verse": "22",
                    "text": "Awa we guhdarîya rʼastîyê kir û bi vî awayî xwe paqij kir, ku hʼizkirina we hindava xûşk-birada bê hʼilekʼarî be, niha bi dilê sax hevdu qayîm hʼiz bikin."
                },
                {
                    "verse": "23",
                    "text": "Hûn ne ku ji havênê pʼûçʼ dîsa dinê kʼetine, lê ji yê nepʼûçʼ, ji xebera Xwedêye xweyîeʼmire hʼeta-hʼetayê."
                },
                {
                    "verse": "24",
                    "text": "Çimkî «Hʼemû meriv mîna gîhê ne û tʼemamîya rʼewşa wan mîna gulê gîhê. Gîha hʼişk dibe û gulêd wê jê diwarin,"
                },
                {
                    "verse": "25",
                    "text": "lê xebera Xudan hʼeta-hʼetayê dimîne». Ev ew xeber e, ku bi Mizgînîyê werʼa hate dayînê."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "De her cûrʼe xirabîyê, hʼilekʼarîyê, durʼûtîyê, hʼevsûdîyê û buxdanbêjîyê ji pʼêşa xwe dawşînin."
                },
                {
                    "verse": "2",
                    "text": "Mîna dergûşêd li ber bistên, hʼeyra şîrê sipîyî rʼuhʼanîda bin, ku hûn bi wî xilazbûnêrʼa mezin bin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî nivîsar e: We «teʼma şîrinayîya Xudan hildaye»."
                },
                {
                    "verse": "4",
                    "text": "Xwe li Wî bigirin, Wî kevirê saxî ku ji meriva tʼexsîrkirî ye, lê ji Xwedêda bijartî û xweyîqedir e."
                },
                {
                    "verse": "5",
                    "text": "Hûn jî mîna kevirêd sax, pʼaristgeheke rʼuhʼanî werine çêkirinê, çawa kʼahînêd pîroz qurbanêd rʼuhʼanîye li Xwedê xweş bi Îsa Mesîh bidin."
                },
                {
                    "verse": "6",
                    "text": "Çimkî kʼitêbêda nivîsar e: «Va Ez Sîyonêda kevirekî jibareyî û xweyîqedir çawa kevirê eʼnîşkê datînim û kʼî bawerîya xwe Wî bîne, tʼu car wê şermî nemîne»."
                },
                {
                    "verse": "7",
                    "text": "Awa ew kevir bona we bawermenda xweyîrʼûmet e, lê bona nebawera: «Ew kevirê ku hosta tʼexsîr kir, Ew bû serê eʼnîşkê»,"
                },
                {
                    "verse": "8",
                    "text": "«Kevirê ku meriv serda dilikʼumin û zinarê ku jê hol dibin». Ew dilikʼumin, çimkî guhdarîya xeberê nakin û çawa wê yekêrʼa jî kʼifşkirî ne."
                },
                {
                    "verse": "9",
                    "text": "Lê hûn qebîleke jibare ne, kʼahînêd pʼadşatîyê, miletê buhurtî, cimeʼta Xwedê, wekî kʼeremetêd Wî bikine dengî, Yê ku hûn ji teʼrîstanîyê gazî rʼonaya xweye hʼujmekʼar kirine."
                },
                {
                    "verse": "10",
                    "text": "Wextekê hûn ne tʼu cimeʼt bûn, lê niha bûne cimeʼta Xwedê, hûne bê rʼeʼma Xwedê bûn, lê niha we rʼeʼm dîtîye."
                },
                {
                    "verse": "11",
                    "text": "Delalno! Ez hîvî ji we dikim, çawa merivêd firarî û xerîbe vê dinê, hʼevza xwe ji dilhavijîyêd bedenê bikin, ku miqabilî rʼuhʼê we şerʼ dikin."
                },
                {
                    "verse": "12",
                    "text": "Nava pʼûtpʼaristada hûn xwe usa pʼergal xwey kin, wekî çi tiştîda jî we rʼezîl bikin çawa xirab, kirêd weye qenc bibînin û şikirîyê bidine Xwedê, wê Rʼoja ku serîkî bide dinê."
                },
                {
                    "verse": "13",
                    "text": "Gurʼa her serwêrtîyêd merivayêda bin, bona xatirê Xudan, gurʼa pʼadşêda bin, çawa serwêrê herî bilind,"
                },
                {
                    "verse": "14",
                    "text": "usa jî gurʼa welîyada bin, ku ji alîyê pʼadşêda şandî ne, wekî cezayê bidine neheqa û pesin jî bidine qenca."
                },
                {
                    "verse": "15",
                    "text": "Çimkî ev e qirara Xwedê, ku hûn bi qencîkirinê dengê merivêd bêhʼişe nezan bidine birʼînê."
                },
                {
                    "verse": "16",
                    "text": "Mîna merivêd aza bijîn. Bira azayîya we nebe xêlîya xirabîkirinê, lê bijîn çawa xulamêd Xwedê."
                },
                {
                    "verse": "17",
                    "text": "Qedirê hʼemûya bigirin xûşk-bira hʼiz bikin, ji Xwedê bitirsin, qedirê pʼadşê bigirin."
                },
                {
                    "verse": "18",
                    "text": "Xulamno, bi xofkʼêşîke mezin gurʼa axayêd xweda bin, ne ku tʼenê gurʼa yêd qenc û berbihêrada bin, lê gurʼa zulmkʼarada jî."
                },
                {
                    "verse": "19",
                    "text": "Çimkî eva bextewarîk e, heger yek bona xatirê Xwedê cîkî heqî-neheq zelûlîyê dikʼişîne û sebir dike."
                },
                {
                    "verse": "20",
                    "text": "Lê çi feyde heger hûn bona gunekirinê bêne lêdanê û teyax kin? Lê heger hûn bona qencîkirinê cefê bibînin û teyax kin, hûn li ber Xwedê bextewar in."
                },
                {
                    "verse": "21",
                    "text": "Belê hûn vê yekêrʼa hatine gazîkirinê, çimkî Mesîh xwexa jî bona we cefa kʼişand û nexşek werʼa hişt, wekî hûn pʼêgeha Wîda herʼin."
                },
                {
                    "verse": "22",
                    "text": "Ewî gune nekir û zarê Wîda hʼilekʼarî tʼunebû."
                },
                {
                    "verse": "23",
                    "text": "Gava dihate rʼezîlkirinê, ji berva kes rʼezîl nedikir, gava cefa dikʼişand, gef li kesekî nedixwar, lê Xwe spartibû hʼakimê ser rʼastîyê."
                },
                {
                    "verse": "24",
                    "text": "Ewî gunêd me bedena Xweda rʼakirine ser dar, wekî em hindava gunada mirî bin û bona heqîyê bijîn: Bi dexmêd Wî hûn qenc bûn."
                },
                {
                    "verse": "25",
                    "text": "Çimkî hûn mîna pezêd xalifî bûn, lê niha hûn li Şivan û Seʼvîyê rʼuhʼê xwe vegerʼîyane."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Usa jî kʼulfetno, gurʼa mêrê xweda bin, wekî ji wan hinek jî, heger guhdarîya xeberê nakin, bi pʼergalîya jinêd xwe, bê gotin jî bêne ser bawerîyê"
                },
                {
                    "verse": "2",
                    "text": "gava pʼergalîya weye xofe û nave-namûs bibînin."
                },
                {
                    "verse": "3",
                    "text": "Bira xemila we dervava bi gulîvegirtinê û tʼorʼêd zêrʼa, yan jî bi kʼinca nîbe,"
                },
                {
                    "verse": "4",
                    "text": "lê ya merivê hindurʼê dilda, rʼuhʼekî milûk û girane bedewetîya nebetal e, ku li ber Xwedê pʼirʼ bi qîmet e."
                },
                {
                    "verse": "5",
                    "text": "Çimkî berê bi vî tiherî kʼulfetêd pîroze ku gumana xwe danîbûne ser Xwedê, xwe dixemilandin, xemila wan ew bû ku gurʼa mêrê xwe bikirana,"
                },
                {
                    "verse": "6",
                    "text": "mîna Serayê ku gurʼa Birahîmda bû û digote wî: «Xweyê min». Îdî hûn qîzêd wê dêyê ne, heger hûn xwe li qencîyê digirin û ji tʼu tiştî natirsin."
                },
                {
                    "verse": "7",
                    "text": "Usa jî mêrno, bi feʼmdarîyê eʼmirê xwe tʼevî jinêd xwe derbaz kin, çawa qisimê sist qedirê wan bigirin, usa jî çawa hevalwarê wê jîyîna ku hûnê pʼêşkʼêş bistînin, wekî tʼu tişt nebine bayîsê duayêd we."
                },
                {
                    "verse": "8",
                    "text": "Heyneser hʼemû jî ser nêtekê bin, ser hev şewat bin, hev hʼiz bikin, rʼeʼm û şkestî bin."
                },
                {
                    "verse": "9",
                    "text": "Ji ber xirabîyêva xirabîyê nekin, yan ji ber bêhurmetkirinêva bêhurmetkirinê, lê ji ber vanva dua-dirozga li wan bikin, çimkî hûn vê yekêrʼa hatine gazîkirinê, wekî dua-dirozgê sozdayî ser weda bê."
                },
                {
                    "verse": "10",
                    "text": "Çimkî nivîsar e: «Kʼî jîyînê begem dike û dixwaze rʼojêd xweş bibîne, bira zimanê xwe ji xirabîyê xwey ke û zarê xwe jî ji hʼilekʼarîyê."
                },
                {
                    "verse": "11",
                    "text": "Bira ji xirabîyê vegerʼe, qencîyê bike û eʼdilayîyê bigerʼe, li pey wê herʼe."
                },
                {
                    "verse": "12",
                    "text": "Çimkî çʼeʼvê Xudan li ser rʼasta ye û guhê Wî ser duayê wan e, lê Xudan miqabilî wan e, yêd ku xirabîyê dikin»."
                },
                {
                    "verse": "13",
                    "text": "Kʼî wê xirabîyê li we bike, heger hûn demana qencîkirinêda bin?"
                },
                {
                    "verse": "14",
                    "text": "Lê heger hûn bona rʼastîkirinê cefê jî bibînin, hûne xwezilî ne! Îdî ji meriva netirsin û xwe unda nekin."
                },
                {
                    "verse": "15",
                    "text": "Lê belê Mesîh çawa Xudanê pîroz dilê xweda bilind bigirin. Her gav hazir bin, caba wan hʼemûya bidin, yêd ku bona wê gumana nava weda dipirsin. Lê wê yekê bi xof û milûktîyê bikin,"
                },
                {
                    "verse": "16",
                    "text": "xweyê îsafa rʼihʼet bin, wekî, gava hûn bêne rʼezîlkirinê, yêd ku pʼergalîya weye qence tʼevî Mesîh bêhurmet dikin, şermî bin."
                },
                {
                    "verse": "17",
                    "text": "Hê qenc e, heger qirara Xwedê ye, em bona qencîyê cefê bikʼişînin, ne ku bona xirabîyê."
                },
                {
                    "verse": "18",
                    "text": "Çimkî Mesîh carekê bona her tʼim bona guna cefa kʼişand, Yê heq bona neheqa, wekî me nêzîkî Xwedê ke. Ew alîyê bedenîda hate kuştinê, lê alîyê rʼuhʼanîda jîyînêrʼa hate vegerʼandinê."
                },
                {
                    "verse": "19",
                    "text": "Bi rʼuhʼanî çû nava wan rʼuhʼêd kelêda dannasîn kir,"
                },
                {
                    "verse": "20",
                    "text": "yêd ku wextekê ne guhdar bûn, gava Xwedê bi dûmika dirêj sebir dikir, wî zemanê Nuhda, gava gemî dihate çêkirinê. Wêda hindik, awa gotî hʼeyşt nefs «nava avêda» xilaz bûn."
                },
                {
                    "verse": "21",
                    "text": "Ew av sûretê nixumandinê bû, kʼîjan niha we xilaz dike. Ew nixumandin ne ku we ji qilêra bedenê dişo, lê ji îsafa rʼihʼet şeʼdetîk e li ber Xwedê. Ew yek bi rʼabûna Îsa Mesîhe ji mirîya we xilaz dike,"
                },
                {
                    "verse": "22",
                    "text": "Yê ku çûye eʼzmên, li milê Xwedêyî rʼastê ye û milyakʼet, hʼukumet û qudretêd rʼuhʼanî bin gurʼa Wîda ne."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Awa Mesîh ku bona me bedenî cefa kʼişand, hûn jî bi wê nêt-fikirê sîlihʼkirî bin. Çimkî yê bi bedenî cefa kʼişand, wî dest ji guna kʼişandîye,"
                },
                {
                    "verse": "2",
                    "text": "wekî îdî hʼeta mirina xwe, ne ku li gora dilhavijîyêd xweye merivayî bijîn, lê li gora qirara Xwedê."
                },
                {
                    "verse": "3",
                    "text": "Besî we ye, ku we wextê jîyîna xweye bihurîda li gora xwestina pʼûtpʼarista derbaz kirîye, hûn pey hʼeramîyê, temxwestinêd xirab, pey-vexwarinê, kûçʼiksantîyê, serxweşîyê û pʼûtpʼaristîya kʼirêt kʼetibûn."
                },
                {
                    "verse": "4",
                    "text": "Ew pʼûtpʼarist eʼcêbmayî jî dimînin, wekî hûn tʼevî avîtîya wane bênamûsî nabin û navê xirab li pey we dixin."
                },
                {
                    "verse": "5",
                    "text": "Lê ewê li ber Wî cabdar bin, Yê ku hazir e dîwana mirî û zêndîya bike."
                },
                {
                    "verse": "6",
                    "text": "Bona vê yekê jî wan mirîyarʼa Mizgînî hate dayînê, yêd ku bi bedenî mîna meriva dîwana wan hate kirinê, wekî bi rʼuhʼanî bijîn mîna Xwedê."
                },
                {
                    "verse": "7",
                    "text": "Axirîya her tiştî nêzîk bûye. Awa serwaxt û ser xwe bin, ku bikaribin dua bikin."
                },
                {
                    "verse": "8",
                    "text": "Berî her tiştî, hʼizkirina we hindava hevda bi dil û can be, çimkî hʼizkirin gelek guna dinixême."
                },
                {
                    "verse": "9",
                    "text": "Hindava hevda mêvanhʼiz bin, bîna xwe teng nekin."
                },
                {
                    "verse": "10",
                    "text": "Ji we kʼê çi pʼêşkʼêş standîye, bi wê jî hevrʼa xizmetkʼarîyê bikin, çawa wekʼîlêd qence kʼerema Xwedê."
                },
                {
                    "verse": "11",
                    "text": "Heger yek xeber dide, bira gotinêd Xwedê xeber de, heger yek xizmetkʼarîyê dike, bira bi wê qewatê bike, ku Xwedê dayê, wekî her tiştîda navê Xwedê bê bilindkirinê bi Îsa Mesîh, rʼûmet û qudret ji Wîrʼa hʼeta-hʼetayê. Amîn."
                },
                {
                    "verse": "12",
                    "text": "Delalno! Ji wê alava tengasîyê eʼcêbmayî nemînin, ku bona cêrʼibandinê tê serê we û nefikirin ku ev çi bela bû li we qewimî."
                },
                {
                    "verse": "13",
                    "text": "Lê şa bin, ku hûn tʼevî cefêd Mesîh dibin, wekî wî wextê xuyabûna rʼûmeta Wî hûnê ji şabûnê geş bin."
                },
                {
                    "verse": "14",
                    "text": "Heger hûn bona navê Mesîh bêne rʼezîlkirinê, hûne xwezilî ne, ku usa ye Rʼuhʼê xweyîrʼûmet, Rʼuhʼê Xwedê ser we danîye."
                },
                {
                    "verse": "15",
                    "text": "Bira ji we tʼu kes cefê nekʼişîne, çawa mêrkuj, yan diz, yan zulmkʼar, yan jî tʼevî şixulê xelqê bûyî."
                },
                {
                    "verse": "16",
                    "text": "Lê heger cefê bikʼişîne çawa mesîhî, bira şerm neke, lê şikirîyê bide Xwedê bona vî navî, ku ser wî ye."
                },
                {
                    "verse": "17",
                    "text": "Îdî wext pêrʼa gihîştîye, wekî dîwan ji mala Xwedêda destpêbe û heger pêşda ji meda destpêdibe, lê axirîya wanê çawa be, yêd ku gurʼa wê Mizgînîya ji Xwedê nakin?"
                },
                {
                    "verse": "18",
                    "text": "Nivîsar e: «Heger yê rʼast wê bi zorekê xilaz be, îdî hʼalê nepʼak û gunekʼara wê çawa be?»"
                },
                {
                    "verse": "19",
                    "text": "Awa yêd ku li gora qirara Xwedê cefê dikʼişînin, bira xwe li qencîyê bigirin, rʼuhʼê xwe bispêrine Eʼfirandarê xweyî amin."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez hîvî ji berpirsîyarêd nava weda dikim, ez xwexa jî çawa berpirsîyar û şeʼdê cefêd Mesîh û heval-pʼarê wê rʼûmetê me, ya ku wê xuya be."
                },
                {
                    "verse": "2",
                    "text": "Şivantîyê wî kerîyê pezê Xwedêyî li ber xwe bikin, ne ku bê dil, lê bi dil û can usa xwey kin, çawa Xwedê dixwaze, ne ku bona kʼara xwe, lê bi rʼezedilî,"
                },
                {
                    "verse": "3",
                    "text": "ne ku li ser yêd ku pʼara we kʼetine hʼukum kin, lê nexşê qenc nîşanî kêrî kin."
                },
                {
                    "verse": "4",
                    "text": "Û gava Serekşivan eʼyan be, hûnê wê tʼacê rʼûmetê bistînin, ku çʼirûsîya wê unda nabe."
                },
                {
                    "verse": "5",
                    "text": "Usa jî cahilno, gurʼa mezinada bin. Û hûn hʼemû jî, li ber hev şkestî bin, xulamtîyê hevdurʼa bikin, çimkî nivîsar e: «Xwedê miqabilî kʼubar-babaxa ye, lê kʼeremê dide şkestîya»."
                },
                {
                    "verse": "6",
                    "text": "Bin destê Xwedêyî zor ta bin, ku Ew wextda we bilind ke"
                },
                {
                    "verse": "7",
                    "text": "û hʼemû xemêd xwe bavêjine ser Wî, çimkî Ew bona we xem dike."
                },
                {
                    "verse": "8",
                    "text": "Serwaxt bin, hʼişyar bimînin! Mîrêcinê neyarê we mîna şêr mirʼe-mirʼa wî ye, digerʼe kʼa kʼê hʼûfî xwe ke."
                },
                {
                    "verse": "9",
                    "text": "Bawerîyêda hʼîmgirtî miqabilî wî bisekinin, çimkî hûn zanin ku xûşk-birêd we jî tʼemamîya dinyayêda xût wan cefa dikʼişînin."
                },
                {
                    "verse": "10",
                    "text": "Lê Xwedêyê tʼemamîya kʼeremê, Yê ku pê Mesîh hûn gazî rʼûmeta xweye hʼeta-hʼetayê kirine, pey hinek cefa dîtinêrʼa, wê Xwexa we kʼamil ke, bişidîne, qewat ke, xweyîbingeh ke."
                },
                {
                    "verse": "11",
                    "text": "Qudret ji wîrʼa hʼeta-hʼetayê. Amîn."
                },
                {
                    "verse": "12",
                    "text": "Min bi destê Sîlas, çawa birakî amin ez wî hʼesab dikim, kin werʼa nivîsî, dil didime we û şeʼdetîyê didim, ku ev e kʼerema Xwedêye rʼast. Vêda hûn qewîn bisekinin."
                },
                {
                    "verse": "13",
                    "text": "Civîna Babîlonêda li we silav dike, ya ku tʼevî we hatîye bijartinê, usa jî lawê min Marqos."
                },
                {
                    "verse": "14",
                    "text": "Bi rʼamûsana hʼizkirinêye dilê sax hevdu silav kin. De bira eʼdilayî li we hʼemûyêd pʼara Mesîh be. Amîn."
                }
            ]
        }
    ]
}