{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 61,
    "book_title": "2_Peter",
    "page_title": "2 Petrûs 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Şimhʼûn Petrûsê xulam û şandîyê Îsa Mesîh, wanrʼa, yêd ku bi heqîya Xwedê Xilazkirê me Îsa Mesîh ew bawerîya xweyîqîmet standin, çawa me stand:"
                },
                {
                    "verse": "2",
                    "text": "De bira kʼerem û eʼdilayî bi wê zanebûna Xwedê û Xudanê me Îsa li ser we zêde be."
                },
                {
                    "verse": "3",
                    "text": "Qewata xwedêtîya Wî her tiştê ku li jîyîna xwedênasîyê dikʼeve pʼêşkʼêşî me kir, bi wê zanebûna meye hindava Wîda, Yê ku bi saya rʼûmet û qencîya Xwe gazî me kir."
                },
                {
                    "verse": "4",
                    "text": "Bi vî awayî Ewî sozêd here mezine qîmet dane me, wekî em bi wan tʼevî binyatʼa xwedêtîyê bin û ji wê boş-betalîya ku ji dilhavijîyêd dinê pêşda tê birʼevin."
                },
                {
                    "verse": "5",
                    "text": "Hema bona vê yekê her alîyava xîret kin, ser bawerîya xweda qencîyê zêde kin, ser qencîyêda zanebûnê,"
                },
                {
                    "verse": "6",
                    "text": "ser zanebûnê xwegirtinê, ser xwegirtinê sebirê, ser sebirê xwedênasîyê,"
                },
                {
                    "verse": "7",
                    "text": "ser xwedênasîyê hʼuba xûşk-bira û ser hʼuba xûşk-bira hʼizkirinê."
                },
                {
                    "verse": "8",
                    "text": "Çimkî heger ev şuretana nava weda hene û zêde dibin, hûn bêkêr û bêber namînin nava wê zanebûna weye hindava Xudanê me Îsa Mesîhda."
                },
                {
                    "verse": "9",
                    "text": "Lê li cem kʼê ev şuretana tʼunene, ew çʼeʼvada haqas meʼrim e, wekî qet nabîne û bîr kirîye ku ji gunêd xweye berê paqij bûye."
                },
                {
                    "verse": "10",
                    "text": "Bona vê yekê xûşk-birano, hê bikin ku wê gazî û jibarebûna xwe tʼestîq kin. Hûn ku vê yekê bikin, tʼu car nakʼevin."
                },
                {
                    "verse": "11",
                    "text": "Bi vî awayî dergehê li ber we bi merʼdanî vebe, ku bikʼevine Pʼadşatîya hʼeta-hʼetayêye Xudan û Xilazkirê me Îsa Mesîh."
                },
                {
                    "verse": "12",
                    "text": "Bona vê yekê ez her gav dixwazim ku van tişta bikime bîra we, çawa hûn zanin û ser wê rʼastîya ku gihîştîye we jî hʼîmgirtî ne."
                },
                {
                    "verse": "13",
                    "text": "Ez vê yekê jî rʼast dibînim, wekî hʼeta vî qalibîda me bînime bîra we."
                },
                {
                    "verse": "14",
                    "text": "Çimkî zanim ku ezê zûtirekê vî qalibî ji xwe bêxim, çawa ku Xudanê me Îsa Mesîh eʼlamî min kirîye."
                },
                {
                    "verse": "15",
                    "text": "Awa ezê bikim, ku pey çûyîna minrʼa jî, hûn her gav bikaribin van tişta bînine bîra xwe."
                },
                {
                    "verse": "16",
                    "text": "Em ne ku pey çʼilovîskîyêd hostatîye berxwederxistî kʼetibûn gava me derheqa qewat û hatina Xudanê me Îsa Mesîhda werʼa got, lê me bi çʼeʼvêd xwe mezinayîya dîndara Wî dît."
                },
                {
                    "verse": "17",
                    "text": "Ewî ji Bav Xwedê rʼûmet û hurmet stand, gava ji wê Rʼûmeta Qeşeng deng hat û got: «Ew e Kurʼê Minî delal, ji kʼîjanî Ez rʼazî me»."
                },
                {
                    "verse": "18",
                    "text": "Me xwexa ev deng bihîst, gava ji eʼzmên hat, hingê em tʼevî Wî serê çʼîyayê buhurtî bûn."
                },
                {
                    "verse": "19",
                    "text": "Awa gotinêd pʼêxembertîyê jî bona me hê mak dibin. Qenc e wekî hûn dîna xwe bidine wan, çimkî ew mîna çʼirakê ne, ku teʼrîyêda rʼonayê dide, hʼeta sibeh zelal be û steyrka berbirʼo dilê weda derê."
                },
                {
                    "verse": "20",
                    "text": "Lê pêşîyê vê yekê zanibin ku tʼu kes xweserîxwe nikare pʼêxembertîyêd nivîsarê şiroveke."
                },
                {
                    "verse": "21",
                    "text": "Çimkî tʼu pʼêxembertî bi xwestina dilê meriva nehatîye dayînê, lê meriva bi rʼêberîya Rʼuhʼê Pîroz ji Xwedêda xeber dane."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pʼêxemberêd derew jî nava cimeʼta Îsraêlêda derkʼetine, çawa li nava weda jî wê dersdarêd derew derên. Ewê hînkirinêd zewal vedizine nava we, wî Xweyîyê ku ew kʼirʼîn jî înkʼar kin û zûtirekê belayê bînine serê xwe."
                },
                {
                    "verse": "2",
                    "text": "Gelek wê ber bayê bênamûsîya wan kʼevin, rʼûyê wanda wê rʼîya rʼastîyê bê bêhurmetkirinê."
                },
                {
                    "verse": "3",
                    "text": "Wê ji dest timakʼarîyê bi zarê xweş we bixapînin bona kʼara xwe. Dîwana wanê derengî nebe, bela wan ber şêmîkê ye."
                },
                {
                    "verse": "4",
                    "text": "Çimkî hʼeyfa Xwedê li wan milyakʼetêd ku gune kirin nehat, lê ew qeydkirî avîtine zindana teʼrîstanîyê, Rʼoja Dîwanêrʼa dane xweykirinê."
                },
                {
                    "verse": "5",
                    "text": "Û hʼeyfa Wî dinya pêşin jî nehat, tʼenê hʼeyşt nefs, Nuhê ku heqî dannasîn dikir, mala wîva xilaz kir gava lêyî anî ser dinya nepʼaka."
                },
                {
                    "verse": "6",
                    "text": "Dîwana bajarêd Sodom û Gomorayê jî kir, ew kirin ax-xwelî, wêran kir, bona nepʼakêd pey wanrʼa dersek hişt."
                },
                {
                    "verse": "7",
                    "text": "Lûtê rʼast jî, ku ji bêpʼergalîya nepʼakaye bênamûsî aciz bibû, xilaz kir."
                },
                {
                    "verse": "8",
                    "text": "Çimkî ewî rʼast, ku nava wanda dima, kirêd bêolîtîya wan didîtin û dibihîstin, her rʼoj rʼuhʼê wîyî rʼast xweda dişewitî."
                },
                {
                    "verse": "9",
                    "text": "Xudan ku bi vî awayî kir, ew zane çawa xwedênasa jî ji cêrʼibandina xilaz ke û neheqa Rʼoja Dîwanêrʼa xwey ke, wekî cezayê xwe bistînin,"
                },
                {
                    "verse": "10",
                    "text": "îlahî wan, yêd ku pey hʼeramîya xwestina qalib kʼetine, dijenine serwêrtîyê. Ewe berzeq û xwerʼazî ne, xof jî nakin, yêd xweyîrʼûmete jorin bêhurmet dikin,"
                },
                {
                    "verse": "11",
                    "text": "lê milyakʼet çiqasî pê qewat û zorayîya xwe ji van zêdetir in, dîsa li ber Xudan bi bêhurmetkirinê şikîyatê wan nakin."
                },
                {
                    "verse": "12",
                    "text": "Ev merivana mîna hʼeywanêd bêzare-bêziman in, bi qafê xweye vala têne rʼêberîkirinê, ku bona nêçʼîr û kuştinê dinê kʼetine, wan tişta bêhurmet dikin ku nizanin ew çi ne, evê jî mîna wan hʼeywana unda bin herʼin."
                },
                {
                    "verse": "13",
                    "text": "Xirabîya wanê li wan vegerʼe. Kʼêfa dilê xwerʼa xirabîya ku rʼo-nava-rʼojê dikin xwerʼa şabûn hʼesab dikin. Evana lekʼe û hʼeram in, tʼevî we dixwin-vedixwin û hingê nava rʼîyêd xweye derewda kʼêf dikin."
                },
                {
                    "verse": "14",
                    "text": "Çʼeʼvêd wan li zinêkʼarîyê ye, ji gunekirinê tʼêr nabin, bawermendêd neşidîyayî pey xwe dibin, dilê wan tʼenê hînî timakʼarîyê bûye. Nifirʼ ser wan e!"
                },
                {
                    "verse": "15",
                    "text": "Destê xwe ji rʼîya rʼast kirin, xalifîn, rʼîya Bilamê Beûrda çûn, yê ku maşê neheqîyê hʼiz kir."
                },
                {
                    "verse": "16",
                    "text": "Lê li neheqîya wî hate hilatinê gava kʼera bêzare-bêziman bi zimanê merivayê xeber da û pêşîya bêaqilîya pʼêxember girt."
                },
                {
                    "verse": "17",
                    "text": "Ev merivêd ha kanîyêd çʼikîyayî ne û eʼwrêd ji ber bê ajotî ne. Şeverʼeşa teʼrîstanîyê bona wan xweykirî ye."
                },
                {
                    "verse": "18",
                    "text": "Yêd ha gotinêd pʼûçʼe ji xwe mestir dibêjin, bi temêd merivayêye xirab wan dixapînin, yêd ku çendek pêşda ji ewêd rʼîya xalifîda diçin, rʼevîbûn."
                },
                {
                    "verse": "19",
                    "text": "Evana yêd aharʼa azayîyê soz didin, lê xwexa xulamêd pʼûçʼbûnê ne, çimkî meriv çi tiştîda ku dide der, dibe xulamê wê yekê."
                },
                {
                    "verse": "20",
                    "text": "Heger ewêd ku pê zanebûna hindava Xudan û Xilazkirê me Îsa Mesîh carekêrʼa destê xwe ji hʼeramîyêd dinê kirin, paşê dîsa bikʼevine nava wan hʼeramîya, bidine der, axirîya wanê ji ya pêşin xirabtir be."
                },
                {
                    "verse": "21",
                    "text": "Wanrʼa hê qenc bû, ku qet ev rʼîya heqîyê nas nekirana, ne ku pey naskirinêrʼa ji wê tʼemîya pîroz dagerʼîyana, ya ku wanrʼa hate dayînê."
                },
                {
                    "verse": "22",
                    "text": "Ev gotin rʼast tê serê wan: «Se vedigerʼe ser verʼeşandina xwe» û «Berazê şûştî dîsa xwe hʼerʼîyê vedide»."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Delalno, eva îdî neʼma duda ye ez werʼa dinivîsim. Ez bi van neʼma dikim ku fikira weye safî hʼişyar kim, bînime bîra we."
                },
                {
                    "verse": "2",
                    "text": "Dixwazim wekî hûn gotinêd pʼêxemberêd pîroz, ku pêşda gotibûn û wê tʼemîya Xudan û Xilazkir, ku bi şandîya hatine gotinê bîr bînin."
                },
                {
                    "verse": "3",
                    "text": "Berî her tiştî vê yekê zanibin ku rʼojêd axirîyêda merivê derên, qerfê xwe xwedênasa bikin, ewê bi xwestina dilê xwe bimeşin"
                },
                {
                    "verse": "4",
                    "text": "û wê bêjin: «Kʼa ew sozê hatina Wî? Bavêd me eʼmirê Xwedê cî anîn çûn, lê her tişt hê ji wextê eʼfirandina dinyayêda usa mane»."
                },
                {
                    "verse": "5",
                    "text": "Yêd aha ku difikirin, vê yekê davêjine pişt guhê xwe, ku hê pêşda bi xebera Xwedê eʼzman hebûn û eʼrd ji nava avê û bi avê pʼeyda bû."
                },
                {
                    "verse": "6",
                    "text": "Û bi avê jî dinya berê nuq bû, unda bû."
                },
                {
                    "verse": "7",
                    "text": "Lê eʼrd û eʼzmanêd niha jî xût bi wê xeberê têne xweykirinê, ku bi agir unda bin. Ew bona Rʼoja Axretê têne hiştinê, kʼîjanêda merivêd nepʼak wê unda bin herʼin."
                },
                {
                    "verse": "8",
                    "text": "Lê bira ev yek weva teʼrî nemîne, delalno: Cem Xudan rʼojek mîna hʼezar salî ye û hʼezar sal jî mîna rʼojekê ye."
                },
                {
                    "verse": "9",
                    "text": "Xudan sozê Xwe derengî nayêxe, çawa hinek difikirin. Ew bi dûmika dirêj li we sebir dike, naxwaze tʼu kes unda be, lê dixwaze wekî hʼemû ji gunekirinê vegerʼin."
                },
                {
                    "verse": "10",
                    "text": "Lê Rʼoja hatina Xudan wê mîna dizekî bê. Hingê eʼzmanê bi qûjînîya mezin betavebin û tiştêd bin pʼerʼê wanda jî wê bişewitin wêran bin, dinya û her tiştêd wêda jî wê unda bin herʼin."
                },
                {
                    "verse": "11",
                    "text": "Heger ev her tişt wê bi vî awayî wêran bin herʼin, hûn gerekê merivne çawa bin? Gerekê hûn jîyîna hʼelal û xwedênasîyêda bimeşin,"
                },
                {
                    "verse": "12",
                    "text": "hîvîya Rʼoja Xwedê bin û hatina Wî lez xin. Wê rʼojê eʼzmanê bişewitin, wêran bin, agirê jî tiştêd bin pʼerʼê wêda bihʼelîne."
                },
                {
                    "verse": "13",
                    "text": "Lê em hîvîya eʼrdekî nû û eʼzmanêd nû ne, li gora sozê Wî, kʼîjanada heqîyê bimîne."
                },
                {
                    "verse": "14",
                    "text": "Awa delalno, hûn ku hîvîya van yeka ne, bikin ku Ew we bêlekʼe û bêqusûr eʼdilayîyêda tʼevî Xwe bibîne."
                },
                {
                    "verse": "15",
                    "text": "Sebira Xudanê me xilazbûn hʼesab kin, çawa Pawlosê birê meyî delal jî bi wê serwaxtîya ku ji Xwedêda jêrʼa hatîye dayînê, werʼa nivîsî."
                },
                {
                    "verse": "16",
                    "text": "Hʼemû neʼmêd xweda jî ew bona van tişta xeber dide. Wanda çend tişt hene ku zeʼmet têne feʼmkirinê, ku yêd nezane bêbingeh şaş şirovedikin, usa jî nivîsarêd pîroze mayîn û xwexa dibine bayîsê serê xwe."
                },
                {
                    "verse": "17",
                    "text": "Awa delalno, hê berêda hûn ku vê yekê zanin, haş ji xwe hebin, ku nebe hûn bi xalifandina merivêd bêolîtîyê ji rʼê derkʼevin û ji cîyê xweyî şidîyayî bikʼevin."
                },
                {
                    "verse": "18",
                    "text": "Lê kʼerem û zanebûna Xudan û Xilazkirê me Îsa Mesîhda bigihîjin. Şikir ji Wîrʼa, niha û hʼeta hʼetayê! Amîn."
                }
            ]
        }
    ]
}