{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 62,
    "book_title": "1_John",
    "page_title": "1 Yûhenna 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Em ser wê yekê werʼa dibêjin, çi ku serê sêrîda hebû, me ew yek bihîst, bi çʼeʼvê xwe dît, li Wî nihêrʼî û dest dane Wî: Ew Xebera jîyînê ye."
                },
                {
                    "verse": "2",
                    "text": "Jîyîn eʼyan bû, me ew dît, em şeʼdetîyê didin û bona wê jîyîna hʼeta-hʼetayê werʼa dibêjin, ya ku cem Bavê bû û meva eʼyan bû."
                },
                {
                    "verse": "3",
                    "text": "Ew tiştê ku me dît û bihîst em werʼa jî dibêjin, wekî hûn jî meva tʼevgirêdayî bin û ev tʼevgirêdana me jî tʼevî Bav û Kurʼê Wî Îsa Mesîh e."
                },
                {
                    "verse": "4",
                    "text": "Em van tişta werʼa dinivîsin, wekî şabûna me tʼemam be."
                },
                {
                    "verse": "5",
                    "text": "Ev e ew gotina ku me ji Wî bihîst û eʼlamî we dikin, ku Xwedê rʼonayî ye û tʼu teʼrî Wîda tʼune."
                },
                {
                    "verse": "6",
                    "text": "Heger em bêjin: «Em Xwedêva tʼevgirêdayî ne», lê teʼrîyêda bigerʼin, em derewa dikin û rʼastîyê nakin."
                },
                {
                    "verse": "7",
                    "text": "Lê heger em rʼonayêda bigerʼin, çawa ku Ew rʼonayêda ye, emê hevva tʼevgirêdayî bin û xûna Îsayê Kurʼê Wî wê me ji hʼemû guna paqij ke."
                },
                {
                    "verse": "8",
                    "text": "Heger em bêjin: «Gunê me tʼune», em xwexa xwe dixapînin û rʼastî nava meda tʼune."
                },
                {
                    "verse": "9",
                    "text": "Lê heger em gunêd xwe bidine rʼûyê xwe, Ew xweyê sozê Xwe ye û heqîyê dike, wê gunêd me bibaxşîne û me ji hʼemû neheqîya paqij ke."
                },
                {
                    "verse": "10",
                    "text": "Heger em bêjin: «Me gune nekirîye», em Wî derewîn derdixin û xebera Wî nava meda tʼune."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Zarʼokêd min, ez vê yekê werʼa dinivîsim, wekî hûn guna nekin, lê heger yek gune bike, li cem Bavê piştgirê me, Îsa Mesîh, Yê Heq heye."
                },
                {
                    "verse": "2",
                    "text": "Ew e mecala baxşandina gunêd me û ne ku tʼenê gunêd me, lê gunêd tʼemamîya dinyayê jî."
                },
                {
                    "verse": "3",
                    "text": "Bi wê yekê em zanin ku em Wî nas dikin, heger em tʼemîyêd Wî xwey kin."
                },
                {
                    "verse": "4",
                    "text": "Yê ku dibêje: «Ez Wî nas dikim», lê tʼemîyêd Wî naqedîne, ew derewîn e û rʼastî nava wîda tʼuneye."
                },
                {
                    "verse": "5",
                    "text": "Lê yê ku gotina Wî diqedîne, hʼizkirina Xwedê rʼast nava wîda tʼemam e. Bi vê yekê em zanin ku em nava Wîda ne:"
                },
                {
                    "verse": "6",
                    "text": "Ewê ku dibêje: «Ez nava Wîda me», gerekê usa bijî, çawa Îsa jît."
                },
                {
                    "verse": "7",
                    "text": "Delalno, ne ku tʼemîke nû ez werʼa dinivîsim, lê wê tʼemîya kevine ku hûn berê pêşda zanin. Tʼemîya kevin ew xeber e, ya ku we pêşda bihîstîye."
                },
                {
                    "verse": "8",
                    "text": "Lê belê tʼemîke nû ez werʼa dinivîsim, ku rʼastîya wê yekê çawa nava Wîda xuya dibe, usa jî nava weda. Çimkî teʼrî derbaz dibe û rʼonaya rʼast îdî rʼonayê dide."
                },
                {
                    "verse": "9",
                    "text": "Ewê ku dibêje: «Ez nava rʼonayêda me», lê birê wî ber çʼeʼva rʼeş e, ew hela hê nava teʼrîyêda ye."
                },
                {
                    "verse": "10",
                    "text": "Ewê ku birê xwe hʼiz dike, nava rʼonayêda dimîne û nabe sebeb, ku hinek ji rʼê bikʼevin."
                },
                {
                    "verse": "11",
                    "text": "Lê ewê, ku birê wî ber çʼeʼva rʼeş e, ew nava teʼrîyêda ye, nava teʼrîyêda digerʼe û nizane kʼuda diçe, çimkî teʼrîyê çʼeʼvêd wî kor kirine."
                },
                {
                    "verse": "12",
                    "text": "Ez werʼa dinivîsim, zarʼokno, çimkî bi saya navê Wî gunêd we afû bûne."
                },
                {
                    "verse": "13",
                    "text": "Ez werʼa dinivîsim, bavno, çimkî hûn Wî nas dikin, Yê ku berê pêşda heye. Ez werʼa dinivîsim, cahilno, çimkî hûn ser yê Xirab kʼetin."
                },
                {
                    "verse": "14",
                    "text": "Ez werʼa dinivîsim xişîmno, çimkî hûn Bavê nas dikin. Ez werʼa dinivîsim, bavno, çimkî hûn Wî nas dikin, Yê ku berê pêşda hebû. Ez werʼa dinivîsim, cahilno, çimkî hûn qewat in û xebera Xwedê nava weda dimîne û ser yê Xirab kʼetine."
                },
                {
                    "verse": "15",
                    "text": "Dinyayê hʼiz nekin, ne jî wan tiştêd ku dinyayêda ne. Heger yek dinyayê hʼiz dike, hʼizkirina Bavê nava wîda tʼune."
                },
                {
                    "verse": "16",
                    "text": "Çimkî her tiştêd ku dinyayêda ne, dilhavijî, çʼeʼvhavijî û kʼubar-babaxîya vî eʼmirî ye, ew ne ji Bavê ne, lê ji vê dinyayê ne."
                },
                {
                    "verse": "17",
                    "text": "Dinyayê jî derbaz be, havijîya wê jî, lê ewê ku eʼmirê Xwedê diqedîne wê hʼeta-hʼetayê bimîne."
                },
                {
                    "verse": "18",
                    "text": "Zarʼno, va wextê axirîyê ye. Û çawa we bihîstîye ku ekʼsîmesîh wê bê, îdî gelek ekʼsîmesîh hatine. Ji wê yekê jî em zanin ku wextê axirîyê ye."
                },
                {
                    "verse": "19",
                    "text": "Hinek ji nava me derkʼetin, lê ew ne ji me bûn. Heger ew ji me bûna, wê tʼevî me bimana. Lê ew ji nava me derkʼetin, ku eʼyan be, ew hʼemû ne ji me bûn."
                },
                {
                    "verse": "20",
                    "text": "Lê we ji Mesîhê Pîroz Rʼuhʼ pʼêşkʼêş standîye û hûn hʼemû jî rʼastîyê zanin."
                },
                {
                    "verse": "21",
                    "text": "Ez werʼa nanivîsim, çawa ku hûn rʼastîyê nizanin, lê çawa ku hûn wê yekê zanin, usa jî zanin ku her derew ne ji rʼastîyê ye."
                },
                {
                    "verse": "22",
                    "text": "Kʼî ye derewîn? Hema ew e, yê ku dibêje: «Îsa ne Mesîh e». Ew e ekʼsîmesîh, yê ku Bav û Kurʼ înkʼar dike."
                },
                {
                    "verse": "23",
                    "text": "Ewê ku Kurʼ înkʼar dike, heleqetîya wî tʼevî Bavê tʼune. Lê yê ku Kurʼ îqrar dike, heleqetîya wî tʼevî Bavê heye."
                },
                {
                    "verse": "24",
                    "text": "Awa çi ku we pêşda bihîstîye, bira ew nava weda bimîne. Heger ew tiştê we pêşda bihîstîye nava weda bimîne, hûnê jî nava Kurʼ û Bavêda bimînin."
                },
                {
                    "verse": "25",
                    "text": "Û ev e ew sozê ku Wî da me, ew jîyîna hʼeta-hʼetayê ye."
                },
                {
                    "verse": "26",
                    "text": "Ez vî tiştî derheqa wanda werʼa dinivîsim, yêd ku dixwazin we bixapînin."
                },
                {
                    "verse": "27",
                    "text": "Lê çi derheqa weda ye, ew Rʼuhʼê ku we ji Mesîh standîye, nava weda dimîne. Îdî ne hʼewce ye, ku yek we hîn ke, çimkî Rʼuhʼ bona her tiştî we hîn dike û çi ku hîn dike rʼast e, ne derew e. Çawa Ewî hûn hînkirin, nav Mesîhda usa bimînin."
                },
                {
                    "verse": "28",
                    "text": "Belê zarʼokno, nava Wîda bimînin, wekî çaxê Ew eʼyan be, em ji hatina Wî venekʼişin, li ber Wî şermî nemînin."
                },
                {
                    "verse": "29",
                    "text": "Heger hûn zanin ku Ew rʼast e, usa jî zanibin her kesê ku rʼastîyê dike, ew ji Wî bûye."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Binihêrʼin, Bavê em çawa hʼiz kirin, wekî em zarʼêd Xwedê bêne gotinê û rʼast jî em ew in. Lema dinya me nas nake, çimkî ew jî nas nekir."
                },
                {
                    "verse": "2",
                    "text": "Delalno, niha em zarʼêd Xwedê ne û hela hê ne eʼyan e emê bibine çi. Lê em vê yekê zanin ku çaxê Îsa eʼyan be, emê bibine mîna Wî, çimkî emê Wî usa bibînin, çawa heye."
                },
                {
                    "verse": "3",
                    "text": "Her kesê ku bona vê yekê gumana xwe danîye ser Wî, ew xwe usa paqij dike, çawa ku Mesîh paqij e."
                },
                {
                    "verse": "4",
                    "text": "Her kesê ku gune dike, ew Qanûna Xwedê ditʼerʼibîne û gune xût qanûntʼerʼibandin e."
                },
                {
                    "verse": "5",
                    "text": "Û hûn zanin ku Mesîh bona wê yekê eʼyan bû, wekî guna hilde û nava Wîda gune tʼune."
                },
                {
                    "verse": "6",
                    "text": "Her kesê ku nava Wîda dimîne, ew nava gunada namîne, lê her kesê ku nava gunada dimîne, ewî ne Ew dîtîye, ne jî nas kirîye."
                },
                {
                    "verse": "7",
                    "text": "Zarʼokno, bira tʼu kes we nexapîne. Yê ku rʼastîyê dike, ew yekî rʼast e, çawa Îsa rʼast e."
                },
                {
                    "verse": "8",
                    "text": "Yê nava gunada dimîne, ew ji mîrêcin e, çimkî mîrêcin ji berê pêşda gune dike. Bona vê yekê Kurʼê Xwedê eʼyan bû, wekî kirêd mîrêcin xirab ke."
                },
                {
                    "verse": "9",
                    "text": "Her kesê ku ji Xwedê bûye, nava gunada namîne, çimkî binyatʼa Xwedê nava wîda dimîne û ew nikare nava gunada bimîne, çimkî ji Xwedê bûye."
                },
                {
                    "verse": "10",
                    "text": "Zarʼêd Xwedê û zarʼêd mîrêcin bi vê yekê ji hev têne firqîkirinê: Ewê ku rʼastîyê nake, ew ne ji Xwedê ye û usa jî ewê ku birê xwe hʼiz nake."
                },
                {
                    "verse": "11",
                    "text": "Ev e ew gotin, ya ku we berê pêşda bihîstîye: Gerekê em hevdu hʼiz bikin."
                },
                {
                    "verse": "12",
                    "text": "Mîna Qayîn nîbin, ku ji yê Xirab bû û birê xwe kuşt. Û bona çi ew kuşt? Çimkî kirêd wî xirab bûn, lê yêd birê wî qenc."
                },
                {
                    "verse": "13",
                    "text": "Eʼcêbmayî nemînin gelî xûşk-bira, heger hûn ber çʼeʼvê dinyayê rʼeş bin."
                },
                {
                    "verse": "14",
                    "text": "Em zanin ku em ji mirinê derbazî jîyînê bûne, çimkî em xûşk-birayêd xwe hʼiz dikin. Ewê ku hʼiz nake, ew nava mirinêda dimîne."
                },
                {
                    "verse": "15",
                    "text": "Her kesê ku birê wî ber çʼeʼva rʼeş e, ew mêrkuj e û hûn zanin ku nava tʼu mêrkujîda jîyîna hʼeta-hʼetayê tʼune."
                },
                {
                    "verse": "16",
                    "text": "Em bi vê yekê hʼizkirinê hʼesîyan: Îsa jîyîna Xwe bona me da. Em jî gerekê jîyîna xwe bona xûşk-birayêd xwe bidin."
                },
                {
                    "verse": "17",
                    "text": "Lê heger hebûka yekî vê dinê hebe û birê xwe hʼewcê tiştekî dibîne, dilê wî ser naşewite, hʼizkirina Xwedê çawa dikare dilê wîda bimîne?"
                },
                {
                    "verse": "18",
                    "text": "Zarʼokno, ne ku em bi xeber yan zarê xwe hʼiz bikin, lê bi kira û rʼastîyê."
                },
                {
                    "verse": "19",
                    "text": "Bi vê yekê emê zanibin ku em ji rʼastîyê ne û bikaribin bi dilekî rʼihʼet ber Xwedê bisekinin."
                },
                {
                    "verse": "20",
                    "text": "Lê heger dilê me dîsa me neheq ke, Xwedê ji dilê me mestir e û her tiştî zane."
                },
                {
                    "verse": "21",
                    "text": "Delalno, heger dilê me me neheq neke, em dikarin rʼûsipî ber Xwedê bisekinin."
                },
                {
                    "verse": "22",
                    "text": "Û çi ku bixwazin, emê ji Wî bistînin, çimkî em tʼemîyêd Wî diqedînin û ew tiştêd ku li Wî xweş tên, em wan dikin."
                },
                {
                    "verse": "23",
                    "text": "Û ev e tʼemîya Wî, ku em bawerîya xwe navê Kurʼê Wî Îsa Mesîh bînin û em hevdu hʼiz bikin, çawa ku Ewî tʼemî li me kir."
                },
                {
                    "verse": "24",
                    "text": "Û ewê ku tʼemîyêd Wî xwey dike, nava Xwedêda dimîne û Xwedê jî nava wîda. Û em ji vê yekê zanin ku Ew nava meda dimîne, bi wî Rʼuhʼê ku Ewî daye me."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Delalno, bawerîya xwe her rʼuhʼî neynin, lê wan rʼuhʼa bicêrʼibînin, gelo ew ji Xwedê ne? Çimkî gelek pʼêxemberêd derew derkʼetine dinê."
                },
                {
                    "verse": "2",
                    "text": "Hûn bi vê yekê dikarin Rʼuhʼê Xwedê nas bikin: Her rʼuhʼê ku Îsa Mesîh bi xûn û goşt hatî îqrar dike, ew ji Xwedê ye."
                },
                {
                    "verse": "3",
                    "text": "Lê her rʼuhʼê ku Îsa bi xûn û goşt hatî îqrar nake, ew ne ji Xwedê ye. Ev ji ekʼsîmesîh e, bona kʼîjanî we bihîstibû ku wê bê û îdî ew li dinyayêda ye."
                },
                {
                    "verse": "4",
                    "text": "Hûn ji Xwedê ne, zarʼokno û hûn ser pʼêxemberêd derew kʼetine, çimkî Ew Rʼuhʼê nava weda ji wî rʼuhʼê ku nava dinyayêda ye mestir e."
                },
                {
                    "verse": "5",
                    "text": "Ew ji dinyayê ne, lema ew ji dinyayê xeber didin û dinya guhdarîya wan dike."
                },
                {
                    "verse": "6",
                    "text": "Em ji Xwedê ne. Yê ku Xwedê nas dike, ew guhdarîya me dike. Yê ku ne ji Xwedê ye, ew guhdarîya me nake. Bi vê yekê em Rʼuhʼê rʼastîyê û rʼuhʼê nerʼastîyê ji hev derdixin."
                },
                {
                    "verse": "7",
                    "text": "Delalno, de em hevdu hʼiz bikin, çimkî hʼizkirin ji Xwedê ye û her kesê ku hʼiz dike ew ji Xwedê bûye û Xwedê nas dike."
                },
                {
                    "verse": "8",
                    "text": "Yê ku hʼiz nake ew Xwedê nas nake, çimkî Xwedê hʼizkirin e."
                },
                {
                    "verse": "9",
                    "text": "Bi vê yekê hʼizkirina Xwedê hindava meda xuya bû, gava ku Ewî Kurʼê Xweyî Tayê Tʼenê şande dinyayê, wekî em bi Wî bijîn."
                },
                {
                    "verse": "10",
                    "text": "Hʼizkirin ev e, ne ku me Xwedê hʼiz kir, lê Ewî em hʼiz kirin û Kurʼê Xwe şand çawa mecala baxşandina gunêd me."
                },
                {
                    "verse": "11",
                    "text": "Delalno, heger Xwedê aha em hʼiz kirin, wekî usa ye gerekê em jî hevdu hʼiz bikin."
                },
                {
                    "verse": "12",
                    "text": "Tʼu kesî Xwedê tʼu cara ne dîtîye. Heger em hevdu hʼiz dikin, Xwedê nava meda dimîne û hʼizkirina Wî dilê meda gihîştîye."
                },
                {
                    "verse": "13",
                    "text": "Bi vê yekê em zanin ku em nava Wîda dimînin û Ew jî nava meda, çimkî Ewî ji wî Rʼuhʼê Xwe daye me."
                },
                {
                    "verse": "14",
                    "text": "Me dît û em şeʼdetîyê didin, ku Bavê Kurʼê Xwe şand, wekî bibe Xilazkirê dinyayê."
                },
                {
                    "verse": "15",
                    "text": "Heger yek îqrar dike ku Îsa Kurʼê Xwedê ye, Xwedê nava wîda dimîne û ew jî nava Xwedêda."
                },
                {
                    "verse": "16",
                    "text": "Awa em wê hʼizkirina Xwedêye hindava xweda nas dikin û bawer dikin. Xwedê hʼizkirin e û yê ku nava hʼizkirinêda dimîne, ew nava Xwedêda dimîne û Xwedê jî nava wîda."
                },
                {
                    "verse": "17",
                    "text": "Hʼizkirin aha dilê meda gihîştîye, wekî Rʼoja Axretê em rʼûsipî bin, çimkî Mesîh vê dinyayêda çawa derbaz kir, usa jî em derbaz dikin."
                },
                {
                    "verse": "18",
                    "text": "Hʼizkirinêda tirs tʼune, lê hʼizkirina gihîştî tirsê dûr dixe, çimkî tirs xweyîcefa ye û ewê ku ditirse, ew hʼizkirinêda hê negihîştîye."
                },
                {
                    "verse": "19",
                    "text": "Em hʼiz dikin, çimkî Ewî pêşda em hʼizkirin."
                },
                {
                    "verse": "20",
                    "text": "Heger yek bêje: «Ez Xwedê hʼiz dikim», lê birê wî ber çʼeʼva rʼeş e, ew derewa dike. Heger ewê birê xwe ku dibîne hʼiz nake, ew nikare Xwedê hʼiz bike ku nabîne."
                },
                {
                    "verse": "21",
                    "text": "Û Ewî ev tʼemî daye me: Ewê ku Xwedê hʼiz dike, ew gerekê birê xwe jî hʼiz bike."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Her kesê ku bawer dike, Îsa, Mesîh e, ew ji Xwedê bûye û her kesê ku Bavê hʼiz dike, ew zarʼa Wî jî hʼiz dike."
                },
                {
                    "verse": "2",
                    "text": "Bi vê yekê em zanin ku em zarʼêd Xwedê hʼiz dikin, gava em Xwedê hʼiz dikin û tʼemîyêd Wî diqedînin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî bi vê yekê em hʼizkirina xwe hindava Xwedêda didine kʼifşê, gava em tʼemîyêd Wî xwey dikin. Û tʼemîyêd Wî ne giran in,"
                },
                {
                    "verse": "4",
                    "text": "çimkî her kesê ku ji Xwedê bûye, dinyayê bindest dike. Û bi vî awayî em dinyayê bindest dikin, awa gotî bi bawerîya xwe."
                },
                {
                    "verse": "5",
                    "text": "Û ew kʼî ye, yê dinyayê bindest dike, pêştirî ewê ku bawer dike, ku Îsa Kurʼê Xwedê ye."
                },
                {
                    "verse": "6",
                    "text": "Eva ye, yê ku bi xûn û avê hat, Îsa Mesîh, ne ku tʼenê bi avê, lê bi xûn û avê. Û Rʼuhʼ e, yê ku şeʼdetîyê dide, çimkî Rʼuhʼ rʼastî ye."
                },
                {
                    "verse": "7",
                    "text": "Çimkî ev hersêk in, ku şeʼdetîyê didin:"
                },
                {
                    "verse": "8",
                    "text": "Rʼuhʼ, av û xûn. Û şeʼdetîya van hersêka yek e."
                },
                {
                    "verse": "9",
                    "text": "Heger em şeʼdetîya meriva qebûl dikin, şeʼdetîya Xwedê hê zêde ye, çimkî eva şeʼdetîya Xwedê ye, ku bona Kurʼê Xwe şeʼdetî da."
                },
                {
                    "verse": "10",
                    "text": "Yê ku bawerîya xwe Kurʼê Xwedê tîne, nava wîda ev şeʼdetî heye. Yê ku bawerîya xwe Xwedê nayne, ew Xwedê derew derdixe, çimkî bawerîya xwe wê şeʼdetîyê nayne, ya ku Xwedê bona Kurʼê Xwe şeʼdetî da."
                },
                {
                    "verse": "11",
                    "text": "Û ev e şeʼdetî, ku Xwedê jîyîna hʼeta-hʼetayê da me û ev jîyîn nava Kurʼê Wîda ye."
                },
                {
                    "verse": "12",
                    "text": "Kurʼ dilê kʼêda ye, jîyîna wî heye, lê Kurʼê Xwedê dilê kʼêda tʼune, jîyîna wî tʼune."
                },
                {
                    "verse": "13",
                    "text": "Ez van tişta werʼa dinivîsim, yêd ku bawerîya xwe navê Kurʼê Xwedê tînin, wekî hûn bizanibin jîyîna weye hʼeta-hʼetayê heye."
                },
                {
                    "verse": "14",
                    "text": "Em li ber Xwedê rʼûsipî ne, çimkî em zanin, heger em tiştekî li gora xwestina Wî jê bixwazin, Ew dengê me dibihê."
                },
                {
                    "verse": "15",
                    "text": "Û heger em zanin ku ew her tiştêd ku em jê dixwazin dibihê, usa jî em zanin çi ku em jê dixwazin, emê bistînin."
                },
                {
                    "verse": "16",
                    "text": "Heger yek bibîne ku birê wî gunek kirîye, lê nabe berbi mirinê, bira bona wî dua bike û Xwedê wê jîyînê bide wî. Ez vê yekê hindava wanda dibêjim, kʼîjanêd ku gunê berbi mirinê nakin. Gune heye ku dibe berbi mirinê. Ez nabêjim, ku bona vê yekê dua bikin."
                },
                {
                    "verse": "17",
                    "text": "Hʼemû neheqî gune ye, lê gune heye ku nabe berbi mirinê."
                },
                {
                    "verse": "18",
                    "text": "Em zanin her zarʼeke Xwedê nav gunada namîne, lê Nixurîyê Xwedê wî xwey dike û yê Xirab nêzîkî wî nabe."
                },
                {
                    "verse": "19",
                    "text": "Em zanin ku em ji Xwedê ne û tʼemamîya dinyayê bin hʼukumê yê Xirabda ye."
                },
                {
                    "verse": "20",
                    "text": "Lê em usa jî zanin ku Kurʼê Xwedê hat û feʼm da me, wekî em Yê Rʼast nas bikin. Belê em nava Yê Rʼastda ne, çimkî em nava Kurʼê Wî Îsa Mesîhda ne. Ev e Xwedêyê rʼast û jîyîna hʼeta-hʼetayê."
                },
                {
                    "verse": "21",
                    "text": "Zarʼokno, xwe ji pʼûtpʼaristîyê xwey kin."
                }
            ]
        }
    ]
}