{
    "version_name": "Peymana Nû (Încîl)",
    "book_id": 63,
    "book_title": "2_John",
    "page_title": "2 Yûhenna 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji berpirsîyarê civînê, Xanima bijartî û zarʼêd wêrʼa, kʼîjana ku ez bi rʼastîyê hʼiz dikim, ne ku tʼenê ez, lê ew hʼemû jî, yêd ku rʼastîyê nas dikin,"
                },
                {
                    "verse": "2",
                    "text": "çimkî ew rʼastî nava meda dimîne û hʼeta-hʼetayê wê tʼevî me be."
                },
                {
                    "verse": "3",
                    "text": "De bira rʼeʼm, kʼerem û eʼdilayî ji Bav Xwedê û Îsa Mesîhê Kurʼê Bavê, bi rʼastîyê û hʼizkirin merʼa be."
                },
                {
                    "verse": "4",
                    "text": "Ez pʼirʼ şa bûm, ku min ji zarʼêd te hinek dîtin, yêd ku nava rʼastîyêda dijîn, li gora wê tʼemîya ku me ji Bavê standîye."
                },
                {
                    "verse": "5",
                    "text": "Niha ez hîvî ji te dikim, Xanimê, ez tʼemîke nû terʼa nanivîsim, lê ya ku berê pêşda li me hebû, ku em hʼemû hevdu hʼiz bikin."
                },
                {
                    "verse": "6",
                    "text": "Hʼizkirin ev e, ku em li gora tʼemîyêd Wî bijîn. Tʼemî ew e, ya ku we hê berê pêşda bihîstîye, wekî hûn hʼizkirinêda bijîn."
                },
                {
                    "verse": "7",
                    "text": "Gelekêd ku xelqê ji rʼê derdixin hatine dinê, ew Îsa Mesîh bi xûn û goşt hatî îqrar nakin. Yêd aha xelqê ji rʼê derdixin û ekʼsîmesîh in."
                },
                {
                    "verse": "8",
                    "text": "Hûn haş ji xwe hebin, wekî hûn kʼeda xwe unda nekin, lê heqê xwe tʼemam bistînin."
                },
                {
                    "verse": "9",
                    "text": "Her kesê ku xwe pêşda davêje û nava hînkirina Mesîhda namîne, Xwedêyê wî tʼune. Yê ku nava hînkirina Mesîhda dimîne, bona wî Bav jî heye, Kurʼ jî heye."
                },
                {
                    "verse": "10",
                    "text": "Heger yek bê cem we û vê hînkirinê neyne, hûn wî qebûl nekine malêd xwe û silavê nedine wî."
                },
                {
                    "verse": "11",
                    "text": "Çimkî kʼî silavê bide wî, ew tʼevî kirêd wîye xirab dibe."
                },
                {
                    "verse": "12",
                    "text": "Gelek tiştêd mine nivîsarê werʼa hene, lê min nexwest ser kʼaxazê bi hʼubirê binivîsim, çimkî gumana min heye ezê xwexa bême cem we û rʼû bi rʼû tʼevî we xeber dim, wekî eşqa me tʼemam be."
                },
                {
                    "verse": "13",
                    "text": "Zarʼêd xûşka teye bijartî li te silav dikin."
                }
            ]
        }
    ]
}