{
    "version_name": "",
    "book_id": 64,
    "book_title": "3_John",
    "page_title": "3 Yûhenna 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji berpirsîyarê civînê, Gayosê delalrʼa, kʼîjanî ku ez bi rʼastîyê hʼiz dikim."
                },
                {
                    "verse": "2",
                    "text": "Delalo, ez dua dikim, ku hʼemû alîyava çerxa te usa rʼast be û sihʼet-qewat bî, çawa minva eʼyan e ku rʼuhʼê te silametîyêda ye."
                },
                {
                    "verse": "3",
                    "text": "Ez gelekî şa bûm, çaxê çend bira hatin û şeʼdetî dan, ku tu nava rʼastîyêda amin î, çawa te pêşda rʼastîyêda dijît jî."
                },
                {
                    "verse": "4",
                    "text": "Şabûna mine ji vê mestir tʼune, çaxê dibihêm ku zarʼêd min nava rʼastîyêda dijîn."
                },
                {
                    "verse": "5",
                    "text": "Delalo, tu şixulê xweda amin î, çi ku bona bira dikî, hʼeta ku yêd nenasrʼa jî."
                },
                {
                    "verse": "6",
                    "text": "Wana şeʼdetîya hʼizkirina te ber civîna vir da. Tê tiştekî qenc bikî, heger tu wan usa verʼêkî çawa ku li Xwedê xweş tê."
                },
                {
                    "verse": "7",
                    "text": "Çimkî ewana bona navê Mesîh kʼetine rʼê û tʼu tişt ji nebawera nestandine."
                },
                {
                    "verse": "8",
                    "text": "Awa em gerekê yêd usa qebûl kin, ku em tʼevî şixulê rʼastîyê bin."
                },
                {
                    "verse": "9",
                    "text": "Min civînêrʼa nivîsî, lê Dîyotrefîs ku hʼiz dike ser hʼemûyarʼa be, guh nade me."
                },
                {
                    "verse": "10",
                    "text": "Bona vê yekê gava ez bêm, ezê kirêd wî gilî kim, ku çawa davêje me, xeyba me dike. Bi vê yekê jî rʼazî nabe, ne ku tʼenê bira qebûl nake, lê yêd ku dixwazin bira qebûl kin, ber wan rʼadibe û wan ji civînê jî derdixe!"
                },
                {
                    "verse": "11",
                    "text": "Delalo, çʼeʼv nede xirabîyê, lê qencîyê. Ewê ku qencîyê dike, ji Xwedê ye, lê ewê ku xirabîyê dike, ewî Xwedê nedîtîye."
                },
                {
                    "verse": "12",
                    "text": "Bona Dîmîtrîyo hʼemû jî şeʼdetîya qenc didin, hʼeta ku rʼastî jî. Em jî şeʼdetîyê didin û tu zanî ku şeʼdetîya me rʼast e."
                },
                {
                    "verse": "13",
                    "text": "Gelek tiştêd mine nivîsarê terʼa hebûn, lê min nexwest ser kʼaxazê bi hʼubirê binivîsim."
                },
                {
                    "verse": "14",
                    "text": "Çimkî ez bi wê gumanê me, ku ezê zûtirekê te bibînim û emê rʼû bi rʼû xeber din."
                },
                {
                    "verse": "15",
                    "text": "Eʼdilayî li te be. Heval-hogir silava li te dikin. Silava yek-yek hʼemû heval-hogira bike."
                }
            ]
        }
    ]
}