{
    "version_name": "",
    "book_id": 65,
    "book_title": "Jude",
    "page_title": "Cihûda 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Cihûdayê xulamê Îsa Mesîh, birayê Aqûb, werʼa, yêd ku gazîkirî ne, ji Bav Xwedêda hʼizkirî û xweykirîyêd Îsa Mesîh in:"
                },
                {
                    "verse": "2",
                    "text": "De bira rʼeʼm, eʼdilayî û hʼizkirin hê li we zêde be."
                },
                {
                    "verse": "3",
                    "text": "Delalno! Gava min dil kir, ku ez bona vê xilazbûna meye tʼomerî werʼa binivîsim, hingê min rʼê têrʼa dît bona vê yekê werʼa binivîsim û dil bidime we, wekî hûn bona wê bawerîya ku carekê bona her tʼim cimeʼta Xwedêrʼa hatîye dayînê, şerʼê xwe bikin."
                },
                {
                    "verse": "4",
                    "text": "Çimkî çend meriv dizîva kʼetine nava we, ku derheqa dîwana wanda hê pêşda nivîsar bû. Ewêd nepʼak bin navê kʼerema Xwedêyê me xwe dane bênamûsîyê û Xudanê me Îsa Mesîh Xweyîkî bêşirîkî-bêheval înkʼar kirine."
                },
                {
                    "verse": "5",
                    "text": "Lê ez dixwazim bînime bîra we, çawa hûn van hʼemû tişta zanin jî, ku Xudan cimeʼta Xwe ji welatê Misirê xilaz kir, paşê qirʼa yêd ku bawer nekirin anî."
                },
                {
                    "verse": "6",
                    "text": "Û ew milyakʼetêd ku hʼukumê xwe xwey nekirin, lê cîyê xwe şihʼitandin, Xwedê wan bi qeydêd hʼeta-hʼetayêye teʼrîstanîyêda xwey dike, bona wê Rʼoja hʼesabe Dîwanê."
                },
                {
                    "verse": "7",
                    "text": "Vê jî bîr nekin çawa Sodom, Gomora û bajarêd dor-berêd wan, mîna wan ji gurʼa Xwedê derkʼetin qavî kirin, çʼeʼv avîtine bedena başqe û dîwana agirîye hʼeta-hʼetayê ser xweda anîn. Evana îdî bona me tʼerz û ders in."
                },
                {
                    "verse": "8",
                    "text": "Usa jî ew meriv pey xewna dikʼevin, qalibê xwe dihʼerʼimînin, dijenine serwêrtîya û heyînêd xweyîrʼûmete jorin bêhurmet dikin."
                },
                {
                    "verse": "9",
                    "text": "Lê Mixayîlê serekê milyakʼeta ev yek nekir. Gava bona cinyazê Mûsa rʼabû mîrêcinrʼa kʼete hʼucetê, turuş nekir ku bi gotinêd bêhurmetkirinê dîwana wî bikira, lê got: «Bira Xudan li te hilê!»"
                },
                {
                    "verse": "10",
                    "text": "Lê ev merivana serederîyê wan tişta nakin, kʼîjana ku bêhurmet dikin, lê çi jî mîna hʼeywanêd bêzare-bêziman bi binyatʼî feʼm dikin, bi wan jî unda dibin."
                },
                {
                    "verse": "11",
                    "text": "Wey li wan, ku rʼîya Qayînda çûn, mîna Bilam xalifîn, pey kʼara xwe kʼetine û mîna rʼaberîbûna Qorax wê bela xwe bibînin."
                },
                {
                    "verse": "12",
                    "text": "Evana mesrefêd hʼizkirina weda lekʼe ne, tʼevî we bê xof dixwin-vedixwin, tʼenê zikê xwe diçʼêrînin. Yêd ha, eʼwrêd bêave ji ber bê çûyî ne, darêd payîzêye bêber in, rʼawava rʼakirî, du car hʼişk bûyî,"
                },
                {
                    "verse": "13",
                    "text": "pêlêd beʼrêye rʼabûyî ne, ku çawa eʼyba kirêd wê mîna kʼefê ser dikʼeve. Ew steyrkêd xalifî ne, bona kʼîjana dûxana teʼrîstanîyê hʼeta-hʼetayê xweykirî ye."
                },
                {
                    "verse": "14",
                    "text": "Henox jî ku pey Ademrʼa bavê hʼefta bû, bona van meriva pʼêxembertî kir û got: «Va ye Xudan tʼevî pîrozêd Xweye bêhʼesab tê,"
                },
                {
                    "verse": "15",
                    "text": "wekî dîwana hʼemûya bike û hʼemû nepʼaka neheq ke, bona hʼemû kirêd wane nepʼak û bona wan hʼemû gotinêd xirab, ku nepʼakêd gunekʼar hindava Wîda xeber dan»."
                },
                {
                    "verse": "16",
                    "text": "Evana merivne bîntenge fiş-fişko ne, pey xwestinêd dilê xwe diçin, ji xwe mestir xeber didin û bona kʼara xwe hʼilekʼarîya dikin."
                },
                {
                    "verse": "17",
                    "text": "Lê hûn delalno, wan gotinêd ku şandîyêd Xudanê me Îsa Mesîh pêşda gotine bîr bînin,"
                },
                {
                    "verse": "18",
                    "text": "ku werʼa digotin: «Rʼojêd axirîyêda merivêd qerfkir wê derên, pey xwestinêd dilê xweye nepʼak herʼin»."
                },
                {
                    "verse": "19",
                    "text": "Ev ew meriv in, yêd ku dutîretîyê dikin, yêd ku bi merivayî têne rʼêberîkirinê, ne ku bi Rʼuhʼê Pîroz."
                },
                {
                    "verse": "20",
                    "text": "Lê hûn delalno, xwe bidine ser avakirina bawerîya xweye pîroz, bi Rʼuhʼê Pîroz dua bikin,"
                },
                {
                    "verse": "21",
                    "text": "xwe nava wê hʼizkirina Xwedêye hindava xweda xwey kin, hîvîya rʼeʼma Xudanê me Îsa Mesîh bin, ku jîyîna hʼeta-hʼetayê bide we."
                },
                {
                    "verse": "22",
                    "text": "Û hindava dudilîyada rʼeʼm bin."
                },
                {
                    "verse": "23",
                    "text": "Hineka jî ji agir birʼevînin xilaz kin, dilê we ser yêd mayîn jî bi tirs bişewite, lê jîyîna wane gunekʼare mîna kʼinca lewitʼî ber çʼeʼvê we rʼeş be."
                },
                {
                    "verse": "24",
                    "text": "Wîrʼa, Yê ku dikare we ji kʼetinê xwey ke û li ber rʼûmeta Xwe bêqusûr eşq bide sekinandinê,"
                },
                {
                    "verse": "25",
                    "text": "Xwedêyê bêşirîkî-bêheval, Xilazkirê merʼa, bi destê Îsa Mesîhê Xudanê me, şikir û mezinayî, qudret û hʼukumet be, berî her-heyê û niha jî û hʼeta-hʼetayê! Amîn."
                }
            ]
        }
    ]
}