{
    "version_name": "",
    "book_id": 66,
    "book_title": "Revelation",
    "page_title": "Peyxama Yûhenna 22",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Eva eʼyantîya Îsa Mesîh e, kʼîjan Xwedê da Wî, wekî ew wan tiştêd ku gerekê zûtirekê biqewimin, nîşanî xulamêd Wî ke. Îsa pê destê milyakʼetê Xwe şand û eʼlamî xulamê Xwe Yûhʼenna kir."
                },
                {
                    "verse": "2",
                    "text": "Yûhʼenna jî şeʼdetîya her tiştêd ku wî dîtibûn da, awa gotî şeʼdetîya gotina Xwedê, usa jî şeʼdetîya eʼlametîya Îsa Mesîhe rʼast."
                },
                {
                    "verse": "3",
                    "text": "Xwezî li wî, ku vê yekê bixûne û xwezî li wan, yêd ku van xeberêd pʼêxembertîyê bibihên û tiştêd ku vêda hatine nivîsarê dilê xweda xwey kin, çimkî wext nêzîk e."
                },
                {
                    "verse": "4",
                    "text": "Ji Yûhʼenna, her hʼeft civînarʼa, yêd ku qeza Asyayêda ne: Kʼerem û eʼdilayîya Wî li we be, Yê ku heye, Yê ku hebû, Yê ku wê bê û ji her hʼeft rʼuhʼêd ku li ber tʼextê Wî ne,"
                },
                {
                    "verse": "5",
                    "text": "Va ye eʼwrava Ew tê. Her çʼeʼvê Wî bibîne, hʼeta ewêd ku nekʼsa Wî qul kirin jî. Hʼemû miletêd dinyayê wê li ser Wî şîn û kʼeder bin. Belê. Amîn!"
                },
                {
                    "verse": "6",
                    "text": "«Ez Alfa û Omêga me», Xudan Xwedêyê Hʼemû Zorayîyê dibêje, Yê ku heye, Yê ku hebû û Yê ku wê bê."
                },
                {
                    "verse": "7",
                    "text": "Ez, Yûhʼennayê birê we me, yektîya Îsada heval-pʼarê wê tengasîyê, pʼadşatîya Wî û sebira we me. Ez bona xebera Xwedê û şeʼdetîya bona Îsa wê giravêda bûm, ku jêrʼa Patmos dibêjin."
                },
                {
                    "verse": "8",
                    "text": "Rʼoja Xudanda Rʼuhʼê Pîroz hate ser min û min li pişt xwe dengekî bilindî mîna dengê borʼîyê bihîst,"
                },
                {
                    "verse": "9",
                    "text": "ku got: «Çi tiştê ku tu dibînî, kʼitêbêda binivîse û her hʼeft civînarʼa bişîne, yêd ku bajarêd Efesê, Simîrnayê, Pergamayê, Tîyatîrayê, Sardeysê, Filadelfyayê û Lawdikyayêda ne»."
                },
                {
                    "verse": "10",
                    "text": "Ez ser wî dengîda vegerʼîyam ku bibînim, kʼa kʼî ye minrʼa xeber dide û çaxê ku ez vegerʼîyam, min hʼeft şemdanêd zêrʼîn dîtin."
                },
                {
                    "verse": "11",
                    "text": "Nava wan şemdanada «yekî mîna Kurʼê Mêriv» hebû, kʼinceke dirêje hʼeta niga lê bû û melaxtekî zêrʼîn li sîngê Wî bû."
                },
                {
                    "verse": "12",
                    "text": "Pʼorʼê serê Wî mîna hirîya qerqaş û mîna berfê sipî bû, çʼeʼvêd Wî jî mîna alava êgir."
                },
                {
                    "verse": "13",
                    "text": "Nigêd Wî mîna sifirê xasî ji kʼûra agir derxistî, ku dibiriqe û dengê Wî mîna dengê xule-xula gelek ava bû."
                },
                {
                    "verse": "14",
                    "text": "Destê Wîyî rʼastêda hʼeft steyrk hebûn û ji devê Wî şûrekî dudevîyî tûj derdikʼet. Rʼûyê Wî mîna rʼoyê bû ku tʼemamîya qewata xweva şewq dide."
                },
                {
                    "verse": "15",
                    "text": "Çaxê ku min Ew dît, mîna yekî mirî kʼetime ber nigêd Wî. Ewî destê Xweyî rʼastê danî ser min û gote min: «Netirse, Ez im Yê Pêşin û Paşin."
                },
                {
                    "verse": "16",
                    "text": "Ez Yê sax im. Ez Yê mirî bûm, lê va ye ez sax im hʼeta-hʼetayê. Û Ez im xweyê kʼilîtêd Mirinê û Dîyarê Mirîya."
                },
                {
                    "verse": "17",
                    "text": "Awa binivîse çi ku tu dibînî, çi ku niha hene û çi wê paşê bibin."
                },
                {
                    "verse": "18",
                    "text": "Surʼa van steyrka, yêd ku te destê Minî rʼastêda dîtin, usa jî her hʼeft şemdanêd zêrʼîn ev e: Ew her hʼeft steyrk, milyakʼetêd her hʼeft civîna ne û ew her hʼeft şemdan, her hʼeft civîn in."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Milyakʼetê civîna Efesêrʼa binivîse bêjê: Ewî ku hʼeft steyrk destê Wîyî rʼastêda û nava hʼeft şemdanêd zêrʼînda digerʼe, aha dibêje:"
                },
                {
                    "verse": "2",
                    "text": "Ez haş ji kirêd te, xebata te û sebira te heme. Ez zanim ku tu nikarî li xiraba tʼeʼmûl kî. Te ew jî cêrʼibandin, yêd ku xwe şandî hʼesab dikin, lê rʼast ne usa ne, te dît ku ew derewîn in."
                },
                {
                    "verse": "3",
                    "text": "Sebira te heye, bona navê Min te cefa kʼişand û newestîyayî."
                },
                {
                    "verse": "4",
                    "text": "Lê gazineke Min li te heye, ku tu mîna berê Min hʼiz nakî."
                },
                {
                    "verse": "5",
                    "text": "Awa niha bîne bîra xwe, ku tu ji kʼu derê kʼetîyî û ji gunekirinê vegerʼe, kirêd xweye pêşîyê bike. Heger na, Ezê bême cem te û şemdana te ji cîyê wê hildim."
                },
                {
                    "verse": "6",
                    "text": "Lê tiştekî rʼind li cem te heye, ku dijenî wan kirêd nîkoloyîya, çawa ku Ez jî dijenimê."
                },
                {
                    "verse": "7",
                    "text": "Guhê kʼê heye bira bibihê, ku Rʼuhʼ çi dibêje civîna. Ewê ku serkʼeve, Ezê îzinê bidime wî, wekî ji wê dara jîyînê bixwe, ya ku buhişta Xwedêda ye."
                },
                {
                    "verse": "8",
                    "text": "Milyakʼetê civîna Simîrnayêrʼa binivîse bêjê: Ewî Pêşin û Paşin, Yê ku mir û ji nava mirîya rʼabû aha dibêje:"
                },
                {
                    "verse": "9",
                    "text": "Ez haş ji tengasî û belengazîya te heme, lê belê tu dewletî yî! Usa jî haş ji buxdanêd wan heme, yêd ku xwerʼa dibêjin: ‹Eme cihû ne›. Ew ne cihû ne, lê ew ji kʼinîşta mîrêcin in."
                },
                {
                    "verse": "10",
                    "text": "Ji wan tengasîya netirse, kʼîjanê bêne serê te. Va mîrêcin wê ji we hineka bavêje kelê, wekî hûn bêne cêrʼibandinê û hûnê dehe rʼoja cefê bikʼişînin. Hʼeta mirinê amin bimîne, Ezê tʼacê jîyînê bidime te."
                },
                {
                    "verse": "11",
                    "text": "Guhê kʼê heye bira bibihê, ku Rʼuhʼ çi dibêje civîna. Ewê ku serkʼeve ji mirina duda wê qet zirarê nebîne."
                },
                {
                    "verse": "12",
                    "text": "Milyakʼetê civîna Pergamayêrʼa binivîse bêjê: Ewê ku şûrê Wîyî dudevîyî tûj heye aha dibêje:"
                },
                {
                    "verse": "13",
                    "text": "Ez haş ji te heme ku tu li kʼu derê dimînî, awa gotî li wî cîyê ku tʼextê mîrêcin lê ye. Tu navê Min qewîn digirî û te bawerîya xweye hindava Minda wan rʼoja jî înkʼar nekir, gava şeʼdê Minî amin Antîpas nava weda hate kuştinê, wî cîyê ku mîrêcin lê dimîne."
                },
                {
                    "verse": "14",
                    "text": "Lê gazineke Min li te heye, ku li wê derê hinek merivêd te hene, ku pey hînkirina wî Bilamî diçin, yê ku Balaq hîn kir, ku zarʼêd Îsraêl ji rʼê derxe, wekî ew qurbanêd pʼûta bixwin û bênamûsîyê bikin."
                },
                {
                    "verse": "15",
                    "text": "Usa jî hinek merivêd te jî hene ku pey hînkirina nîkoloyîya diçin."
                },
                {
                    "verse": "16",
                    "text": "Awa ji gunekirinê vegerʼe, heger na, Ezê zûtirê bême cem te û pê şûrê devê Xwe tʼevî wan meriva şerʼ kim."
                },
                {
                    "verse": "17",
                    "text": "Guhê kʼê heye bira bibihê, ku Rʼuhʼ çi dibêje civîna. Ewê ku serkʼeve Ezê ji wî manayê veşartî bidime wî û usa jî kevirekî sipî bidimê, ku wê navekî nû li ser kêvir nivîsar be û tʼu kesê wî navî nizanibe, pêştirî yê ku wî kevirî bistîne."
                },
                {
                    "verse": "18",
                    "text": "Milyakʼetê civîna Tîyatîrayêrʼa binivîse bêjê: Kurʼê Xwedê aha dibêje, Yê ku çʼeʼvêd Wî mîna alava êgir in û nigêd Wî mîna wî sifirê xasî ku dibiriqe:"
                },
                {
                    "verse": "19",
                    "text": "Ez haş ji kirêd te, hʼizkirina te, bawerîya te, xizmetkʼarî û sebira te heme. Ez zanim ku kirêd teye paşwextîyê ji yêd pêşîyê zêdetir in."
                },
                {
                    "verse": "20",
                    "text": "Lê gazineke Min li te heye, ku tu wê jinê, Îzabêlê sebir dikî, ku xwe pʼêxember hʼesab dike. Ewa pê hînkirina xwe xulamêd Min ji rʼê derdixe, wekî bênamûsîyê bikin û qurbanêd pʼûta bixwin."
                },
                {
                    "verse": "21",
                    "text": "Min wext da wê, wekî ew ji gunekirinê vegerʼe, lê ew naxwaze destê xwe ji bênamûsîya xwe bike."
                },
                {
                    "verse": "22",
                    "text": "Va Ezê wê bavêjime nava cî-nivînê û yêd ku tʼevî wê bênamûsîyê jî dikin, bikime hʼalekî giran, heger ji kirêd xwe venegerʼin."
                },
                {
                    "verse": "23",
                    "text": "Ezê zarʼêd wê xim, bikujim û hʼemû civînê bizanibin ku Ez im, Yê dil û nêta eʼnene dike. Ezê li anegorî kirinêd we her yekî bidime we."
                },
                {
                    "verse": "24",
                    "text": "Lê belê Ez we, yêd mayînrʼa dibêjim ku Tîyatîrayêda ne, lê pey vê hînkirinê nekʼetine, ew ‹Surʼêd mîrêcine kʼûr› nizanin çawa ku ew dibêjin. Ez barekî din nadime ser milê we,"
                },
                {
                    "verse": "25",
                    "text": "lê tʼenê çî we heye qewîn bigirin, hʼeta ku Ez bêm."
                },
                {
                    "verse": "26",
                    "text": "Û Ezê steyrka sibêye zû bidime wî."
                },
                {
                    "verse": "27",
                    "text": "Guhê kʼê heye bira bibihê, ku Rʼuhʼ çi dibêje civîna."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Milyakʼetê civîna Sardeysêrʼa binivîse bêjê: Ewî ku hʼeft rʼuhʼêd Xwedê û hʼeft steyrkêd Wî hene, aha dibêje: Ez haş ji kirêd te heme, navê te heye yanê tu sax î, lê rʼast tu mirî yî."
                },
                {
                    "verse": "2",
                    "text": "Hʼişyar be û ewêd ku mane lê li ber mirinê ne, bike bira ser xweda bên, çimkî Min kirêd te li ber Xwedêyê Xwe gihîştî nedîtin."
                },
                {
                    "verse": "3",
                    "text": "De bîne bîra xwe ku te çi standîye û bihîstîye, gurʼa wan tişta bike û tʼobe ke. Lê heger tu hʼişyar nebî, Ezê mîna dizekî ser teda bigirim û tê qet nizanibî ku Ezê kʼîjan sihʼetêda ser teda bigirim."
                },
                {
                    "verse": "4",
                    "text": "Lê Sardeysêda çend kesêd te hene ku wan kʼincêd xwe nelewitʼandine. Ewê bi kʼincêd çîle-qerqaş tʼevî Min bigerʼin, çimkî ewe hêja ne."
                },
                {
                    "verse": "5",
                    "text": "Ewê ku serkʼeve, ewê aha kʼincêd çîle-qerqaş li xwe wergire. Ezê navê wî ji kʼitêba jîyînê tʼu car rʼesît nekim û navê wî li ber Bavê Xwe û li ber milyakʼetêd Wî aşkere kim."
                },
                {
                    "verse": "6",
                    "text": "Guhê kʼê heye bira bibihê, ku Rʼuhʼ çi dibêje civîna."
                },
                {
                    "verse": "7",
                    "text": "Milyakʼetê civîna Filadelfyayêrʼa binivîse bêjê: Ewî pîroz, Ewî rʼast, aha dibêje, Yê ku xweyê kʼilîta Dawid e, ku vedike û tʼu kes nikare dade û dadide tʼu kes nikare veke:"
                },
                {
                    "verse": "8",
                    "text": "Ez haş ji kirêd te heme. Va Min derîkî vekirî danîye ber te, ku tʼu kes nikare dade. Ez zanim ku qewata te hinekî heye û te gotina Min xwey kir û navê Min înkʼar nekir."
                },
                {
                    "verse": "9",
                    "text": "Binihêrʼe, hineke ji kʼinîşta mîrêcin hene, yêd ku dibêjin: ‹Eme cihû ne›, lê rʼast ne cihû ne, ew derewa dikin. Va Ezê pʼêyî ser wan kim, ku ew bên û li ber nigêd te ta bin û bizanibin Ez te hʼiz dikim."
                },
                {
                    "verse": "10",
                    "text": "Te ku tʼemîya Min xwey kir û sebir kir, Ezê jî te ji wî wextê cêrʼibandinê xwey kim, ya ku wê bê ser tʼemamîya dinyayê, ku binelîyêd li rʼûbarî dinê bicêrʼibîne."
                },
                {
                    "verse": "11",
                    "text": "Ezê zûtirekê bêm, çî te heye qewîn bigire, wekî tʼu kes tʼacê te nestîne."
                },
                {
                    "verse": "12",
                    "text": "Ewê ku serkʼeve Ezê wî pʼaristgeha Xwedêyê Xweda bikime stûn û ewê îdî dernekʼeve derva. Ezê li ser wî navê Xwedêyê Xwe, usa jî navê bajarê Xwedêyê Xwe, awa gotî navê Orşelîma nû binivîsim, ya ku ji Xwedêyê Min ji eʼzmên wê bê xwarê û Ezê navê Xweyî nû jî binivîsim."
                },
                {
                    "verse": "13",
                    "text": "Guhê kʼê heye bira bibihê, ku Rʼuhʼ çi dibêje civîna."
                },
                {
                    "verse": "14",
                    "text": "Milyakʼetê civîna Lawdikyayêrʼa binivîse bêjê: ‹Yê Amîn› aha dibêje, Ew şeʼdê rʼast û amin, çʼeʼvkanîya eʼfirîn û xuliqîyêd Xwedê:"
                },
                {
                    "verse": "15",
                    "text": "Ez haş ji kirêd te heme, tu ne sar î û ne jî germ î. Xwezî tu yan sar bûyayî yan jî germ."
                },
                {
                    "verse": "16",
                    "text": "Lê çimkî tu golî yî, ne sar î û ne jî germ, Ezê te ji devê xwe birʼêjim."
                },
                {
                    "verse": "17",
                    "text": "Tu dibêjî: ‹Ez dewletî me, wê yekêda gelek pêşda çûme, qet hʼewcê tʼu tiştî nîme›. Lê tu nizanî ku tu meʼrim, rʼeben, belengaz, kor û teʼzî yî."
                },
                {
                    "verse": "18",
                    "text": "Ez vê tʼemîyê didime te: Zêrʼê ku bi êgir hatîye safîkirinê ji Min bikʼirʼe, wekî tu dewletî bî û kʼincêd çîle-qerqaş ji Min bikʼirʼe, ku li xwe kî, wekî şerma teʼzîbûna te bê nixamtinê, usa jî dermanê çʼeʼva, ku li çʼeʼvêd xwe dî, wekî bibînî."
                },
                {
                    "verse": "19",
                    "text": "Ez kʼîjana hʼiz dikim li wan hiltêm û wan şîret dikim. Bona vê yekê xîret ke û ji gunekirinê vegerʼe!"
                },
                {
                    "verse": "20",
                    "text": "Va Ez li ber derî sekinî me û li dêrî dixim. Heger yek dengê Min bibihê û dêrî li Min veke, Ezê herʼime hindurʼ, tʼevî wî nan bixwim û ewê jî tʼevî Min."
                },
                {
                    "verse": "21",
                    "text": "Ewê ku serkʼeve, Ezê destûrê bidimê ku tʼevî Min ser tʼextê Min rʼûnê, çawa ku Ez serkʼetim û tʼevî Bavê Xwe ser tʼextê Wî rʼûniştim."
                },
                {
                    "verse": "22",
                    "text": "Guhê kʼê heye bira bibihê, ku Rʼuhʼ çi dibêje civîna»."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey van tiştarʼa min dîna xwe dayê, va eʼzmênda derîk vekirî ye. Û ew dengê ku min berê mîna dengê borʼîyê bihîstibû minrʼa got: «Rʼabe were vê jorê, Ezê wan tiştêd ku gerekê ji vir şûnda biqewimin, nîşanî te kim»."
                },
                {
                    "verse": "2",
                    "text": "Hema hingê Rʼuhʼê Pîroz hate ser min, min dîna xwe dayê, wê tʼextek li eʼzmên hebû û yek li ser tʼext rʼûniştî bû."
                },
                {
                    "verse": "3",
                    "text": "Û şewqa dîndara Yê rʼûniştî mîna ya kevirê yaspîs û sardîyon bû. Û kʼeskesorê jî dora tʼext girtibû, mîna îşiqa zimrûdê."
                },
                {
                    "verse": "4",
                    "text": "Li dora wî tʼextî bîst çar kʼursî hebûn û li ser wan kʼursîya bîst çar rʼûspî rʼûniştibûn. Kʼincêd çîle-qerqaş li wan bûn û tʼacêd zêrʼîn jî li serê wan bûn."
                },
                {
                    "verse": "5",
                    "text": "Ji tʼext birûsk û dengêd gurʼînîya eʼwr-eʼzmana derdikʼetin. Li ber tʼext hʼeft agirêd alavpêkʼetî hebûn, ku ew her hʼeft rʼuhʼêd Xwedê ne."
                },
                {
                    "verse": "6",
                    "text": "Li ber tʼext tiştekî mîna beʼreke şûşe hebû, ku mîna xirûstalê zelal bû. Li dora tʼext, her alîkî çar rʼuhʼber hebûn, ku pêşîyê û paşîyêva çʼeʼvava tʼijî bûn."
                },
                {
                    "verse": "7",
                    "text": "Rʼuhʼberê pêşin mîna şêr bû, rʼuhʼberê duda mîna canega bû, rʼuhʼberê sisîya rʼûyê wî mîna rʼûyê meriva bû û rʼuhʼberê çara jî mîna teyrê sîmirʼî ku difirʼe."
                },
                {
                    "verse": "8",
                    "text": "Her çar rʼuhʼber jî şeş baskî bûn, ser û binva çʼeʼvava xit-xitî bûn. Û şev û rʼoj dengê xwe nedibirʼîn digotin: «Pîroz, pîroz, pîroz, Xudan Xwedêyê Hʼemû Zorayîyê, Yê ku hebû, Yê ku heye û Yê ku wê bê»."
                },
                {
                    "verse": "9",
                    "text": "Gava wan her çar rʼuhʼbera, rʼûmet, hurmet û şikirî didane Yê ku li ser tʼext rʼûniştîye û hʼeta-hʼetayê Sax e,"
                },
                {
                    "verse": "10",
                    "text": "ew her bîst çar rʼûspî ber Yê ku li ser tʼext rʼûniştî deverʼûya diçûn, serê xwe ber Wî dadanîn, Yê ku hʼeta-hʼetayê Sax e û tʼacêd xwe davîtine ber tʼext û digotin:"
                },
                {
                    "verse": "11",
                    "text": "«Ya Xudan Xwedêyê me, Tu hêja yî ku rʼûmet, hurmetê û qewatê bistînî. Çimkî Te her tişt eʼfirandin û bi xwestina Te ew eʼfirîn û hene»."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min destê Wîyî rʼastêda, Yê ku li ser tʼext rʼûniştibû, kʼitêbeke gulomatkkirî dît ku her du alîyava hatibû nivîsarê û bi hʼeft mora hatibû morkirinê."
                },
                {
                    "verse": "2",
                    "text": "Min dîna xwe dayê, wê milyakʼetekî qewat bi dengekî bilind digot: «Kʼî hêja ye ku morêd vê kʼitêbê jê rʼake û kʼitêbê veke?»"
                },
                {
                    "verse": "3",
                    "text": "Lê tʼu kes tʼunebû, ne li eʼzmên, ne li ser eʼrdê û ne jî ji binê eʼrdê, ku bikaribûya eva kʼitêba vekira lê binihêrʼîya."
                },
                {
                    "verse": "4",
                    "text": "Ez jî kʼele-kʼel digirîyam, ku yekî hêja nehate dîtinê, wekî ew kʼitêba vekira lê binihêrʼîya."
                },
                {
                    "verse": "5",
                    "text": "Hingê ji rʼûspîya yekî minrʼa got: «Negirî! Va Şêrê ji qebîla Cihûda, tamara Dawid serkʼet û dikare her hʼeft morêd wê kʼitêbê jê rʼake û veke»."
                },
                {
                    "verse": "6",
                    "text": "Hingê min dîna xwe dayê, wê goveka wî tʼextîda, kʼîjan her çar rʼuhʼber û rʼûspîya dorê girtibûn, Berxek sekinî bû, çawa ku serjêkirî be. Hʼeft stirûyêd Wî û hʼeft çʼeʼvêd Wî hebûn, Ew her hʼeft rʼuhʼêd Xwedê ne, ku li tʼemamîya dinyayê hatine şandinê."
                },
                {
                    "verse": "7",
                    "text": "Ew hat û kʼitêb ji destê Wîyî rʼastê, Yê ku li ser tʼext rʼûniştibû hilda."
                },
                {
                    "verse": "8",
                    "text": "Çaxê Wî ew hilda, ew her çar rʼuhʼber û her bîst çar rʼûspî li ber wî Berxî deverʼûya çûn. Destê her yekîda çeng û tʼasêd zêrʼîne tʼijî bixûr hebûn. Ew bixûr duayêd cimeʼta Xwedê ne."
                },
                {
                    "verse": "9",
                    "text": "Û stiraneke nû distiran digotin: «Tu hêja yî, ku wê kʼitêbê hildî û morêd wê jê rʼakî. Çimkî Tu hatî serjêkirinê û pê xûna xwe Te meriv ji her berekê, ji her zimanî, ji her cimeʼtê û ji her miletî kʼirʼîn bona Xwedê,"
                },
                {
                    "verse": "10",
                    "text": "Te ew kirin pʼadşatîya kʼahîna bona xizmetkʼarîya Xwedê û ewê li ser dinyayê pʼadşatîyê bikin»."
                },
                {
                    "verse": "11",
                    "text": "Hingê min dîna xwe dayê, min dengê gelek milyakʼeta bihîst ku dora tʼext, wan rʼuhʼbera û rʼûspîya girtibûn. Rʼeqema wan digihîşte bi hʼezara û mîlîyona."
                },
                {
                    "verse": "12",
                    "text": "Bi dengekî bilind distiran digotin: «Ew Berxê serjêkirî hêja ye ku qewatê, dewlemendtîyê, serwaxtîyê, karînê, hurmetê, rʼûmetê û pesinê bistîne»."
                },
                {
                    "verse": "13",
                    "text": "Min bihîst ku her eʼfirînêd li eʼzmên, li ser eʼrdê, yêd bin eʼrdê, yêd beʼrêda û hʼemûyêd nava wanda, distiran: «Bira hʼeta-hʼetayê pesin, hurmet, rʼûmet û qudret li Yê ser tʼext rʼûniştî, usa jî li wî Berxî be!»"
                },
                {
                    "verse": "14",
                    "text": "Û wan her çar rʼuhʼbera digotin: «Amîn!» û rʼûspî deverʼûya çûn, serê xwe ber Wî danîn."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min dîna xwe dayê, wî Berxî moreke ji wan her hʼeft mora vekir û min ji wan her çar rʼuhʼbera dengekî mîna dengê gurʼînîya eʼwra bihîst ku got: «Were»."
                },
                {
                    "verse": "2",
                    "text": "Min dîna xwe dayê, va hespekî boz xuya bû, destê yê lêsîyarbûyîda tîrkevanek hebû, tʼacek wîrʼa hate dayînê û ew çawa eʼgît çû, wekî serkʼeve."
                },
                {
                    "verse": "3",
                    "text": "Çaxê Berx mora duda vekir, min bihîst ku rʼuhʼberê duda got: «Were»."
                },
                {
                    "verse": "4",
                    "text": "Hingê hespekî dinêyî rʼengê zerda derkʼet û sîyarê wîrʼa îzin hate dayînê, ku eʼdilayîyê ji dinyayê hilde, wekî meriv hevdu bikujin. Şûrekî mezin wîrʼa hate dayînê."
                },
                {
                    "verse": "5",
                    "text": "Çaxê Wî mora sisîya vekir, min bihîst ku rʼuhʼberê sisîya got: «Were». Min dîna xwe dayê, va hespekî rʼeş û destê sîyarê wîda mêzînek hebû."
                },
                {
                    "verse": "6",
                    "text": "Hingê tê bêjî min dengek bihîst, ji nava her çar rʼuhʼbera hat û got: «Çapeke genime biçʼûk pê zîvekî û sê çapêd biçʼûk ceh pê zîvekî. Lê zirarê nede zeytʼê û şeravê»."
                },
                {
                    "verse": "7",
                    "text": "Çaxê Wî mora çara vekir, min dengê rʼuhʼberê çara bihîst ku got: «Were»."
                },
                {
                    "verse": "8",
                    "text": "Min dîna xwe dayê, va hespekî şînoqî, ku navê sîyarê wî Mirin bû, Dîyarê Mirîya pey wî dihat. Hʼukum wîrʼa hate dayînê ser pʼareke ji çar pʼarêd dinyayê, wekî pê şûr, xelayîyê, nexweşîya hʼal û rʼeʼwirêd dinyayê wan bikuje."
                },
                {
                    "verse": "9",
                    "text": "Çaxê Wî mora pênca vekir, min bin gorîgehêda rʼuhʼêd wan meriva dîtin, yêd ku bona Xebera Xwedê û bona şeʼdetîya ku dabûn hatibûne kuştinê."
                },
                {
                    "verse": "10",
                    "text": "Wan bi dengekî bilind kirine gazî û gotin: «Ya Xweyî-Xudanê pîroz û rʼast! Tê hʼeta kʼengê dîwanê nekî û hʼeyfa xûna me ji binelîyêd rʼûbarî dinê hilnedî?»"
                },
                {
                    "verse": "11",
                    "text": "Hingê ji wan her yekîrʼa çuxêd çîle-qerqaş hatine dayînê û wanrʼa hate gotinê, ku hinek wext jî hêsa bin, hʼeta ku hʼesabê heval-xulamêd wan û xûşk-birêd wane ku wê mîna wan bêne kuştinê, tʼemam be."
                },
                {
                    "verse": "12",
                    "text": "Çaxê Wî mora şeşa vekir, min dîna xwe dayê, eʼrd qayîm hʼejîya. Rʼo mîna kʼurxê ji pirʼçʼê çêkirî rʼeş bû û hîv serda-pêda bû mîna xûnê."
                },
                {
                    "verse": "13",
                    "text": "Steyrkêd eʼzmên usa jorda kʼetine eʼrdê, çawa ku dara hêjîrê ji ber bayê qayîm dihʼeje û berêd wê jê diwarin."
                },
                {
                    "verse": "14",
                    "text": "Hingê eʼzman bû mîna kʼitêba gulomatkkirî li hev hate pʼêçʼanê, hilkʼişîya û hʼemû çʼîya û girav ji cîyêd xwe hʼejîyan."
                },
                {
                    "verse": "15",
                    "text": "Wî çaxî pʼadşêd dinyayê, mezinêd wê, sereskerêd wê, dewletîyêd wê, eʼgîtêd wê û hʼemû merivêd xulam û aza xwe şkeft û qeyêd çʼîyada veşartin,"
                },
                {
                    "verse": "16",
                    "text": "çʼîya û qeyarʼa digotin: «Ser meda bikʼevin û me ji rʼûyê Wî veşêrin, Yê ku li ser tʼext rʼûniştî ye, usa jî ji xezeba Berx."
                },
                {
                    "verse": "17",
                    "text": "Çimkî rʼoja xezeba wane mezin hat û kʼî dikare teyax ke?»"
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey vê yekêrʼa min dîna xwe dayê, wê çar milyakʼet li her çar qulbêd dinyayê sekinî ne û bayêd her çar qulbêd dinyayê hʼişk girtine, wekî li eʼrdê, beʼrê û tʼu darê nexin."
                },
                {
                    "verse": "2",
                    "text": "Hingê min milyakʼetekî din jî dît ku ji rʼohilatê dihat û mora wîye ji Xwedêyê Sax hebû. Ewî bi dengekî bilind li wan her çar milyakʼeta kire gazî, yêd ku wanrʼa hatibû dayînê, ku zirarê bidine eʼrdê û beʼrê, wanrʼa got:"
                },
                {
                    "verse": "3",
                    "text": "«Zirarê nedine eʼrdê, beʼrê û dara, hʼeta ku em morê li eʼnîya xulamêd Xwedêyê xwe nexin»."
                },
                {
                    "verse": "4",
                    "text": "Hingê rʼeqema yêd ku hatibûne morkirinê min bihîst: Ji hʼemû qebîlêd zarʼêd Îsraêl sed çil çar hʼezar hatibûne morkirinê."
                },
                {
                    "verse": "5",
                    "text": "Ji qebîla Cihûda donzdeh hʼezar, ji qebîla Rʼûbên donzdeh hʼezar, ji qebîla Gad donzdeh hʼezar,"
                },
                {
                    "verse": "6",
                    "text": "ji qebîla Aşêr donzdeh hʼezar, ji qebîla Neftelî donzdeh hʼezar, ji qebîla Minaşe donzdeh hʼezar,"
                },
                {
                    "verse": "7",
                    "text": "ji qebîla Şimhʼûn donzdeh hʼezar, ji qebîla Lêwî donzdeh hʼezar, ji qebîla Îsaxar donzdeh hʼezar,"
                },
                {
                    "verse": "8",
                    "text": "ji qebîla Zebûlon donzdeh hʼezar, ji qebîla Ûsiv donzdeh hʼezar û ji qebîla Binyamîn donzdeh hʼezar hatibûne morkirinê."
                },
                {
                    "verse": "9",
                    "text": "Pey vê yekêrʼa min dîna xwe dayê, va eʼlaleteke usa mezin, ku tʼu kesî nikaribû bijimarta ji her miletî, ji her berekê, ji her cimeʼtê û ji her zimanî li ber tʼext û wî Berxî sekinî bûn. Çuxêd çîle-qerqaş li wan bûn û çʼiqilêd xurma jî destêd wanda bûn,"
                },
                {
                    "verse": "10",
                    "text": "bi dengekî bilind dikirine gazî digotin: «Xilazbûn ji destê Xwedêyê me ye, Yê ku li ser tʼext rʼûniştî ye û ji destê wî Berxî ye»."
                },
                {
                    "verse": "11",
                    "text": "Hingê ew hʼemû milyakʼetêd ku li dora tʼext, rʼûspîya û wan her çar rʼuhʼbera girtibûn, ber tʼext deverʼûya çûne eʼrdê, serê xwe ber Xwedê danîn"
                },
                {
                    "verse": "12",
                    "text": "û gotin: «Amîn! Pesin, rʼûmet, serwaxtî, şikirî, hurmet, qewat û zorayî bira hʼeta-hʼetayê Xwedêyê merʼa be. Amîn!»"
                },
                {
                    "verse": "13",
                    "text": "Hingê ji wan rʼûspîya yekî minrʼa got: «Evêd ku çuxêd çîle-qerqaş wergirtî ne, ew kʼî ne û ji kʼu derê hatine?»"
                },
                {
                    "verse": "14",
                    "text": "Min wîrʼa got: «Ez xulam, ez nizanim, tu zanî». Hingê ewî minrʼa got: «Evana ew in, yêd ku ji wê tengasîya mezin hatine, çuxêd xwe pê xûna wî Berxî şûştine, çîl-qerqaş kirine."
                },
                {
                    "verse": "15",
                    "text": "Lema ewe li ber tʼextê Xwedê ne, pʼaristgeha Wîda şev û rʼoj Wî dihʼebînin. Yê li ser tʼext rʼûniştî, wê konê Xwe li ser wan vegire."
                },
                {
                    "verse": "16",
                    "text": "Ewê îdî ne tʼî bin, ne birʼçî bin û ne jî teʼv û germayîyê li wan xe."
                },
                {
                    "verse": "17",
                    "text": "Çimkî ew Berxê ku goveka tʼextda ye, wê şivantîyê li wan bike, wan bibe ser kanîyêd ava jîyînê. Û Xwedê jî wê hʼemû hêsirêd çʼeʼvêd wan paqij ke»."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Çaxê Ewî mora hʼefta vekir, eʼzmênda weke nîv sihʼetî her tişt seqirʼî."
                },
                {
                    "verse": "2",
                    "text": "Hingê min ew her hʼeft milyakʼetêd ku li ber Xwedê sekinîbûn dîtin, wanrʼa hʼeft borʼî hatine dayînê."
                },
                {
                    "verse": "3",
                    "text": "Milyakʼetekî din bixûrdanga zêrʼîn dêstda hat, li ber gorîgeha zêrʼîn sekinî. Wîrʼa gelek bixûr hate dayînê, wekî bi tʼevî duayêd cimeʼta Xwedê dayne ser gorîgeha zêrʼîne li ber tʼextê Xwedê."
                },
                {
                    "verse": "4",
                    "text": "Dûyê wê bixûrê tʼevî duayêd cimeʼta Xwedê ji destê wî milyakʼetî berbi Xwedê bilind bû."
                },
                {
                    "verse": "5",
                    "text": "Paşê milyakʼet ew bixûrdang hilda, ji agirê gorîgehêva dagirt avîte ser eʼrdê. Bû gurʼînîya dengêd eʼwra birûskê birq veda û eʼrd hʼejîya."
                },
                {
                    "verse": "6",
                    "text": "Hingê wan her hʼeft milyakʼetêd ku hʼeft borʼîyêd wan hebûn kʼarê xwe kirin, ku li borʼîya xin."
                },
                {
                    "verse": "7",
                    "text": "Yê pêşin li borʼîyê xist, teyrok û agir xûnêva tʼevayî ser eʼrdêda barî. Û ji sê pʼara pʼareke eʼrdê şewitî, ji sê pʼara pʼareke dara şewitî û hʼemû gîhayê şîn şewitî."
                },
                {
                    "verse": "8",
                    "text": "Milyakʼetê duda li borʼîyê xist, tiştekî mezinî mîna çʼîyakî agir pêkʼetî hate avîtinê nava beʼrê. Û ji sê pʼara pʼareke beʼrê bû xûn,"
                },
                {
                    "verse": "9",
                    "text": "ji sê pʼara pʼareke hʼeywanêd beʼrêda qirʼ bû û ji sê pʼara pʼareke gemîya wêran bû."
                },
                {
                    "verse": "10",
                    "text": "Milyakʼetê sisîya li borʼîyê xist û steyrkeke mezine mîna qendîla alav pêkʼetî ji eʼzmên kʼete ser pʼareke ji sê pʼarêd çʼema û avêd kanîya."
                },
                {
                    "verse": "11",
                    "text": "Navê wê steyrkê Zirîçʼk bû. Ji sê pʼara pʼareke ava bû zirîçʼk û ji wê avê gelek meriv mirin, çimkî ew av teʼl bû."
                },
                {
                    "verse": "12",
                    "text": "Milyakʼetê çara li borʼîyê xist, ji sê pʼara pʼareke rʼoyê, ji sê pʼara pʼareke hîvê û ji sê pʼara pʼareke steyrka derb standin, usa ku ji sê pʼara pʼareke wan qarîya û ji sê pʼara pʼareke rʼojê rʼonayî neda, usa jî ji sê pʼara pʼareke şevê."
                },
                {
                    "verse": "13",
                    "text": "Hingê min dîna xwe dayê, wê teyrekî sîmirʼ jor eʼzmênda difirʼî û min bihîst ku wî bi dengekî bilind got: «Wey, wey, wey li serê binelîyêd li rʼûbarî dinê, ku wê ber dengê wan borʼîyêd her sê milyakʼetêd mayîn kʼevin, yêd ku wê li borʼîya xin»."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Milyakʼetê pênca li borʼîyê xist û min dîna xwe dayê, va steyrkek ji eʼzmên kʼete ser rʼûyê eʼrdê û kʼilîta derê gelîyê hey-wayê wê steyrkêrʼa hate dayînê."
                },
                {
                    "verse": "2",
                    "text": "Ewê derê gelîyê hey-wayê vekir, ji gelî dû-dûxan derkʼet mîna dûyê kʼûra mezin û rʼûyê rʼoyê û hewê girt."
                },
                {
                    "verse": "3",
                    "text": "Ji wê dû-dûxanê kulî derkʼetine ser rʼûyê eʼrdê, wanrʼa qewata mîna qewata dûpʼişkêd eʼrdê hate dayînê."
                },
                {
                    "verse": "4",
                    "text": "Wanrʼa hate gotinê, ku zirarê nedine gîhê eʼrdê, ne jî tʼu şînayîyê û darê, lê bidine wan merivêd ku mora Xwedê li ser eʼnîya wan tʼuneye."
                },
                {
                    "verse": "5",
                    "text": "Wanrʼa hate dayînê, ku wan nekujin, lê pênc meha bidine cefê. Êşa wan mîna êşa lêxistina dûpişka bû."
                },
                {
                    "verse": "6",
                    "text": "Wan rʼojada merivê li mirinê bigerʼin, lê wê qet nebînin, ewê hʼeyra mirinêda bin, lê mirinê ji wan birʼeve."
                },
                {
                    "verse": "7",
                    "text": "Qilxê wan kulîya mîna wan hespa bûn, yê ku bona şêrʼ têne hazirkirinê. Li ser serê wan tiştêd mîna tʼacêd zêrʼîn hebûn û rʼûyê wan mîna rʼûyê meriva bûn."
                },
                {
                    "verse": "8",
                    "text": "Pʼorʼê serê wan mîna pʼorʼê jina bûn û diranêd wan mîna diranêd şêra bûn."
                },
                {
                    "verse": "9",
                    "text": "Êlekzirihʼêd wan hebûn, mîna yêd hʼesinî, dengê baskêd wan mîna dengê wan eʼreba bûn, ku çawa gelek hesp wan dikʼişînin û dajone nava şêrʼ."
                },
                {
                    "verse": "10",
                    "text": "Mîna dûpʼişka jî poçʼêd wan hebûn û ser poçʼa jî derzî, kʼîjanada qewata wan hebû ku pênc meha mêriv bidine cefê."
                },
                {
                    "verse": "11",
                    "text": "Milyakʼetê gelîyê hey-wayê li ser wan pʼadşa bû, ku navê wî bi îbranî «Abadûn» bû, bi yûnanî «Apolîyon», ku tê feʼmkirinê: «Wêrankir»."
                },
                {
                    "verse": "12",
                    "text": "Weya pêşin derbaz bû. Ji vir şûnda va du weyê jî bên."
                },
                {
                    "verse": "13",
                    "text": "Milyakʼetê şeşa li borʼîyê xist û min dengek ji her çar stirûyêd gorîgeha zêrʼîne li ber Xwedê bihîst,"
                },
                {
                    "verse": "14",
                    "text": "ku gote wî milyakʼetê şeşa, yê ku borʼî dêstda bû: «Wan her çar milyakʼetêd ku li ber çʼemê Firatêyî mezin girêdayî ne veke»."
                },
                {
                    "verse": "15",
                    "text": "Hingê ew her çar milyakʼet hatine berʼdanê, yêd ku bona wê sihʼetê, wê rʼojê, wê mehê û wê salê hatibûne hazirkirinê, wekî ji sê pʼara pʼareke merivayê bikujin."
                },
                {
                    "verse": "16",
                    "text": "Min rʼeqema ordîyêd sîyarî bihîst ku dusid mîlîyon bû."
                },
                {
                    "verse": "17",
                    "text": "Wê dîtinokêda hesp û sîyarêd wan minva aha xuya bûn: Rʼengêd êlekzirihʼêd wan rʼengê sorî mîna êgir, şîrkî mîna qalçʼîçʼekê, qîçʼikî mîna kʼirkʼûtêda bûn. Serê hespêd wan mîna serê şêra bûn û ji devê wan agir, dû û kʼirkʼût derdikʼet."
                },
                {
                    "verse": "18",
                    "text": "Pê van her sê bela, ji sê pʼara pʼareke merivayê, pê agir, dû û kʼirkʼûta ku ji devê van derdikʼet hatine kuştinê."
                },
                {
                    "verse": "19",
                    "text": "Çimkî qewata hespa dev û dêlêd wanda bûn. Dêlêd wan mîna meʼra bûn û serê wan hebûn, ku pê wan zirar didan."
                },
                {
                    "verse": "20",
                    "text": "Ew merivêd mayîne ku pê van bela nehatine kuştinê, ji wan pʼûtêd ku bi destêd xwe çêkiribûn venegerʼîyan. Wana destê xwe ji cinhʼebandinê, ji wan pʼûtêd zêrʼe, zîve, sifire, kevire, dare ku nabînin, nabihên û nagerʼin nekʼişandin."
                },
                {
                    "verse": "21",
                    "text": "Usa jî ji kuştinê, sêrbazîyê, bênamûsîyê û dizîya xwe venegerʼîyan."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min milyakʼetekî dinêyî zor dît ku ji eʼzmên dihate xwarê. Eʼwr lê wergirtî bû û kʼeskesor li sêrî bû, rʼûyê wî mîna rʼoyê bû, nigêd wî jî mîna stûnêd êgir bûn."
                },
                {
                    "verse": "2",
                    "text": "Destê wîda kʼitêbeke biçʼûke vekirî hebû, nigê xweyî rʼastê danî ser beʼrê, nigê xweyî çʼepê jî danî ser bejê"
                },
                {
                    "verse": "3",
                    "text": "û bi dengê bilind mîna mirʼînîya şêr kire qarʼîn. Çaxê ku wî kire qarʼîn, her hʼeft gurʼînîyêd eʼwra pê dengêd xwe xeber dan."
                },
                {
                    "verse": "4",
                    "text": "Gava wan her hʼeft gurʼînîyêd eʼwra xeber dan, min kir ku binivîsim, lê ji eʼzmên dengek hat û got: «Ew tiştêd ku her hʼeft gurʼînîyêd eʼwra gotin, wan eʼyan neke, nenivîse»."
                },
                {
                    "verse": "5",
                    "text": "Hingê ew milyakʼetê ku min dîtibû, wekî wî nigek danîbû ser beʼrê û yek jî ser bejê, destê xweyî rʼastê berbi eʼzmên bilind kir"
                },
                {
                    "verse": "6",
                    "text": "û pê Ewî sond xwar ku hʼeta-hʼetayê Sax e, awa gotî pê Wî Yê ku eʼzman, hʼemûyêd wêda, eʼrd, hʼemûyêd wêda û beʼr, hʼemûyêd wêda eʼfirandine û got: «Îdî wextê derengî nekʼeve."
                },
                {
                    "verse": "7",
                    "text": "Lê gava milyakʼetê hʼefta deng li borʼîyê xe, hingê wê ew surʼa tʼivdîra Xwedê bê sêrî, ya ku Wî eʼlamî xulamêd Xwe pʼêxembera kiribû»."
                },
                {
                    "verse": "8",
                    "text": "Pey vê yekêrʼa wî dengê ku min ji eʼzmên bihîstibû, dîsa tʼevî min xeber da û got: «Herʼe, wê kʼitêba vekirî ji destê wî milyakʼetî hilde, yê ku li ser beʼrê û bejê sekinî ye»."
                },
                {
                    "verse": "9",
                    "text": "Ez jî çûme cem wî milyakʼetî û min jêrʼa got: «Kʼa wê kʼitêba biçʼûk bide min». Ewî minrʼa got: «Han vê hilde û bixwe. Evê nav-dilê teda teʼl be, lê devê teda wê mîna hingiv şîrin be»."
                },
                {
                    "verse": "10",
                    "text": "Hingê min kʼitêba biçʼûk ji destê milyakʼet hilda û xwar. Devê minda mîna hingiv şîrin bû, lê çaxê min ew xwar, min nav-dilê xweda teʼlayî kʼifş kir."
                },
                {
                    "verse": "11",
                    "text": "Wî çaxî minrʼa hate gotinê: «Gerekê tu dîsa li ser gelek cimeʼta, mileta, zimana û pʼadşa pʼêxembertîyê bikî»."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê qamîşekî mîna şiva minrʼa hate dayînê û hate gotinê: «Rʼabe, pʼaristgeha Xwedê û gorîgehê çap ke û yêd ku têda dihʼebînin jî bijmire."
                },
                {
                    "verse": "2",
                    "text": "Lê hʼewşa pʼaristgehêye derva bihêle û wê çap neke, çimkî ew pʼûtpʼaristarʼa hate dayînê. Ewê Bajarê Pîroz çil du meha bin pʼîyada pʼêpes kin."
                },
                {
                    "verse": "3",
                    "text": "Û Ezê tʼemîyê bidime du şeʼdêd Xwe, ewê kʼurx xwekirî hʼezar dusid şêst rʼojî pʼêxembertîyê bikin»."
                },
                {
                    "verse": "4",
                    "text": "Evana ew her du darêd zeytʼûnê û her du şemdan in, yêd ku li ber Xudanê dinyayê disekinin."
                },
                {
                    "verse": "5",
                    "text": "Heger merivek ku bixwaze zirarê bide wan, agir ji devê wan derdikʼeve, dijminêd wan hʼûfî xwe dike. Û heger merivek bixwaze zirarê bide wan, gerekê ew xwexa usa bê kuştinê."
                },
                {
                    "verse": "6",
                    "text": "Hʼukumê van heye, ku rʼojêd pʼêxembertîya xweda eʼzmên dadin, wekî baran nebare. Usa jî hʼukumê wan li ser ava heye, ku wan bikine xûn û kʼengê jî bixwazin, dikarin her cûrʼe bela bînine serê dinê."
                },
                {
                    "verse": "7",
                    "text": "Gava ewana şeʼdetîya xwe ser hevda bînin, hingê ew ceʼnewirê ku ji gelîyê hey-wayê derdikʼeve, wê tʼevî wan şerʼ ke, wan bindest ke û bikuje."
                },
                {
                    "verse": "8",
                    "text": "Cinyazêd wan wê li ser meydana wî bajarê mezin avîtî bin, li wî cîyê ku Xudanê wan her duya hate xaçkirinê, ku bi meʼna rʼuhʼanî jêrʼa «Sodom» û «Misir» tê gotinê."
                },
                {
                    "verse": "9",
                    "text": "Ji hʼemû cimeʼta, bereka, zimana û mileta wê sê rʼoj û nîva li cinyazêd wan binihêrʼin û nehêlin ku cinyazêd wan bikine tʼirba."
                },
                {
                    "verse": "10",
                    "text": "Binelîyêd li rʼûbarî dinê wê dilê xwe li wan şa kin û şa bin, xelata jî hevdurʼa bişînin, çimkî van her du pʼêxembera cefa didane yêd ku li ser rʼûyê eʼrdê diman."
                },
                {
                    "verse": "11",
                    "text": "Pey sê rʼoj û nîvarʼa Xwedê rʼuhʼê jîyînê ber wanda anî, ew rʼabûne ser pʼîya û xofeke mezin kʼete ser yêd ku ew dîtin."
                },
                {
                    "verse": "12",
                    "text": "Hingê wan her duya dengekî bilind ji eʼzmên bihîst ku wanrʼa got: «Werine vê jorê». Û ewana ber çʼeʼvêd dijminêd xwe eʼwrava hilkʼişîyane eʼzmên."
                },
                {
                    "verse": "13",
                    "text": "Wê sihʼetê eʼrd qayîm hʼejîya, ji dehe pʼara pʼareke bajêr hilşîya û wê eʼrdhʼejêda hʼeft hʼezar meriv mirin, yêd mayîn jî çʼeʼvtirsîyayî bûn, şikirî didane Xwedêyê eʼzmên."
                },
                {
                    "verse": "14",
                    "text": "Weya duda derbaz bû. Va ye, ya sisîya wê zûtirê bê."
                },
                {
                    "verse": "15",
                    "text": "Milyakʼetê hʼefta li borʼîyê xist û eʼzmênda dengêd bilind hatin ku digotin: «Pʼadşatîya dinyayê bû ya Xudanê me û Mesîhê Wî, Ewê hʼeta-hʼetayê pʼadşatîyê bike»."
                },
                {
                    "verse": "16",
                    "text": "Ew her bîst çar rʼûspîyêd ku li ber Xwedê ser kʼursîyêd xwe rʼûniştibûn, xwe deverʼûya avîtin, serê xwe ber Xwedê danîn"
                },
                {
                    "verse": "17",
                    "text": "û gotin: «Ya Xudan Xwedêyê Hʼemû Zorayîyê, Yê heyî û Yê hebûyî, em şikirîyê didine Te, ku Te qewata Xweye mezin stand û dest bi hʼukumê Xwe kir."
                },
                {
                    "verse": "18",
                    "text": "Pʼûtpʼarist qilqilîn, lê xezeba Te hat. Wext pêrʼa gihîştîye, ku dîwana mirîya bikî, xelata bidî xulamêd Xwe, pʼêxembera û cimeʼta Xwe usa jî yêd ku ji Te ditirsin, ji biçʼûka hʼeta mezina. Wext hat, ku qirʼa wan bînî, yêd ku dinê xirab dikin»."
                },
                {
                    "verse": "19",
                    "text": "Pey vê yekêrʼa pʼaristgeha Xwedêye eʼzmên vebû û wêda Sindoqa Peymana Wî xuya bû. Birûskê birq dan, gurʼînîya dengêd eʼwra hate bihîstinê, eʼrd hʼejîya û teyrok barî."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê nîşaneke mezin eʼzmênda xuya bû: Kʼulfetekê rʼo li xwe wergirtibû, hîv binê pʼîyada û tʼacekî ji donzdeh steyrka jî li sêrî bû."
                },
                {
                    "verse": "2",
                    "text": "Ew hʼemle bû û kʼetibû ber zarʼê, êşa xwe dikʼişand û dikire qîrʼîn."
                },
                {
                    "verse": "3",
                    "text": "Pey vê yekêrʼa nîşaneke din jî eʼzmênda xuya bû. Min dîna xwe dayê, va zîyakî zerî mezin ku hʼeft serî û dehe stirûyêd wî hebûn û hʼeft tʼac jî li serêd wî bûn."
                },
                {
                    "verse": "4",
                    "text": "Poçʼa wî ji sê pʼara pʼareke steyrkêd eʼzmên kʼişand û avîte ser eʼrdê. Ew zîya li ber wê kʼulfeta ku kʼetibû ber zarʼê sekinî, ku hema çawa zarʼ bibe wê zarʼê hʼûfî xwe ke."
                },
                {
                    "verse": "5",
                    "text": "Wê kʼulfetê zarʼeke kurʼîn anî, ku wê bi şivdara hʼesinî şivantîyê li hʼemû mileta bike. Lê zarʼa wê hate rʼahiştinê, li cem Xwedê û ber tʼextê Wî."
                },
                {
                    "verse": "6",
                    "text": "Kʼulfet jî rʼevî berʼîyê, li wî cîyê ku ji alîyê Xwedêda jêrʼa hatibû hazirkirinê, wekî ew li wir hʼezar dusid şêst rʼojî bê xweykirinê."
                },
                {
                    "verse": "7",
                    "text": "Hingê li eʼzmên şerʼ dest pê bû. Mixayîl milyakʼetêd xweva tʼevî zîyê şerʼ kir, zîyê jî milyakʼetêd xweva tʼevî wan şerʼ kir."
                },
                {
                    "verse": "8",
                    "text": "Lê zîyê da der, eʼzmênda jî îdî cî dest wan nekʼet,"
                },
                {
                    "verse": "9",
                    "text": "ew zîyayê mezin jorda hate avîtinê. Eva ew meʼrê berê bû, ku jêrʼa mîrêcin û şeytʼan dibêjin, yê ku tʼemamîya dinê xalifandîye. Ew milyakʼetêd xweva jorda hatine avîtinê ser rʼûyê eʼrdê."
                },
                {
                    "verse": "10",
                    "text": "Hingê min li eʼzmên dengekî bilind bihîst ku got: «Niha ye wextê xilazkirin, qewat û pʼadşatîya Xwedêyê me, usa jî hʼukumê Mesîhê Wî. Çimkî Ew xeybkirê xûşk-birêd me jorda hate avîtinê, yê ku şev û rʼoj ber Xwedêyê me xeyba wan dikir."
                },
                {
                    "verse": "11",
                    "text": "Ewana pê xûna Berx û xebera şeʼdetîya xwe ser wî kʼetin, eʼmirê xwe hʼeta mirinê hʼiz nekirin."
                },
                {
                    "verse": "12",
                    "text": "Awa şa bin, eʼzmanno û yêd ku wanda dimînin. Lê wey li eʼrdê û li beʼrê, çimkî mîrêcin jorda ser weda hate avîtinê û ew ji hêrsê xwe dixwe, ku zane wê hindikî bimîne»."
                },
                {
                    "verse": "13",
                    "text": "Gava zîyê dît ku ew jorda hate avîtinê ser eʼrdê, pey wê kʼulfetê kʼet, ya ku zarʼa kurʼîn anîbû."
                },
                {
                    "verse": "14",
                    "text": "Du baskêd teyrê sîmirʼîye mezin wê kʼulfetêrʼa hatine dayînê, wekî bifirʼe herʼe berʼîyê, wî cîyê xwe, kʼîderê ji zîyê dûr wê sê sal û nîva bihata xweykirinê."
                },
                {
                    "verse": "15",
                    "text": "Hingê zîyê ji devê xwe mîna çʼêm av berʼda pey wê kʼulfetê, wekî wê pê lêyê bixeniqîne."
                },
                {
                    "verse": "16",
                    "text": "Lê eʼrdê alîkʼarîya wê kʼulfetê kir, devê xwe vekir û ew çʼemê ku zîyê ji devê xwe berʼdabû daqurtand."
                },
                {
                    "verse": "17",
                    "text": "Hingê wî zîyayî hêrsa xwe li wê kʼulfetê rʼakir û çû, wekî şerʼê xwe tʼevî wan zarʼêd wêye mayîn bike, yêd ku tʼemîyêd Xwedê xwey dikin û şeʼdetîya bona Îsa didin."
                },
                {
                    "verse": "18",
                    "text": "Zîya li devê beʼrê sekinî."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min dîna xwe dayê, va ceʼnewirek ji beʼrê derdikʼet. Hʼeft serêd wî û dehe stirûyêd wî hebûn, li ser stirûyêd wî dehe tʼac bûn û li ser her hʼeft serêd wî jî navêd kʼifirî-zifirîya bûn."
                },
                {
                    "verse": "2",
                    "text": "Ew ceʼnewirê ku min dît, mîna piling bû, nigêd wî mîna lepê hʼirʼçʼa bûn û devê wî jî mîna devê şêra bû. Vî zîyayî qewata xwe, tʼextê xwe û hʼukumê xweyî mezin da wî ceʼnewirî."
                },
                {
                    "verse": "3",
                    "text": "Serîkî vî ceʼnewirî tê bêjî birîndar li ber mirinê bû, lê birîna wî hate qenckirinê. Û tʼemamîya dinyayê ser wî ceʼnewirî eʼcêbmayî ma."
                },
                {
                    "verse": "4",
                    "text": "Wan serê xwe li ber zîyê danîn, ku wî hʼukumê xwe da wî ceʼnewirî. Usa jî serê xwe li ber ceʼnewir danîn û gotin: «Gelo kʼî mîna vî ceʼnewirî ye? Û kʼî dikare tʼevî vî şerʼ ke?»"
                },
                {
                    "verse": "5",
                    "text": "Evî ceʼnewirîrʼa îzin hate dayînê ku devê xwe bêmeʼrîfet veke û kʼifirîya bike, usa jî wîrʼa hate dayînê, ku çil du meha bi hʼukumê xwe bike."
                },
                {
                    "verse": "6",
                    "text": "Ewî hindava Xwedêda devê xwe xirab vekir û navê Wî, konê Wî û yêd ku eʼzmênda dimînin bêhurmet kir."
                },
                {
                    "verse": "7",
                    "text": "Îzin wîrʼa hate dayînê, ku tʼevî cimeʼta Xwedê şerʼ ke û serkʼeve. Usa jî hʼukumê li ser her berekê, cimeʼtê, zimanî û miletî wîrʼa hate dayînê."
                },
                {
                    "verse": "8",
                    "text": "Hʼemû binelîyêd li rʼûbarî dinê wê serê xwe li ber wî daynin, navêd kʼîjana ji wextê eʼfirandina dinyayêda kʼitêba jîyînêye Berxê serjêkirîda nehatine nivîsarê."
                },
                {
                    "verse": "9",
                    "text": "Guhê kʼê heye bira bibihê:"
                },
                {
                    "verse": "10",
                    "text": "Ewêd ku yê dîl kʼetinê ne, wê dîl bikʼevin, ewêd ku yêd ber şûr kʼetinê ne, ewê ber şûr kʼevin. Li vir wê sebir û bawerîya cimeʼta Xwedê kêr bê."
                },
                {
                    "verse": "11",
                    "text": "Hingê min dîna xwe dayê, va ceʼnewirekî din ji eʼrdê derdikʼet, du stirûyê wîye mîna yê berxa hebûn û mîna zîyê xeber dida."
                },
                {
                    "verse": "12",
                    "text": "Evî tʼemamîya hʼukumê ceʼnewirê pêşin li ber wî xwexa dida xebatê û pʼêyî ser eʼrdê û binelîyêd wê dikir, wekî serê xwe li ber wî ceʼnewirê pêşin daynin, yê ku birîna wîye ku berbi mirinê dibir hatibû qenckirinê."
                },
                {
                    "verse": "13",
                    "text": "Vî ceʼnewirî nîşanêd usa eʼcêbe mezin dikirin, hʼeta ku agir jî ji eʼzmên li ber çʼeʼvê meriva davîte ser eʼrdê."
                },
                {
                    "verse": "14",
                    "text": "Ewî pê wan nîşanêd ku wîrʼa hatibûne dayînê, wekî li ber ceʼnewirê pêşin bike, binelîyêd li rʼûbarî dinê dixalifandin. Ewî wanrʼa got, ku hʼeykelekî wî ceʼnewirî çêkin, yê ku bi şûr hatibû birîndarkirinê û dîsa sax bû."
                },
                {
                    "verse": "15",
                    "text": "Hʼukum wîrʼa hate dayînê, wekî rʼuhʼ ber hʼeykelê ceʼnewirda bîne, ku hʼeykelê ceʼnewir xeber de û bikaribe ewêd ku ceʼnewir nehʼebînin bide kuştinê."
                },
                {
                    "verse": "16",
                    "text": "Ewî pʼêyî ser hʼemûya kir, awa gotî biçʼûk û mezina, dewletî û belengaza, aza û xulama ku nîşanê bidine ser destê xweyî rʼastê yan eʼnîya xwe,"
                },
                {
                    "verse": "17",
                    "text": "wekî tʼu kes nikaribe ne bikʼirʼe, ne jî bifiroşe, pêştirî wî, yê ku nîşana ceʼnewir, awa gotî navê wî yan hʼesabê navê wî ser e."
                },
                {
                    "verse": "18",
                    "text": "Li vir serwaxtî kêr tê: Hʼiş-aqilê kʼê heye, bira hʼesabê ceʼnewir bijmire, çimkî hʼesabê merivekî ye û hʼesabê wî şeşsid şêst şeş e."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Paşê min dîna xwe dayê, va Berx li serê çʼîyayê Sîyonê sekinî bû û sed çil çar hʼezar meriv tʼevî Wî bûn, ku li ser eʼnîya wan navê Wî û navê Bavê Wî nivîsar bûn."
                },
                {
                    "verse": "2",
                    "text": "Min ji eʼzmên dengek bihîst, mîna dengê gelek ava û mîna dengê gurʼînîya eʼwraye qayîm. Ew dengê ku hate min, mîna dengê miqamê çengvana bû, ku li çengêd xwe dixin."
                },
                {
                    "verse": "3",
                    "text": "Wana li ber tʼext û li ber wan her çar rʼuhʼbera û rʼûspîya stiraneke nû distira. Tʼu kes nikaribû wê stiranê hîn bûya, pêştirî wan sed çil çar hʼezarêd ku ji dinyayê hatibûne kʼirʼînê."
                },
                {
                    "verse": "4",
                    "text": "Evana ew in, yêd ku serê xwe jinarʼa danenîne, ew yêd bikʼir in. Evana pey Berx diçin, kʼuda ku ew diçe. Evana ji nava meriva hatine kʼirʼînê, çawa berê deremeta pêşin ku Xwedê û Berxrʼa bêne dayînê."
                },
                {
                    "verse": "5",
                    "text": "Derew ji devê wan dernekʼetîye, ew bêqusûr in."
                },
                {
                    "verse": "6",
                    "text": "Hingê min dîna xwe dayê, va milyakʼetekî din ku eʼzmênda difirʼî û Mizgînîya wîye hʼeta-hʼetayê hebû, wekî wê Mizgînîyê bide yêd rʼûbarî dinê, awa gotî hʼemû mileta, bereka, zimana û cimeʼta."
                },
                {
                    "verse": "7",
                    "text": "Wî bi dengekî bilind digot: «Ji Xwedê bitirsin û şikirîyê bidine Wî, çimkî sihʼeta dîwankirina Wî pêrʼa gihîşt. Serê xwe ber Wî daynin, Yê ku eʼrd û eʼzman, beʼr û avêd kanîya eʼfirandine»."
                },
                {
                    "verse": "8",
                    "text": "Hingê milyakʼetekî din pey wî hat û got: «Hilşîya, wêran bû! Ew Babîlona mezin, ya ku ew şerava qavîya xweye har hʼemû milet dane vexwarinê»."
                },
                {
                    "verse": "9",
                    "text": "Pey vê yekêrʼa milyakʼetekî din jî pey wan hat û bi dengekî bilind got: «Ewê ku serê xwe li ber ceʼnewir û hʼeykelê wî dayne û nîşana wî ser eʼnîya xwe yan ser destê xwe qebûl ke,"
                },
                {
                    "verse": "10",
                    "text": "ewê ji wê şerava hêrsa Xwedê vexwe, ya ku av tʼevnekirî ye, kʼasa Wîye xezebêda dagirtî ye. Ewê li ber milyakʼetêd pîroz û li ber Berx agir û kʼirkʼûtêda cefê bikʼişîne."
                },
                {
                    "verse": "11",
                    "text": "Dûyê cefê wan wê hʼeta-hʼetayê bikʼişe û şev û rʼoj wê rʼihʼetîya wan tʼunebe, yêd ku serê xwe ber ceʼnewir û hʼeykelê wî datînin û nîşana wî li ser wan e»."
                },
                {
                    "verse": "12",
                    "text": "Awa li vir wê sebira cimeʼta Xwedê kêr bê, yêd ku tʼemîyêd Xwedê xwey dikin û hindava Îsada amin in."
                },
                {
                    "verse": "13",
                    "text": "Hingê min ji eʼzmên dengek bihîst ku got: «Binivîse: Ji vir şûnda xwezilî ne ew meriv, yêd ku bona bawerîya ser Xudan wê bimirin». Rʼuhʼ dibêje: «Belê! Ewê ji xebata xwe rʼihʼet bin, çimkî kirêd wan tʼevî wan diçin»."
                },
                {
                    "verse": "14",
                    "text": "Û min dîna xwe dayê, va eʼwrekî sipî û «yekî mîna kurʼê mêriv» li ser wî eʼwrî rʼûniştî bû. Tʼacekî zêrʼîn li serê Wî bû û deʼseke tûj jî dêstda bû."
                },
                {
                    "verse": "15",
                    "text": "Hingê milyakʼetekî din ji pʼaristgehê derkʼet, bi dengekî bilind li Ewî ku li ser eʼwr rʼûniştî bû kire gazî û gotê: «Deʼsa Xwe bavêjê bidirû, çimkî ew sihʼeta nandirûnê hat, berê eʼrdê îdî gihîştîye»."
                },
                {
                    "verse": "16",
                    "text": "Ewî ku li ser eʼwr rʼûniştî bû deʼsa Xwe avîte rʼûyê eʼrdê û eʼrd hate dirûnê."
                },
                {
                    "verse": "17",
                    "text": "Hingê ji wê pʼaristgeha eʼzmên milyakʼetekî din derkʼet û destê wîda jî deʼseke tûj hebû."
                },
                {
                    "verse": "18",
                    "text": "Wê hingê ji gorîgehê milyakʼetekî din derkʼet, ku hʼukumê wî li ser êgir hebû, ewî bi dengekî bilind li yê xweyê deʼsa tûj kire gazî û gotê: «Deʼsa xweye tûj bavêje gûşîyêd tirîyêd eʼrdê û biçine, çimkî tirîyêd wê îdî gihîştine»."
                },
                {
                    "verse": "19",
                    "text": "Wî milyakʼetî jî deʼsa xwe avîte eʼrdê, tirîyêd eʼrdê çinîn û bona hʼincirʼandinê avîte wî hʼewzê mezinî xezeba Xwedê."
                },
                {
                    "verse": "20",
                    "text": "Ew tirî wî hʼewzîda hatine hʼincirʼandinê, ku ji bajêr der bû û ji hʼewz xûn kʼişîya, xûnê avîte gemê hespa, qasî hʼezar şeşsid meydanî girt."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min li eʼzmên nîşaneke dine mezin û ecêb dît, hʼeft milyakʼetêd xweyê hʼeft belayêd axirîyê pê kʼîjana wê xezeba Xwedê bihata sêrî."
                },
                {
                    "verse": "2",
                    "text": "Wî çaxî min tiştekî mîna beʼreke şûşe êgirva tʼevayî dît, usa jî ewêd ku ceʼnewir, hʼeykelê wî û hʼesabê navê wî bindest kiribûn. Evana ser beʼra şûşe sekinî bûn, çengêd ku Xwedê dabûne wan destêd wanda bûn"
                },
                {
                    "verse": "3",
                    "text": "û stirana Mûsayê xulamê Xwedê û stirana Berx distiran: «Kirêd Te mezin û eʼcêb in Xudan Xwedêyê Hʼemû Zorayîyê! Rʼîyêd Te rʼast û ser heqîyê ne, ya Pʼadşayê mileta."
                },
                {
                    "verse": "4",
                    "text": "Xudan, kʼî ji Te wê netirse û rʼûmetê nede wî navê Te? Çimkî Tu tʼenê Yê pîroz î. Hʼemû miletê berbi Te bên û serê xwe ber Te daynin, çimkî kirêd Teye rʼast xuya bûn»."
                },
                {
                    "verse": "5",
                    "text": "Pey van tiştarʼa min dîna xwe dayê, va pʼaristgeha eʼzmên vebû, awa gotî Konê Şeʼdetîyê."
                },
                {
                    "verse": "6",
                    "text": "Ew her hʼeft milyakʼetêd xweyê her hʼeft bela ji pʼaristgehê derkʼetin. Kʼitanêd paqije birqok li wan bûn û melaxtêd zêrʼîn li sîngêd wan bûn."
                },
                {
                    "verse": "7",
                    "text": "Hingê ji her çar rʼuhʼbera yekî hʼeft tʼasêd zêrʼîne xezeba wî Xwedêyîva tʼijî, Yê ku hʼeta-hʼetayê Sax e, dane wan her hʼeft milyakʼeta."
                },
                {
                    "verse": "8",
                    "text": "Pʼaristgeh dûyê rʼûmeta Xwedê û qewata Wîva tʼijî bû û tʼu kes nikaribû bikʼeta pʼaristgehê, hʼeta ku her hʼeft milyakʼeta, her hʼeft bela neanîna sêrî."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min dengekî bilind ji pʼaristgehê bihîst ku gote her hʼeft milyakʼeta: «Herʼin, her hʼeft tʼasêd xezeba Xwedê birʼêjine ser eʼrdê»."
                },
                {
                    "verse": "2",
                    "text": "Milyakʼetê pêşin çû tʼasa xwe rʼête ser eʼrdê, pʼizikêd pʼîse xirab li ser wan meriva derkʼetin, yêd ku nîşana ceʼnewir li ser wan bû û serê xwe li ber hʼeykelê wî danîbûn."
                },
                {
                    "verse": "3",
                    "text": "Yê duda tʼasa xwe rʼête ser beʼrê, beʼr bû mîna xûna mirîya û hʼemû hʼeywanêd beʼrêda qirʼ bûn."
                },
                {
                    "verse": "4",
                    "text": "Yê sisîya tʼasa xwe rʼête ser çʼema û avêd kanîya, ew bûne xûn."
                },
                {
                    "verse": "5",
                    "text": "Wî çaxî min dengê milyakʼetê ava bihîst ku got: «Tu ser rʼastîyê yî, Yê heyî, Yê hebûyî û Yê pîroz î, ku Te dîwanêd bi vî awayî kirin."
                },
                {
                    "verse": "6",
                    "text": "Çimkî wan xûna cimeʼta Xwedê û pʼêxembera rʼêt û Te xûn li wan da vexwarinê. Rʼast ew xurê vê yekê ne»."
                },
                {
                    "verse": "7",
                    "text": "Hingê min dengê gorîgehê bihîst, ku aha got: «Belê, ya Xudan Xwedêyê Hʼemû Zorayîyê, dîwanêd Te rʼast û heq in»."
                },
                {
                    "verse": "8",
                    "text": "Milyakʼetê çara tʼasa xwe rʼête ser rʼoyê û wêrʼa hate dayînê, ku merivayê bi êgir biqelîne."
                },
                {
                    "verse": "9",
                    "text": "Hingê meriv ji dest şewata germayîyê hatine qelandinê û kʼifirî navê Xwedê kirin, ku hʼukumê Wî li ser van bela heye. Lê ew ji kirêd xweye xirab venegerʼîyan, wekî şikirî bidana Wî."
                },
                {
                    "verse": "10",
                    "text": "Milyakʼetê pênca tʼasa xwe rʼête ser tʼextê ceʼnewir û teʼrîstanî hate ser pʼadşatîya wî, ji êşê meriva zimanê xwe digestin"
                },
                {
                    "verse": "11",
                    "text": "û ji dest êşa û pʼizika kʼifirî li Xwedêyê eʼzmên kirin, lê ji kirêd xweye xirab venegerʼîyan."
                },
                {
                    "verse": "12",
                    "text": "Milyakʼetê şeşa tʼasa xwe rʼête ser çʼemê Firatêyî mezin, ava çʼêm çʼikîya, wekî rʼê bona pʼadşêd rʼohilatê bê hazirkirinê."
                },
                {
                    "verse": "13",
                    "text": "Hingê min dîna xwe dayê, va sê rʼuhʼêd hʼerame mîna beqa, ji devê wî zîyayî, ji devê ceʼnewir û ji devê pʼêxemberê derew derdikʼetin."
                },
                {
                    "verse": "14",
                    "text": "Evana ew rʼuhʼêd cina bûn, yêd ku nîşanêd eʼcêb dikin. Ew diçine cem hʼemû pʼadşêd dinyayê, wekî wan bicivînin, bona şerʼê wê Rʼoja Mezine Xwedêyê Hʼemû Zorayîyê."
                },
                {
                    "verse": "15",
                    "text": "«Va ye Ezê mîna diza bêm! Xwezî li wî, yê ku hʼişyar dimîne û kʼincêd xwe xwey dike, wekî teʼzî negerʼe û eʼyba wî xuya nebe!»"
                },
                {
                    "verse": "16",
                    "text": "Hingê wan rʼuhʼa ew pʼadşa civandine wî cîyî ku bi îbranî jêrʼa «Harmegedon» tê gotinê."
                },
                {
                    "verse": "17",
                    "text": "Milyakʼetê hʼefta tʼasa xwe rʼête ser hewê û ji tʼextê pʼaristgehê dengekî bilind derkʼet û got: «Hate sêrî!»"
                },
                {
                    "verse": "18",
                    "text": "Hingê birûskê lê da, bû gurʼînîya dengê eʼwra û eʼrd usa qayîm hʼejîya, ku ji wê rʼoja însan dinê kʼetîye hʼeta niha eʼrd aha nehʼejîyaye. Eʼrdhʼej haqas qayîm bû!"
                },
                {
                    "verse": "19",
                    "text": "Bajarê mezin bû sê pʼara û bajarêd mileta wêran bûn. Babîlona mezin hate bîra Xwedê, wekî wê kʼasa xweye şerava xezeba giranva bide wê."
                },
                {
                    "verse": "20",
                    "text": "Hʼemû girav betavebûn û çʼîya îdî nehatine xuyanê."
                },
                {
                    "verse": "21",
                    "text": "Ji eʼzmên teyroka gire weke pêncî kîlogramê ser merivada barî. Meriva ji dest lêdana teyrokê kʼifirî li Xwedê kirin, çimkî eva bela gelekî giran bû."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji wan her hʼeft milyakʼetêd ku xweyê her hʼeft tʼasa bûn, yekî hat tʼevî min xeber da û got: «Were vê derê, ez dîwana wê qava bi nav û deng nîşanî te kim, ya ku li ser gelek ava rʼûniştî ye."
                },
                {
                    "verse": "2",
                    "text": "Pʼadşêd dinyayê tʼevî vê qavî kirin û binelîyêd rʼûbarî dinê pê şerava qavîya wê serxweş bûn»."
                },
                {
                    "verse": "3",
                    "text": "Hingê Rʼuhʼê Pîroz hate ser min, wî milyakʼetî ez birime berʼîkê. Min dîna xwe dayê, va jinek li ser ceʼnewirekî sorê gevez sîyar, ku serda-pêda ji her alîyava bi navêd kʼifirîyêd hindava Xwedêda tʼijî bûn û hʼeft serêd wî û dehe stirûyêd wî hebûn."
                },
                {
                    "verse": "4",
                    "text": "Ew kʼulfeta kʼinca şîrk û sorê gevezva wergirtî bû, pê zêrʼ, kevirêd qîmet, lal û durʼva xemilî bû. Kʼaseke zêrʼîn destê wêda bû, ew kʼas jî kʼirêtî û mirʼdarʼîya qavîya wêva dagirtî bû."
                },
                {
                    "verse": "5",
                    "text": "Li ser eʼnîya wê navekî surʼ nivîsar bû: BABÎLONA MEZIN, MAKA QAVA Û KʼIRÊTÎYÊD DINYAYÊ."
                },
                {
                    "verse": "6",
                    "text": "Min dîna xwe dayê, wê ew kʼulfeta pê xûna cimeʼta Xwedê û pê xûna şeʼdêd Îsa serxweş bûye. Gava ku min ew dît, ez gelekî eʼcêbmayî mam."
                },
                {
                    "verse": "7",
                    "text": "Hingê wî milyakʼetî minrʼa got: «Tu çima eʼcêbmayî mayî? Ezê surʼa wê kʼulfetê û surʼa wî ceʼnewirê ku ewa lê sîyar e, kʼîjan ku hʼeft serêd wî û dehe stirûyêd wî hene, terʼa bêjim."
                },
                {
                    "verse": "8",
                    "text": "Ew ceʼnewirê ku te dît, wextekê hebû, lê niha tʼune. Ewê zûtirê ji gelîyê hey-wayê derkʼeve û herʼe unda be. Binelîyêd rʼûbarî dinêye ku navêd wan ji wextê eʼfirandina dinyayêda kʼitêba jîyînêda nehatine nivîsarê, wê eʼcêbmayî bimînin, gava wî ceʼnewirî bibînin, yê ku hebû û niha tʼune, lê wê hebe."
                },
                {
                    "verse": "9",
                    "text": "Li vir hʼiş-aqil kêr tê. Ew her hʼeft serî, hʼeft çʼîya ne, ser kʼîjana ew kʼulfet rʼûniştî ye, usa jî hʼeft pʼadşa ne."
                },
                {
                    "verse": "10",
                    "text": "Ji wan pênc kʼetine, yek heye, yê din hê nehatîye û gava bê, gerekê hinek wext bimîne."
                },
                {
                    "verse": "11",
                    "text": "Ew ceʼnewirê ku wextekê hebû û niha tʼune, ew xwexa jî pʼadşê hʼeyşta ye. Ew yekî ji wan her hʼefta ye û wê herʼe unda be."
                },
                {
                    "verse": "12",
                    "text": "Ew her dehe stirûyêd ku te dîtine, dehe pʼadşa ne, ku hê pʼadşatî nestandine, lê belê wê hʼukum bistînin, ku tʼevî ceʼnewir bona sihʼetekê pʼadşatîyê bikin."
                },
                {
                    "verse": "13",
                    "text": "Meremê van her deha yek e, ewê qewat û hʼukumê xwe bidine ceʼnewir."
                },
                {
                    "verse": "14",
                    "text": "Evana wê tʼevî Berx şerʼ bikin, lê Berx tʼevî yêd gazîkirî, bijartî û amina wê li ser wan bikaribe, çimkî ew Berx Xudanê xudana û Pʼadşê pʼadşa ye»."
                },
                {
                    "verse": "15",
                    "text": "Hingê milyakʼet minrʼa got: «Ew avêd te dîtin ku ewa qav li ser wan rʼûniştîye, ew cimeʼt in, eʼlalet in, milet û ziman in."
                },
                {
                    "verse": "16",
                    "text": "Ew her dehe stirûyêd ku te dîtin, usa jî ceʼnewir wê hevrʼa bijenine ya qav. Ewê destê wê ji her tiştî bikin, wê teʼzî kin û goştê wê bixwin, êgirda bişewitînin."
                },
                {
                    "verse": "17",
                    "text": "Çimkî Xwedê ev yek kire dilê wan, ku xwestina Wî bikin û ser nêtekê bin, pʼadşatîya xwe bidine ceʼnewir, hʼeta ku xeberêd Xwedê bêne sêrî."
                },
                {
                    "verse": "18",
                    "text": "Ew jina ku te dît, ew bajarê mezin e, yê ku pʼadşatîyê li ser pʼadşêd dinyayê dike»."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey van tiştarʼa min dîna xwe dayê, wê milyakʼetekî din ji eʼzmên dihate xwarê. Ew xweyê hʼukumê mezin bû û ji dîndara wî rʼûyê eʼrdê rʼonayî bû."
                },
                {
                    "verse": "2",
                    "text": "Ewî bi dengekî bilind kire gazî û got: «Hilşîya, wêran bû, Babîlona mezin! Ew bû cî-war, miskʼenê cina û sitʼara hʼemû rʼuhʼêd hʼeram, qelêtka hʼemû teyredêd nepʼake mirʼdarʼ."
                },
                {
                    "verse": "3",
                    "text": "Çimkî ji wê şerava qavîya wêye har hʼemû mileta hilda vexwar, pʼadşêd dinyayê tʼevî wê qavî kirin, bazirganêd dinyayê ji agirê dilê wê dewletî bûn»."
                },
                {
                    "verse": "4",
                    "text": "Li vir min ji eʼzmên dengekî din bihîst ku got: «Ji nava wê derkʼevin, cimeʼta Min, wekî hûn nebine heval-pʼarêd gunêd wê û ji belayêd wê pʼarê nestînin."
                },
                {
                    "verse": "5",
                    "text": "Çimkî gunêd wê ser hev cî bûne gihîştine hʼeta eʼzmên û Xwedê nerʼastîyêd wê anîne bîra Xwe."
                },
                {
                    "verse": "6",
                    "text": "Wê çi kiribe usa jî hûn bînine serê wê û li anegorî kirêd wê, du car haqasî lê vegerʼînin, ew kʼasa ku wê bona we dagirt, hûn du car teʼl li wê bidine vexwarinê."
                },
                {
                    "verse": "7",
                    "text": "Çiqas rʼûmeta xwe bilind kirîye û kʼêfa dilê xwe derbaz kirîye, haqasî cefa-şînê serda bînin. Çimkî dilê xweda aha dibêje: ‹Ez çawa pʼadşa rʼûniştî me, û ne jinebî me, tʼu car ezê şînê nebînim›."
                },
                {
                    "verse": "8",
                    "text": "Lema jî nava rʼojekêda wê belayêd wê ser wêda bên: Nexweşîya hʼal, şîn û xelayî û wê bibe xurê êgir. Çimkî ew Xudan Xwedê qewat e, yê ku dîwana wê dike»."
                },
                {
                    "verse": "9",
                    "text": "Pʼadşêd dinyayê, yêd ku pêrʼa qavî û kʼêf kirine, gava dûyê şewata wê bibînin, wê bigirîn û ser wê şînê bikin."
                },
                {
                    "verse": "10",
                    "text": "Ji tirsa cefê wê, ewê li dûr bisekinin û bêjin: «Ax, ax bajarê mezin, bajarê zor, Babîlon! Dîwana te sihʼetekêda ser teda hat»."
                },
                {
                    "verse": "11",
                    "text": "Bazirganêd dinyayê wê li ser wê bigirîn û şînê bikin, çimkî îdî tʼu kesê tiştêd wane firotanê nekʼirʼe:"
                },
                {
                    "verse": "12",
                    "text": "Hûr-mûrêd zêrʼ, zîv, kevirêd qîmet, lal-durʼ, kʼitanê qîmet, pʼarçʼêd şîrk, hevirmiş, pʼarçʼêd sorê gevez, her dara bînxweş û her tiştêd ji qîlêd fîla, tiştêd ji darêd here qîmet, ji sifir, hʼesin û mermer,"
                },
                {
                    "verse": "13",
                    "text": "usa jî darçîn, bihareta bînxweş, bixûr, rʼûnê bînxweş, bixûrê eʼrebî, şerav, bizirê zeytʼûnê, arê xas, genim, dewar, pez, hesp, eʼrebe, xulam û rʼuhʼêd însên jî."
                },
                {
                    "verse": "14",
                    "text": "Bazirganê bêjin: «Ew tiştêd dilê tedaye şîrin ji destê te çûn û hʼemû tiştêd rʼewşe birqok ji te birîyan, îdî tʼu car ew dest te nakʼevin»."
                },
                {
                    "verse": "15",
                    "text": "Ew bazirganêd van tişta, yêd ku pê Babîlonê dewletî bibûn, wê ji tirsa cefê wê dûr bisekinin bigirîn, bavêjine ser wê"
                },
                {
                    "verse": "16",
                    "text": "û bêjin: «Ax, ax bajarê mezin, ku te kʼitanê qîmet, pʼarçʼê şîrk û sorê gevez li xwe wergirtibû û bi zêrʼ, kevirê qîmet, lal-durʼva xemilî bûyî!"
                },
                {
                    "verse": "17",
                    "text": "Haqas hebûk sihʼetekêda pʼûçʼ bû çû». Hʼemû serdarêd gemîya û sîyarêd gemîya, gemîvana û hʼemûyêd ku pê xebata ser beʼrê eʼbûrê xwe dikirin, dûr sekinîn"
                },
                {
                    "verse": "18",
                    "text": "û çaxê dûyê şewata wî dîtin, kirine qîrʼîn û gotin: «Gelo bajarekî din mîna vî bajarê mezin hebû?»"
                },
                {
                    "verse": "19",
                    "text": "Xwelî li serê xwe kirin, bi şîn û girî kirine qîrʼîn û gotin: «Ax, ax bajarê mezin, wekî hʼemûyêd beʼrêdaye xweyîgemî pê hebûka wîye xinêbûyî dewletî bibûn, çawa sihʼetekêda wêran bû çû!»"
                },
                {
                    "verse": "20",
                    "text": "Eʼzmano, cimeʼta Xwedê, şandî û pʼêxemberno! Dilê xwe şa kin li wî bajarî, ku Xwedê hʼeyfa we ji wî hilda."
                },
                {
                    "verse": "21",
                    "text": "Hingê milyakʼetekî qewat, kevirek mîna beraşekî mezin hilda, avîte beʼrê û got: «Bi vî awayî jî bajarê mezin Babîlon wê qayîm jorda bê avîtinê û îdî tʼu car wê xuya nebe."
                },
                {
                    "verse": "22",
                    "text": "Wê îdî dengê çeng, sazbend, bilûrvan û borʼîvan nav teda tʼu car neyê bihîstinê. Wê îdî hostakî tʼu pʼêşeyî tʼu car nav teda xuya nebe. Wê îdî dengê beraşa jî tʼu car nav teda neyê bihîstinê."
                },
                {
                    "verse": "23",
                    "text": "Wê îdî çʼirûsîya çʼirê jî tʼu car nav teda xuya nebe Wê îdî dengê bûk-zeʼvê jî tʼu car nav teda neyê bihîstinê. Bazirganêd te giregirêd dinyayê bûn û hʼemû milet bi sêrbazîya te ji rʼê xalifîn."
                },
                {
                    "verse": "24",
                    "text": "Û xûna pʼêxember û cimeʼta Xwedê kʼete stûyê wî bajarî, belê xûna wan hʼemûya ku li ser rʼûyê eʼrdê hatine rʼêtinê»."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pey van yekarʼa, min li eʼzmên dengekî bilind bihîst, mîna dengê eʼlaleteke giran ku digot: «Halêlûya! Xilazbûn, rʼûmet û qewat yêd Xwedêyê me ne!"
                },
                {
                    "verse": "2",
                    "text": "Dîwanêd Wî rʼast û heq in. Ewî dîwana wê qavê kir ya ku pê qavîya xwe dinê hʼerʼimand û hʼeyfa xûna xulamêd Xwedê ji wê hilda»."
                },
                {
                    "verse": "3",
                    "text": "Cara duda gotin: «Halêlûya! Hʼeta-hʼetayê dûyê ji wê bikʼişe»."
                },
                {
                    "verse": "4",
                    "text": "Her bîst çar rʼûspî û her çar rʼuhʼber deverʼûya çûn û serê xwe li ber wî Xwedêyê li ser tʼext rʼûniştî danîn û gotin: «Amîn, Halêlûya!»"
                },
                {
                    "verse": "5",
                    "text": "Hingê dengek ji tʼext hat û got: «Hʼemû xulamêd Wîye ku ji Wî xof dikin, biçʼûk û mezin pesinê Xwedêyê me bidin»."
                },
                {
                    "verse": "6",
                    "text": "Hingê min deng bihîst, çawa dengê eʼlaleteke giran, mîna dengê xule-xula gelek ava û mîna dengê gurʼînîya eʼwraye qayîm ku digotin: «Halêlûya! Çimkî Xudan Xwedêyê meyî Hʼemû Zorayîyê dest bi pʼadşatîyê kir."
                },
                {
                    "verse": "7",
                    "text": "Em Wîrʼa gul din û şa bin û şikirîyê bidine Wî, çimkî deʼwata Berx pêrʼa gihîşt û dergîstîya Wî kʼarê xwe kirîye."
                },
                {
                    "verse": "8",
                    "text": "Bona li xwekirinê kʼitanê birqokî paqij jêrʼa hate dayînê». (Ew kʼitan nîşana kirinêd cimeʼta Xwedêye rʼast in.)"
                },
                {
                    "verse": "9",
                    "text": "Hingê wî milyakʼetî minrʼa got: «Binivîse: Xwezî li wan, ku bona şayîya deʼwata Berx hatine tʼeglîfkirinê!» Serda zêde kir got: «Ay ev in xeberêd Xwedêye rʼast»."
                },
                {
                    "verse": "10",
                    "text": "Wî çaxî ez deverʼû çûme niga, ku serê xwe li ber wî daynim, lê ewî minrʼa got: «Vê yekê neke! Ez jî heval-xulamekî mîna te û wan xûşk-birêd te me, kʼîjan eʼlametîya Îsaye rʼast xwey dikin. Serê xwe li ber Xwedê dayne. Çimkî ew rʼastîya ku Îsa eʼlam kir ew pʼêxembera dide xeberdanê »."
                },
                {
                    "verse": "11",
                    "text": "Hingê min dîna xwe dayê, eʼzman vebû, va ye hespekî boz, ku sîyarê Wîrʼa Amin û Rʼast digotin. Ew dîwankirinê û şerʼê Xweda ser rʼastîyê ye."
                },
                {
                    "verse": "12",
                    "text": "Çʼeʼvêd Wî mîna alava êgir bûn û gelek tʼac li serê Wî bûn. Navek ser Wî nivîsar bû, ku pêştirî Wî tʼu kesî nizanibû."
                },
                {
                    "verse": "13",
                    "text": "Kʼinceke xûnêda kirî lê bû û navê Wî Xebera Xwedê bû."
                },
                {
                    "verse": "14",
                    "text": "Ordîyêd eʼzmên jî li hespêd boze sîyar kʼitanêd çîl-qerqaşe paqij li wan pey Wî diçûn."
                },
                {
                    "verse": "15",
                    "text": "Ji devê Wî şûrekî tûj derdikʼet, wekî li mileta xe. Ewê pê şivdara hʼesinî şivantîyê li wan bike, wî hʼewzê şerava xezeba Xwedêyê Hʼemû Zorayîyêda wan bihʼincirʼîne."
                },
                {
                    "verse": "16",
                    "text": "Li ser kʼinca Wî, ser hêta Wî navek nivîsar bû: PʼADŞÊ PʼADŞA Û XUDANÊ XUDANA."
                },
                {
                    "verse": "17",
                    "text": "Hingê min milyakʼetek dît, ew li ser rʼoyê sekinî bû, bi dengekî bilind kire gazî û gote hʼemû teyredêd ku hewêda difirʼin: «Werin bicivine şayîya Xwedêye mezin,"
                },
                {
                    "verse": "18",
                    "text": "wekî hûn cinyazêd pʼadşa, serdara, mêrxasa û beretʼêd hespa, usa jî cinyazêd sîyarêd wan û hʼemû meriva, aza û xulama, biçʼûk û mezina bixwin»."
                },
                {
                    "verse": "19",
                    "text": "Hingê min ew ceʼnewir û pʼadşêd dinyayê ordîyêd wanva li cîkî civîyayî dîtin, wekî şerʼê xwe tʼevî Wî sîyarê hespê boz û ordîya Wîva bikin."
                },
                {
                    "verse": "20",
                    "text": "Hingê ew ceʼnewir tʼevî wî pʼêxemberê derew dîl hatine girtinê, yê ku li ber wî ceʼnewirî nîşanêd eʼcêb dikirin. Ewî bi wan kira ew xalifandin, yêd ku nîşana ceʼnewir qebûl kirin û serê xwe li ber hʼeykelê wî danîn. Ceʼnewir û pʼêxemberê derew jî saxe-sax hatine avîtinê nav gola agirê kʼirkʼûtêyî dişixule."
                },
                {
                    "verse": "21",
                    "text": "Ewêd mayîn jî pê wî şûrê ku ji devê Sîyarê hespê boz derdikʼet, hatine kuştinê û hʼemû teyrede ji cinyazêd wan tʼêr bûn."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min dîna xwe dayê, va milyakʼetek ji eʼzmên dihate xwarê, kʼilîta gelîyê hey-wayê û zincîreke mezin destê wîda bû."
                },
                {
                    "verse": "2",
                    "text": "Ewî ew zîya girt, awa gotî ew meʼrê berê, ku xwexa mîrêcin û şeytʼan e û hʼezar salî girêda."
                },
                {
                    "verse": "3",
                    "text": "Ewî ew avîte gelîyê hey-wayê, ser wî kʼilît kir û mor lêxist, wekî îdî mileta nexalifîne, hʼeta hʼezar sal tʼemam be. Pey wê yekêrʼa ew gerekê bona wextekî kin bê berʼdanê."
                },
                {
                    "verse": "4",
                    "text": "Hingê min kʼursî dîtin ku ew li ser wan rʼûniştin, kʼîjanarʼa hate dayînê, wekî dîwanê bikin. Usa jî min rʼuhʼêd wan dîtin, serê kʼîjana bona şeʼdetîya Îsa û bona xebera Xwedê hatibûne lêxistinê, kʼîjana serê xwe li ber ceʼnewir û hʼeykelê wî danenîbûn û ne jî nîşana wî hildabûne ser eʼnî yan destê xwe. Evana dîsa sax bûn û tʼevî Mesîh hʼezar salî pʼadşatî kirin."
                },
                {
                    "verse": "5",
                    "text": "(Lê ew mirîyêd mayîn sax nebûn, hʼeta hʼezar sal tʼemam bû.) Ev e rʼabûna mirîyaye pêşin."
                },
                {
                    "verse": "6",
                    "text": "Xwezilî û buhurtî-jibare ye, ewê ku pʼara wî tʼevî rʼabûna mirîyaye pêşin heye. Mirina duda li ser wan hʼukum nake, lê ewê bibine kʼahînêd Xwedê û Mesîh û wê tʼevî Wî hʼezar salî pʼadşatîyê bikin."
                },
                {
                    "verse": "7",
                    "text": "Gava hʼezar sal tʼemam be, mîrêcin wê ji zindana xwe bê berʼdanê,"
                },
                {
                    "verse": "8",
                    "text": "ewê derkʼeve, wekî wan miletêd her çar qulbêd dinêda, awa gotî Gog û Magogê bixalifîne û wan bona şerʼ li cîkî bicivîne. Rʼeqema wan wê mîna qûma devê beʼrê be."
                },
                {
                    "verse": "9",
                    "text": "Evana wê tʼemamîya eʼrdê bela bin û dora wargehê ordîya cimeʼta Xwedê û bajarê hʼizkirî bigirin. Lê ji eʼzmên agirê bibare, wan hʼûfî xwe ke."
                },
                {
                    "verse": "10",
                    "text": "Ew mîrêcinê ku ew xalifandin, wê bê avîtinê nava gola agirê kʼirkʼûtê, wî cîyê ku ceʼnewir û pʼêxemberê derew têda ne. Li wir wê şev û rʼoj, hʼeta-hʼetayê biçerçirin."
                },
                {
                    "verse": "11",
                    "text": "Hingê min tʼextekî mezinî çîlî-qerqaş dît û Yek li ser rʼûniştibû. Eʼrd û eʼzman ji ber Wî betavebûn û dewsa wan kʼifş nebû."
                },
                {
                    "verse": "12",
                    "text": "Wê hingê min mirîyêd biçʼûk û mezin dîtin ku li ber tʼext sekinî bûn. Kʼitêb vebûn û kʼitêbeke din jî vebû, awa gotî kʼitêba jîyînê. Dîwana mirîya anegorî wan kirêd wane kʼitêbada nivîsar hate kirinê."
                },
                {
                    "verse": "13",
                    "text": "Beʼrê mirîyêd xwe dan, Mirinê û Dîyarê Mirîya jî mirîyêd xwe dan. Dîwana her merivekî ji wan anegorî kirinêd wan hate kirinê."
                },
                {
                    "verse": "14",
                    "text": "Hingê Mirin û Dîyarê Mirîya hatine avîtinê nava gola êgir. Ev gola êgir mirina duda ye."
                },
                {
                    "verse": "15",
                    "text": "Û navê kʼê vê kʼitêba jîyînêda nivîsar tʼunebû, ew hate avîtinê nava gola êgir."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min eʼrd û eʼzmanekî nû dîtin, çimkî eʼrd û eʼzmanê berê derbaz bûn û îdî beʼr tʼunebû."
                },
                {
                    "verse": "2",
                    "text": "Min dîna xwe dayê, va ji eʼzmên Bajarê Pîroz, Orşelîma nû mîna bûkeke xêlîkirî bona dergîstîyê xwe xemilî ji Xwedêda dihate xwarê."
                },
                {
                    "verse": "3",
                    "text": "Min ji tʼext dengekî bilind bihîst ku got: «Va ye konê Xwedê nava merivada! Ewê Xwexa nav wanda bijî, ewana wê bibine cimeʼta Wî û Xwedê Xwexa jî wê tʼevî wan bimîne, çawa Xwedêyê wan."
                },
                {
                    "verse": "4",
                    "text": "Ewê ji çʼeʼvêd wan hʼemû hêsirêd wan paqij ke û îdî mirinê tʼunebe, ne şîn, ne girî, ne êş-êşûk, çimkî tiştêd berê derbaz bûn»."
                },
                {
                    "verse": "5",
                    "text": "Hingê Ewî li ser tʼext rʼûniştî got: «Va Ez her tiştî nû çêdikim». Û minrʼa got: «Binivîse, çimkî ev xeberne amin û rʼast in»."
                },
                {
                    "verse": "6",
                    "text": "Usa jî gote min: «Her tişt hate sêrî. Ez im Alfa û Omêga, Destpêbûn û Axirî. Ezê yêd tʼî, ji kanîya ava jîyînê bêheq bidime vexwarinê."
                },
                {
                    "verse": "7",
                    "text": "Ewê ku serkʼeve, her tiştê pʼara wî bikʼevin, Ezê Xwedêyê wî bim, ewê jî lawê Min be."
                },
                {
                    "verse": "8",
                    "text": "Lê pʼara tirsoneka, bêamina, kʼirêt-hʼerama, mêrkuja, bênamûsa, sêrbaza, pʼûtpʼarista û hʼemû derewîna wê gola agirê ku kʼirkʼûtêva dişewite bikʼeve. Ev e mirina duda»."
                },
                {
                    "verse": "9",
                    "text": "Milyakʼetekî ji wan her hʼeft milyakʼeta, yêd ku hʼeft tʼasêd wane hʼeft belayêd xilazîyêva tʼijî hebûn, hat tʼevî min xeber da û got: «Were vê derê, ezê bûkê nîşanî te kim, dergîstîya Berx»."
                },
                {
                    "verse": "10",
                    "text": "Hingê Rʼuhʼê Pîroz hate ser min, wî ez birime ser çʼîyakî mezinî bilind û Bajarê Pîroz, Orşelîm nîşanî min da, ku ji eʼzmên Xwedêda dihate xwarê."
                },
                {
                    "verse": "11",
                    "text": "Rʼûmeta Xwedê nav wîda şewq dida, ew rʼonayî mîna kevirê qîmet bû, mîna kevirê yaspîs, mîna xirûstal bû."
                },
                {
                    "verse": "12",
                    "text": "Sûra wî mezin û bilind bû, donzdeh dergehî bû û li ber dergeha donzdeh milyakʼet hebûn. Li ser dergeha navêd her donzdeh qebîlêd zarʼêd Îsraêl nivîsar bûn."
                },
                {
                    "verse": "13",
                    "text": "Ji alîyê rʼohilatêva sê dergeh, ji alîyê bakurêva sê dergeh, ji alîyê başûrêva sê dergeh û ji alîyê rʼoavayêva sê dergeh hebûn."
                },
                {
                    "verse": "14",
                    "text": "Donzdeh hʼîmêd sûra bajêr hebûn, li ser wan her donzdeha navêd her donzdeh şandîyêd Berx nivîsar bûn."
                },
                {
                    "verse": "15",
                    "text": "Destê wî milyakʼetîda, yê ku tʼevî min xeber dida bona çapkirinê qamîşekî zêrʼîn hebû, wekî bajêr, dergehêd wî û sûra wî çap ke."
                },
                {
                    "verse": "16",
                    "text": "Bajar çar goşe bû, dirêjayîya bajêr weke berayîyê bû. Ewî bajar bi wî qamîşî çap kir, donzdeh hʼezar meydan derkʼet. Dirêjayî, berayî û bilindayî weke hev bûn."
                },
                {
                    "verse": "17",
                    "text": "Milyakʼet sûra bajêr pê çapkirina merivayê çap kir, bilindayîya wê bû sed çil çar zend."
                },
                {
                    "verse": "18",
                    "text": "Ew sûr ji kevirê yaspîs hatibû çêkirinê û bajar xwexa ji zêrʼê xasî mîna şûşe zelal bû."
                },
                {
                    "verse": "19",
                    "text": "Hʼîmêd sûra bajêr bi her cûrʼe kevirêd xase qîmet hatibûne xemilandinê. Hʼîmê pêşin yaspîsê sipî bû, yê duda safîrê şîn, yê sisîya xalkêdonê kʼeskê vekirî, yê çara zimrûdê kʼesk,"
                },
                {
                    "verse": "20",
                    "text": "yê pênca sardonûksê sor, yê şeşa sardîyonê sorê teʼrî, yê hʼefta kevirê zêrʼîn, yê hʼeyşta zimrûdê şîn, yê neha topazê qîçʼik, yê deha xirîsoprasê kʼesk, yê yanzdeha yaqûtê şîrk, yê donzdeha amêstîsê şîrkê vekirî."
                },
                {
                    "verse": "21",
                    "text": "Her donzdeh dergeh donzdeh durʼ bûn, her derîk ji durʼekî bû û meydana bajêr ji zêrʼê xasî mîna şûşê zelal bû."
                },
                {
                    "verse": "22",
                    "text": "Min bajêrda pʼaristgeh nedît, çimkî Xudan Xwedêyê Hʼemû Zorayîyê û Berx pʼaristgeha wî ne."
                },
                {
                    "verse": "23",
                    "text": "Bajar ne hʼewcê teʼvê û hîvê bû ku rʼonayî bidanê, çimkî rʼûmeta Xwedê wî rʼonayî dike û Berx çʼira wî ye."
                },
                {
                    "verse": "24",
                    "text": "Milet wê rʼonaya wîda bigerʼin û pʼadşêd dinyayê wê rʼewş-rʼûmeta xwe bînine nava wî."
                },
                {
                    "verse": "25",
                    "text": "Dergehêd wî wê tʼu car neyêne girtinê, çimkî li wir tʼimê wê rʼoj be, şevê tʼunebe."
                },
                {
                    "verse": "26",
                    "text": "Wê rʼûmet û hurmeta mileta bînine nava wî."
                },
                {
                    "verse": "27",
                    "text": "Qet tiştekî hʼeram wê nekʼeve bajêr, ne jî yêd ku kʼirêtîyê û derewa dikin wê bikʼevinê, tʼenê ewêd ku kʼitêba Berxêye jîyînêda hatine nivîsarê."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "Paşê wî milyakʼetî çʼemekî ava jîyînê, mîna xirûstalê zelal nîşanî min kir, ku ji tʼextê Xwedê û Berx derdikʼet û nava meydana bajêrva dikʼişîya."
                },
                {
                    "verse": "2",
                    "text": "Li her du alîyêd çʼêm dara jîyînê hebû, ku donzdeh cûrʼe ber danî û her meh berê xwe dida. Belgêd wê darê bona qencbûna mileta bûn."
                },
                {
                    "verse": "3",
                    "text": "Îdî tiştê nifirʼlêbûyî li wir wê tʼunebe. Tʼextê Xwedê û yê Berx wê nav bajêrda be û xulamêd Wî wê jêrʼa xizmetkʼarîyê bikin."
                },
                {
                    "verse": "4",
                    "text": "Ewê rʼûyê Wî bibînin û navê Wî wê li ser eʼnîya wan hebe."
                },
                {
                    "verse": "5",
                    "text": "Îdî şevê li wir tʼunebe, wê rʼonaya çʼirê û rʼoyê kêr neyên, çimkî Xudan Xwedê wê li wan rʼonayî ke û hʼeta-hʼetayê pʼadşatîyê bikin."
                },
                {
                    "verse": "6",
                    "text": "Wî milyakʼetî minrʼa got: «Ev xeberne amin û rʼast in. Xudan Xwedêyê ku Rʼuhʼê Xwe dide pʼêxembera, milyakʼetê Xwe şand, wekî tiştêd ku wê zûtirê biqewimin nîşanî xulamêd Xwe ke»."
                },
                {
                    "verse": "7",
                    "text": "Îsa dibêje: «Va ye Ezê zûtirê bêm. Xwezî li wî, yê ku xeberêd pʼêxembertîyêd vê kʼitêbêda xwey dike!»"
                },
                {
                    "verse": "8",
                    "text": "Min Yûhʼenna ev yekana bihîstin û dîtin. Û çaxê min ew bihîstin û dîtin, deverʼû çûme nigê wî milyakʼetî, yê ku ev tişt nîşanî min kirin, wekî serê xwe li ber wî daynim."
                },
                {
                    "verse": "9",
                    "text": "Lê ewî minrʼa got: «Vê yekê neke! Ez jî heval-xulamekî mîna te û wan birêd te pʼêxembera û wan hʼemûya me, yêd ku xeberêd vê kʼitêbê xwey dikin. Serê xwe li ber Xwedê dayne»."
                },
                {
                    "verse": "10",
                    "text": "Serda jî minrʼa got: «Xeberêd pʼêxembertîyêye vê kʼitêbêda veneşêre, çimkî wext nêzîk e."
                },
                {
                    "verse": "11",
                    "text": "Ewê ku neheqîyê dike, bira hê neheqîyê bike, ewê ku kʼirêt e, bira hê kʼirêtîyê bike, ewê ku rʼast e, bira hê rʼastîyê bike û ewê ku pîroz e, bira hê pîroz be»."
                },
                {
                    "verse": "12",
                    "text": "Îsa dibêje: «Va ye Ezê zûtirê bêm û xelata Min destê Minda ye, wekî anegorî kirinêd her yekî bidime wî."
                },
                {
                    "verse": "13",
                    "text": "Ez im Alfa û Omêga, Yê Pêşin û Yê Paşin, Destpêbûn û Axirî»."
                },
                {
                    "verse": "14",
                    "text": "Xwezî li wan, yêd ku çuxêd xwe şûştine, wekî îzina wan hebe, ji berê dara jîyînê bixwin û dergehêd bajêrrʼa bikʼevine hindurʼ!"
                },
                {
                    "verse": "15",
                    "text": "Lê se-kûçʼik, sêrbaz, bênamûs, mêrkuj, pʼûtpʼarist û her kesê ku derewa hʼiz dike û derewa dike, ewê derva bimîne."
                },
                {
                    "verse": "16",
                    "text": "«Min, Îsa, milyakʼetê Xwe şand, wekî şeʼdetîya van tişta nava civînada bide. Ez Tamar û Rʼikʼinyata Dawid im û Ez Steyrka Şewqe Sibehê Zû me»."
                },
                {
                    "verse": "17",
                    "text": "Rʼuhʼ û bûk dibêjin: «Were!» Ewê ku dibihê bira bêje: «Were!» Ewê ku tʼî ye bira bê, ewê ku ava jîyînê dixwaze bira bêheq bistîne."
                },
                {
                    "verse": "18",
                    "text": "Ez şeʼdetîyê didime her kesê ku xeberêd pʼêxembertîyêye vê kʼitêbêda dibihê: Heger yek tiştekî ser vanda zêde ke, Xwedê jî van belayêd ku vê kʼitêbêda nivîsar in wê ser wîda zêde ke."
                },
                {
                    "verse": "19",
                    "text": "Û heger yek ji xeberêd pʼêxembertîyêye vê kʼitêbêda tiştekî kêm ke, Xwedê jî wê pʼara wî ji dara jîyînê û ji Bajarê Pîroz kêm ke, bona kʼîjana vê kʼitêbêda nivîsar in."
                },
                {
                    "verse": "20",
                    "text": "Ewî ku şeʼdetîya van tişta dide, dibêje: «Belê, Ezê zûtirê bêm». Amîn! Were, ya Xudan Îsa."
                },
                {
                    "verse": "21",
                    "text": "Kʼerema Xudan Îsa hʼemûyarʼa be."
                }
            ]
        }
    ]
}