{
    "version_name": "Kurmanji_2005",
    "book_id": 40,
    "book_title": "Matthew",
    "page_title": "Metta 28",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Kitêba* malbata Îsa* Mesîhê* kurê* Dawid ê kurê Birahîm* ev e:"
                },
                {
                    "verse": "2",
                    "text": "Birahîm bavê Îshaq* bû, Îshaq bavê Aqûb* bû, Aqûb bavê Cihûda* û birayên wî bû,"
                },
                {
                    "verse": "3",
                    "text": "Cihûda bavê Perez û Zerah bû, ku diya wan Tamara bû, Perez bavê Hesrûn bû, Hesrûn bavê Aram bû,"
                },
                {
                    "verse": "4",
                    "text": "Aram bavê Amînadav bû, Amînadav bavê Nehşon bû, Nehşon bavê Salmon bû,"
                },
                {
                    "verse": "5",
                    "text": "Salmon bavê Bowaz bû, ku diya wî Rexab* bû, Bowaz bavê Ovêd bû, ku diya wî Rût bû, Ovêd bavê Yêşa* bû"
                },
                {
                    "verse": "6",
                    "text": "Û Yêşa jî bavê Dawid* padîşah bû. Dawid bavê Silêman* bû, diya wî jina Ûrya bû,"
                },
                {
                    "verse": "7",
                    "text": "Silêman bavê Rêhoboam bû, Rêhoboam bavê Ebiya bû, Ebiya bavê Asaf bû,"
                },
                {
                    "verse": "8",
                    "text": "Asaf bavê Yehoşafat bû, Yehoşafat bavê Yoram bû, Yoram bavê Ûzya bû,"
                },
                {
                    "verse": "9",
                    "text": "Ûzya bavê Yotam bû, Yotam bavê Ahaz bû, Ahaz bavê Hizqiya bû,"
                },
                {
                    "verse": "10",
                    "text": "Hizqiya bavê Minaşe bû, Minaşe bavê Amos bû, Amos bavê Yoşiya bû"
                },
                {
                    "verse": "11",
                    "text": "Û Yoşiya jî bavê Yexonya û birayên wî bû, ku di dema sirgûnbûna* Babîlê de çêbûn."
                },
                {
                    "verse": "12",
                    "text": "Yexonya bavê Şaltiyêl bû, ku piştî sirgûnbûna Babîlê çêbû, Şaltiyêl bavê Zerûbabel bû,"
                },
                {
                    "verse": "13",
                    "text": "Zerûbabel bavê Abiyûd bû, Abiyûd bavê Êlyaqîm bû, Êlyaqîm bavê Azûr bû,"
                },
                {
                    "verse": "14",
                    "text": "Azûr bavê Sadoq bû, Sadoq bavê Axîn bû, Axîn bavê Êlyûd bû,"
                },
                {
                    "verse": "15",
                    "text": "Êlyûd bavê Êlazar bû, Êlazar bavê Metan bû, Metan bavê Aqûb bû"
                },
                {
                    "verse": "16",
                    "text": "Û Aqûb jî bavê Ûsivê mêrê Meryemê* bû. Ji Meryemê jî Îsa* yê ku jê re ‹Mesîh›* tê gotin çêbû."
                },
                {
                    "verse": "17",
                    "text": "Bi vî awayî ji Birahîm heta Dawid çardeh nifş*, ji Dawid heta sirgûnbûna* Babîlê çardeh nifşên din û ji sirgûnbûnê heta Mesîh jî çardeh nifş derbas bûn."
                },
                {
                    "verse": "18",
                    "text": "Bûyîna* Îsa* Mesîh* jî bi vî awayî çêbû: Diya wî Meryem dergistiya Ûsiv bû, lê berî ku ew bizewicin û bigihîjin hev, xuya bû ku ew bi Ruhê* Pîroz bizaro ye."
                },
                {
                    "verse": "19",
                    "text": "Dergistiyê wê Ûsiv mirovekî rast bû û ji ber ku nedixwest Meryemê li ber xelkê bide şermê, wî niyet kir ku wê bi dizî berde."
                },
                {
                    "verse": "20",
                    "text": "Ew hê li ser vê yekê difikirî, milyaketekî Xudan* di xewnê de lê xuya bû û got: «Ey Ûsivê Kurê* Dawid! Netirse ku tu Meryemê ji xwe re bi jinîtî bînî. Çimkî yê ku di malzaroka wê de çêbûye ji Ruhê* Pîroz e."
                },
                {
                    "verse": "21",
                    "text": "Ewê kurekî bîne û tê navê wî Îsa* deynî, çimkî ewê gelê xwe ji gunehên wan xilas bike.»"
                },
                {
                    "verse": "22",
                    "text": "Ev hemû çêbûn, da ku peyva* ku Xudan* bi devê pêxember* gotibû, bê cih:"
                },
                {
                    "verse": "23",
                    "text": "«Va ye, keçik* wê bizaro bibe û ewê kurekî bîne. Û wê navê wî Îmanûêl deynin», ku bê wergerandin: «Xwedê bi me re ye.»"
                },
                {
                    "verse": "24",
                    "text": "Gava ku Ûsiv ji xewê hişyar bû, wek ku milyaketê Xudan jê re gotibû kir û Meryem ji xwe re bi jinîtî anî."
                },
                {
                    "verse": "25",
                    "text": "Lê ew neçû ba wê, heta ku wê kurê xwe anî. Û wî navê zarok Îsa* danî."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar di dema Hêrodês* padîşah de, çaxê Îsa* li Beytlehma Cihûstanê* çêbû, ji Rojhilat stêrnas hatin Orşelîmê*"
                },
                {
                    "verse": "2",
                    "text": "û pirsîn: «Ka padîşahê Cihûyan ê ku çêbûye li ku derê ye? Me li Rojhilat stêra wî dît û em hatin ku biperizin* wî.»"
                },
                {
                    "verse": "3",
                    "text": "Gava ku Hêrodês padîşah ev yek bihîst, ew û hemû Orşelîm jî pê re bizdiya."
                },
                {
                    "verse": "4",
                    "text": "Wî hemû serekên kahînan* û Şerîetzan* li hevdû civandin û ji wan pirsî, ka Mesîh* wê li ku derê çêbe."
                },
                {
                    "verse": "5",
                    "text": "Wan jê re got: «Li Beytlehma Cihûstanê, çimkî bi destê pêxember* weha hatiye nivîsîn:"
                },
                {
                    "verse": "6",
                    "text": "‹Û tu, ey Beytlehma li welatê Cihûda*! Tu di nav serwerên Cihûda de bi tu awayî ne ya herî kêm î. Çimkî ew serdarê ku şivantiya gelê min ê Îsraêl bike wê ji te rabe!› »"
                },
                {
                    "verse": "7",
                    "text": "Li ser vê yekê Hêrodês bi dizî gazî stêrnasan kir û ji wan qenc hîn bû ku stêr kengê xuya bûye."
                },
                {
                    "verse": "8",
                    "text": "Di pey de wî ew şandin Beytlehmê û ji wan re got: «Herin û qenc li zarok bigerin. Gava ku we ew dît, haya min pê bixin, da ku ez jî bêm û biperizim* wî.»"
                },
                {
                    "verse": "9",
                    "text": "Piştî bihîstina gotina padîşah ew ketin riya xwe. Ew stêra ku li Rojhilat dîtibûn li pêşiya wan çû, heta li ser cihê ku zarok lê bû rawesta."
                },
                {
                    "verse": "10",
                    "text": "Gava ku wan jî stêr dît, bi şahiyeke mezin dilgeş bûn."
                },
                {
                    "verse": "11",
                    "text": "Ew ketin malê û zarok bi diya wî Meryemê re dîtin, çûn ser çokan û perizîn wî. Sindoqa xwe ya xezînê vekirin û diyariyên ji zêr, cewîşêrîn* û murê* pêşkêşî wî kirin."
                },
                {
                    "verse": "12",
                    "text": "Piştî ku di xewna xwe de hatin tembîhkirin, da ku venegerin ba Hêrodês, ew di riyeke din re çûn welatê xwe."
                },
                {
                    "verse": "13",
                    "text": "Piştî çûyîna stêrnasan, milyaketekî Xudan* di xewnê de li Ûsiv xuya bû û got: «Rabe, rahêje zarok û diya wî û bireve Misrê. Li wê derê bimîne heta ku ez ji te re bêjim. Çimkî Hêrodês wê li zarok bigere, da ku wî bikuje.»"
                },
                {
                    "verse": "14",
                    "text": "Hingê Ûsiv rabû, rahişt zarok û diya wî û bi şev çû Misrê"
                },
                {
                    "verse": "15",
                    "text": "û heta mirina Hêrodês li wê derê ma. Ev çêbû, da ew peyva* ku Xudan bi devê pêxember gotibû, bê cih: «Min ji Misrê gazî kurê xwe kir.»"
                },
                {
                    "verse": "16",
                    "text": "Gava Hêrodês fêm kir ku ji aliyê stêrnasan ve hatiye xapandin, gelek hêrs bû. Li ser vê yekê, tam li gor wî çaxê ku ji stêrnasan hîn bûbû, li Beytlehm û li hemû der û dora wê, fermana kuştina hemû zarokên kurîn ên du salî û ji diduyan biçûktir derxist."
                },
                {
                    "verse": "17",
                    "text": "Hingê ew peyva* ku bi devê Yêremya* pêxember hatibû gotin hat cih:"
                },
                {
                    "verse": "18",
                    "text": "«Ji Ramayê dengek hat bihîstin, Şîn û girîn û li xwe xistin! Rahêl* ji bo zarokên xwe digirî Û ew naxwaze bê aşkirin. Çimkî êdî ew tunin.»"
                },
                {
                    "verse": "19",
                    "text": "Piştî ku Hêrodês mir, milyaketekî Xudan li Misrê di xewnê de li Ûsiv xuya bû"
                },
                {
                    "verse": "20",
                    "text": "û got: «Rabe, rahêje zarok û diya wî û vegere welatê Îsraêlê, çimkî ew ên ku li kuştina zarok digeriyan mirin.»"
                },
                {
                    "verse": "21",
                    "text": "Îcar Ûsiv rabû, zarok û diya wî hildan û vegeriyan welatê Îsraêlê."
                },
                {
                    "verse": "22",
                    "text": "Lê gava wî bihîst ku Arxêlayos* di cihê bavê xwe Hêrodês de li ser Cihûstanê* bûye padîşah, ew tirsiya ku here wê derê. Piştî ku di xewnê de hat tembîhkirin, bi aliyê herêma Celîlê* ve çû."
                },
                {
                    "verse": "23",
                    "text": "Li wir, li bajarê ku jê re dibêjin Nisret bi cih bû. Ev çêbû, da ku ew peyva ku bi devê pêxemberan hatibû gotin, bê cih: «Wê ji wî re yê Nisretî bê gotin»."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di wan rojan de Yûhennayê* imadkar* li çola Cihûstanê* derket meydanê û weha dest bi hînkirinê kir:"
                },
                {
                    "verse": "2",
                    "text": "«Tobe bikin, çimkî Padîşahiya* Ezmanan nêzîk e!»"
                },
                {
                    "verse": "3",
                    "text": "Yûhenna ew e ku Îşaya* pêxember weha li ser wî gotiye: «Dengê yê li çolê gazî dike: ‹Riya Xudan* amade bikin, Şiveriyên wî sererast bikin!›»"
                },
                {
                    "verse": "4",
                    "text": "Cilên Yûhenna ji pirça devê bûn û qayîşeke çermîn li pişta wî girêdayî bû. Xwarina wî kulî û hingivê çolê bû."
                },
                {
                    "verse": "5",
                    "text": "Hingê ji Orşelîmê*, ji hemû Cihûstanê û ji tevahiya herêma Çemê Urdunê dihatin ba wî"
                },
                {
                    "verse": "6",
                    "text": "gunehên xwe eşkere dikirin û di Çemê Urdunê de bi destê wî imad* dibûn."
                },
                {
                    "verse": "7",
                    "text": "Lê gava Yûhenna dît ku ji Fêrisî* û Sadûqiyan* gelek tên ku imad bibin, wî ji wan re got: «Hey têjikên koremaran! Kê ji we re gotiye ku hûn ji ber xezeba ku tê birevin?"
                },
                {
                    "verse": "8",
                    "text": "Îcar fêkiyê ku li tobekirinê tê, bidin."
                },
                {
                    "verse": "9",
                    "text": "Ji xwe re nebêjin: ‹Birahîm* bavê me ye.› Çimkî ez ji we re dibêjim ku Xwedê dikare ji van keviran jî zarokan ji Birahîm re rake!"
                },
                {
                    "verse": "10",
                    "text": "Ji xwe bivir li ser qurmê daran e! Her dara ku berê qenc nede wê bê birrîn û bê avêtin nav êgir."
                },
                {
                    "verse": "11",
                    "text": "Erê, ez we ji bo tobê bi avê imad* dikim, lê yê ku piştî min tê ji min bihêztir* e. Ez ne hêja me ku çaroxa wî hilgirim. Ewê we bi Ruhê* Pîroz û bi êgir imad bike."
                },
                {
                    "verse": "12",
                    "text": "Melhêba wî di destê wî de ye. Ewê bêndera xwe qenc paqij bike, genimê xwe di embarê de bicivîne, lê ewê kayê bi agirê ku venamire bişewitîne.»"
                },
                {
                    "verse": "13",
                    "text": "Hingê Îsa ji Celîlê* hat Çemê Urdunê ba Yûhenna, da ku bi destê wî imad* bibe."
                },
                {
                    "verse": "14",
                    "text": "Lê Yûhenna xwest ku ji wî re bibe asteng û got: «Ji dêla ku divê ez bi destê te bêm imadkirin*, ma tu têyî ba min?»"
                },
                {
                    "verse": "15",
                    "text": "Îsa bersîv da û got: «Niha bihêle, çimkî divê em hemû rastiyan bi vî awayî bînin cih.» Li ser vê yekê Yûhenna razî bû."
                },
                {
                    "verse": "16",
                    "text": "Îsa imad bû, ji avê derket derneket û pêre pêre ezman qelişî û wî dît ku Ruhê* Xwedê wek kevokekê hat xwarê û li ser wî danî."
                },
                {
                    "verse": "17",
                    "text": "Û dengekî ji ezmanan weha got: «Ev e Kurê min ê delal. Dilê min bi wî xweş e.»"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Ruh* Îsa bir çolê, da ku ji aliyê Îblîs* ve bê ceribandin."
                },
                {
                    "verse": "2",
                    "text": "Piştî ku Îsa çil roj û çil şevî rojî girt, birçî bû"
                },
                {
                    "verse": "3",
                    "text": "û yê ku diceribîne hat ba wî û jê re got: «Eger tu Kurê* Xwedê yî, ji van keviran re bêje bila bibin nan.»"
                },
                {
                    "verse": "4",
                    "text": "Îsa bersîva wî da û got: «Hatiye nivîsîn ku: ‹Mirov ne bi nên tenê dijî, lê bi her peyva* ku ji devê Xwedê derdikeve dijî.› »"
                },
                {
                    "verse": "5",
                    "text": "Piştre Îblîs ew bir Bajarê* Pîroz, ew danî ser birca Perestgehê* û jê re got:"
                },
                {
                    "verse": "6",
                    "text": "«Eger tu Kurê* Xwedê yî, ka xwe ji vir bavêje xwarê. Çimkî hatiye nivîsîn: ‹Ewê ji bo te li milyaketên xwe emir bike û ewê te li ser destên xwe hilgirin, da ku lingê te li kevirekî nekeve.› »"
                },
                {
                    "verse": "7",
                    "text": "Îsa bersîva wî da û got: «Ev jî hatiye nivîsîn: ‹Xudan* Xwedayê xwe neceribîne.› »"
                },
                {
                    "verse": "8",
                    "text": "Îcar Îblîs ew derxist serê çiyayekî gelek bilind û hemû padîşahiyên dinyayê û rûmet û bedewiya wan nîşanî wî da"
                },
                {
                    "verse": "9",
                    "text": "û jê re got: «Eger tu li ber min herî ser çokan û biperizî* min, ezê van hemûyan bidim te.»"
                },
                {
                    "verse": "10",
                    "text": "Hingê Îsa jê re got: «Ji min dûr keve, Îblîs! Çimkî hatiye nivîsîn: ‹Biperize* Xudan Xwedayê xwe û bi tenê ji wî re xizmetê bike.› »"
                },
                {
                    "verse": "11",
                    "text": "Piştî vê yekê Îblîs dev ji wî berda û milyaket hatin û ji wî re xizmet kirin."
                },
                {
                    "verse": "12",
                    "text": "Gava Îsa bihîst ku Yûhenna hatiye girtin, xwe da aliyê Celîlê*."
                },
                {
                    "verse": "13",
                    "text": "Ew ji Nisretê derket, çû Kefernahûma li qeraxê golê ya li herêma Zebûlon û Nefteliyê bi cih bû,"
                },
                {
                    "verse": "14",
                    "text": "da ku ew peyva ku bi devê Îşaya* pêxember hatibû gotin, bê cih:"
                },
                {
                    "verse": "15",
                    "text": "«Welatê Zebûlonê û welatê Nefteliyê Ber bi golê ve, ji Çemê Urdunê wê ve, Celîla miletan!"
                },
                {
                    "verse": "16",
                    "text": "Ew gelê ku di tariyê de rûdine, Ronahiyeke mezin dît. Û li ser wan ên ku li welatê di bin siya mirinê de rûdinin Ronahî derket.»"
                },
                {
                    "verse": "17",
                    "text": "Ji wê demê û pê ve, Îsa dest bi hînkirinê kir û got: «Tobe bikin, çimkî Padîşahiya* Ezmanan nêzîk bûye.»"
                },
                {
                    "verse": "18",
                    "text": "Gava ku Îsa li perê Gola Celîlê digeriya, wî du bira dîtin, Şimûnê* ku jê re Petrûs* digotin û birayê wî Endrawis. Wan tor davêtin golê, çimkî ew masîgir bûn."
                },
                {
                    "verse": "19",
                    "text": "Îsa ji wan re got: «Li pey min werin! Ezê we bikim nêçîrvanên mirovan.»"
                },
                {
                    "verse": "20",
                    "text": "Wan jî di cih de torên xwe hiştin û li pey wî çûn."
                },
                {
                    "verse": "21",
                    "text": "Îsa ji wê derê pêşve çû, wî du birayên din jî dîtin, Aqûbê* Zebedî û birayê wî Yûhenna*. Wan bi bavê xwe Zebedî re di qeyikê de torên xwe vediçinîn. Îsa gazî wan jî kir."
                },
                {
                    "verse": "22",
                    "text": "Wan jî di cih de qeyik û bavê xwe hiştin û ew li pey wî çûn."
                },
                {
                    "verse": "23",
                    "text": "Îsa li seranserê herêma Celîlê digeriya, di kinîştên* wan de hîn dikir, Mizgîniya* Padîşahiyê* dida û hemû êş û nexweşiyên di nav xelkê de qenc dikirin."
                },
                {
                    "verse": "24",
                    "text": "Nav û dengê wî li seranserê Sûriyê belav bû û xelkê hemû nexweşên ku ketibûn êş û janên cûr bi cûr, cinoyî*, atî* û felcî anîn ba wî û wî hemû qenc kirin."
                },
                {
                    "verse": "25",
                    "text": "Îcar elaletên* mezin ji Celîlê, ji Dêkapolîsê*, ji Orşelîmê*, ji Cihûstanê* û ji aliyê din ê Çemê Urdunê li pey wî çûn."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa elalet* dîtin û hilkişiya çiyê. Çaxê rûnişt, şagirtên* wî hatin ba wî."
                },
                {
                    "verse": "2",
                    "text": "Wî dest bi hînkirina wan kir û got:"
                },
                {
                    "verse": "3",
                    "text": "«Xwezî bi wan ên ku bi ruh belengaz in, Çimkî Padîşahiya* Ezmanan ya wan e."
                },
                {
                    "verse": "4",
                    "text": "Xwezî bi wan ên ku şîndar in, Çimkî ewê bên aşkirin."
                },
                {
                    "verse": "5",
                    "text": "Xwezî bi wan ên ku nefsbiçûk in, Çimkî ewê erdê par bistînin."
                },
                {
                    "verse": "6",
                    "text": "Xwezî bi wan ên ku tî û birçiyên rastdariyê ne, Çimkî ewê bên têrkirin."
                },
                {
                    "verse": "7",
                    "text": "Xwezî bi wan ên ku dilbirehm in, Çimkî dilrehmî wê li wan bê kirin."
                },
                {
                    "verse": "8",
                    "text": "Xwezî bi wan ên ku dilpak in, Çimkî ewê Xwedê bibînin."
                },
                {
                    "verse": "9",
                    "text": "Xwezî bi wan ên ku aştîker* in, Çimkî wê ji wan re zarokên Xwedê bê gotin."
                },
                {
                    "verse": "10",
                    "text": "Xwezî bi wan ên ku di ber rastdariyê de mirov tengahiyê didin wan, Çimkî Padîşahiya* Ezmanan a wan e."
                },
                {
                    "verse": "11",
                    "text": "Xwezî bi we, gava ku ew di ber navê min de we nizim bikin, tengahiyê bidin we û bi bêbextî her cûreyê gotinên xerab ji bo we bêjin."
                },
                {
                    "verse": "12",
                    "text": "Şa bibin û dilgeş bin! Çimkî xelata we li ezmanan mezin e. Ji ber ku wan bi vî awayî tengahî da wan pêxemberên* beriya we jî."
                },
                {
                    "verse": "13",
                    "text": "«Hûn xwêya dinyayê ne, lê eger xwê tama xwe winda bike, careke din ewê bi çi bê bitamkirin? Êdî bi kêrî tiştekî nayê, ji bilî ku bê avêtin derve û di bin lingên mirovan de bê perçiqandin."
                },
                {
                    "verse": "14",
                    "text": "«Hûn ronahiya dinyayê ne. Bajarê ku li ser çiyê ye nikare bê veşartin."
                },
                {
                    "verse": "15",
                    "text": "Ne jî kes qendîlê pêdixe û dike bin melkebê, lê belê datîne ser şamdankê ku ronahiyê bide her kesên hundir."
                },
                {
                    "verse": "16",
                    "text": "Bi vî awayî bila ronahiya we jî li ber mirovan wusa şewq bide, da ku kirinên we yên qenc bibînin û pesnê Bavê* we yê li ezmanan bidin."
                },
                {
                    "verse": "17",
                    "text": "«Nefikirin ku ez hatime Şerîetê* û nivîsarên pêxemberan* ji holê rakim. Ez nehatime ku ji holê rakim, lê ez hatime ku temam bikim."
                },
                {
                    "verse": "18",
                    "text": "Beriya ku erd û ezman bibihûre, herfek an nuqteyeke biçûk ji Şerîetê winda nabe, heta ku her tişt bê cih."
                },
                {
                    "verse": "19",
                    "text": "Loma kî ku ji van emran ê herî biçûk bişikêne û bi wî awayî mirovan hîn bike, wê di Padîşahiya Ezmanan de ji wî re yê herî biçûk bê gotin. Lê kî ku van emran bîne cih û hîn bike, wê di Padîşahiya Ezmanan de ji wî re mezin bê gotin."
                },
                {
                    "verse": "20",
                    "text": "De îcar ez ji we re dibêjim, eger rastdariya we ne di ser a Şerîetzan* û Fêrisiyan* re be, hûn tu caran nakevin Padîşahiya Ezmanan."
                },
                {
                    "verse": "21",
                    "text": "«We bihîstiye ku ji pêşiyan re hatiye gotin: ‹Nekuje! Kî ku bikuje, wê bê dîwankirin*!›"
                },
                {
                    "verse": "22",
                    "text": "Lê ez ji we re dibêjim, her kesê ku li birayê xwe hêrs bibe, wê bê dîwankirin. Û kî ku ji birayê xwe re bêje: ‹Bêmejî!› wê li ber Dîwana Bilind bê kişandin pirsyarê. Û kî ku bêje: ‹Ehmeq!› ewê agirê dojehê* heq bike."
                },
                {
                    "verse": "23",
                    "text": "Loma, gava ku tu li ser gorîgehê* diyariya xwe pêşkêş dikî, eger bê bîra te ku dilê birayê te ji te maye,"
                },
                {
                    "verse": "24",
                    "text": "diyariya xwe li wir, li ber gorîgehê bihêle. Pêşî here bi birayê xwe re li hev were û hingê vegere, diyariya xwe pêşkêş bike."
                },
                {
                    "verse": "25",
                    "text": "Hê ku tu di riya dadgehê* de yî, zû bi sûcdarkerê xwe re li hev were. An na, ewê te bide destê dadger* û dadger jî te bide destê qerdiyan û tê bikevî zîndanê."
                },
                {
                    "verse": "26",
                    "text": "Bi rastî ez ji te re dibêjim, heta ku tu qurişê* dawî nedî, tu ji wê derê qet dernakevî."
                },
                {
                    "verse": "27",
                    "text": "«We bihîstiye ku hatiye gotin: ‹Zînayê neke!›"
                },
                {
                    "verse": "28",
                    "text": "Lê ez ji we re dibêjim, her kesê ku bi dilxwazî li jinekê binêre, ji xwe wî di dilê xwe de bi wê re zîna kiriye."
                },
                {
                    "verse": "29",
                    "text": "Eger çavê te yê rastê te bixe guneh, wî derxe û ji xwe bavêje! Ji bo te çêtir e ku tu endamekî ji bedena xwe winda bikî, lê hemû bedena te nekeve dojehê*."
                },
                {
                    "verse": "30",
                    "text": "Û eger destê te yê rastê te bixe guneh, wî jêke û ji xwe bavêje! Ji bo te çêtir e ku tu endamekî ji bedena xwe winda bikî, lê hemû bedena te neçe dojehê."
                },
                {
                    "verse": "31",
                    "text": "«Hatiye gotin: ‹Kî ku jina xwe berde, bila kaxeza jinberdanê bide wê.›"
                },
                {
                    "verse": "32",
                    "text": "Lê ez ji we re dibêjim, her kesê ku zîna ne tê de, ji ber sedemekî din jina xwe berde, dibe sedemê zînakirina wê. Û kî ku bi jineke berdayî re bizewice zînayê dike."
                },
                {
                    "verse": "33",
                    "text": "«We ev jî bihîstiye ku ji pêşiyan re hatiye gotin: ‹Bi derew sond nexwe û sondên xwe li ber Xudan bîne cih.›"
                },
                {
                    "verse": "34",
                    "text": "Lê ez ji we re dibêjim, qet sond nexwin! Ne bi ezmên, çimkî ew textê Xwedê ye,"
                },
                {
                    "verse": "35",
                    "text": "ne jî bi erdê, çimkî binlingê wî ye, ne jî bi Orşelîmê*, çimkî ew bajarê Padîşahê Mezin e"
                },
                {
                    "verse": "36",
                    "text": "û ne jî bi serê xwe sond bixwe, çimkî tu nikarî mûyekî spî an reş bikî."
                },
                {
                    "verse": "37",
                    "text": "Bila erêya we «Erê» be û naya we «Na» be. Ji vê zêdetir ji Yê Xerab e."
                },
                {
                    "verse": "38",
                    "text": "«We bihîstiye ku hatiye gotin: ‹Çav di ber çav de, diran di ber diran de.›"
                },
                {
                    "verse": "39",
                    "text": "Lê belê ez ji we re dibêjim, li ber ê xerab ranebin. Eger yek sîleyekê li lama te ya rastê bixe, ya din jî bide ber."
                },
                {
                    "verse": "40",
                    "text": "Û eger yek bixwaze te bide dadgehê û kirasê te ji te bistîne, ebayê xwe jî bi dest wî ve berde."
                },
                {
                    "verse": "41",
                    "text": "Eger yek bi zorê te kîlometrekê rêve bibe, bi wî re du kîlometreyan here."
                },
                {
                    "verse": "42",
                    "text": "Bide wî yê ku ji te dixwaze, rûyê xwe ji yê ku ji te deyn dixwaze, nezivirîne."
                },
                {
                    "verse": "43",
                    "text": "«We bihîstiye ku hatiye gotin: ‹Ji cîranê xwe hez* bike, ji dijminê xwe nefret bike!›"
                },
                {
                    "verse": "44",
                    "text": "Lê ez ji we re dibêjim, ji dijminên xwe hez bikin û ji bo yên ku tengahiyê didin we dua bikin,"
                },
                {
                    "verse": "45",
                    "text": "da ku hûn bibin zarokên Bavê* xwe yê li ezmanan. Çimkî ew tava xwe hem li ser xeraban û hem jî li ser qencan dertîne û barana xwe bi ser rast û nerastan de dibarîne."
                },
                {
                    "verse": "46",
                    "text": "Eger hûn ji wan hez bikin, yên ku ji we hez dikin, ma wê xelata we çi be? Ma bacgir* jî weha nakin?"
                },
                {
                    "verse": "47",
                    "text": "Û eger hûn bi tenê silavê bidin birayên xwe, ma hûn ji yên din zêdetir çi dikin? Ma pûtperest* jî weha nakin?"
                },
                {
                    "verse": "48",
                    "text": "Loma bêkêmahî bin, çawa ku Bavê* we yê li ezmanan bêkêmahî ye."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Hay ji xwe hebin, kirinên xwe yên qenc li ber çavên mirovan nekin, ji bo ku ji aliyê wan ve bên dîtin. An na, wê ji Bavê* we yê li ezmanan ji bo we xelat nebe."
                },
                {
                    "verse": "2",
                    "text": "Loma, çaxê ku tu xêrê bikî, li pêşiya xwe li boriyê nexe, wek ku durû li kuçê û di kinîştan* de dikin, da ku pesnê wan bê dayîn. Bi rastî ez ji we re dibêjim, wan xelata xwe standiye."
                },
                {
                    "verse": "3",
                    "text": "Îcar çaxê ku tu xêrê bikî, bila destê te yê çepê nezane ku destê te yê rastê çi dike,"
                },
                {
                    "verse": "4",
                    "text": "da ku xêra te veşartî be. Bavê* te yê ku tiştê veşartî tê kirin jî dibîne, wê bergîdana* te bide te."
                },
                {
                    "verse": "5",
                    "text": "«Gava ku hûn dua dikin, wek ên durû nebin, çimkî ew hez* dikin ku li serê kuçeyan û di kinîştan de dua bikin, da ku ji aliyê mirovan ve bên dîtin. Bi rastî ez ji we re dibêjim, wan xelata xwe standiye."
                },
                {
                    "verse": "6",
                    "text": "Lê çaxê ku tu dua dikî, bikeve hundirê odeya xwe, deriyê xwe bigire û ji Bavê* xwe yê ku nayê dîtin re dua bike û Bavê te yê ku tiştê veşartî tê kirin dibîne, wê bergîdana te bide te."
                },
                {
                    "verse": "7",
                    "text": "«Çaxê ku hûn dua dikin, wek pûtperestan* gotinên pûç pircar nekin; ew guman dikin bi pircarkirina peyvan* wê bên bihîstin."
                },
                {
                    "verse": "8",
                    "text": "Îcar hûn nebin wek wan, çimkî Bavê* we hê berî ku hûn ji wî bixwazin bi hewcedariya we dizane."
                },
                {
                    "verse": "9",
                    "text": "«Hûn bi vî awayî dua bikin: Bavê me yê li ezmanan, Navê te pîroz* be."
                },
                {
                    "verse": "10",
                    "text": "Bila padîşahiya te bê. Daxwaza te wek li ezmên, Bila li ser rûyê erdê jî bê cih."
                },
                {
                    "verse": "11",
                    "text": "Nanê me yê rojane roj bi roj bide me."
                },
                {
                    "verse": "12",
                    "text": "Û li deynên me bibihûre, Wek ku em li deyndarên xwe bihûrtine."
                },
                {
                    "verse": "13",
                    "text": "Û me nebe ceribandinê, Lê me ji Yê Xerab xilas bike. Çimkî padîşahî, karîn û rûmet her û her ên te ne! Amîn*."
                },
                {
                    "verse": "14",
                    "text": "Eger hûn li sûcên mirovan bibihûrin, Bavê* we yê li ezmanan jî wê li sûcên we bibihûre."
                },
                {
                    "verse": "15",
                    "text": "Lê eger hûn li sûcên mirovan nebihûrin, Bavê we jî li sûcên we nabihûre."
                },
                {
                    "verse": "16",
                    "text": "«Û çaxê ku hûn rojiyê bigirin, wek durûyan mirûzê xwe nekin; ew rûyê xwe tirş dikin, da ku mirov bibînin ku ew bi rojî ne. Bi rastî ez ji we re dibêjim, wan xelata xwe standiye."
                },
                {
                    "verse": "17",
                    "text": "Lê çaxê ku tu rojiyê bigirî, rûn li porê xwe bide û serçavê xwe bişo,"
                },
                {
                    "verse": "18",
                    "text": "da ku mirov nebînin ku tu bi rojî yî, lê Bavê te yê ku nayê dîtin bibîne. Û Bavê te yê ku tiştê veşartî tê kirin dibîne, wê bergîdana te bide te."
                },
                {
                    "verse": "19",
                    "text": "«Li ser rûyê erdê ji bo xwe xezîneyan necivînin, ku li wir zeng û bizûzk wan xera dikin, dixwin û diz dikevinê û didizin."
                },
                {
                    "verse": "20",
                    "text": "Lê ji bo xwe xezîneyan li ezmên bicivînin, ku li wir ne zeng û bizûzk dikarin wê xera bikin, bixwin û ne jî diz dikarin bikevinê û bidizin."
                },
                {
                    "verse": "21",
                    "text": "Çimkî xezîneya we li ku derê be, dilê we jî wê li wê derê be."
                },
                {
                    "verse": "22",
                    "text": "«Çiraya bedenê çav e. Eger çavê te qenc be, wê tevahiya bedena te bibe ronahî."
                },
                {
                    "verse": "23",
                    "text": "Lê eger çavê te xerab be, wê tevahiya bedena te di tariyê de be. Îcar, eger ronahiya di dilê te de tarî ye, ew çi tariyeke mezin e!"
                },
                {
                    "verse": "24",
                    "text": "«Tu kes nikare xulamtiyê ji du axayan re bike; çimkî an ewê ji yekî nefret bike û ji yê din hez* bike, an jî ewê qedrê yekî bigire û yê din biçûk bibîne. Hûn nikarin xulamtiyê hem ji Xwedê re û hem jî ji dewlemendiyê re bikin."
                },
                {
                    "verse": "25",
                    "text": "«Ji ber vê yekê ez ji we re dibêjim, ji bo jiyana xwe xeman nexwin, ka hûnê çi bixwin, an çi vexwin û ne jî ji bo bedena xwe, ka hûnê çi li xwe bikin. Ma jiyan ne di ser xwarinê re û beden jî ne di ser lixwekirinê re ye?"
                },
                {
                    "verse": "26",
                    "text": "Li teyrên ezmanan binêrin! Ew ne diçînin, ne didirûn û ne jî di embaran de dicivînin. Dîsa jî Bavê we yê li ezmanan wan têr dike. Ma hûn ne di ser wan re ne?"
                },
                {
                    "verse": "27",
                    "text": "Îcar kî ji we bi xemxwarinê dikare kêlîkekê bi ser jiyana xwe ve dirêjtir bike?"
                },
                {
                    "verse": "28",
                    "text": "«Û hûn çima ji bo cilan xeman dixwin? Li sosinên çolê binêrin ku çawa mezin dibin, ew ne dixebitin û ne jî rîs dirêsin."
                },
                {
                    "verse": "29",
                    "text": "Lê ez ji we re dibêjim ku Silêman* jî di hemû rûmeta xwe de wek yeke ji wan cil li xwe nekirin."
                },
                {
                    "verse": "30",
                    "text": "Îcar, eger Xwedê giyayê çolê yê ku îro heye û sibê di tendûrê de tê şewitandin, bi vî awayî bi cil dike, ma ew we hê bêtir bi cil nake, hey kêmîmanno?"
                },
                {
                    "verse": "31",
                    "text": "Loma xeman nexwin û nebêjin: ‹Emê çi bixwin?› an ‹Emê çi vexwin?› an jî ‹Emê çi li xwe bikin?›"
                },
                {
                    "verse": "32",
                    "text": "Pûtperest* li van hemû tiştan digerin. Lê Bavê we yê li ezmanan dizane ku hûn hewcedarê van hemû tiştan in."
                },
                {
                    "verse": "33",
                    "text": "Lê hûn berî her tiştî li Padîşahiya* Xwedê û li rastdariya wî bigerin û ev hemû tişt jî wê ji we re bên dayîn."
                },
                {
                    "verse": "34",
                    "text": "Loma ji bo sibê xeman nexwin, çimkî sibe wê ji bo xwe xeman bixwe. Derdê rojê têra rojê dike."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Dadbar* nekin, da ku hûn jî neyên dadbarkirin."
                },
                {
                    "verse": "2",
                    "text": "Çimkî hûn bi çi awayî yên din dadbar bikin, hûn jî, hûnê bi wî awayî bên dadbarkirin. Hûn bi kîjan pîvanê bipîvin, wê bi wê pîvanê ji we re jî bê pîvandin."
                },
                {
                    "verse": "3",
                    "text": "Tu çima qirşikê di çavê birayê xwe de dibînî, lê girşê di çavê xwe de nabînî?"
                },
                {
                    "verse": "4",
                    "text": "An çawa tu dikarî ji birayê xwe re bêjî: ‹Bihêle ku ez qirşikê di çavê te de derxim› hê ku girş di çavê te de ye?"
                },
                {
                    "verse": "5",
                    "text": "Hey mirovê durû, pêşî girşê di çavê xwe de derxe, hingê tê zelal bibînî ku tu qirşikê di çavê birayê xwe de derxî."
                },
                {
                    "verse": "6",
                    "text": "«Tiştê pîroz* nedin kûçikan û ne jî durên xwe bavêjin ber berazan. An na, ewê wan di bin lingên xwe de biperçiqînin û bizivirin we perçe perçe bikin!"
                },
                {
                    "verse": "7",
                    "text": "«Bixwazin, wê ji we re bê dayîn; lê bigerin, hûnê bibînin; li derî bixin, ewê ji we re vebe."
                },
                {
                    "verse": "8",
                    "text": "Çimkî her kesê ku dixwaze, distîne û yê digere, dibîne û yê li derî dixe, jê re vedibe."
                },
                {
                    "verse": "9",
                    "text": "Kî ji we, gava ku kurê wî nên jê bixwaze, wê kevir bide wî?"
                },
                {
                    "verse": "10",
                    "text": "An gava ku masî bixwaze, wê mar bide wî?"
                },
                {
                    "verse": "11",
                    "text": "Bi ser ku hûn xerab in jî, hûn dizanin diyariyên qenc bidin zarokên xwe. Îcar Bavê we yê li ezmanan wê çiqas bêtir tiştên qenc bide wan ên ku ji wî dixwazin!"
                },
                {
                    "verse": "12",
                    "text": "«Loma her çi ku hûn dixwazin xelk ji we re bikin, hûn jî wusa ji wan re bikin, çimkî hînkirina Şerîetê* û pêxemberan* ev e."
                },
                {
                    "verse": "13",
                    "text": "«Di deriyê teng re derbas bibin. Çimkî deriyê ku dibe helakê fireh e, riya ku diçe wê rihet e û yên ku pê ve diçin gelek in."
                },
                {
                    "verse": "14",
                    "text": "Lê deriyê ku dibe jiyanê teng e, rê jî dijwar e û yên ku wê dibînin hindik in."
                },
                {
                    "verse": "15",
                    "text": "«Hay ji pêxemberên* derewîn hebin. Ew di postê miyan de tên ba we, lê di hundir de ew gurên har in."
                },
                {
                    "verse": "16",
                    "text": "Hûnê wan ji berê wan nas bikin. Ma mirov ji stiriyan tirî û ji diriyan hêjîran diçinin?"
                },
                {
                    "verse": "17",
                    "text": "Bi vî awayî her dara qenc berê qenc, lê her dara xerab jî berê xerab dide."
                },
                {
                    "verse": "18",
                    "text": "Dara qenc nikare berê xerab bide û dara xerab nikare berê qenc bide."
                },
                {
                    "verse": "19",
                    "text": "Her dara ku berê qenc nede tê birrîn û avêtin nav êgir."
                },
                {
                    "verse": "20",
                    "text": "Îcar hûnê wan ji berê wan nas bikin."
                },
                {
                    "verse": "21",
                    "text": "«Ne ku her kesên ji min re dibêjin: ‹Ya Xudan*, ya Xudan› wê bikevin Padîşahiya Ezmanan! Bi tenê yên ku daxwaza Bavê min ê li ezmanan dikin, wê bikevinê."
                },
                {
                    "verse": "22",
                    "text": "Wê rojê gelek wê ji min re bêjin: ‹Ya Xudan, ya Xudan! Ma bi navê te me pêxemberîtî nekir? Bi navê te me cin dernexistin? Ma bi navê te me gelek keramet nekirin?›"
                },
                {
                    "verse": "23",
                    "text": "Hingê ezê bi eşkereyî ji wan re bêjim: ‹Min hûn qet nas nekirin! Ji min dûr kevin, hûn ên ku neheqiyê dikin!›"
                },
                {
                    "verse": "24",
                    "text": "«Îcar her kesê ku van peyvên min dibihîze û tîne cih, mîna wî mirovê aqilmend e ku xaniyê xwe li ser latê ava kiriye."
                },
                {
                    "verse": "25",
                    "text": "Baran dibare, bahoz radibe, lehî tên û li wî xaniyî dixin, lê ew hilnaweşe, çimkî li ser latê hatiye avakirin."
                },
                {
                    "verse": "26",
                    "text": "Û her kesê ku van peyvên min dibihîze û nake, mîna wî mirovê bêaqil e ku xaniyê xwe li ser seylakê* ava kiriye."
                },
                {
                    "verse": "27",
                    "text": "Baran dibare, bahoz radibe, lehî tê û li wî xaniyî dixin û xanî hildiweşe. Û bi hilweşîneke mezin dikeve.»"
                },
                {
                    "verse": "28",
                    "text": "Gava ku Îsa ev gotinên xwe xilas kirin, elalet* li hînkirina wî gelek şaş ma."
                },
                {
                    "verse": "29",
                    "text": "Çimkî wî ne wek Şerîetzanên* wan, lê wek yekî xweyî desthilatî ew hîn dikirin."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Çaxê ku Îsa ji çiyê hat xwarê, elaleteke* mezin li pey wî çû."
                },
                {
                    "verse": "2",
                    "text": "Îcar kotiyek* hat ba wî, li ber wî deverû çû erdê û got: «Ya Xudan, eger tu bixwazî, tu dikarî min paqij bikî!»"
                },
                {
                    "verse": "3",
                    "text": "Îsa jî destê xwe dirêj kir, dest li wî da û got: «Ez dixwazim, paqij bibe!» Di cih de kotîbûna wî paqij bû."
                },
                {
                    "verse": "4",
                    "text": "Hingê Îsa jê re got: «Binêre! Tu ji kesî re nebêjî! Lê here, xwe nîşanî kahîn* bide û diyariya ku Mûsa* emir kiriye pêşkêş bike, da ku ji wan re bibe şahidî.»"
                },
                {
                    "verse": "5",
                    "text": "Gava ku Îsa ket Kefernahûmê, sersedek* hat ba wî û bi lava jê re got:"
                },
                {
                    "verse": "6",
                    "text": "«Ya Xudan, xulamê min felcbûyî, bi êşeke giran li malê di nav nivînan de ye.»"
                },
                {
                    "verse": "7",
                    "text": "Îsa ji wî re got: «Ezê bêm û wî qenc bikim.»"
                },
                {
                    "verse": "8",
                    "text": "Sersed lê vegerand û got: «Ya Xudan, ez ne hêja me ku tu bêyî bin banê min, lê bi tenê peyvekê* bêje û xulamê min wê qenc bibe."
                },
                {
                    "verse": "9",
                    "text": "Çimkî ez jî mirovekî di bin emir de me û di bin emrê min de leşker hene. Ez ji yekî re dibêjim ‹Here›, ew diçe; ji yekî din re dibêjim ‹Were›, ew tê. Ez ji xulamê xwe re dibêjim ‹Vê bike›, ew dike.»"
                },
                {
                    "verse": "10",
                    "text": "Gava ku Îsa ev yek bihîst, şaş ma û ji yên ku li pey wî dihatin re got: «Bi rastî, ez ji we re dibêjim, di Îsraêlê de jî min baweriyeke* weha di dilê kesekî de nedît."
                },
                {
                    "verse": "11",
                    "text": "Ez ji we re dibêjim ku ji Rojhilat û ji Rojava gelek wê bên û di Padîşahiya Ezmanan de bi Birahîm*, Îshaq* û Aqûb* re li ser sifrê rûnin."
                },
                {
                    "verse": "12",
                    "text": "Lê zarokên Padîşahiyê wê bên avêtin nav tariya derve û wê li wê derê bibe girîn û qirçîna diranan.»"
                },
                {
                    "verse": "13",
                    "text": "Îcar Îsa li sersed zivirî û jê re got: «Here, bila wek ku te bawer* kir, ji te re bibe.» Û di wê gavê de xulam wî qenc bû."
                },
                {
                    "verse": "14",
                    "text": "Gava ku Îsa ket mala Petrûs*, wî xesûya wî bi tayêketî razayî dît."
                },
                {
                    "verse": "15",
                    "text": "Îsa destê xwe danî ser destê wê, tayê ew berda, jinik rabû û ji wî re xizmet kir."
                },
                {
                    "verse": "16",
                    "text": "Gava ku bû êvar, gelek mirovên cinoyî* anîn ba wî. Wî bi gotinekê cin derxistin û hemû nexweş qenc kirin."
                },
                {
                    "verse": "17",
                    "text": "Ev çêbû, da ku ew peyva ku bi devê Îşaya pêxember hatibû gotin, bê cih: «Wî êşên me kişandin Û nexweşiyên me hildan ser xwe.»"
                },
                {
                    "verse": "18",
                    "text": "Gava Îsa elalet li dora xwe dît, wî li wan emir kir ku derbasî aliyê din ê golê bibin."
                },
                {
                    "verse": "19",
                    "text": "Hingê Şerîetzanek nêzîkî wî bû û jê re got: «Mamoste, tu herî ku derê, ezê li pey te bêm.»"
                },
                {
                    "verse": "20",
                    "text": "Îsa jê re got: «Kunên roviyan hene, hêlînên teyrên ezmanan jî hene, lê cihekî Kurê* Mirov tune ku serê xwe lê deyne.»"
                },
                {
                    "verse": "21",
                    "text": "Ji şagirtên* wî yekî jê re got: «Ya Xudan! Destûrê bide min ku ez pêşî herim bavê xwe veşêrim.»"
                },
                {
                    "verse": "22",
                    "text": "Lê Îsa ji wî re got: «Tu li pey min were! Bihêle, bila mirî miriyên xwe veşêrin!»"
                },
                {
                    "verse": "23",
                    "text": "Gava ew ket qeyikê, şagirtên* wî jî li pey wî siwar bûn."
                },
                {
                    "verse": "24",
                    "text": "Ji nişkê ve di golê de bagereke mezin rabû, wusa ku pêlên avê bi ser qeyikê diketin. Heçî Îsa bû, radiza."
                },
                {
                    "verse": "25",
                    "text": "Şagirt nêzîkî wî bûn, ew hişyar kirin û gotin: «Ya Xudan! Me xilas bike! Em helak dibin!»"
                },
                {
                    "verse": "26",
                    "text": "Îsa li wan vegerand: «Hey kêmîmanno, hûn çima ditirsin?» Hingê ew rabû, li bayê û li golê hilat* û bêpêjiniyeke mezin çêbû."
                },
                {
                    "verse": "27",
                    "text": "Hemû şaş man û gotin: «Ma ev mirovekî çawa ye? Ba û gol jî bi ya wî dikin!»"
                },
                {
                    "verse": "28",
                    "text": "Gava ku Îsa derbasî aliyê din bû û gihîşt herêma Gedarîniyan, du mirovên cinoyî* ji nav goristanê derketin û hatin pêşiya wî. Ew ewqas har bûn ku kes nikaribû di wê riyê re derbas bibûya."
                },
                {
                    "verse": "29",
                    "text": "Îcar wan bi qîrîn gotin: «Ya Kurê* Xwedê, ma te çi ji me ye? Ma ji berî ku wext bê, tu hatî vir ku me bidî ezabê?»"
                },
                {
                    "verse": "30",
                    "text": "Ji wan wêvetir garaneke mezin a berazan diçêriya."
                },
                {
                    "verse": "31",
                    "text": "Cinan ji wî lava kirin û gotin: «Eger tu me derxî, me bişîne nav garana berazan.»"
                },
                {
                    "verse": "32",
                    "text": "Wî ji wan re got: «Herin!» Hingê ew derketin û çûn nav berazan. Hemû garanê xwe di kaşê re avêt golê û di avê de xeniqî."
                },
                {
                    "verse": "33",
                    "text": "Gavanên berazan reviyan, çûn bajêr, her tişt û çi ji bo yên cinoyî çêbû, gotin."
                },
                {
                    "verse": "34",
                    "text": "Hingê hemû xelkê bajêr hat pêşiya Îsa û gava ku ew dîtin, jê lava kirin ku ji herêma wan here."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa ket qeyikekê, derbasî aliyê din bû û hat bajarê xwe."
                },
                {
                    "verse": "2",
                    "text": "Çend mirovan felciyekî ku di nav nivînan de bû anî ba wî. Gava ku Îsa baweriya* wan dît, wî ji yê felcî re got: «Bi zirav be lawo, li gunehên te hat bihûrtin.»"
                },
                {
                    "verse": "3",
                    "text": "Hingê ji Şerîetzanan hinekan di dilê xwe de got: «Ev mirov çêran* dike!»"
                },
                {
                    "verse": "4",
                    "text": "Lê Îsa bi fikrên wan dizanibû û got: «Hûn çima di dilê xwe de tiştên xerab difikirin?"
                },
                {
                    "verse": "5",
                    "text": "Ma kîjan hêsanîtir e? Gotina ‹Li gunehên te hat bihûrtin›, an gotina ku ‹Rabe û rêve here›?"
                },
                {
                    "verse": "6",
                    "text": "Lê ji bo ku hûn bizanin ku desthilatiya Kurê* Mirov heye ku li ser rûyê erdê li gunehan bibihûre…» Hingê ji yê felcî re got: «Rabe, nivînên xwe hilîne û here mala xwe.»"
                },
                {
                    "verse": "7",
                    "text": "Û mirov jî rabû û çû mala xwe."
                },
                {
                    "verse": "8",
                    "text": "Gava ku elaletê ev yek dît, tirsiya û pesnê Xwedayê ku desthilatiya weha daye mirovan dan."
                },
                {
                    "verse": "9",
                    "text": "Gava Îsa ji wê derê çû, wî mirovek bi navê Metta* li cihê bacxanê rûniştî dît. Îsa ji wî re got: «Li pey min were.» Metta jî rabû û li pey wî çû."
                },
                {
                    "verse": "10",
                    "text": "Çaxê ku Îsa li mala Metta li ser xwarinê bû, gelek bacgir* û gunehkar hatin, bi wî û şagirtên wî re li ser sifrê rûniştin."
                },
                {
                    "verse": "11",
                    "text": "Dema ku Fêrisiyan* ev yek dît, wan ji şagirtên wî pirsî: «Çima Mamosteyê we bi bacgir û gunehkaran re xwarinê dixwe?»"
                },
                {
                    "verse": "12",
                    "text": "Gava Îsa ev bihîst, got: «Ne yên saxlem, lê yên nexweş hewcedarê hekîm* in."
                },
                {
                    "verse": "13",
                    "text": "Îcar hûn herin û mana peyva: ‹Ez rehmê dixwazim, ne goriyê*› hîn bibin. Ji ber ku ez nehatime gazî yên rast bikim, lê ez hatime ku gazî yên gunehkar bikim.»"
                },
                {
                    "verse": "14",
                    "text": "Hingê şagirtên Yûhenna* hatin ba Îsa û ji wî pirsîn: «Çima em û Fêrisî gelek caran rojiyê digirin, lê şagirtên te rojiyê nagirin?»"
                },
                {
                    "verse": "15",
                    "text": "Wî ji wan re got: «Heta ku zava bi wan re be, ma dibe ku xelkê dawetê şînê bigirin? Lê rojên ku zava ji wan bê standin wê bên û hingê ewê rojiyê bigirin."
                },
                {
                    "verse": "16",
                    "text": "«Tu kes bi perçê qumaşê ku neçûye hev, cilê kevin pîne nake, çimkî ew pînê ku hatiye lêxistin ji cil dikeve û cihê qetiyayî hê xerabtir dibe."
                },
                {
                    "verse": "17",
                    "text": "Ne jî kes şeraba nû dixe meşkên kevin. Eger bixeyê, meşk diteqin, şerab dirije û meşk ziyan dibin. Na, şeraba nû dixin meşkên nû û herdu jî tên parastin.»"
                },
                {
                    "verse": "18",
                    "text": "Gava ku Îsa ev digotin, serekek hat, li ber wî çû ser çokan û got: «Ha niha keça min mir. Lê were û destê xwe deyne ser wê, ewê bijî.»"
                },
                {
                    "verse": "19",
                    "text": "Îsa rabû û tevî şagirtên xwe li pey wî çû."
                },
                {
                    "verse": "20",
                    "text": "Di wê navê de jinikek ku ji diwanzdeh salan ve xwîn jê diçû, ji paş Îsa ve hat û destê xwe li rêşiyên* kirasê wî da."
                },
                {
                    "verse": "21",
                    "text": "Jinikê di dilê xwe de digot: «Bi tenê ez destê xwe li kirasê wî bidim, ezê qenc bibim.»"
                },
                {
                    "verse": "22",
                    "text": "Îsa zivirî, ew dît û jê re got: «Bi zirav be keça min, baweriya te tu qenc kirî.» Û jinik ji wê gavê ve sax bû."
                },
                {
                    "verse": "23",
                    "text": "Gava Îsa ket mala serekê kinîştê*, bilûrvan û elaleta ku dikirin qîjeqîj dîtin,"
                },
                {
                    "verse": "24",
                    "text": "wî got: «Xwe bidin aliyekî. Keçik nemiriye, lê ew di xew de ye.» Îcar ew pê keniyan."
                },
                {
                    "verse": "25",
                    "text": "Piştî ku elalet hat derxistin derve, ew ket hundir, wî bi destê keçikê girt û keçik rabû."
                },
                {
                    "verse": "26",
                    "text": "Ev xeber li seranserê wê herêmê belav bû."
                },
                {
                    "verse": "27",
                    "text": "Gava Îsa ji wir derbas dibû, du mirovên kor li pey wî hatin û bi qîrîn gotin: «Li me were rehmê, ey Kurê* Dawid!»"
                },
                {
                    "verse": "28",
                    "text": "Çaxê Îsa gihîşt malê, mirovên kor hatin ba wî. Hingê Îsa ji wan pirsî: «Hûn bawer dikin ku ez dikarim vê bikim?» Koran lê vegerand û gotin: «Erê, ya Xudan.»"
                },
                {
                    "verse": "29",
                    "text": "Hingê Îsa destê xwe danî ser çavên wan û got: «Bila li gor baweriya we ji we re bibe.»"
                },
                {
                    "verse": "30",
                    "text": "Û çavên wan vebûn. Wî bi hişkî tembîh li wan kir û got: «Hay jê hebin, bila tu kes bi vê nizanibe.»"
                },
                {
                    "verse": "31",
                    "text": "Lê ew derketin, wan navê wî li seranserê wê herêmê belav kir."
                },
                {
                    "verse": "32",
                    "text": "Çaxê ku ew derketin, mirovekî lal û cinoyî anîn ba Îsa."
                },
                {
                    "verse": "33",
                    "text": "Gava ku cinê wî hat derxistin, mirovê ku lal bû peyivî. Elalet şaş ma û got: «Li Îsraêlê tiştekî weha qet nehatiye dîtin.»"
                },
                {
                    "verse": "34",
                    "text": "Lê Fêrisiyan got: «Ew bi destê mîrê cinan, cinan derdixe.»"
                },
                {
                    "verse": "35",
                    "text": "Îsa li hemû bajar û gundan digeriya, di kinîştên* wan de hîn dikir, Mizgîniya* Padîşahiyê dida û hemû êş û nexweşî qenc dikirin."
                },
                {
                    "verse": "36",
                    "text": "Gava wî elalet dîtin, dilê wî bi wan şewitî. Çimkî ew mîna miyên bê şivan ên şaşbûyî û belavbûyî bûn."
                },
                {
                    "verse": "37",
                    "text": "Hingê wî ji şagirtên xwe re got: «Dexil gelek e, lê pale hindik in."
                },
                {
                    "verse": "38",
                    "text": "Loma lava ji Xudanê dexlê bikin, da ku ji bo dexla xwe paleyan bişîne.»"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa her diwanzdeh şagirtên xwe gazî ba xwe kirin û desthilatî da wan ku ruhên nepak derxin, her cûreyê êş û nexweşiyan qenc bikin."
                },
                {
                    "verse": "2",
                    "text": "Navên her diwanzdeh Şandiyan* ev in: Yê pêşî, Şimûn*, ku jê re Petrûs* digotin û birayê wî Endrawis, Aqûbê* kurê Zebedî û birayê wî Yûhenna*."
                },
                {
                    "verse": "3",
                    "text": "Filîpos û Bertolomeyos, Tûma û Mettayê* bacgir, Aqûbê* kurê Halfayos û Tedayos."
                },
                {
                    "verse": "4",
                    "text": "Şimûnê Welatparêz û Cihûdayê* Îsxeryotî yê ku Îsa da dest."
                },
                {
                    "verse": "5",
                    "text": "Îsa ew her diwanzdeh şandin û li wan emir kir û got: «Neçin nav miletên ne Cihû û nekevin tu bajarê Sameriyan*."
                },
                {
                    "verse": "6",
                    "text": "Lê hê bêtir herin ba miyên windabûyî yên mala Îsraêl."
                },
                {
                    "verse": "7",
                    "text": "Gava ku hûn herin, Mizgîniyê* bidin û bêjin: ‹Padîşahiya* Ezmanan nêzîk e!›"
                },
                {
                    "verse": "8",
                    "text": "Nexweşan qenc bikin, miriyan rakin, kotiyan* paqij bikin û cinan derxin. We belaş stand, belaş bidin."
                },
                {
                    "verse": "9",
                    "text": "Di kemberên xwe de ne zêr, ne zîv û ne jî sifir hildin."
                },
                {
                    "verse": "10",
                    "text": "Ji bo rêwîtiyê bi xwe re ne tûrik, ne du kiras, ne du cot çarox û ne jî dar bibin. Çimkî pale hêjayî xwarina xwe ye."
                },
                {
                    "verse": "11",
                    "text": "«Kîjan bajar û gundê ku hûn herinê, bipirsin ka kî hêja ye û heta ku hûn derkevin, li ba wî bimînin."
                },
                {
                    "verse": "12",
                    "text": "Gava ku hûn ketin malekê, silavê lê bikin."
                },
                {
                    "verse": "13",
                    "text": "Eger ew mal hêja be, bila aştiya* we li ser wê be; eger ne hêja be, bila aştiya* we li we vegere."
                },
                {
                    "verse": "14",
                    "text": "Kî ku we qebûl neke û guh nede peyva we, gava hûn ji wê malê an ji wî bajarî derkevin, toza lingên xwe biweşînin."
                },
                {
                    "verse": "15",
                    "text": "Bi rastî ez ji we re dibêjim, di Roja Dawî de, rewşa diyarê Sodom* û Gomorayê wê ji ya wî bajarî çêtir be."
                },
                {
                    "verse": "16",
                    "text": "«Va ye, ez we wek miyan dişînim nav guran. Loma wek maran bi aqil û wek kevokan dilpak bin."
                },
                {
                    "verse": "17",
                    "text": "Îcar li hember mirovan hay ji xwe hebin. Çimkî ewê we bidin destê civînên giregiran û di kinîştên xwe de bidin ber qamçiyan;"
                },
                {
                    "verse": "18",
                    "text": "ji rûyê min ewê we bibin ber walî û padîşahan, da ku hûn ji wan û ji miletan re şahidiyê bikin."
                },
                {
                    "verse": "19",
                    "text": "Lê çaxê ku ew we bidin dest, xeman nexwin ku hûnê çi bêjin û çawa bêjin. Di wê demê de wê ji we re bê dayîn ku hûn çi bêjin."
                },
                {
                    "verse": "20",
                    "text": "Çimkî yê dipeyive ne hûn in, lê Ruhê Bavê we wê bi devê we bipeyive."
                },
                {
                    "verse": "21",
                    "text": "«Bira wê birayê xwe, bav wê zarokê xwe teslîmî mirinê bike; zarok wê li hember dê û bavê xwe rabin û wan bidin kuştin."
                },
                {
                    "verse": "22",
                    "text": "Hemû wê di ber navê min de ji we nefret bikin. Lê yê ku heta dawiyê ragire, ewê xilas bibe."
                },
                {
                    "verse": "23",
                    "text": "«Gava ku li bajarekî tengahiyê bidin we, hûn birevin bajarekî din. Bi rastî ez ji we re dibêjim, beriya hatina Kurê* Mirov, hûn pê re nagihîjin ku li hemû bajarên Îsraêlê bigerin."
                },
                {
                    "verse": "24",
                    "text": "«Şagirt ne di ser mamosteyê xwe re ye, ne jî xulam di ser axayê xwe re ye."
                },
                {
                    "verse": "25",
                    "text": "Têra şagirt dike ku bibe wek mamosteyê xwe û têra xulam jî dike ku bibe wek axayê xwe. Eger ji malxwê malê re Belzebûl* gotin, îcar ewê ji maliyan re çi û çi nebêjin!"
                },
                {
                    "verse": "26",
                    "text": "«Îcar ji wan netirsin. Çimkî tu tiştê nixumandî tune ku xuya nebe, ne jî tiştekî veşartî heye ku neyê zanîn."
                },
                {
                    "verse": "27",
                    "text": "Tiştê ku ez di tariyê de ji we re bêjim, di ronahiyê de bêjin; tiştê ku di guhê we de tê gotin, li ser banî gazî bikin."
                },
                {
                    "verse": "28",
                    "text": "Ji wan ên ku bedenê dikujin, lê nikarin can bikujin netirsin. Hê bêtir ji wî bitirsin ê ku dikare hem can û hem bedenê di dojehê* de helak bike."
                },
                {
                    "verse": "29",
                    "text": "Ma du çivîk bi çerxiyekî* nayên firotin? Dîsa jî bê destûra Bavê we yek ji wan nakeve erdê."
                },
                {
                    "verse": "30",
                    "text": "Heçî hûn in, mûyên serê we jî hemû hejmartî ne."
                },
                {
                    "verse": "31",
                    "text": "Loma netirsin, hûn ji gelek çivîkan hêjatir in."
                },
                {
                    "verse": "32",
                    "text": "«Îcar her kesê ku li ber mirovan min eşkere bike, ez jî, ezê wî li ber Bavê xwe yê li ezmanan eşkere bikim."
                },
                {
                    "verse": "33",
                    "text": "Lê kî ku min li ber mirovan înkar bike, ez jî, ezê wî li ber Bavê xwe yê li ezmanan înkar bikim."
                },
                {
                    "verse": "34",
                    "text": "«Nefikirin ku ez hatime aştiyê* bînim ser rûyê erdê. Ez nehatime ku aştiyê bînim, lê ez hatime ku şûr bînim."
                },
                {
                    "verse": "35",
                    "text": "Çimkî ez hatime ku ‹dijraberiyê bixim navbera bav û kur, dê û keçê, bûkê û xesûyê."
                },
                {
                    "verse": "36",
                    "text": "Dijminê mirov wê maliyên mala wî bi xwe bin›."
                },
                {
                    "verse": "37",
                    "text": "«Yê ku dê an bavê xwe ji min bêtir hez dike, ne hêjayî min e. Yê ku kur an keça xwe ji min bêtir hez dike jî, ne hêjayî min e."
                },
                {
                    "verse": "38",
                    "text": "Û ewê ku xaça xwe hilneyne û li pey min neyê, ne hêjayî min e."
                },
                {
                    "verse": "39",
                    "text": "Yê ku jiyana xwe bibîne, ewê we winda bike; lê yê ku jiyana xwe di ber min de winda bike, ewê we bibîne."
                },
                {
                    "verse": "40",
                    "text": "«Yê ku we qebûl bike, min qebûl dike û yê ku min qebûl bike, wî yê ku ez şandime qebûl dike."
                },
                {
                    "verse": "41",
                    "text": "Yê ku pêxemberekî ji ber ku pêxember e qebûl bike, ewê xelata ku ji bo pêxember e bistîne. Û yê ku mirovê rast ji ber ku rast e qebûl bike, ewê xelata yê rast bistîne."
                },
                {
                    "verse": "42",
                    "text": "Û kî ku tasek ava sar bide yekî ji van biçûkan, ji ber ku ew şagirtê min e, bi rastî ez ji we re dibêjim, ew tu caran xelata xwe winda nake.»"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Çaxê ku Îsa tembîhkirina li her diwanzdeh şagirtên xwe xilas kir, ew ji wir çû bajarên wan, da ku hîn bike û Mizgîniyê bide."
                },
                {
                    "verse": "2",
                    "text": "Gava Yûhenna di girtîgehê de bihîst ku Mesîh çi dike, wî şagirtên xwe şandin ba wî"
                },
                {
                    "verse": "3",
                    "text": "ku ji wî bipirsin: «Ma yê ku wê bihata tu yî, an divê em li benda yekî din bimînin?»"
                },
                {
                    "verse": "4",
                    "text": "Îsa li wan vegerand û got: «Herin tiştên ku hûn dibihîzin û dibînin ji Yûhenna re bêjin:"
                },
                {
                    "verse": "5",
                    "text": "Kor dibînin, şil û şeht* rêve diçin, kotî paqij dibin, kerr dibihîzin, mirî radibin û Mizgînî ji belengazan re tê dayîn."
                },
                {
                    "verse": "6",
                    "text": "Xwezî bi wî yê ku ji min neenire.»"
                },
                {
                    "verse": "7",
                    "text": "Gava ku şagirtên Yûhenna diçûn, Îsa dest pê kir û ji elaletê re li ser Yûhenna peyivî û got: «Hûn derketin çolê, da ku hûn çi bibînin? Ma çîtikeke ku li ber bayê diheje?"
                },
                {
                    "verse": "8",
                    "text": "Nexwe, hûn çûn ku çi bibînin? Ma mirovekî ku cilên nermîn li xwe kirine? Ew ên ku cilên nermîn li xwe dikin di qesrên padîşahan de ne."
                },
                {
                    "verse": "9",
                    "text": "Nexwe hûn derketin ku çi bibînin? Ma pêxemberekî? Erê, ez ji we re dibêjim ji pêxemberekî hê zêdetir."
                },
                {
                    "verse": "10",
                    "text": "Ev ew e yê ku li ser hatiye nivîsîn: ‹Va ye, ez qasidê xwe di pêşiya te de dişînim, Ewê li pêşiya te riya te amade bike.›"
                },
                {
                    "verse": "11",
                    "text": "Bi rastî ez ji we re dibêjim, di nav wan ên ku ji jinan çêbûn de, yekî ji Yûhennayê* imadkar mezintir derneketiye. Lê di Padîşahiya Ezmanan de yê herî biçûk ji wî mezintir e."
                },
                {
                    "verse": "12",
                    "text": "Ji roja Yûhennayê* imadkar û heta niha, zor li Padîşahiya Ezmanan tê kirin û yên zordar wê bi dest dixin."
                },
                {
                    "verse": "13",
                    "text": "Çimkî hemû pêxemberan û Şerîetê heta dema Yûhenna pêxemberîtî kirin."
                },
                {
                    "verse": "14",
                    "text": "Û eger hûn dixwazin vê yekê qebûl bikin, Êlyasê* ku diviya bihata ew e."
                },
                {
                    "verse": "15",
                    "text": "Yê ku guhên wî hene bila bibihîze."
                },
                {
                    "verse": "16",
                    "text": "«Îcar ez vî nifşî* bimînînim çi? Ew mîna wan zarokan in ku li meydanan rûniştine û gazî hevdû dikin"
                },
                {
                    "verse": "17",
                    "text": "û dibêjin: ‹Me ji bo we li bilûrê xist û hûn nereqisîn. Me avêt ser miriyan û we şîn negirt.›"
                },
                {
                    "verse": "18",
                    "text": "Çimkî Yûhenna hat, ne dixwar û ne jî şerab vedixwar, lê ew dibêjin: ‹Ew bi cinan ketiye.›"
                },
                {
                    "verse": "19",
                    "text": "Kurê* Mirov hat, dixwe û vedixwe, îcar dibêjin: ‹Va ye xwera û serxweş, dostê bacgir* û gunehkaran. Lê şehrezayî bi kirinên xwe rast tê dîtin.›»"
                },
                {
                    "verse": "20",
                    "text": "Hingê Îsa dest pê kir li wan bajaran hilat*, ku di wan de gelek ji kerametên wî çêbûbûn. Çimkî wan tobe nekir."
                },
                {
                    "verse": "21",
                    "text": "«Wey li te Xorazînê! Wey li te Beytsaydayê! Eger ew kerametên ku li nav we hatin kirin, li Sûr* û Saydayê bihatana kirin, wanê ji zû ve di nav xirarî* û xweliyê de tobe bikira."
                },
                {
                    "verse": "22",
                    "text": "Lê ez ji we re dibêjim, di Roja Dawî de rewşa Sûr û Saydayê wê ji ya we çêtir be."
                },
                {
                    "verse": "23",
                    "text": "Û tu hey Kefernahûm! Ma tê heta bi ezmên bilind bibî? Na, tê heta bi diyarê* miriyan herî xwarê! Eger ew kerametên ku li nav te hatin kirin, li Sodomê* bihatana kirin, ewê heta îro li cihê xwe bima."
                },
                {
                    "verse": "24",
                    "text": "Lê ez ji we re dibêjim ku di Roja Dawî de rewşa Sodomê wê ji ya we çêtir be.»"
                },
                {
                    "verse": "25",
                    "text": "Di wî wextî de Îsa got: «Ey Bavo, ez ji te re şikir dikim, Xudanê erd û ezmên! Çimkî te ev tiştên ha ji şehreza û zaneyan veşartin û ji zarokên biçûk re eşkere kirine."
                },
                {
                    "verse": "26",
                    "text": "Erê Bavo, çimkî li ba te ya bi dil ev bû."
                },
                {
                    "verse": "27",
                    "text": "«Her tişt ji aliyê Bavê min ve ji min re hat dayîn. Ji bilî Bav tu kes Kur nas nake û ji bilî Kur û yên ku Kur dixwaze Bav bi wan bide eşkerekirin, tu kes jî Bav nas nake."
                },
                {
                    "verse": "28",
                    "text": "«Werin ba min, ey hemû yên westayî û bargiran, ezê rihetiyê bidim we."
                },
                {
                    "verse": "29",
                    "text": "Nîrê min deynin ser stûyê xwe û ji min hîn bibin, çimkî ez nerm û ji dil nefsbiçûk im û hûnê rihetiyê ji bo canê xwe bibînin."
                },
                {
                    "verse": "30",
                    "text": "Çimkî nîrê min hêsanî û barê min sivik e.»"
                }
            ]
        },
        {
            "chapter": 12,
            "verses": []
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wê rojê Îsa ji mal derket û li perê golê rûnişt."
                },
                {
                    "verse": "2",
                    "text": "Elaleteke wusa mezin li dora wî civiya ku ew li qeyikekê siwar bû û rûnişt. Hingê tevahiya elaletê li qerax rawesta."
                },
                {
                    "verse": "3",
                    "text": "Îcar Îsa bi meselan ji wan re li ser gelek tiştan peyivî û got: «Cotkar derket ku tov biçîne."
                },
                {
                    "verse": "4",
                    "text": "Gava ku wî tov direşand, hinek jê ket tenişta rê, teyr hatin û ew xwarin."
                },
                {
                    "verse": "5",
                    "text": "Hinek ket ser erdê kevirî yê ku axa wî kêm bû û ji ber ku ax ne kûr bû, ew zû şîn bû."
                },
                {
                    "verse": "6",
                    "text": "Lê çaxê ku roj hilat* ew kizirî û ji ber ku rayên* wî tunebûn, hişk bû."
                },
                {
                    "verse": "7",
                    "text": "Hinekî din ket nav stiriyan, stirî mezin bûn û ew fetisandin."
                },
                {
                    "verse": "8",
                    "text": "Û hinek ket ser erdekî qenc, hinekan sed, hinekan şêst û hinekan jî sî qat ber dan."
                },
                {
                    "verse": "9",
                    "text": "Yê ku guhên wî hene bila bibihîze.»"
                },
                {
                    "verse": "10",
                    "text": "Îcar şagirt hatin ba Îsa û jê pirsîn: «Tu çima bi wan re bi meselan dipeyivî?»"
                },
                {
                    "verse": "11",
                    "text": "Wî li wan vegerand û got: «Zanîna sirên Padîşahiya Ezmanan ji we re hatiye dayîn, lê ji wan re nehatiye dayîn."
                },
                {
                    "verse": "12",
                    "text": "Çimkî bi kê re hebe, wê bêtir ji wî re bê dayîn û jê re zêde bibe. Lê bi kê re tunebe, tiştê ku pê re heye jî wê jê bê standin."
                },
                {
                    "verse": "13",
                    "text": "Ji ber vê yekê ez ji wan re bi meselan dibêjim: Ew dibînin, lê nabînin, ew dibihîzin, lê nabihîzin û fêm nakin."
                },
                {
                    "verse": "14",
                    "text": "Li ser wan, ev pêxemberîtiya Îşaya tê cih ku dibêje: ‹Hûn çiqas bibihîzin jî, hûn tu caran fêm nakin, Hûn çiqas bibînin jî, hûn tu caran tênagihîjin."
                },
                {
                    "verse": "15",
                    "text": "Çimkî dilê vî gelî hişk bûye, Guhên wan giran bûne Û wan çavên xwe girtine. Nebe ku ew bi çavên xwe bibînin Û bi guhên xwe bibihîzin Û bi dilê xwe fêm bikin Û vegerin ku ez wan qenc bikim.›"
                },
                {
                    "verse": "16",
                    "text": "«Lê xwezî bi çavên we, çimkî ew dibînin; xwezî bi guhên we, çimkî ew dibihîzin."
                },
                {
                    "verse": "17",
                    "text": "Bi rastî ez ji we re dibêjim, gelek pêxember û mirovên rast, dixwestin van tiştên ku hûn dibînin bibînin, lê nedîtin. Dixwestin van tiştên ku hûn dibihîzin bibihîzin, lê nebihîstin."
                },
                {
                    "verse": "18",
                    "text": "«De îcar guhdariya mesela yê cotkar bikin:"
                },
                {
                    "verse": "19",
                    "text": "Her kesê ku peyva li ser Padîşahiyê dibihîze û fêm nake, Yê Xerab tê û tiştê ku di dilê wî de hatiye çandin direvîne. Tovê ku ketiye tenişta rê ev e."
                },
                {
                    "verse": "20",
                    "text": "Ewê ku li ser erdê kevirî hatiye çandin jî, ew e ku peyvê dibihîze û di cih de bi şahî wê qebûl dike."
                },
                {
                    "verse": "21",
                    "text": "Lê ji ber ku rayê* wî tune, tenê demeke kurt dimîne. Gava ku ji bo peyvê cefa û tengahiyê dikişîne, ew zû ji rê derdikeve."
                },
                {
                    "verse": "22",
                    "text": "Ewê ku di nav stiriyan de hatiye çandin jî, ew e ku peyvê dibihîze, lê xemên vê dinyayê û xapandina dewlemendiyê peyvê difetisînin û peyv bêber dimîne."
                },
                {
                    "verse": "23",
                    "text": "Lê ewê ku li erdê qenc hatiye çandin, ew e ku peyvê dibihîze û wê fêm dike. Ew jî ber dide. Hinek jê sed, hinek jê şêst, hinek jî sî qat ber dide."
                },
                {
                    "verse": "24",
                    "text": "Îsa meseleyeke din ji wan re got: «Padîşahiya Ezmanan dimîne vê yekê: Zilamekî tovê qenc li erdê xwe çand."
                },
                {
                    "verse": "25",
                    "text": "Lê çaxê ku her kes di xew de bû, dijminê wî hat, di nav genim de zîwan çand û çû."
                },
                {
                    "verse": "26",
                    "text": "Çaxê ku genim gihîşt û ber da, hingê zîwan jî xuya bû."
                },
                {
                    "verse": "27",
                    "text": "Xulamên malxwê malê hatin û gotin: ‹Ezbenî, ma te tovê qenc di zeviya xwe de neçand? Îcar ev zîwan ji ku derê çêbû?›"
                },
                {
                    "verse": "28",
                    "text": "Wî ji wan re got: ‹Dijminekî ev yek kiriye.› Xulaman jî jê pirsî: ‹Tu dixwazî ku em herin û wan aşêf bikin?›"
                },
                {
                    "verse": "29",
                    "text": "Wî got: ‹Na, çimkî çaxê ku hûn aşêfa zîwanê bikin, dibe ku hûn genim jî pê re hilkin."
                },
                {
                    "verse": "30",
                    "text": "Bihêlin, bila herdu bi hev re mezin bibin, heta dema dirûnê. Wî çaxî ezê ji paleyan re bêjim: Pêşî zîwanê berhev bikin û ji bo şewitandinê bikin gurz, piştre genim berhev bikin û bînin bixin embara min.›»"
                },
                {
                    "verse": "31",
                    "text": "Îsa meseleyeke din ji wan re got: «Padîşahiya Ezmanan dimîne vê yekê: Zilamekî rahişt libeke xerdelê û ew di zeviya xwe de çand."
                },
                {
                    "verse": "32",
                    "text": "Ew liba ku ji hemû tovan biçûktir e, dîsa jî gava ku ew mezin dibe, ji pincaran mezintir e û dibe dar. Wusa ku teyrên ezmanan tên û li ser çiqilên wê bi cih dibin.»"
                },
                {
                    "verse": "33",
                    "text": "Wî meseleyeke din jî ji wan re got: «Padîşahiya Ezmanan dimîne hevîrtirşkê ku jinekê ew hilda û xist nav sê çap* ar, heta hemû tirş bû.»"
                },
                {
                    "verse": "34",
                    "text": "Îsa ev tiştên ha hemû bi meselan ji elaletê re gotin û bê mesele wî tu tişt ji wan re nedigot."
                },
                {
                    "verse": "35",
                    "text": "Ev çêbû, da ku ew peyva ku bi devê pêxember hatibû gotin, bê cih: «Ezê bi meselan devê xwe vekim Û ezê tiştên ku ji damezrandina dinyayê vir ve veşartî mane eşkere bikim.»"
                },
                {
                    "verse": "36",
                    "text": "Hingê Îsa elalet hişt û çû mal. Şagirtên wî hatin balê û jê re gotin: «Mana mesela zîwana zeviyê ji me re bêje.»"
                },
                {
                    "verse": "37",
                    "text": "Wî bersîva wan da û got: «Yê ku tovê qenc diçîne Kurê Mirov e."
                },
                {
                    "verse": "38",
                    "text": "Zevî dinya ye û tovê qenc jî zarokên Padîşahiyê ne. Zîwan zarokên Yê Xerab in"
                },
                {
                    "verse": "39",
                    "text": "û dijminê ku ew çandiye jî Îblîs* e. Dirûn dawiya dinyayê ye û pale jî milyaket in."
                },
                {
                    "verse": "40",
                    "text": "Îcar çawa ku zîwan tê berhevkirin û di nav êgir de tê şewitandin, di dawiya dinyayê de jî wê wusa bibe."
                },
                {
                    "verse": "41",
                    "text": "Kurê Mirov wê milyaketên xwe bişîne û ewê her tiştên ku mirov ji rê derdixin û yên ku neheqiyê dikin ji Padîşahiya wî bicivînin."
                },
                {
                    "verse": "42",
                    "text": "Ewê wan bavêjin nav firna dadayî û li wir wê bibe girîn û qirçîna diranan."
                },
                {
                    "verse": "43",
                    "text": "Hingê yên rast wê di Padîşahiya Bavê xwe de wek rojê şewq bidin. Yê ku guhên wî hene bila bibihîze."
                },
                {
                    "verse": "44",
                    "text": "«Padîşahiya Ezmanan dimîne vê yekê: Di nav zeviyekê de xezîneke veşartî hebû. Zilamekî ew dît, dîsa ew veşart, bi şahî çû, hemû hebûna xwe firot û ew zevî kirrî."
                },
                {
                    "verse": "45",
                    "text": "«Dîsa Padîşahiya Ezmanan dimîne vê yekê: Bazirganek li durên spehî digeriya."
                },
                {
                    "verse": "46",
                    "text": "Gava ku wî durekî gelek giranbiha dît, çû hemû hebûna xwe firot û ew kirrî."
                },
                {
                    "verse": "47",
                    "text": "«Dîsa Padîşahiya Ezmanan dimîne vê yekê: Tora ku her cûreyê masiyan dicivîne, tê avêtin nav deryayê."
                },
                {
                    "verse": "48",
                    "text": "Gava ku ew tije dibe, masîgir wê dikişînin qerêx. Hingê ew rûdinin, yên qenc dixin selikan û yên neqenc jî davêjin."
                },
                {
                    "verse": "49",
                    "text": "Di dawiya dinyayê de wê weha bibe. Milyaket wê bên û wê xeraban ji nav rastan veqetînin"
                },
                {
                    "verse": "50",
                    "text": "û wan bavêjin firna dadayî. Li wir wê bibe girîn û qirçîna diranan.»"
                },
                {
                    "verse": "51",
                    "text": "Îsa ji wan pirsî: «Ma we ev tiştên ha hemû fêm kirin?» Wan got: «Erê.»"
                },
                {
                    "verse": "52",
                    "text": "Hingê wî ji wan re got: «Ji ber vê yekê her Şerîetzanê ku li ser Padîşahiya Ezmanan hatiye perwerdekirin, mîna malxwê malê ye ku ji xezîna xwe tiştên nû û kevin derdixe.»"
                },
                {
                    "verse": "53",
                    "text": "Piştî ku Îsa ev mesele xilas kirin, ji wê derê veqetiya."
                },
                {
                    "verse": "54",
                    "text": "Ew hat bajarê xwe û wî xelk di kinîşta wan de hîn kir, wusa ku ew gelek şaş man û wan got: «Ev keramet û şehrezayiya wî ji ku derê ne?"
                },
                {
                    "verse": "55",
                    "text": "Ma ev ne kurê xerat e? Ma navê diya wî ne Meryem* e? Ma Aqûb, Ûsiv, Şimûn û Cihûda ne birayên wî ne?"
                },
                {
                    "verse": "56",
                    "text": "Ma hemû xwişkên wî ne di nav me de ne? Vî mirovî ev hemû tişt ji ku derê anîn?»"
                },
                {
                    "verse": "57",
                    "text": "Û bi vî awayî ew ji wî enirîn. Lê Îsa ji wan re got: «Pêxemberek ji bajarê xwe û ji mala xwe pê ve, li tu cihê din ne bê siyanet* e.»"
                },
                {
                    "verse": "58",
                    "text": "Û ji ber bêbaweriya wan wî li wê derê gelek keramet nekirin."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di wî wextî de Mîr Hêrodês* nav û dengê Îsa bihîst"
                },
                {
                    "verse": "2",
                    "text": "û ji xulamên xwe re got: «Ev Yûhennayê* imadkar e, ji nav miriyan rabûye. Ji ber vê yekê ev karên hêzdar bi destê wî tên kirin.»"
                },
                {
                    "verse": "3",
                    "text": "Çimkî Hêrodês ji ber Hêrodiya jina birayê xwe Filîpos, Yûhenna girtibû û ew avêtibû zîndanê."
                },
                {
                    "verse": "4",
                    "text": "Ji ber ku Yûhenna ji wî re digot: «Nabe ku tu jinbira xwe bînî.»"
                },
                {
                    "verse": "5",
                    "text": "Loma Hêrodês dixwest ku wî bikuje, lê ji xelkê ditirsiya. Çimkî wan ew pêxember hesab dikirin."
                },
                {
                    "verse": "6",
                    "text": "Îcar di rojbûyîna Hêrodês de keça Hêrodiyayê li ber vexwendiyan reqisî. Ev yek li Hêrodês gelek xweş hat"
                },
                {
                    "verse": "7",
                    "text": "û wî soz da û sond xwar ku keçik her çi jê bixwaze, ewê bide wê."
                },
                {
                    "verse": "8",
                    "text": "Keçika ku ji aliyê diya xwe ve hatibû şîretkirin, ji Hêrodês re got: «Serê Yûhennayê* imadkar, li vir li ser sêniyekê bide min.»"
                },
                {
                    "verse": "9",
                    "text": "Padîşah xemgirtî bû, lê ji ber sonda xwe û ji ber ên ku bi wî re li ser sifrê rûniştibûn, wî emir kir ku daxwaza wê bê cih."
                },
                {
                    "verse": "10",
                    "text": "Wî şand û di zîndanê de serê Yûhennayê imadkar da jêkirin."
                },
                {
                    "verse": "11",
                    "text": "Serê wî li ser sêniyekê anîn û dan keçikê. Wê jî ew ji diya xwe re bir."
                },
                {
                    "verse": "12",
                    "text": "Hingê şagirtên Yûhenna hatin, cesedê wî birin û ew veşartin. Paşê çûn û ji Îsa re gotin."
                },
                {
                    "verse": "13",
                    "text": "Gava Îsa ev yek bihîst, ji wê derê bi serê xwe ket qeyikekê û xwe da cihekî bêpêjin. Lê gava elaletê ev yek bihîst, bi peyatî ji bajaran li pey wî çûn."
                },
                {
                    "verse": "14",
                    "text": "Çaxê Îsa derket bejê, wî elaleteke mezin dît û dilê wî bi wan şewitî û nexweşên wan qenc kirin."
                },
                {
                    "verse": "15",
                    "text": "Dema ku bû êvar, şagirtên wî hatin ba wî û jê re gotin: «Ev der cihekî bêpêjin e û wext jî êdî dereng e. Destûra elaletê bide, da ku herin gundan û ji xwe re xwarinê bikirrin.»"
                },
                {
                    "verse": "16",
                    "text": "Lê Îsa ji wan re got: «Ne hewce ye ku ew herin. Hûn xwarinê bidin wan!»"
                },
                {
                    "verse": "17",
                    "text": "Şagirtan bersîv da û gotin: «Li vir bi tenê pênc nan û du masiyên me hene.»"
                },
                {
                    "verse": "18",
                    "text": "Wî got: «Wan bînin vir ba min.»"
                },
                {
                    "verse": "19",
                    "text": "Û wî emir li hemû elaletê kir ku li ser giyê rûnin. Hingê wî her pênc nan û herdu masî hildan, li ezmên nêrî, şikir kir û nan şikandin. Wî ew dan şagirtên xwe û şagirtan jî ew li xelkê belav kirin."
                },
                {
                    "verse": "20",
                    "text": "Hemûyan xwar û têr bûn. Wan diwanzdeh selik pariyên ku zêde mabûn dan hev."
                },
                {
                    "verse": "21",
                    "text": "Hejmara yên ku xwarin, ji bilî jin û zarokan, li dora pênc hezar mêr bû."
                },
                {
                    "verse": "22",
                    "text": "Gava ku Îsa elalet verê dikir, wî zû pêştûrî li şagirtên xwe kir ku ew li qeyikê siwar bibin û ji beriya wî derbasî aliyê din ê golê bibin."
                },
                {
                    "verse": "23",
                    "text": "Piştî ku wî elalet verê kir, hingê bi serê xwe hilkişiya çiyê, da ku dua bike. Dema ku bû êvar, ew li wir bi tenê bû."
                },
                {
                    "verse": "24",
                    "text": "Di wê navê de qeyik ji bejê gelek dûr ketibû û ber pêlan diket, çimkî ba ji hember wan ve dihat."
                },
                {
                    "verse": "25",
                    "text": "Nêzîkî berbanga sibehê Îsa li ser golê rêve çû û nêzîkî şagirtan bû."
                },
                {
                    "verse": "26",
                    "text": "Gava wan dît ku ew li ser golê rêve diçe, bizdiyan û ji tirsan kirin qîrîn û gotin: «Ev xeyalet e!»"
                },
                {
                    "verse": "27",
                    "text": "Lê Îsa di cih de bi wan re peyivî û got: «Bi zirav bin! Ez im. Netirsin!»"
                },
                {
                    "verse": "28",
                    "text": "Petrûs lê vegerand û got: «Ya Xudan, eger tu yî, emir bide ku ez li ser avê bêm ba te.»"
                },
                {
                    "verse": "29",
                    "text": "Wî got: «Were!» Hingê Petrûs jî ji qeyikê peya bû, li ser avê rêve çû û ber bi Îsa ve hat."
                },
                {
                    "verse": "30",
                    "text": "Lê çaxê dît ku bager xurt bû, tirsiya û xewirî* nav avê, qîriya û got: «Ya Xudan, min xilas bike!»"
                },
                {
                    "verse": "31",
                    "text": "Îsa di cih de destê xwe dirêj kir, ew girt û jê re got: «Ey kêmîmano! Tu çima dudilî bûyî?»"
                },
                {
                    "verse": "32",
                    "text": "Dema ku ew hilkişiyan qeyikê, ba rawesta."
                },
                {
                    "verse": "33",
                    "text": "Hingê yên ku di qeyikê de bûn, perizîn* wî û gotin: «Bi rastî tu Kurê* Xwedê yî.»"
                },
                {
                    "verse": "34",
                    "text": "Gava ew derbasî aliyê din bûn, ketin bejê û hatin bajarê Cênîsartê*."
                },
                {
                    "verse": "35",
                    "text": "Çaxê mirovên wî cihî Îsa nas kirin, wan xeber şand wan der û doran û xelkê hemû nexweşên xwe anîn ba wî"
                },
                {
                    "verse": "36",
                    "text": "û ji bo ku destê xwe li rêşiyên* kirasê wî bidin lava dikirin. Hemû yên ku destê xwe lê dan qenc bûn."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê ji Orşelîmê* hinek Fêrisî û Şerîetzan hatin ba Îsa û jê pirsîn:"
                },
                {
                    "verse": "2",
                    "text": "«Ma çima şagirtên te adetên bav û kalan dişikênin? Beriya xwarinê ew destên xwe naşon!»"
                },
                {
                    "verse": "3",
                    "text": "Îsa li wan vegerand û got: «Îcar hûn jî çima ji bo adetên xwe emrê Xwedê dişikênin?"
                },
                {
                    "verse": "4",
                    "text": "Çimkî Xwedê gotiye: ‹Qedrê dê û bavê xwe bigire› û ‹Yê ku tiştê xerab ji dê û bavê xwe re bêje, divê bê kuştin.›"
                },
                {
                    "verse": "5",
                    "text": "Lê hûn dibêjin: ‹Eger yek ji dê an jî ji bavê xwe re bêje: Ew alîkariya ku wê ji min bigihîşta te, ji Xwedê re hatiye dayîn,"
                },
                {
                    "verse": "6",
                    "text": "êdî ew ne mecbûr e ku qedrê bavê xwe bigire.› Bi vî awayî we ji bo adetên xwe peyva Xwedê rakir."
                },
                {
                    "verse": "7",
                    "text": "Hey durûno! Îşaya li ser we rast pêxemberîtî kiriye:"
                },
                {
                    "verse": "8",
                    "text": "‹Ev gel bi devê xwe rûmetê dide min Lê dilê wan ji min dûr e."
                },
                {
                    "verse": "9",
                    "text": "Bi pûçîtî diperizin min, Di hîndariya xwe de, Emrên mirovan hîn dikin.› »"
                },
                {
                    "verse": "10",
                    "text": "Îsa elalet gazî ba xwe kir û ji wan re got: «Guh bidinê û fêm bikin."
                },
                {
                    "verse": "11",
                    "text": "Tiştê ku di dev re diçe hundirê mirov, wî murdar neke, lê tiştê ji dev dertê, ew mirov murdar* dike.»"
                },
                {
                    "verse": "12",
                    "text": "Hingê şagirt nêzîkî wî bûn û jê pirsîn: «Ma tu dizanî gava ku Fêrisiyan ev bihîst, enirîn?»"
                },
                {
                    "verse": "13",
                    "text": "Îsa li wan vegerand: «Her şitilê ku Bavê min ê li ezmanan neçandiye, ewê ji ra* ve bê rakirin."
                },
                {
                    "verse": "14",
                    "text": "Dev ji wan berdin! Ew kor in, rêberên koran in. Eger kor rêberiya yê kor bike, herdu jî wê bikevin çalê.»"
                },
                {
                    "verse": "15",
                    "text": "Hingê Petrûs jê re got: «Mana vê meselê ji me re bêje.»"
                },
                {
                    "verse": "16",
                    "text": "Îsa ji wan pirsî: «Ma hûn jî hê fêmkor in?"
                },
                {
                    "verse": "17",
                    "text": "Ma hûn fêm nakin her tiştê ku dikeve dev, diçe zik û ji wê derê dertê derve?"
                },
                {
                    "verse": "18",
                    "text": "Lê tiştên ku ji dev derdikevin, ji dil tên û ew mirov murdar* dikin."
                },
                {
                    "verse": "19",
                    "text": "Çimkî fikrên xerab, kuştin, zîna, fuhûşî, dizî, şahidiya derewîn û çêr* ji dil dertên."
                },
                {
                    "verse": "20",
                    "text": "Tiştên ku mirov murdar dikin ev in, lê xwarina bi destê neşuştî mirov murdar nake.»"
                },
                {
                    "verse": "21",
                    "text": "Îsa ji wê derê derket û xwe da aliyê herêma Sûr* û Saydayê."
                },
                {
                    "verse": "22",
                    "text": "Jineke Kenanî ya* ku ji wê herêmê bû hat ba wî, gazî kir û got: «Ya Xudan, Kurê* Dawid, li min were rehmê! Keça min ji destê cinan êşeke mezin dikişîne.»"
                },
                {
                    "verse": "23",
                    "text": "Lê wî tu peyv jê re negot. Hingê şagirtên wî nêzîkî wî bûn û hêvî kirin: «Wê bişîne bila here, çimkî li pey me tê, dike qîrîn.»"
                },
                {
                    "verse": "24",
                    "text": "Îsa bersîv da û got: «Ez tenê ji bo miyên windabûyî yên mala Îsraêl hatime şandin.»"
                },
                {
                    "verse": "25",
                    "text": "Lê jinik nêzîk bû, xwe avêt lingên wî û got: «Ya Xudan, alîkariya min bike!»"
                },
                {
                    "verse": "26",
                    "text": "Wî lê vegerand û got: «Ne rast e ku mirov nanê zarokan bistîne û bavêje ber kûçikan.»"
                },
                {
                    "verse": "27",
                    "text": "Wê got: «Erê ya Xudan, lê kûçik jî hûrikên ku ji ber xwediyên wan dikevin erdê, dixwin.»"
                },
                {
                    "verse": "28",
                    "text": "Hingê Îsa got: «Ya sitiyê, baweriya* te xurt e! Bila wek ku tu dixwazî ji te re bibe.» Ji wê gavê ve keça wê qenc bû."
                },
                {
                    "verse": "29",
                    "text": "Îsa ji wê derê derket û hat ber Gola Celîlê. Ew hilkişiya çiyayekî û li wir rûnişt."
                },
                {
                    "verse": "30",
                    "text": "Elaleteke mezin hat ba wî. Bi xwe re şil û şeht*, kor, seqet, kerr û lal û gelek nexweşên din anîn û ew li ber lingên wî dirêj kirin û wî ew qenc kirin."
                },
                {
                    "verse": "31",
                    "text": "Gava ku elaletê dît lal dipeyivin, seqet sax dibin, şil û şeht rêve diçin û kor dibînin, şaş man û pesnê Xwedayê Îsraêl dan."
                },
                {
                    "verse": "32",
                    "text": "Îsa şagirtên xwe gazî ba xwe kirin û got: «Dilê min bi vê elaletê dişewite, ev sê roj e ku ew bi min re ne û tiştekî wan tune ku ew bixwin. Ez naxwazim ku wan birçî bişînim, da ku di rê de dilê wan nebihûre!»"
                },
                {
                    "verse": "33",
                    "text": "Hingê şagirtên wî bersîv dan: «Li vê çolê emê ji ku derê evqas nan bînin ku vê elaletê têr bikin?»"
                },
                {
                    "verse": "34",
                    "text": "Îsa ji wan pirsî: «Ma çend nanên we hene?» Wan got: «Heft nan û çend masiyên me yên biçûk hene.»"
                },
                {
                    "verse": "35",
                    "text": "Wî li elaletê emir kir ku li erdê rûnin."
                },
                {
                    "verse": "36",
                    "text": "Hingê wî heft nan û masî hildan, şikir kir, ew şikandin, dan şagirtan û wan jî dan elaletê."
                },
                {
                    "verse": "37",
                    "text": "Hemûyan xwar û ew têr bûn. Piştre wan heft selik pariyên bermayî dan hev."
                },
                {
                    "verse": "38",
                    "text": "Hejmara yên ku xwaribûn jî, ji bilî jin û zarokan çar hezar mêr bû."
                },
                {
                    "verse": "39",
                    "text": "Piştî ku Îsa elalet verê kir, li qeyikê siwar bû û çû herêma Megedanê."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Fêrisî û Sadûqî* hatin ba Îsa û ji bo ku wî biceribînin, jê xwestin ku ji ezmên nîşanekê raberî wan bike."
                },
                {
                    "verse": "2",
                    "text": "Wî li wan vegerand û got: «Gava ku dibe êvar, hûn dibêjin ‹Hewa wê xweş be, çimkî ezman sor e!›"
                },
                {
                    "verse": "3",
                    "text": "Îcar serê sibê hûn dibêjin: ‹Îro hewa wê nexweş be, çimkî ezman sor e û ewr belek in.› Hûn li ezmên dinêrin û dizanin ku hewa wê çawa be; ma hûn nîşanên deman fêm nakin?"
                },
                {
                    "verse": "4",
                    "text": "Nifşê* xerab û zînakar li nîşanekê digere, lê ji nîşana Ûnis* pêxember pê ve, nîşanek jê re nayê dayîn.» Îsa ew hiştin û çû."
                },
                {
                    "verse": "5",
                    "text": "Gava ku şagirt derbasî aliyê din ê golê bûn, ji bîr kirin ku bi xwe re nên bibin."
                },
                {
                    "verse": "6",
                    "text": "Îsa ji wan re got: «Hay ji xwe hebin û xwe ji hevîrtirşkê Fêrisî û Sadûqiyan biparêzin.»"
                },
                {
                    "verse": "7",
                    "text": "Şagirt di nav xwe de peyivîn û gotin: «Ji ber ku me nan bi xwe re neaniye weha dibêje.»"
                },
                {
                    "verse": "8",
                    "text": "Îsa dizanibû ku ew çi dibêjin, îcar wî got: «Ey kêmîmanno! Ji ber ku nanê we tune hûn çima di nav xwe de dipeyivin?"
                },
                {
                    "verse": "9",
                    "text": "Ma hûn hê jî fêm nakin? Ma nayê bîra we ku çawa pênc nanan pênc hezar mirov têr kirin û we çend selik dan hev?"
                },
                {
                    "verse": "10",
                    "text": "Û çawa heft nanan çar hezar mirov têr kirin û we çend selik jî dan hev?"
                },
                {
                    "verse": "11",
                    "text": "Ma çawa hûn fêm nakin ku ez ne li ser nên ji we re dibêjim? Lê li hember hevîrtirşkê Fêrisî û Sadûqiyan hay ji xwe hebin.»"
                },
                {
                    "verse": "12",
                    "text": "Hingê wan fêm kir ku ew nabêje li hember hevîrtirşkê nên hay ji xwe hebin, lê ji hînkirina Fêrisî û Sadûqiyan xwe biparêzin."
                },
                {
                    "verse": "13",
                    "text": "Gava Îsa hat herêma Qeyseriya Filîpos, wî ji şagirtên xwe pirsî: «Li gor gotina xelkê Kurê* Mirov kî ye?»"
                },
                {
                    "verse": "14",
                    "text": "Wan lê vegerand û gotin: «Hinek dibêjin Yûhennayê* imadkar, hinek dibêjin Êlyas* û hinekên din jî dibêjin Yêremya* an jî yek ji pêxemberan* e.»"
                },
                {
                    "verse": "15",
                    "text": "Îsa ji wan re got: «Lê hûn çi dibêjin? Bi ya we ez kî me?»"
                },
                {
                    "verse": "16",
                    "text": "Şimûn-Petrûs bersîv da û got: «Tu Mesîh* î, Kurê* wî Xwedayê jîndar î.»"
                },
                {
                    "verse": "17",
                    "text": "Îsa lê vegerand û got: «Xwezî bi te, ey Şimûnê kurê Ûnis, çimkî yê ku ev ji te re vekiriye ne xwîn û goşt e, lê Bavê min ê li ezmanan e."
                },
                {
                    "verse": "18",
                    "text": "Û ez ji te re dibêjim: Tu Petrûs* î û ezê li ser vê latê Civîna* xwe ava bikim. Hêza diyarê* miriyan nikare wê bindest bike."
                },
                {
                    "verse": "19",
                    "text": "Ezê mifta Padîşahiya Ezmanan bidim te, tu her çi li ser erdê girêdî, ewê li ezmanan jî bê girêdan û tu her çi li ser erdê vekî, ewê li ezmanan jî bê vekirin.»"
                },
                {
                    "verse": "20",
                    "text": "Hingê wî li şagirtên xwe emir kir ku ji kesî re nebêjin ew Mesîh e."
                },
                {
                    "verse": "21",
                    "text": "Ji hingê ve Îsa dest pê kir nîşanî şagirtên xwe da, ku divê ew here Orşelîmê û ji destê rihspî, serekên kahînan* û Şerîetzanan gelek cefayê bikişîne, bê kuştin û roja sisiyan rabe."
                },
                {
                    "verse": "22",
                    "text": "Petrûs ew kişand aliyekî, lê hilat û got: «Ev ji te dûr be, ya Xudan! Ev tişt tu caran bi te nayê!»"
                },
                {
                    "verse": "23",
                    "text": "Lê Îsa zivirî û ji Petrûs re got: «Xwe bide pey min, Îblîs! Tu ji min re dibî asteng; çimkî tu ne tiştên xwedayî*, lê tiştên mirovî difikirî.»"
                },
                {
                    "verse": "24",
                    "text": "Hingê Îsa ji şagirtên xwe re got: «Eger yek bixwaze li pey min bê, bila xwe înkar bike, rahêje xaça xwe û li pey min bê."
                },
                {
                    "verse": "25",
                    "text": "Çimkî kî ku bixwaze jiyana xwe xilas bike, ewê wê winda bike; lê kî ku jiyana xwe di ber min de winda bike, ewê wê bibîne."
                },
                {
                    "verse": "26",
                    "text": "Mirovek hemû dinyayê bi dest bixe jî, lê jiyana xwe winda bike, çi feyda wî heye? An dikare çi di ber jiyana xwe de bide?"
                },
                {
                    "verse": "27",
                    "text": "Çimkî Kurê Mirov wê bi rûmeta Bavê xwe ve, tevî milyaketên xwe bê û hingê wê li gor kirinên her kesî bide wî."
                },
                {
                    "verse": "28",
                    "text": "Bi rastî ez ji we re dibêjim, hin ji van kesên ku li vir radiwestin, heta ku nebînin Kurê Mirov di Padîşahiya xwe de tê, ew mirinê qet tam nakin.»"
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî şeş rojan Îsa Petrûs, Aqûb û birayê wî Yûhenna bi xwe re birin û ew bi serê xwe derxistin çiyayekî bilind."
                },
                {
                    "verse": "2",
                    "text": "Li wir, li ber wan dîtina wî hat guhertin. Rûyê wî wek rojê şewq da û cilên wî wek ronahiyê çîlspî bûn."
                },
                {
                    "verse": "3",
                    "text": "Ji nişkê ve Mûsa* û Êlyas* li wan xuya bûn û bi Îsa re peyivîn."
                },
                {
                    "verse": "4",
                    "text": "Petrûs ji Îsa re got: «Ya Xudan, qenc e ku em li vir in! Eger tu bixwazî, ezê li vir sê holikan çêkim. Yekê ji te re, yekê ji Mûsa re û yekê jî ji Êlyas re.»"
                },
                {
                    "verse": "5",
                    "text": "Hê ew dipeyivî, ewrekî ronahîdar li ser wan kir sî û dengek ji ewr hat û got: «Ev e Kurê min ê delal. Dilê min bi wî xweş e. Guhdariya wî bikin!»"
                },
                {
                    "verse": "6",
                    "text": "Gava şagirtan ev bihîst, ji tirsan deverû ketin erdê."
                },
                {
                    "verse": "7",
                    "text": "Lê Îsa hat, destê xwe li wan da û got: «Rabin, netirsin!»"
                },
                {
                    "verse": "8",
                    "text": "Gava şagirtan çavên xwe hildan, wan ji Îsa pê ve tu kesî din nedît."
                },
                {
                    "verse": "9",
                    "text": "Çaxê ji çiyê dihatin xwarê, Îsa li wan emir kir û got: «Heta ku Kurê Mirov ji nav miriyan ranebe, tiştên ku we dîtin, ji kesî re nebêjin.»"
                },
                {
                    "verse": "10",
                    "text": "Şagirtan ji wî pirsî û gotin: «Nexwe çima Şerîetzan dibêjin, divê pêşî Êlyas bê?»"
                },
                {
                    "verse": "11",
                    "text": "Îsa li wan vegerand û got: «Bi rastî, Êlyas tê û her tiştî sererast dike."
                },
                {
                    "verse": "12",
                    "text": "Lê ez ji we re dibêjim, ji xwe Êlyas hatiye û wan ew nas nekir. Lê çi ku dilê wan xwest bi wî kirin. Bi vî awayî wê Kurê Mirov jî ji destê wan cefayê bikişîne.»"
                },
                {
                    "verse": "13",
                    "text": "Hingê şagirtan fêm kir ku ew ji wan re li ser Yûhennayê imadkar dibêje."
                },
                {
                    "verse": "14",
                    "text": "Çaxê hatin ba elaletê, mirovek nêzîkî Îsa bû, li ber wî çû ser çokan"
                },
                {
                    "verse": "15",
                    "text": "û got: «Ya Xudan, li kurê min were rehmê! Bi atiyê* dikeve û êşeke mezin dikişîne. Ew gelek caran dikeve nav êgir û nav avê."
                },
                {
                    "verse": "16",
                    "text": "Min ew anî ba şagirtên te, lê wan nikaribû wî qenc bikin.»"
                },
                {
                    "verse": "17",
                    "text": "Îsa bersîv da û got: «Hey nifşê bêbawer û jirêderketî! Ezê heta kengê bi we re bim, heta kengê ezê li we sebir bikim? Wî bînin vir ba min.»"
                },
                {
                    "verse": "18",
                    "text": "Îsa li cin hilat û ew jê derket. Ji wê gavê ve kurik qenc bû."
                },
                {
                    "verse": "19",
                    "text": "Hingê şagirt bi serê xwe hatin ba Îsa û jê pirsîn: «Çima me nikaribû em cin derxin?»"
                },
                {
                    "verse": "20",
                    "text": "[20-21] Wî li wan vegerand: «Ji ber ku baweriya we kêm e. Bi rastî ez ji we re dibêjim, eger wek liba xerdelê baweriya we hebe, hûn ji vî çiyayî re bêjin: ‹Ji vir here wir›, ewê here. Tu tişt tune ku ji bo we çênebe.»"
                },
                {
                    "verse": "21",
                    "text": "***"
                },
                {
                    "verse": "22",
                    "text": "Gava ku ew bi hev re li Celîlê* bûn, Îsa ji wan re got: «Hindik maye ku Kurê Mirov bidin destê mirovan."
                },
                {
                    "verse": "23",
                    "text": "Ewê wî bikujin û roja sisiyan ewê rabe.» Şagirt bi vê yekê gelek xemgîn bûn."
                },
                {
                    "verse": "24",
                    "text": "Çaxê ew gihîştin Kefernahûmê, bacgir* hatin ba Petrûs û jê pirsîn: «Ma Mamosteyê we baca Perestgehê* nade?»"
                },
                {
                    "verse": "25",
                    "text": "Wî got: «Belê.» Dema Petrûs hat malê, pêşî Îsa ji wî re got: «Tu çawa dibînî, Şimûn? Padîşahên dinyayê bac û bêşê ji kê distînin? Ma ji kurên xwe an ji yên biyanî?»"
                },
                {
                    "verse": "26",
                    "text": "Petrûs got: «Ji yên biyanî.» Hingê Îsa ji wî re got: «Nexwe kur serbest in."
                },
                {
                    "verse": "27",
                    "text": "Lê ji bo ku em dilê wan nehêlin, tu here golê û şewkê xwe bavêje. Masiyê ku pêşî hat, bigire, devê wî veke, tê zîvekî* mezin bibînî. Wî bibe, ji bo min û ji bo xwe bide wan.»"
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wê gavê şagirt hatin ba Îsa û jê pirsîn: «Di Padîşahiya Ezmanan de yê herî mezin kî ye?»"
                },
                {
                    "verse": "2",
                    "text": "Wî gazî zarokekî kir, di nav wan de da rawestandin"
                },
                {
                    "verse": "3",
                    "text": "û got: «Bi rastî ez ji we re dibêjim, heta ku hûn venegirin û nebin wek zarokan, hûn tu caran nakevin Padîşahiya Ezmanan."
                },
                {
                    "verse": "4",
                    "text": "Loma, kî xwe wek vî zarokî nizim bike, di Padîşahiya Ezmanan de yê herî mezin ew e."
                },
                {
                    "verse": "5",
                    "text": "Û kî ku zarokekî weha bi navê min qebûl bike, ew min qebûl dike."
                },
                {
                    "verse": "6",
                    "text": "Lê kî ku yekî ji van biçûkên ku bawerî bi min anîne ji rê derxe, ji bo wî çêtir e ku beraşekî mezin bi stûyê wî ve bê daleqandin û bikeve binê deryayê."
                },
                {
                    "verse": "7",
                    "text": "«Ji ber tiştên ku mirov ji rê derxin, wey li serê dinyayê! Nabe ku ev sedem neyên, lê belê wey li wî mirovê ku ew sedem bi destê wî bên."
                },
                {
                    "verse": "8",
                    "text": "Eger destê te an lingê te, te bixe guneh, wî jêke û ji xwe bavêje. Ji bo te çêtir e ku tu bê dest an bê ling bikevî jiyanê, ne ku tu bi herdu dest û bi herdu lingên xwe ve bêyî avêtin nav agirê herheyî."
                },
                {
                    "verse": "9",
                    "text": "Û eger çavê te, te bixe guneh, wî derxe û ji xwe bavêje. Ji bo te çêtir e ku tu bi çavekî bikevî jiyanê, ne ku bi herdu çavan ve tu bêyî avêtin nav agirê dojehê*."
                },
                {
                    "verse": "10",
                    "text": "[10-11] «Hay jê hebin, yekî ji van biçûkan kêm nebînin. Çimkî ez ji we re dibêjim ku milyaketên wan li ezmanan hergav li rûyê Bavê min ê li ezmanan dinêrin."
                },
                {
                    "verse": "11",
                    "text": "***"
                },
                {
                    "verse": "12",
                    "text": "«Gelo hûn çawa dibînin? Eger sed miyên mirovekî hebin û yek ji wan riya xwe winda bike, ma ew not û nehan li çiyê nahêle û naçe li ya windabûyî nagere?"
                },
                {
                    "verse": "13",
                    "text": "Û eger wê bibîne, bi rastî ez ji we re dibêjim, ewê ji wan not û nehên ku riya xwe winda nekirine bêtir bi wê şa bibe."
                },
                {
                    "verse": "14",
                    "text": "Bi vî awayî Bavê we yê li ezmanan jî naxwaze ku yek ji van biçûkan winda bibe."
                },
                {
                    "verse": "15",
                    "text": "«Eger birayê te li hember te guneh bike, here û gava ku hûn herdu bi tenê ne, sûcê wî nîşanî wî bide. Eger ew guhdariya te bike, te birayê xwe kar kir."
                },
                {
                    "verse": "16",
                    "text": "Lê eger ew guhdariya te neke, kesek an du kesên din jî bi xwe re bibe, ‹da ku her gotin bi devê dido an sê şahidan rast derkeve.›"
                },
                {
                    "verse": "17",
                    "text": "Lê eger ew nexwaze guhdariya wan jî bike, ji civîna* bawermendan re bêje. Îcar, eger ew nexwaze guhdariya civîna bawermendan jî bike, bila êdî ew ji bo te bibe wek yekî pûtperest û bacgir."
                },
                {
                    "verse": "18",
                    "text": "«Bi rastî ez ji we re dibêjim, hûn çi li ser rûyê erdê girêdin, ewê li ezmên jî bê girêdan. Û hûn çi li ser rûyê erdê vekin, ewê li ezmên jî bê vekirin."
                },
                {
                    "verse": "19",
                    "text": "Careke din bi rastî ez ji we re dibêjim, eger dido ji we li ser rûyê erdê, li ser her tiştê ku bixwazin, bibin yek, ewê ji aliyê Bavê min ê li ezmanan ve ji wan re çêbe."
                },
                {
                    "verse": "20",
                    "text": "Çimkî li ku derê dido an sisê bi navê min bên ba hev, li wir ez jî di nav wan de me.»"
                },
                {
                    "verse": "21",
                    "text": "Hingê Petrûs hat ba Îsa û jê re got: «Ya Xudan, gava ku birayê min li hember min guneh bike, divê ez çend caran li wî bibihûrim? Ma heta heft caran?»"
                },
                {
                    "verse": "22",
                    "text": "Îsa bersîva wî da: «Ez ji te re dibêjim, ne heta heft caran, lê heta heftê caran heft."
                },
                {
                    "verse": "23",
                    "text": "Çimkî Padîşahiya Ezmanan dimîne vê yekê: Padîşahek hebû ku xwest bi xulamên xwe re li hesab binêre."
                },
                {
                    "verse": "24",
                    "text": "Gava ku padîşah dest bi hesab kir, yekî ku bi deh hezar telant* deyndarê wî bû, anîn ba wî."
                },
                {
                    "verse": "25",
                    "text": "Ji ber ku nikaribû deynê xwe bide, axayê wî emir kir ku ew, jina wî, zarokên wî û hemû malê wî bên firotin û deynê wî bê dayîn."
                },
                {
                    "verse": "26",
                    "text": "Xulam xwe avêt ber lingên wî, jê lava kir û got: ‹Li min sebir bike, ezê hemû deynê xwe bidim.›"
                },
                {
                    "verse": "27",
                    "text": "Dilê axa bi wî şewitî, ew berda û li deynê wî jî bihûrt."
                },
                {
                    "verse": "28",
                    "text": "«Lê gava ku xulam derket derve, wî hevalekî xwe yê xulam dît ku bi sed zîvî* deyndarê wî bû. Wî destê xwe avêt qirika wî û got: ‹Deynê min ê ku li te ye bide.›"
                },
                {
                    "verse": "29",
                    "text": "Hevalê wî yê xulam xwe avêt ber lingên wî û jê lava kir û got: ‹Li min sebir bike, ezê deynê xwe bidim.›"
                },
                {
                    "verse": "30",
                    "text": "Lê wî nexwest, çû û ew avêt zîndanê heta ku wî deynê xwe bide."
                },
                {
                    "verse": "31",
                    "text": "«Gava ku hevalên wî yên xulam ev yek dîtin, gelek xemgirtî bûn, rabûn çûn ba axayê xwe û hemû tiştên bûyî jê re gotin."
                },
                {
                    "verse": "32",
                    "text": "Hingê axa xulam gazî ba xwe kir û jê re got: ‹Hey xulamê xerab! Ji ber ku te ji min lava kir, ez li hemû deynê te bihûrîm."
                },
                {
                    "verse": "33",
                    "text": "Wek ku ez li te hatim rehmê, ma ne diviya ku tu jî li hevalê xwe yê xulam bihatayî rehmê?›"
                },
                {
                    "verse": "34",
                    "text": "Axayê wî hêrs bû û ew da destê cefakeran, heta ku ew hemû deynê xwe bide."
                },
                {
                    "verse": "35",
                    "text": "«Eger her yek ji we ji dil li birayê xwe nebihûre, Bavê min ê li ezmên jî wê bi vî awayî li we bike.»"
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava ku Îsa gotina xwe xilas kir, hingê ji Celîlê derket û derbasî herêma Cihûstanê ya aliyê din ê Çemê Urdunê bû."
                },
                {
                    "verse": "2",
                    "text": "Elaleteke mezin li pey wî çû û wî ew li wir qenc kirin."
                },
                {
                    "verse": "3",
                    "text": "Hinek ji Fêrisiyan ji bo ku wî biceribînin nêzîkî wî bûn û jê pirsîn: «Ma dibe ku bi her sedemî mêr jina xwe berde?»"
                },
                {
                    "verse": "4",
                    "text": "Îsa bersîva wan da û got: «Ma we nexwendiye ku Afirandar di destpêkê de ew ‹nêr û mê afirandin›"
                },
                {
                    "verse": "5",
                    "text": "û got: ‹Ji ber vê yekê mêr wê dê û bavê xwe berde, bi jina xwe re bibe yek û herdu jî wê bibin bedenek.›"
                },
                {
                    "verse": "6",
                    "text": "Wusa ku êdî ew ne dido ne, lê bedenek in. Ji ber vê yekê yên ku Xwedê ew kirine yek, bila mirov wan ji hevdû veneqetînin.»"
                },
                {
                    "verse": "7",
                    "text": "Hingê Fêrisiyan pirsî: «Nexwe çima Mûsa emir kir ku mêr ‹kaxeza jinberdanê bide jina xwe û wê berde?› »"
                },
                {
                    "verse": "8",
                    "text": "Îsa li wan vegerand û got: «Ji ber serhişkiya we Mûsa destûr da we ku hûn jinên xwe berdin. Lê di destpêkê de ne weha bû."
                },
                {
                    "verse": "9",
                    "text": "Ez ji we re dibêjim, kî ku ji zînayê pê ve bi sedemekî din jina xwe berde û yeke din bîne, zînayê dike.»"
                },
                {
                    "verse": "10",
                    "text": "Şagirtên wî jê re gotin: «Eger rewşa navbera jin û mêr bi vî awayî ye, çêtir e ku nezewicin.»"
                },
                {
                    "verse": "11",
                    "text": "Wî ji wan re got: «Her kes nikare vê gotinê qebûl bike, bi tenê yên ku ji wan re hatiye dayîn dikarin qebûl bikin."
                },
                {
                    "verse": "12",
                    "text": "Çimkî hin hene ji zikmakî ve nemêr in, hin hene ji aliyê mirovan ve tên nemêrkirin û hin jî hene ku di ber Padîşahiya Ezmanan de xwe nemêr dikin. Yê ku dikare vê qebûl bike, bila qebûl bike.»"
                },
                {
                    "verse": "13",
                    "text": "Hingê zarok anîn ba Îsa, da ku destên xwe deyne ser wan û ji bo wan dua bike. Îcar şagirtan li yên ku ew anîn hilat."
                },
                {
                    "verse": "14",
                    "text": "Lê Îsa got: «Bihêlin, bila zarok bên ba min û pêşiya wan negirin, çimkî Padîşahiya Ezmanan ji yên weha re ye.»"
                },
                {
                    "verse": "15",
                    "text": "Û wî destên xwe danîn ser wan û ji wê derê çû."
                },
                {
                    "verse": "16",
                    "text": "Îcar mirovek nêzîkî Îsa bû û jê pirsî: «Mamoste, divê ez çi qenciyê bikim, da ku ez jiyana herheyî bi dest bixim?»"
                },
                {
                    "verse": "17",
                    "text": "Îsa lê vegerand û got: «Tu çima li ser qenciyê ji min dipirsî? Bi tenê Yek heye ku qenc e. Lê eger tu dixwazî bikevî jiyanê, emran bîne cih.»"
                },
                {
                    "verse": "18",
                    "text": "Yê xort jê pirsî: «Kîjanan?» Îsa lê vegerand: «‹Nekuje!›, ‹Zînayê neke!›, ‹Nedize!›, ‹Şahidiya derewîn neke!›,"
                },
                {
                    "verse": "19",
                    "text": "‹Qedrê dê û bavê xwe bigire!› û ‹Wek ku tu ji xwe hez dikî, ji cîranê xwe hez bike!› »"
                },
                {
                    "verse": "20",
                    "text": "Yê xort jê re got: «Min ev tişt hemû pêk anîne. Hê çi kêmahiya min heye?»"
                },
                {
                    "verse": "21",
                    "text": "Îsa bersîva wî da: «Eger tu dixwazî bêkêmahî bî, here, her tiştê xwe bifiroşe û li belengazan belav bike. Hingê wê li ezmanan xezîna te hebe. Û were, bikeve pey min.»"
                },
                {
                    "verse": "22",
                    "text": "Gava ku yê xort ev peyv bihîst bi xemgînî çû, çimkî gelek mal û milkê wî hebû."
                },
                {
                    "verse": "23",
                    "text": "Hingê Îsa ji şagirtên xwe re got: «Bi rastî ez ji we re dibêjim, ji bo mirovê dewlemend ketina Padîşahiya Ezmanan zehmet e."
                },
                {
                    "verse": "24",
                    "text": "Dîsa ez ji we re dibêjim, derbasbûna devê ya di qula derziyê re, ji ketina mirovê dewlemend a Padîşahiya* Xwedê hêsanîtir e.»"
                },
                {
                    "verse": "25",
                    "text": "Gava ku şagirtan ev bihîst, gelek şaş man û wan pirsî: «Eger wusa ye, kî dikare xilas bibe?»"
                },
                {
                    "verse": "26",
                    "text": "Îsa li wan nêrî û got: «Li ba mirovan ev nabe, lê li ba Xwedê her tişt dibe.»"
                },
                {
                    "verse": "27",
                    "text": "Hingê Petrûs li Îsa vegerand û got: «Va ye, me her tişt hiştine û em li pey te hatine. Îcar wê ji bo me çi hebe?»"
                },
                {
                    "verse": "28",
                    "text": "Wî ji wan re got: «Bi rastî ez ji we re dibêjim, di nûbûna hemû tiştan de, çaxê ku Kurê Mirov li ser textê xwe yê rûmetê rûne, hûn ên ku li pey min hatine jî hûnê li ser diwanzdeh textan rûnin û dîwana* diwanzdeh eşîrên Îsraêl bikin."
                },
                {
                    "verse": "29",
                    "text": "Her kesê ku di ber navê min de dev ji mal, an xwişk, an bira, an dê an bav, an zarok an zeviyên xwe berdaye, wê sed qatî li wan bistîne û jiyana herheyî par bistîne."
                },
                {
                    "verse": "30",
                    "text": "Lê gelek ên pêşî wê bibin ên paşî û yên paşî wê bibin ên pêşî.»"
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Padîşahiya Ezmanan dimîne vê yekê: Malxwêyekî malê hebû, ku serê sibê zû derket, da ku ji bo rezê xwe paleyan bigire."
                },
                {
                    "verse": "2",
                    "text": "Ew ji bo rojê bi zîvekî* bi paleyan re li hev hat û ew şandin nav rezê xwe."
                },
                {
                    "verse": "3",
                    "text": "«Saet li dora nehan ew derket û li meydana sûkê hin kesên din dîtin, ku betal radiwestan."
                },
                {
                    "verse": "4",
                    "text": "Wî ji wan re got: ‹Hûn jî herin di rezê min de bixebitin û heqê we çi be, ezê bidim.›"
                },
                {
                    "verse": "5",
                    "text": "Ew jî rabûn û çûn. Dîsa ew li dora nîvro û saet sisiyan derket û eynî tişt kirin."
                },
                {
                    "verse": "6",
                    "text": "Saet li dora pêncan jî derket, hinekên din jî dîtin ku betal radiwestan. Wî ji wan re got: ‹Çima hûn tevahiya rojê li vir disekinin û tiştekî nakin?›"
                },
                {
                    "verse": "7",
                    "text": "Wan bersîv da: ‹Çimkî tu kesî em bi paleyî negirtin.› Wî ji wan re got: ‹Hûn jî herin nav rêz.›"
                },
                {
                    "verse": "8",
                    "text": "«Gava ku bû êvar, xwediyê rêz ji serkarê xwe re got: ‹Gazî paleyan bike û ji yên paşî dest pê bike heta yên pêşî heqê hemûyan bide.›"
                },
                {
                    "verse": "9",
                    "text": "Paleyên ku piştî nîvro li dora saet pêncan hatibûn girtin, hatin û her yekî zîvek stand."
                },
                {
                    "verse": "10",
                    "text": "Îcar gava ku yên pêşî hatin, wan guman kir ku wê bêtir bistînin. Lê her yekî ji wan jî zîvek stand."
                },
                {
                    "verse": "11",
                    "text": "Çaxê ku perê xwe standin, dest pê kirin, li hember malxwê malê kirin pitepit"
                },
                {
                    "verse": "12",
                    "text": "û gotin: ‹Evên ku paşiyê hatin, tenê saetekê xebitîn, lê te em ên ku hemû giraniya rojê û germiya wê kişandin, bi wan re yek girtin.›"
                },
                {
                    "verse": "13",
                    "text": "Lê malxwê malê ji yekî ji wan re got: ‹Heval, ez neheqiyê li te nakim. Ma tu bi min re bi zîvekî li hev nehatî?"
                },
                {
                    "verse": "14",
                    "text": "Rahêje heqê xwe û here. Ez dixwazim bi qasî ku min da te, bidim ê paşî jî."
                },
                {
                    "verse": "15",
                    "text": "Ma heqê min tune ku ez çi bixwazim, ez bi malê xwe bikim? An tu çavnebariya camêriya min dikî?›"
                },
                {
                    "verse": "16",
                    "text": "«Bi vî awayî yên paşî wê bibin ên pêşî û yên pêşî wê bibin ên paşî.»"
                },
                {
                    "verse": "17",
                    "text": "Gava ku Îsa hildikişiya Orşelîmê, wî diwanzdeh şagirtên xwe dan aliyekî û di rê de ji wan re got:"
                },
                {
                    "verse": "18",
                    "text": "«Va ye, em hildikişin Orşelîmê. Kurê Mirov wê bê dayîn destê serekên kahînan û Şerîetzanan. Ewê cezayê mirinê li ser wî bidin"
                },
                {
                    "verse": "19",
                    "text": "û wî bidin destê miletan, da ku tinazên xwe bi wî bikin, bidin ber qamçiyan û wî xaç bikin. Û roja sisiyan ewê ji nav miriyan rabe.»"
                },
                {
                    "verse": "20",
                    "text": "Hingê diya kurên Zebedî bi kurên xwe re nêzîkî Îsa bû, li ber wî çû ser çokan û ji wî xwest ku tiştekî ji bo wê bike."
                },
                {
                    "verse": "21",
                    "text": "Îsa ji wê pirsî: «Tu çi dixwazî?» Wê jî got: «Emir bike ku ev herdu kurên min, di Padîşahiya te de yek li milê te yê rastê, yê din li milê te yê çepê rûne.»"
                },
                {
                    "verse": "22",
                    "text": "Îsa bersîv da û got: «Hûn nizanin ku hûn çi dixwazin. Ma hûn dikarin wê kasa tehl a ku ezê vexwim, vexwin?» Wan got: «Em dikarin.»"
                },
                {
                    "verse": "23",
                    "text": "Îsa ji wan re got: «Bi rastî hûnê ji kasa min vexwin, lê rûnandina li milê min ê rastê û çepê ne di destê min de ye. Ev ji bo wan e ku ji aliyê Bavê min ve ji wan re hatiye amadekirin.»"
                },
                {
                    "verse": "24",
                    "text": "Gava her deh şagirtan ev yek bihîst, li herdu birayan hêrs bûn."
                },
                {
                    "verse": "25",
                    "text": "Lê Îsa ew gazî ba xwe kirin û got: «Hûn dizanin ku serekên miletan serdestiyê li wan dikin û giregirên wan jî hukumdariya xwe li ser wan dikin."
                },
                {
                    "verse": "26",
                    "text": "Lê di nav we de wê ne weha be. Di nav we de, kî ku bixwaze bibe yê mezin, divê bibe xizmetkarê we."
                },
                {
                    "verse": "27",
                    "text": "Û di nav we de kî ku bixwaze bibe yê pêşî, divê bibe xulamê we."
                },
                {
                    "verse": "28",
                    "text": "Çawa ku Kurê Mirov jî nehatiye ku jê re xizmet bê kirin, lê hatiye ku xizmetê bike û di ber gelekan de canê xwe berdêl bide.»"
                },
                {
                    "verse": "29",
                    "text": "Çaxê ku ew ji bajarê Erîhayê derdiketin, elaleteke mezin li pey Îsa çû."
                },
                {
                    "verse": "30",
                    "text": "Du mirovên kor li tenişta rê rûdiniştin. Gava bihîstin ku Îsa di wê derê re derbas dibe, qîriyan û gotin: «Ya Xudan, Kurê* Dawid, li me were rehmê!»"
                },
                {
                    "verse": "31",
                    "text": "Elaletê li wan hilat, da ku dengê xwe bibirin, lê ew bêtir qîriyan û gotin: «Ya Xudan, Kurê Dawid, li me were rehmê!»"
                },
                {
                    "verse": "32",
                    "text": "Îsa rawesta, gazî wan kir û got: «Hûn çi dixwazin ku ez ji bo we bikim?»"
                },
                {
                    "verse": "33",
                    "text": "Wan bersîv da û got: «Ya Xudan, bila çavên me bibînin.»"
                },
                {
                    "verse": "34",
                    "text": "Dilê wî bi wan şewitî û destê xwe danî ser çavên wan. Di cih de çavên wan vebûn û li pey Îsa çûn."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava ku ew nêzîkî Orşelîmê bûn û hatin Beytfacê li ba Çiyayê Zeytûnê, Îsa du şagirtên xwe şandin û"
                },
                {
                    "verse": "2",
                    "text": "ji wan re got: «Herin gundê pêşberî xwe, hema hûnê li wir kereke girêdayî ya bi dehşik bibînin. Wan vekin û ji min re bînin."
                },
                {
                    "verse": "3",
                    "text": "Eger kesek tiştekî ji we re bêje, jê re bêjin: ‹Ew ji Xudan re lazim in û ewê zû wan bi şûn de bişîne.›»"
                },
                {
                    "verse": "4",
                    "text": "Ev wusa çêbû, da ku ew peyva ku bi devê pêxember hatibû gotin, bê cih:"
                },
                {
                    "verse": "5",
                    "text": "«Ji keç û kurên Siyonê* re bêjin: ‹Va ye, Padîşahê te Bi nefsbiçûkî li kerê siwarbûyî, Li dehşikê, yanî li dehşikê kerê siwarbûyî tê ba te.› »"
                },
                {
                    "verse": "6",
                    "text": "Şagirt çûn û wek ku Îsa ji wan re gotibû kirin."
                },
                {
                    "verse": "7",
                    "text": "Wan ker û dehşik anîn, cilên xwe danîn ser wan û Îsa siwar bû."
                },
                {
                    "verse": "8",
                    "text": "Elaleteke mezin cilên xwe li ser rê raxistin. Hinekên din jî ji daran çiqil birrîn û avêtin ser rê."
                },
                {
                    "verse": "9",
                    "text": "Elaleta ku li pêşiya wî diçû û yên ku li pey dihatin weha diqîriyan û digotin: «Hosanna* ji Kurê* Dawid re! Yê ku bi navê Xudan tê pîroz* be! Li bilindahiyên herî jorîn Hosanna!»"
                },
                {
                    "verse": "10",
                    "text": "Gava Îsa ket Orşelîmê, tevahiya bajêr hejiya û gotin: «Ev kî ye?»"
                },
                {
                    "verse": "11",
                    "text": "Elaletê got: «Ev Îsa pêxember e! Ji bajarê Nisreta Celîlê ye.»"
                },
                {
                    "verse": "12",
                    "text": "Îsa ket Perestgehê û hemû yên ku li wê derê kirrîn û firotin dikirin, avêtin derve. Maseyên pereguhêran û kursiyên kevokfiroşan gêr kirin."
                },
                {
                    "verse": "13",
                    "text": "Wî ji wan re got: «Hatiye nivîsîn: ‹Wê ji mala min re mala duayê bê gotin.› Lê hûn wê dikin ‹şkefta rêbiran›.»"
                },
                {
                    "verse": "14",
                    "text": "Li Perestgehê, kor û şil û şeht* anîn ba wî û wî ew qenc kirin."
                },
                {
                    "verse": "15",
                    "text": "Lê gava ku serekên kahînan û Şerîetzanan karên nedîtî yên ku Îsa dikirin dîtin û dengê zarokan bihîstin ên ku di Perestgehê de digotin: «Hosanna ji Kurê Dawid re!», hêrs bûn"
                },
                {
                    "verse": "16",
                    "text": "û gotin: «Ma tu nabihîzî ku ev zarok çi dibêjin?» Îsa li wan vegerand û got: «Belê, ma we ev qet nexwendiye: ‹Te ji devê zarokên biçûk û yên li ber şîr şikir deranî.› »"
                },
                {
                    "verse": "17",
                    "text": "Wî ew li wir hiştin û ji bajêr derket, çû Beytanyayê û şev li wir bihûrand."
                },
                {
                    "verse": "18",
                    "text": "Serê sibê çaxê ku Îsa vedigeriya bajêr ew birçî bû."
                },
                {
                    "verse": "19",
                    "text": "Li kêleka rê dareke hêjîrê dît û nêzîkî wê bû, lê ji pelan pê ve tiştek bi wê ve nedît. Hingê wî ji darê re got: «Bila careke din êdî tu caran tu ber nedî!» Dara hêjîrê di cih de hişk bû."
                },
                {
                    "verse": "20",
                    "text": "Gava ku şagirtan ev yek dît, şaş man û gotin: «Ma dara hêjîrê çawa di cih de hişk bû?»"
                },
                {
                    "verse": "21",
                    "text": "Îsa li wan vegerand û got: «Bi rastî ez ji we re dibêjim, eger baweriya we hebe û hûn nekevin şikê, hûn ne bi tenê dikarin tiştê ku bi vê dara hêjîrê bûye bikin, lê eger hûn ji vî çiyayî re bêjin: ‹Ji cihê xwe rabe û xwe bavêje deryayê› wê bibe."
                },
                {
                    "verse": "22",
                    "text": "Eger baweriya we hebe, hûn bi dua çi bixwazin hûnê bistînin.»"
                },
                {
                    "verse": "23",
                    "text": "Îsa ketibû Perestgehê û hîn dikir, hingê serekên kahînan û rihspiyên gel hatin ba wî û jê pirsîn: «Tu bi kîjan desthilatiyê van tiştan dikî? Û kê ev desthilatî daye te?»"
                },
                {
                    "verse": "24",
                    "text": "Îsa li wan vegerand û got: «Ez jî, ezê pirsekê ji we bikim. Eger hûn bersîva min bidin, ezê ji we re bêjim ka ez bi kîjan desthilatiyê van tiştan dikim:"
                },
                {
                    "verse": "25",
                    "text": "Imadkirina* Yûhenna ji ku derê bû? Ma ew ji ezmên bû an ji mirovan?» Ew di nav xwe de şêwirîn û gotin: «Eger em bêjin: ‹Ji ezmên e›, hingê ewê bêje: ‹Nexwe we çima ji wî bawer nekir?›"
                },
                {
                    "verse": "26",
                    "text": "Lê eger em bêjin: ‹Ji mirovan e›, em ji xelkê ditirsin, çimkî hemû Yûhenna pêxember dihesibînin.»"
                },
                {
                    "verse": "27",
                    "text": "Wan bersîv da Îsa û gotin: «Em nizanin.» Hingê wî ji wan re got: «Ez jî ji we re nabêjim ku ez van tiştan bi çi desthilatiyê dikim.»"
                },
                {
                    "verse": "28",
                    "text": "«Hûn çi difikirin? Du kurên mirovekî hebûn. Ew çû ba yê pêşî û jê re got: ‹Lawo, tu here, îro di nav rêz de bixebite.›"
                },
                {
                    "verse": "29",
                    "text": "Wî got: ‹Ez naçim›, lê paşê poşman bû û çû."
                },
                {
                    "verse": "30",
                    "text": "Îcar bav çû ba kurê xwe yê din û eynî tişt jê re got. Wî jî bersîv da û got: ‹Baş e, ezê herim, bavo›, lê ew neçû."
                },
                {
                    "verse": "31",
                    "text": "Ji herduyan kîjanî bi daxwaza bavê xwe kir?» Wan bersîv da û got: «Yê pêşî.» Îsa ji wan re got: «Bi rastî ez ji we re dibêjim, bacgir û fahîşe jî wê beriya we bikevin Padîşahiya Xwedê."
                },
                {
                    "verse": "32",
                    "text": "Çimkî Yûhenna hat ku riya rast nîşanî we bide û we ji wî bawer nekir, lê bacgir û fahîşeyan jê bawer kir. Piştî ku we ev dît jî hûn poşman nebûn ku ji wî bawer bikin."
                },
                {
                    "verse": "33",
                    "text": "«Guhdariya meseleyeke din bikin: Malxwêyekî malê hebû ku rez danî. Wî hawirdora wî sênc kir, li navê mahserek kola û birca nobedaran çêkir. Piştre wî rez bi kirê da rezvanan û çû welatekî din."
                },
                {
                    "verse": "34",
                    "text": "Gava ku dema rezçinînê nêzîk bû, wî xulamên xwe şandin ba rezvanan, da ku berê wî bicivînin."
                },
                {
                    "verse": "35",
                    "text": "Rezvanan xulamên wî girtin, li yekî xistin, yek kuştin û yê din jî dane ber keviran."
                },
                {
                    "verse": "36",
                    "text": "Îcar wî mirovî ji cara pêşî bêtir xulam şandin. Rezvanan eynî tişt anîn serê wan jî."
                },
                {
                    "verse": "37",
                    "text": "Li dawiyê ew rabû û kurê xwe şand û got: ‹Ewê siyaneta* kurê min bigirin.›"
                },
                {
                    "verse": "38",
                    "text": "Lê gava ku rezvanan kur dît, ji hevdû re gotin: ‹Ev wêris e! Werin, em wî bikujin û bibin xwediyê mîrasa wî.›"
                },
                {
                    "verse": "39",
                    "text": "Wan ew girt, avêtin derveyî rêz û kuştin."
                },
                {
                    "verse": "40",
                    "text": "Îcar gava ku xwediyê rêz bê, ewê çi bi van rezvanan bike?»"
                },
                {
                    "verse": "41",
                    "text": "Wan jî lê vegerand û gotin: «Ewê wan mirovên xerab bi awayekî xerab bikuje û rêz bide hinekên wusa ku di dema rezçinînê de berê wî bidinê.»"
                },
                {
                    "verse": "42",
                    "text": "Îsa ji wan re got: «Ma we qet di Nivîsarên* Pîroz de ev nexwendiye: ‹Ew kevirê ku hostayan red kir, Bû kevirê serê rikin*. Ev ji aliyê Xudan ve çêbû, Û ev li ber çavê me karekî ecêb e!› »"
                },
                {
                    "verse": "43",
                    "text": "«Ji bo vê yekê ez ji we re dibêjim, Padîşahiya Xwedê wê ji we bê standin û ji miletekî wusa re bê dayîn, ku berê wî bigihîne."
                },
                {
                    "verse": "44",
                    "text": "Yê ku bi ser vî kevirî de bikeve, wê bibe perçe perçe û ev kevir bi ser kê de bikeve, wê wî hûrhûr bike.»"
                },
                {
                    "verse": "45",
                    "text": "Gava ku serekên kahînan û Fêrisiyan ev mesele bihîst, wan fêm kir ku ew li ser wan dibêje."
                },
                {
                    "verse": "46",
                    "text": "Wan xwest ku Îsa bigirin, lê ji elaletê tirsiyan, çimkî wan ew pêxember didît."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa careke din bi meselan ji wan re peyivî û got:"
                },
                {
                    "verse": "2",
                    "text": "«Padîşahiya Ezmanan dimîne vê yekê: Padîşahekî ji bo kurê xwe dawet amade kir."
                },
                {
                    "verse": "3",
                    "text": "Wî xizmetkarên xwe şandin ba wan ên ku ji bo dawetê hatine vexwendin, lê wan nexwest ku bên."
                },
                {
                    "verse": "4",
                    "text": "Piştre wî hin xizmetkarên din şandin û got: ‹Ji yên vexwendî re bêjin: Min şîva xwe amade kiriye; conega û dewarên min ên dermale hatine şerjêkirin û hemû tişt amade ye. Kerem bikin, werin dawetê.›"
                },
                {
                    "verse": "5",
                    "text": "Lê wan qet bala xwe nedayê, lêxistin û çûn. Yek çû zeviya xwe, yê din çû bazirganiya xwe."
                },
                {
                    "verse": "6",
                    "text": "Yên mayî jî xizmetkarên wî girtin, riswa kirin û ew kuştin."
                },
                {
                    "verse": "7",
                    "text": "Padîşah hêrs bû. Wî leşkerên xwe şandin, ev mêrkujên ha kuştin û bajarê wan şewitand."
                },
                {
                    "verse": "8",
                    "text": "Hingê wî ji xizmetkarên xwe re got: ‹Dawet amade ye, lê yên vexwendî ne hêja bûn."
                },
                {
                    "verse": "9",
                    "text": "De herin serê kuçeyan û hûn kê bibînin, gazî dawetê bikin.›"
                },
                {
                    "verse": "10",
                    "text": "Hingê xizmetkar derketin kuçeyan, qenc û xerab, her kesên ku dîtin civandin û eywana dîlanê bi vexwendiyan tije bû."
                },
                {
                    "verse": "11",
                    "text": "«Lê gava ku padîşah çû hundir da ku vexwendiyan bibîne, mirovek dît ku cilên dawetê li xwe nekiribû."
                },
                {
                    "verse": "12",
                    "text": "Hingê wî jê pirsî û got: ‹Heval, bê cilên dawetê ma çawa tu ketî vir?› Zimanê wî negeriya."
                },
                {
                    "verse": "13",
                    "text": "Li ser vê yekê padîşah ji xizmetkaran re got: ‹Dest û lingên wî girêdin û wî bavêjin derve, nav tariyê. Li wir wê bibe girîn û qirçîna diranan.›"
                },
                {
                    "verse": "14",
                    "text": "«Çimkî yên ku hatine gazîkirin pirr in, lê yên ku hatine hilbijartin hindik in.»"
                },
                {
                    "verse": "15",
                    "text": "Hingê Fêrisî derketin û bi hev şêwirîn, ka ewê çawa Îsa bi peyva wî bixin xefikê."
                },
                {
                    "verse": "16",
                    "text": "Wan şagirtên xwe û alîgirên Hêrodês* şandin ba wî û gotin: «Mamoste, em dizanin ku tu mirovekî rast î û tu riya Xwedê bi rastî hîn dikî. Tu cihêtiyê naxî nav mirovan, çimkî tu li rûyê mirovan nanêrî."
                },
                {
                    "verse": "17",
                    "text": "Îcar ji me re bêje ka tu çawa dibînî? Ma dibe ku em bacê bidin Qeyser an na?»"
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku Îsa bi niyetxerabiya wan dizanibû, got: «Hey durûno! Çima hûn min diceribînin?"
                },
                {
                    "verse": "19",
                    "text": "Ka perê bacê nîşanî min bidin!» Wan zîvek* ji wî re anî"
                },
                {
                    "verse": "20",
                    "text": "û wî ji wan pirsî: «Ev resm û nivîsîn ên kê ne?»"
                },
                {
                    "verse": "21",
                    "text": "Wan got: «Yên Qeyser in.» Hingê Îsa ji wan re got: «Nexwe tiştên Qeyser bidin Qeyser û tiştên Xwedê bidin Xwedê.»"
                },
                {
                    "verse": "22",
                    "text": "Gava ku wan ev bihîst, şaş man, dev ji wî berdan û çûn."
                },
                {
                    "verse": "23",
                    "text": "Eynî rojê Sadûqiyên* ku digotin vejîna* miriyan tune, hatin ba Îsa"
                },
                {
                    "verse": "24",
                    "text": "û jê pirsîn: «Mamoste, Mûsa got: ‹Eger yekî ku zarokên wî nebin bimire, divê birayê wî jina wî bîne û dûndanê* ji birayê xwe re rake.›"
                },
                {
                    "verse": "25",
                    "text": "Îcar li ba me heft bira hebûn. Yê pêşî jin anî û mir. Ji ber ku zarokên wî çênebûn, jina xwe ji birayê xwe re hişt."
                },
                {
                    "verse": "26",
                    "text": "Eynî tişt hat serê yê dido û yê sisiyan jî, heta bi yê heftan, hemû mirin."
                },
                {
                    "verse": "27",
                    "text": "Piştî hemûyan jin jî mir."
                },
                {
                    "verse": "28",
                    "text": "Îcar Roja* Vejînê, ji her heftan ew jin wê bibe ya kê? Çimkî hemûyan ew anîbû!»"
                },
                {
                    "verse": "29",
                    "text": "Îsa li wan vegerand û got: «Hûn şaş dibin, ji ber ku hûn Nivîsarên* Pîroz û hêza Xwedê nizanin."
                },
                {
                    "verse": "30",
                    "text": "Piştî Roja Vejînê ew ne jinê tînin û ne jî mêr dikin; çimkî wê bibin wek milyaketên ezmên."
                },
                {
                    "verse": "31",
                    "text": "Ma we nexwendiye ku li ser vejîna miriyan Xwedê ji we re çi dibêje?"
                },
                {
                    "verse": "32",
                    "text": "‹Ez Xwedayê Birahîm*, Xwedayê Îshaq* û Xwedayê Aqûb* im.› Ew ne Xwedayê miriyan, lê Xwedayê zindiyan e.»"
                },
                {
                    "verse": "33",
                    "text": "Gava ku elaletê ev yek bihîst li hînkirina wî gelek şaş ma."
                },
                {
                    "verse": "34",
                    "text": "Gava Fêrisiyan bihîst ku Îsa devê Sadûqiyan girtiye, li hev civiyan."
                },
                {
                    "verse": "35",
                    "text": "Ji nav wan yekî Şerîetzan ew ceriband û pirsî:"
                },
                {
                    "verse": "36",
                    "text": "«Mamoste, di Şerîetê* de emrê herî mezin kîjan e?»"
                },
                {
                    "verse": "37",
                    "text": "Îsa lê vegerand û got: «‹Ji Xudan Xwedayê xwe bi hemû dilê xwe, bi hemû canê xwe û bi hemû hişê xwe hez bike.›"
                },
                {
                    "verse": "38",
                    "text": "Emrê pêşî û mezin ev e."
                },
                {
                    "verse": "39",
                    "text": "Yê diduyan jî wek vî ye: ‹Wek ku tu ji xwe hez dikî, ji cîranê xwe hez bike.›"
                },
                {
                    "verse": "40",
                    "text": "Hemû Şerîet û pêxember li ser bingeha van herdu emran in.»"
                },
                {
                    "verse": "41",
                    "text": "Gava ku Fêrisî li hev civiyabûn Îsa ji wan pirsî:"
                },
                {
                    "verse": "42",
                    "text": "«Hûn li ser Mesîh* çi difikirin? Ew kurê kê ye?» Wan lê vegerand û gotin: «Ew kurê* Dawid e.»"
                },
                {
                    "verse": "43",
                    "text": "Îsa ji wan re got: «Nexwe çawa Dawid bi saya Ruh navê Xudan hildide û dibêje:"
                },
                {
                    "verse": "44",
                    "text": "‹Xudan ji Xudanê min re got: Li milê min ê rastê rûne Heta ku ez dijminên te bikim bin lingên te.›"
                },
                {
                    "verse": "45",
                    "text": "«Eger Dawid ji wî re dibêje ‹Xudan›, çawa ew dibe kurê wî?»"
                },
                {
                    "verse": "46",
                    "text": "Îcar tu kesî nikaribû peyvekê bersîva wî bide. Û ji wê rojê pê ve tu kesî newêribû ku tiştekî jê bipirse."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Îsa ji elaletê û ji şagirtên xwe re got:"
                },
                {
                    "verse": "2",
                    "text": "«Şerîetzan û Fêrisî li ser kursiyê Mûsa* rûdinin."
                },
                {
                    "verse": "3",
                    "text": "Loma her tiştê ku ji we re dibêjin, bikin û bînin cih. Lê li gor kirinên wan nekin, çimkî ew dibêjin û nakin;"
                },
                {
                    "verse": "4",
                    "text": "barên giran û hilgirtina wan zehmet girêdidin û datînin ser pişta mirovan, lê ew bi xwe naxwazin ji bo rakirina wan baran tiliya xwe jî bilebitînin."
                },
                {
                    "verse": "5",
                    "text": "«Hemû tiştên ku dikin ji bo dîtina mirovan e. Bazbendên* xwe pehn dikin û rêşiyên* kirasên xwe dirêj dikin."
                },
                {
                    "verse": "6",
                    "text": "Di ziyafetan de ji cihên jorîn, li kinîştan* jî ji kursiyên pêşî hez dikin."
                },
                {
                    "verse": "7",
                    "text": "Hez dikin ku di sûkan de silav li wan bê kirin û ji aliyê xelkê ve jî bi awayê ‹ya mamoste› bên gazîkirin."
                },
                {
                    "verse": "8",
                    "text": "Lê bila ji we re nebêjin ‹mamoste›, çimkî Mamosteyê we yek e û hûn hemû bira ne."
                },
                {
                    "verse": "9",
                    "text": "Û li ser rûyê erdê ji tu kesî re nebêjin ‹Bavo›, çimkî Bavê we yek e, Bavê ezmanî ye."
                },
                {
                    "verse": "10",
                    "text": "Ne jî bila kes ji we re bêje ‹rêber›, çimkî Rêberê we yek e, Mesîh e."
                },
                {
                    "verse": "11",
                    "text": "Di nav we de yê herî mezin bila bibe xizmetkarê we."
                },
                {
                    "verse": "12",
                    "text": "Çimkî kî xwe bilind bike, wê nizim bibe û kî xwe nizim bike, ewê bilind bibe."
                },
                {
                    "verse": "13",
                    "text": "[13-14] «Wey li we hûn Şerîetzan û Fêrisîno! Hûn durûno! Hûn Padîşahiya Ezmanan li ber mirovan digirin. Hûn bi xwe nakevinê û ne jî hûn dihêlin ên ku dixwazin bikevinê, derbas bibin."
                },
                {
                    "verse": "14",
                    "text": "***"
                },
                {
                    "verse": "15",
                    "text": "«Wey li we hûn Şerîetzan û Fêrisîno! Hûn durûno! Hûn derya û bejê li hev didin, da ku hûn yekî bînin ser baweriya xwe, lê gava ku we ew anî jî hûn du caran ji xwe bêtir wî dikin kurê dojehê*."
                },
                {
                    "verse": "16",
                    "text": "«Wey li we hûn rêberên kor! Hûn dibêjin: ‹Eger yek bi Perestgehê sond bixwe, ne tiştek e, lê eger yek bi zêrê Perestgehê sond bixwe, divê ew sonda xwe bîne cih.›"
                },
                {
                    "verse": "17",
                    "text": "Hey bêhişên kor! Kîjan mezintir e? Zêr an Perestgeha ku zêr pîroz dike?"
                },
                {
                    "verse": "18",
                    "text": "Dîsa hûn dibêjin: ‹Eger yek bi gorîgehê* sond bixwe tiştek nabe, lê eger ew bi diyariya li ser gorîgehê sond bixwe, divê ew sonda xwe bîne cih.›"
                },
                {
                    "verse": "19",
                    "text": "Hey korno! Kîjan mezintir e? Diyarî, an gorîgeha ku diyariyê pîroz dike?"
                },
                {
                    "verse": "20",
                    "text": "Loma yê ku bi gorîgehê sond bixwe, hem bi wê û hem jî bi hemûyên ku li ser wê ne sond dixwe."
                },
                {
                    "verse": "21",
                    "text": "Û yê ku bi Perestgehê sond bixwe, hem bi wê û hem jî bi yê ku di nav wê de ye sond dixwe."
                },
                {
                    "verse": "22",
                    "text": "Îcar yê ku bi ezmên sond bixwe, ew hem bi textê Xwedê û hem jî bi yê ku li ser rûdine sond dixwe."
                },
                {
                    "verse": "23",
                    "text": "«Wey li we hûn Şerîetzan û Fêrisîno! Hey hûn durûno! Hûn dehyeka* pûng, rizyan û kîmyona xwe didin, lê hûn tiştên Şerîetê yên hê girîngtir, dadperwerî*, rehm û baweriyê dihêlin. Diviya ku we ev bikirana û dev ji yên din jî bernedana."
                },
                {
                    "verse": "24",
                    "text": "Hey rêberên kor! Hûn pêşûyê dipalînin, lê devê dadiqurtînin."
                },
                {
                    "verse": "25",
                    "text": "«Wey li we hûn Şerîetzan û Fêrisîno! Hûn durûno! Hûn derveyî tas û sêniyan dişon, lê hundirê wan ji tiştên talankirî û çavbirçîtiyê tije ye."
                },
                {
                    "verse": "26",
                    "text": "Hey Fêrisiyê kor! Pêşî hundirê tas û sêniyan bişo, wê derveyê wan jî paqij bibe."
                },
                {
                    "verse": "27",
                    "text": "«Wey li we hûn Şerîetzan û Fêrisîno! Hey hûn durûno! Hûn wek gorên spîkirî ne, ku ji derve xweşik xuya dibin, lê hundirê wan tije hestiyên miriyan û hemû tiştên qirêjî ne."
                },
                {
                    "verse": "28",
                    "text": "Bi vî awayî hûn jî ji derve wek ên rast li mirovan xuya dibin, lê ji hundir ve hûn tije durûtî û neheqî ne."
                },
                {
                    "verse": "29",
                    "text": "«Wey li we hûn Şerîetzan û Fêrisîno! Hey durûno! Hûn gorên pêxemberan ava dikin û qubên mirovên rast dixemilînin."
                },
                {
                    "verse": "30",
                    "text": "Û hûn dibêjin: ‹Eger em di dema bav û kalên xwe de bijiyana, meyê bi wan re xwîna pêxemberan nerijanda.›"
                },
                {
                    "verse": "31",
                    "text": "Bi vî awayî hûn li hember xwe şahidiyê dikin ku hûn kurên wan in ên ku pêxember kuştine."
                },
                {
                    "verse": "32",
                    "text": "De hûn jî rabin, çapa xerabiya bav û kalên xwe tije bikin!"
                },
                {
                    "verse": "33",
                    "text": "«Hey marno! Hûn nifşên koremaran! Hûnê ji cezayê dojehê çawa birevin?"
                },
                {
                    "verse": "34",
                    "text": "Ji ber vê yekê, va ye, ez ji we re pêxember, mirovên şehreza û mamosteyan dişînim. Hûnê hinekan ji van bikujin û xaç bikin û yên din jî li kinîştên xwe bidin ber qamçiyan û ji bajarekî biteriqînin bajarê din."
                },
                {
                    "verse": "35",
                    "text": "Bi vî awayî hemû xwîna bêsûc a ku li ser rûyê erdê hatiye rijandin, wê bikeve stûyê we: Ji xwîna Habîlê* rast heta bi xwîna Zekeryayê Kurê Berexya yê ku we di navbera Perestgeh û gorîgehê de kuşt."
                },
                {
                    "verse": "36",
                    "text": "Bi rastî ez ji we re dibêjim, ev tiştên ha hemû wê bên ser vî nifşî."
                },
                {
                    "verse": "37",
                    "text": "«Wax Orşelîm, heywax Orşelîma ku pêxemberan dikuje û yên ku ji wê re hatine şandin dide ber keviran. Ka çawa mirîşk çîçikên xwe di bin çengên xwe de dicivîne, çend caran min jî xwest ku ez zarokên te bicivînim, lê we nexwest."
                },
                {
                    "verse": "38",
                    "text": "Va ye, mala we wê li we wêran û vala bimîne."
                },
                {
                    "verse": "39",
                    "text": "Çimkî ez ji we re dibêjim, êdî careke din hûn min nabînin, heta ku hûn bêjin: ‹Yê ku bi navê Xudan tê pîroz be!› »"
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava ku Îsa ji Perestgehê derket û çû, şagirtên wî nêzîkî wî bûn û xwestin ku bala wî bikişînin ser avahiyên Perestgehê."
                },
                {
                    "verse": "2",
                    "text": "Wî ji wan re got: «Hûn van hemûyan dibînin? Bi rastî ez ji we re dibêjim, li vir kevir li ser kevir namîne. Qet tiştek namîne ku neyê hilweşandin!»"
                },
                {
                    "verse": "3",
                    "text": "Çaxê Îsa li Çiyayê Zeytûnê rûdinişt, şagirtên wî bi serê xwe hatin ba wî û jê re gotin: «Ji me re bêje, ka ev tişt wê kengê bibin? Çi wê bibe nîşana hatina te û dawiya dinyayê?»"
                },
                {
                    "verse": "4",
                    "text": "Îsa bersîva wan da û got: «Hay ji xwe hebin, ku tu kes we nexapîne."
                },
                {
                    "verse": "5",
                    "text": "Çimkî gelek wê bi navê min bên û bêjin: ‹Mesîh ez im› û wê gelekan bixapînin."
                },
                {
                    "verse": "6",
                    "text": "Hûnê dengê şeran û li ser şeran bibihîzin. Hay jê hebin û netirsin. Tiştên weha divê bibin, lê hê dawî nehatiye."
                },
                {
                    "verse": "7",
                    "text": "Milet wê li hember miletan, padîşahî li hember padîşahiyan rabin. Û wê li cih cihan xela û erdhejîn çêbin."
                },
                {
                    "verse": "8",
                    "text": "Lê ev tiştên ha hemû destpêka janan in."
                },
                {
                    "verse": "9",
                    "text": "«Hingê wê we teslîm bikin, da ku êşê bi we bidin kişandin û we bikujin. Ji ber navê min hemû milet wê ji we nefret bikin."
                },
                {
                    "verse": "10",
                    "text": "Hingê gelek wê ji rê derkevin, hevdû bidin dest û ji hev nefret bikin."
                },
                {
                    "verse": "11",
                    "text": "Û gelek pêxemberên derewîn wê derkevin û gelekan bixapînin."
                },
                {
                    "verse": "12",
                    "text": "Bi zêdebûna neheqiyê, hezkirina gelekan wê sar bibe."
                },
                {
                    "verse": "13",
                    "text": "Lê yê ku heta dawiyê ragire*, ewê xilas bibe."
                },
                {
                    "verse": "14",
                    "text": "Û ev Mizgîniya Padîşahiyê wê li seranserê dinyayê bê dayîn, da ku ji hemû miletan re bibe şahidî û hingê dawî wê bê."
                },
                {
                    "verse": "15",
                    "text": "«Çaxê hûn tiştê mekruh ê ku xerakirinê tîne, çawa ku Daniyêl pêxember got, li cihê pîroz rawestayî bibînin» — bila yê ku dixwîne fêm bike —"
                },
                {
                    "verse": "16",
                    "text": "«hingê yên ku di Cihûstanê de ne bila birevin çiyan."
                },
                {
                    "verse": "17",
                    "text": "Yê ku li ser banî be, bila neyê xwarê û tiştekî ji hundir hilnede."
                },
                {
                    "verse": "18",
                    "text": "Û yê ku li nav zeviyê be jî, bila venegere ku ebayê xwe hilde."
                },
                {
                    "verse": "19",
                    "text": "Lê wey li wan ên ku di wan rojan de bizaro ne û dimêjînin!"
                },
                {
                    "verse": "20",
                    "text": "Dua bikin ku reva we nekeve zivistanê an roja* Şemiyê."
                },
                {
                    "verse": "21",
                    "text": "Çimkî hingê tengahiyeke wusa mezin wê çêbe, ku ji destpêka dinyayê ve tiştekî weha çênebûye û tu caran çênabe jî."
                },
                {
                    "verse": "22",
                    "text": "Eger ew roj nehatana kurtkirin, tu kes xilas nedibû, lê ji bo xatirê yên bijartî ew roj wê bên kurtkirin."
                },
                {
                    "verse": "23",
                    "text": "Hingê eger yek ji we re bêje: ‹Va ye, Mesîh li vir e!› an jî: ‹Wa ye, ew li wir e!›, bawer nekin."
                },
                {
                    "verse": "24",
                    "text": "Çimkî mesîhên derewîn û pêxemberên derewîn wê derkevin, wê nîşan û karên mezin çêkin, wusa ku eger bibe, ewê bijartiyan jî bixapînin."
                },
                {
                    "verse": "25",
                    "text": "Va ye, min ji pêşî ve ev ji we re got."
                },
                {
                    "verse": "26",
                    "text": "Îcar, eger yek ji we re bêje: ‹Wa ye, Mesîh li çolê ye!› dernekevin derve, an bêje: ‹Va ye, li oda hundir e!›, bawer nekin."
                },
                {
                    "verse": "27",
                    "text": "Çawa ku birûsk ji Rojhilat davêje û heta Rojava ronahî dike, hatina Kurê Mirov jî wê bi vî awayî be."
                },
                {
                    "verse": "28",
                    "text": "Kelaş li ku derê be, teyrên kelaşan jî wê li wê derê bicivin."
                },
                {
                    "verse": "29",
                    "text": "«Di pey tengahiya wan rojan de, di cih de, Roj wê tarî bibe, Û heyv ronahiya xwe nede, Stêr wê ji ezmên bikevin. Û rojgêranên* ezmanan wê ji riya xwe derkevin."
                },
                {
                    "verse": "30",
                    "text": "«Hingê nîşana Kurê Mirov wê li ezmên xuya bibe û hemû miletên li ser erdê wê li xwe bixin. Ewê bibînin ku ‹Kurê Mirov bi hêz* û rûmeta mezin li ser ewrên ezmên tê.›"
                },
                {
                    "verse": "31",
                    "text": "Ewê milyaketên xwe bi boriya dengbilind bişîne û milyaket wê bijartiyên wî ji çar aliyan, ji perekî ezmanan heta perê din bicivînin."
                },
                {
                    "verse": "32",
                    "text": "«Îcar ji dara hêjîrê vê dersê hîn bibin: Çaxê ku çiqilên wê dibişkivin û pelên wê şîn dibin, hûn dizanin ku havîn nêzîk e."
                },
                {
                    "verse": "33",
                    "text": "Bi vî awayî, çaxê ku hûn jî van hemû tiştan bibînin, bizanin ku ew nêzîk e, li devê derî ye."
                },
                {
                    "verse": "34",
                    "text": "Bi rastî ez ji we re dibêjim, heta ku ev tiştên ha hemû çênebin, ev nifş qet nabihûre."
                },
                {
                    "verse": "35",
                    "text": "Erd û ezman wê bibihûrin, lê peyvên min tu caran nabihûrin."
                },
                {
                    "verse": "36",
                    "text": "«Lê heçî ew roj û ew saet e, ne milyaketên ezmanan û ne jî Kur, ji Bav pê ve tu kes pê nizane."
                },
                {
                    "verse": "37",
                    "text": "Ka di rojên Nûh* de çawa bû, hatina Kurê Mirov jî wê wusa be."
                },
                {
                    "verse": "38",
                    "text": "Çimkî di wan rojên beriya tofanê de, mirovan dixwar û vedixwarin, jin dianîn û mêr dikirin; heta wê roja ku Nûh ket gemiyê,"
                },
                {
                    "verse": "39",
                    "text": "wan pê nizanibû ku wê çi bibe, heta ku tofan rabû û ew hemû bi xwe re birin. Hatina Kurê Mirov jî wê bi vî awayî be."
                },
                {
                    "verse": "40",
                    "text": "Hingê du mirov wê li nav zeviyê bin, yek wê bê birin û yek bê hiştin."
                },
                {
                    "verse": "41",
                    "text": "Du jin wê bi destar bihêrin, yek wê bê birin û yek bê hiştin."
                },
                {
                    "verse": "42",
                    "text": "«Loma hişyar bimînin, çimkî hûn nizanin Xudanê we wê kîjan rojê bê."
                },
                {
                    "verse": "43",
                    "text": "Lê vê yekê bizanin: Eger malxwê malê bizaniya ku bi şev çi çaxî diz wê bê, ewê hişyar bima û nedihişt ku ew bikeve xaniyê wî."
                },
                {
                    "verse": "44",
                    "text": "Ji ber vê yekê hûn jî amade bin, çimkî Kurê Mirov wê di saetekê de bê ku hûn nizanin."
                },
                {
                    "verse": "45",
                    "text": "«Xulamê dilsoz û şehreza kî ye? Ewê ku axayê wî ew daniye ser xulamên xwe, da ku xwarina wan di dema wan de bide wan."
                },
                {
                    "verse": "46",
                    "text": "Xwezî bi wî xulamê ku gava axayê wî bê, wî li ser karê wî bibîne."
                },
                {
                    "verse": "47",
                    "text": "Bi rastî ez ji we re dibêjim, ewê wî deyne ser hemû malê xwe."
                },
                {
                    "verse": "48",
                    "text": "Lê eger ew xulamê xerab ji xwe re bêje: ‹Axayê min wê bi derengî bikeve›"
                },
                {
                    "verse": "49",
                    "text": "û dest pê bike li hevalên xwe yên xulam bixe, bi serxweşan re bixwe û vexwe,"
                },
                {
                    "verse": "50",
                    "text": "axayê wî xulamî wê di wê rojê de bê ku ew ne li hêviya wî ye û di wê saetê de ku ew pê nizane"
                },
                {
                    "verse": "51",
                    "text": "û wê wî perçe perçe bike û para wî bi durûyan re bide. Li wir wê bibe girîn û qirçîna diranan."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Hingê Padîşahiya Ezmanan wê bimîne vê yekê: Deh keçikan qendîlên xwe hildan û çûn pêşiya zavê."
                },
                {
                    "verse": "2",
                    "text": "Pênc ji wan bêaqil û pênc ji wan şehreza bûn."
                },
                {
                    "verse": "3",
                    "text": "Yên bêaqil rahiştin qendîlên xwe, lê bi xwe re dohn hilnedan."
                },
                {
                    "verse": "4",
                    "text": "Lê yên şehreza bi qendîlên xwe re, di derdanan de dohn jî hildan."
                },
                {
                    "verse": "5",
                    "text": "Gava ku zava bi derengî ket, xewê ew hemû girtin û razan."
                },
                {
                    "verse": "6",
                    "text": "«Nîvê şevê dengek hat: ‹Va ye, zava tê! Derkevin pêşiya wî!›"
                },
                {
                    "verse": "7",
                    "text": "Hingê hemû keçik rabûn û qendîlên xwe amade kirin."
                },
                {
                    "verse": "8",
                    "text": "Yên bêaqil ji yên şehreza re gotin: ‹Hinekî ji dohnê xwe bidin me, çimkî qendîlên me ditemirin.›"
                },
                {
                    "verse": "9",
                    "text": "Wan bersîv da û gotin: ‹Na, çênabe, ew têra me û we nake. Çêtir e ku hûn herin ba dohnfiroşan û ji xwe re bikirrin.›"
                },
                {
                    "verse": "10",
                    "text": "Lê çaxê ew çûn ku dohn bikirrin, zava hat. Keçikên ku amade bûn bi wî re ketin şahiya dîlanê û derî hat dadan."
                },
                {
                    "verse": "11",
                    "text": "Paşê keçên din jî hatin û gotin: ‹Mîrza, mîrza! Derî li me veke!›"
                },
                {
                    "verse": "12",
                    "text": "Wî li wan vegerand û got: ‹Bi rastî ez ji we re dibêjim, ez we nas nakim.›"
                },
                {
                    "verse": "13",
                    "text": "«Loma hişyar bimînin, çimkî hûn ne wê rojê û ne jî wê saetê dizanin.»"
                },
                {
                    "verse": "14",
                    "text": "«Dîsa Padîşahiya Ezmanan dimîne vê yekê: Zilamek hebû, gava ku çû welatekî din, gazî xulamên xwe kir û malê xwe spart wan."
                },
                {
                    "verse": "15",
                    "text": "Wî li gor karîna her yekî ji wan da wan: Pênc telant* dan yekî, du telant dan yekî û telantek jî da yekî û derket riya xwe."
                },
                {
                    "verse": "16",
                    "text": "Yê ku pênc telant standibûn, zû rabû, perê xwe da xebitandin û pênc telantên din kar kirin."
                },
                {
                    "verse": "17",
                    "text": "Bi vî awayî yê ku du telant standibûn jî du telantên din kar kirin."
                },
                {
                    "verse": "18",
                    "text": "Lê yê ku telantek standibû, rabû erd kola û perê axayê xwe veşart."
                },
                {
                    "verse": "19",
                    "text": "«Piştî demeke dirêj axayê xulaman vegeriya û bi wan re hesabê xwe kir."
                },
                {
                    "verse": "20",
                    "text": "Yê ku pênc telant standibûn, hat û pênc telantên din jî anîn. Wî got: ‹Ezbenî, te pênc telant dabûn min. Binêre, min pêncên din jî qezenc kirin.›"
                },
                {
                    "verse": "21",
                    "text": "Axayê wî jê re got: ‹Aferim, xizmetkarê qenc û dilsoz! Tu di tiştên hindik de dilsoz derketî, ezê te deynim ser gelek tiştan. Were û beşdarî şahiya axayê xwe bibe!›"
                },
                {
                    "verse": "22",
                    "text": "«Yê ku du telant standibûn jî hat û got: ‹Ezbenî, te du telant dabûn min; binêre, min diduyên din jî qezenc kirin.›"
                },
                {
                    "verse": "23",
                    "text": "Axayê wî got: ‹Aferim, xizmetkarê qenc û dilsoz! Tu di tiştên hindik de dilsoz derketî, ezê te deynim ser gelek tiştan. Were û beşdarî şahiya axayê xwe bibe!›"
                },
                {
                    "verse": "24",
                    "text": "«Piştre yê ku telantek standibû hat û got: ‹Ezbenî, min dizanibû ku tu mirovekî hişk î û cihê ku te lê neçandiye tu didirûyî û cihê ku te tov lê nereşandiye tu berhev dikî."
                },
                {
                    "verse": "25",
                    "text": "Loma ez tirsiyam, ez çûm, min telantê te di nav axê de veşart. Ha, ji te re telantê te.›"
                },
                {
                    "verse": "26",
                    "text": "Axayê wî lê vegerand û got: ‹Hey xizmetkarê xerab û tiral! Madem te dizanibû cihê ku min lê neçandiye ez didirûm û cihê ku min tov lê nereşandiye ez berhev dikim?"
                },
                {
                    "verse": "27",
                    "text": "Nexwe diviya te perên min danîna banqê, gava ku ez vegeriyam minê bi fayiza wan ve bistanda."
                },
                {
                    "verse": "28",
                    "text": "Ji bo vê yekê wî telantî ji wî bistînin û bidin wî yê ku deh telantên wî hene."
                },
                {
                    "verse": "29",
                    "text": "Çimkî yê ku pê re heye, wê ji wî re bê dayîn û bi ser de bê zêde kirin. Lê yê ku pê re tunebe, tiştê ku di destê wî de ye jî wê jê bê standin."
                },
                {
                    "verse": "30",
                    "text": "Lê vî xizmetkarê bêkêr bavêjin tariya derve. Li wir wê bibe girîn û qirçîna diranan.›»"
                },
                {
                    "verse": "31",
                    "text": "«Gava ku Kurê Mirov bi rûmeta xwe ve bê û hemû milyaket pê re, hingê ewê li ser textê xwe yê rûmetê rûne."
                },
                {
                    "verse": "32",
                    "text": "Hemû milet wê li ber wî bicivin û ewê wan ji hevdû veqetîne, wek ku şivan miyan ji bizinan vediqetîne."
                },
                {
                    "verse": "33",
                    "text": "Ewê miyan bide aliyê xwe yê rastê, bizinan bide aliyê xwe yê çepê."
                },
                {
                    "verse": "34",
                    "text": "Hingê Padîşah wê ji yên li aliyê xwe yê rastê re bêje: ‹Werin, hûn pîrozên* Bavê min, wê Padîşahiya ku ji damezrandina dinyayê ve ji bo we hatiye amade kirin, bistînin."
                },
                {
                    "verse": "35",
                    "text": "Çimkî ez birçî bûm, we xwarin da min; ez tî bûm we av da min; ez xerîb bûm we ez hewandim;"
                },
                {
                    "verse": "36",
                    "text": "ez tazî bûm, we ez bi cil kirim; ez nexweş bûm, hûn hatin serdana min; ez di zîndanê de bûm, hûn hatin ba min.›"
                },
                {
                    "verse": "37",
                    "text": "«Hingê yên rast wê li wî vegerînin û bêjin: ‹Ya Xudan, me kengê tu birçî dîtî û tu têr kirî, an kengê me tu tî dîtî û av da te?"
                },
                {
                    "verse": "38",
                    "text": "Me kengê tu xerîb dîtî û tu hewandî, an tazî dîtî û tu bi cil kirî?"
                },
                {
                    "verse": "39",
                    "text": "Me kengê tu nexweş an di zîndanê de dîtî û em hatin ba te?›"
                },
                {
                    "verse": "40",
                    "text": "Padîşah wê bersîvê bide û ji wan re bêje: ‹Bi rastî ez ji we re dibêjim, we çi ji yekî ji van birayên min ên herî biçûk re kiribe, we ew ji min re kiriye.›"
                },
                {
                    "verse": "41",
                    "text": "«Hingê wê ji yên li milê xwe yê çepê re jî bêje: ‹Ji min dûr bikevin, hûn ên ku nifir lêbûyî, herin agirê herheyî yê ku ji bo Îblîs* û milyaketên wî hatiye amadekirin."
                },
                {
                    "verse": "42",
                    "text": "Çimkî ez birçî bûm, we xwarin neda min, ez tî bûm, we av neda min."
                },
                {
                    "verse": "43",
                    "text": "Ez xerîb bûm, we ez nehewandim. Ez tazî bûm, we ez bi cil nekirim. Ez nexweş û di zîndanê de bûm, hûn nehatin ba min.›"
                },
                {
                    "verse": "44",
                    "text": "«Hingê ewê li wî vegerînin û bêjin: ‹Ya Xudan, me kengê tu birçî, an tî, an xerîb, an tazî, an nexweş, an jî di zîndanê de dîtî û me alîkariya te nekir?›"
                },
                {
                    "verse": "45",
                    "text": "Hingê ewê bersîva wan bide û bêje: ‹Bi rastî ez ji we re dibêjim, we çi ji bo yekî ji vanên herî biçûk nekiribe, we ew ji bo min jî nekiriye.›"
                },
                {
                    "verse": "46",
                    "text": "Îcar evên ha wê herin ezaba herheyî, lê yên rast wê herin jiyana herheyî.»"
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava ku Îsa ev hemû peyvên ha xilas kirin, ji şagirtên xwe re got:"
                },
                {
                    "verse": "2",
                    "text": "«Hûn dizanin ku piştî du rojan Cejna* Derbasbûnê ye. Wê Kurê Mirov bidin dest, da ku bê xaçkirin.»"
                },
                {
                    "verse": "3",
                    "text": "Hingê serekên kahînan û rihspiyên gel, li qesra Serokkahînê ku navê wî Qeyafa bû civiyan"
                },
                {
                    "verse": "4",
                    "text": "û bi hev şêwirîn ku Îsa bi hîle bigirin û wî bikujin."
                },
                {
                    "verse": "5",
                    "text": "Lê wan digot: «Bila ne di cejnê de be, da ku di nav xelkê de hengame çênebe.»"
                },
                {
                    "verse": "6",
                    "text": "Gava Îsa li Beytanyayê li mala Şimûnê kotî bû,"
                },
                {
                    "verse": "7",
                    "text": "jinikekê di firaxeke mermerê spî de rûnê bîhnxweş ê gelek giranbiha anî. Çaxê ku Îsa li ser sifrê rûniştibû, wê rûn bi serê wî de rijand."
                },
                {
                    "verse": "8",
                    "text": "Gava şagirtan ev dît, hêrs bûn û gotin: «Çima ev rûnê ha badîhewa çû?"
                },
                {
                    "verse": "9",
                    "text": "Ev dikaribû bi bihayekî giran bihata firotin û li belengazan bihata belavkirin.»"
                },
                {
                    "verse": "10",
                    "text": "Lê Îsa bi vê yekê dizanibû û ji wan re got: «Çima hûn jinikê diêşînin? Wê ji bo min tiştekî qenc kir."
                },
                {
                    "verse": "11",
                    "text": "Çimkî belengaz hergav di nav we de ne, lê ez hergav ne li ba we me."
                },
                {
                    "verse": "12",
                    "text": "Jinikê ev rûnê bîhnxweş bi ser bedena min de rijand, da ku min ji bo veşartinê amade bike."
                },
                {
                    "verse": "13",
                    "text": "Bi rastî ez ji we re dibêjim, ev Mizgînî li ku dera dinyayê bê dayîn, ev tiştê ku vê jinikê kir jî wê ji bo bîranîna wê bê gotin.»"
                },
                {
                    "verse": "14",
                    "text": "Hingê yek ji diwanzdehan ku jê re Cihûdayê* Îsxeryotî digotin, çû ba serekên kahînan"
                },
                {
                    "verse": "15",
                    "text": "û ji wan pirsî: «Eger ez wî bidim destê we hûnê çi bidin min?» Îcar wan jî sî zîv* hejmartin û danê."
                },
                {
                    "verse": "16",
                    "text": "Ji wê demê ve Cihûda li keysekê digeriya ku Îsa bide dest."
                },
                {
                    "verse": "17",
                    "text": "Di roja pêşî ya Cejna* Nanê Şkeva de şagirt hatin ba Îsa û jê pirsîn: «Tu dixwazî em li ku derê ji te re şîva Cejna* Derbasbûnê amade bikin ku tu bixwî?»"
                },
                {
                    "verse": "18",
                    "text": "Wî li wan vegerand û got: «Herin bajêr, ba filan mirovî û jê re bêjin: ‹Mamoste dibêje: Wextê min nêzîk bûye. Ezê Cejna Derbasbûnê bi şagirtên xwe re li mala te pîroz bikim.›»"
                },
                {
                    "verse": "19",
                    "text": "Wek ku Îsa ji wan re gotibû şagirtan kir û şîva Cejna Derbasbûnê amade kirin."
                },
                {
                    "verse": "20",
                    "text": "Gava bû êvar, ew bi diwanzdehan re li ser sifrê rûnişt."
                },
                {
                    "verse": "21",
                    "text": "Îcar çaxê ku wan şîv dixwar Îsa got: «Bi rastî ez ji we re dibêjim, yek ji we wê min bide dest.»"
                },
                {
                    "verse": "22",
                    "text": "Ew gelek xemgîn bûn û dest pê kirin yek bi yek ji wî pirsîn: «Gelo ez im, ya Xudan?»"
                },
                {
                    "verse": "23",
                    "text": "Îsa li wan vegerand û got: «Yê ku bi min re pariyê xwe li firaxê xist, ew e yê ku wê min bide dest."
                },
                {
                    "verse": "24",
                    "text": "Ji xwe Kurê Mirov wek ku li ser wî hatiye nivîsîn, wê here. Lê wey li wî mirovê ku Kurê Mirov bide dest! Wê ji bo wî çêtir bûya ku ew nehata dinyayê.»"
                },
                {
                    "verse": "25",
                    "text": "Hingê Cihûdayê ku wê ew bida dest, got: «Mamoste, ma ew kes ez im?» Îsa bersîv da: «Erê, te bi xwe got.»"
                },
                {
                    "verse": "26",
                    "text": "Gava wan xwarin dixwar, Îsa nan hilda, şikir kir, ew şikand, da şagirtan û got: «Bigirin û bixwin, ev bedena min e.»"
                },
                {
                    "verse": "27",
                    "text": "Piştre wî kasek hilda, şikir kir, da wan û got: «Hûn hemû ji vê vexwin."
                },
                {
                    "verse": "28",
                    "text": "Çimkî ev xwîna min a Peymanê* ye ku ji bo lêbihûrtina gunehan di ber gelekan de tê rijandin."
                },
                {
                    "verse": "29",
                    "text": "Ez ji we re dibêjim: ‹Êdî ez ji vî berê mêwê tu caran venaxwim, heta wê roja ku ez di Padîşahiya Bavê xwe de bi we re ji ya nû vexwim.›»"
                },
                {
                    "verse": "30",
                    "text": "Piştî ku wan zebûrek strand, derketin Çiyayê Zeytûnê."
                },
                {
                    "verse": "31",
                    "text": "Hingê Îsa ji wan re got: «Îşev hûnê hemû li ser min dudilî û sist bibin, çimkî hatiye nivîsîn: ‹Ezê li şivên bixim Û miyên kerî wê belav bibin.›"
                },
                {
                    "verse": "32",
                    "text": "Lê piştî ku ez ji mirinê rabim, ezê beriya we herim Celîlê.»"
                },
                {
                    "verse": "33",
                    "text": "Petrûs lê vegerand û got: «Hemû jî li ser te dudilî û sist bibin, ez tu caran dudilî û sist nabim.»"
                },
                {
                    "verse": "34",
                    "text": "Îsa ji wî re got: «Bi rastî ez ji te re dibêjim, hema îşev, berî ku dîk bang bide tê sê caran min înkar bikî.»"
                },
                {
                    "verse": "35",
                    "text": "Petrûs got: «Eger lazim be ku ez bi te re bimirim jî, ez tu caran te înkar nakim.» Hemû şagirtan jî weha got."
                },
                {
                    "verse": "36",
                    "text": "Hingê Îsa bi şagirtên xwe ve çû cihê ku jê re ‹Gêtşemanî› digotin û ji wan re got: «Hûn li vir rûnin, heta ku ez herim dera ha û dua bikim.»"
                },
                {
                    "verse": "37",
                    "text": "Wî Petrûs û herdu kurên Zebedî bi xwe re birin û dest pê kir, keder û diltengiyê ew girt."
                },
                {
                    "verse": "38",
                    "text": "Hingê wî ji wan re got: «Dilê min gelek teng dibe, ez dikim bimirim. Li vir bin û bi min re hişyar bimînin.»"
                },
                {
                    "verse": "39",
                    "text": "Hinekî pêşve çû, xwe deverû avêt erdê û dua kir: «Bavê min, eger bibe bila ev kasa tehl ji min derbas bibe. Lê bila ne wek ez dixwazim, lê wek ku tu dixwazî be.»"
                },
                {
                    "verse": "40",
                    "text": "Piştre ew vegeriya ba şagirtan û ew di xew de dîtin. Ji Petrûs re got: «Ma we nikaribû hûn saetekê jî bi min re hişyar bimînin?"
                },
                {
                    "verse": "41",
                    "text": "Hişyar bimînin û dua bikin, da ku hûn nekevin ceribandinê. Erê, ruh bi daxwaz e, lê beden lewaz e.»"
                },
                {
                    "verse": "42",
                    "text": "Cara diduyan ew çû û dua kir: «Ya Bavê min, eger bêyî ku ez vê kasa tehl vexwim, ew ji min derbas nebe, bila daxwaza te bibe."
                },
                {
                    "verse": "43",
                    "text": "Îsa vegeriya û ew dîsa di xew de dîtin. Çimkî çavên wan ji xewê diçûn serhev."
                },
                {
                    "verse": "44",
                    "text": "Wî ew hiştin, careke din dûr ket, cara sisiyan dua kir û eynî peyv gotin."
                },
                {
                    "verse": "45",
                    "text": "Paşê vegeriya ba şagirtên xwe û ji wan re got: «Ma hûn hê jî radizin û bîhna xwe vedidin? Va ye, saet hat; Kurê Mirov dikeve destê gunehkaran."
                },
                {
                    "verse": "46",
                    "text": "Rabin, em herin. Va ye, yê ku min dide dest nêzîk bû.»"
                },
                {
                    "verse": "47",
                    "text": "Hê ew dipeyivî Cihûdayê ku yek ji diwanzdehan bû hat. Bi wî re elaleteke mezin a bi şûr û daran hebû. Ev ji aliyê serekên kahînan û rihspiyên gel ve hatibûn şandin."
                },
                {
                    "verse": "48",
                    "text": "Îcar ê ku ew bida dest bi wan re li ser îşaretekê li hev hatibû: «Ez kê ramûsim ew e, wî bigirin.»"
                },
                {
                    "verse": "49",
                    "text": "Cihûda sererast hat ba Îsa û got: «Silav li te, mamoste!» û ew ramûsa."
                },
                {
                    "verse": "50",
                    "text": "Îsa lê vegerand û got: «Heval, tu ji bo çi hatiyî, wê bike.» Hingê ew mirov nêzîk bûn, dest avêtin Îsa û ew girtin."
                },
                {
                    "verse": "51",
                    "text": "Li ser vê yekê, yekî ku bi Îsa re bû, şûrê xwe kişand, li xulamê Serokkahîn xist û guhê wî pekand."
                },
                {
                    "verse": "52",
                    "text": "Hingê Îsa ji wî re got: «Şûrê xwe bixe kalanê wî. Çimkî her kesê ku şûr bikişîne, ewê bi şûr bê kuştin."
                },
                {
                    "verse": "53",
                    "text": "Ma tu dibêjî qey ez nikarim ji Bavê xwe bixwazim û ew jî di cih de ji diwanzdeh lejyonan* zêdetir milyaketan bigihîne min?"
                },
                {
                    "verse": "54",
                    "text": "Lê hingê Nivîsarên* Pîroz ên ku dibêjin divê weha bibe, wê çawa bên cih?»"
                },
                {
                    "verse": "55",
                    "text": "Wê gavê Îsa ji elaletê re got: «Ma ez rêbirek im ku hûn bi dar û şûran hatine ku min bigirin? Her roj ez li Perestgehê rûdiniştim û min hîn dikir, lê we ez negirtim."
                },
                {
                    "verse": "56",
                    "text": "Lê ev hemû çêbûn, da ku nivîsarên pêxemberan bên cih.» Hingê hemû şagirtan ew hişt û reviyan."
                },
                {
                    "verse": "57",
                    "text": "Yên ku Îsa girtin, ew birin ba Qeyafayê Serokkahîn. Li wir Şerîetzan û rihspî civiyabûn."
                },
                {
                    "verse": "58",
                    "text": "Petrûs ji dûr ve li pey wî hat, heta hewşa Serokkahîn. Ew derbasî hundir bû, bi parêzgeran re rûnişt, da ku dawiyê bibîne."
                },
                {
                    "verse": "59",
                    "text": "Îcar serekên kahînan û tevahiya civîna* giregiran li hember Îsa li şahidiya derewîn digeriyan ku biryara kuştina wî bidin."
                },
                {
                    "verse": "60",
                    "text": "Bi ser ku gelek şahidên derewîn derketin jî, tiştê ku lê digeriyan peyda nekirin. Li dawiyê du şahidên derewîn hatin"
                },
                {
                    "verse": "61",
                    "text": "û gotin: «Vî mirovî got: ‹Ez dikarim Perestgeha Xwedê hilweşînim û di sê rojan de ava bikim.›»"
                },
                {
                    "verse": "62",
                    "text": "Hingê Serokkahîn rabû ser lingan û ji Îsa re got: «Ma tu bersîvê nadî? Ev çi şahidî ye ku evên ha li ser te didin?»"
                },
                {
                    "verse": "63",
                    "text": "Lê Îsa tu tişt negot. Serokkahîn ji wî re got: «Ez te bi navê wî Xwedayê jîndar didim sondê, eger tu Kurê* Xwedê Mesîh* bî, ji me re bêje.»"
                },
                {
                    "verse": "64",
                    "text": "Îsa ji wî re got: «Erê, wek ku te got, lê ez ji we re dibêjim: Ji niha û pê ve, hûnê bibînin ku ‹Kurê Mirov Li milê rastê yê hêza Xwedê rûniştî ye Û li ser ewrên ezmên tê.› »"
                },
                {
                    "verse": "65",
                    "text": "Hingê Serokkahîn cilên xwe çirandin û got: «Wî çêr* kir! Êdî çi hewcedariya me bi şahidan heye? Va ye, we çêrkirina wî bihîst."
                },
                {
                    "verse": "66",
                    "text": "Hûn çi dibêjin?» Wan lê vegerand û gotin: «Ew yê kuştinê ye!»"
                },
                {
                    "verse": "67",
                    "text": "Hingê tif kirin rûyê wî û ew dan ber kulman. Hinekan jî sîle lê xistin"
                },
                {
                    "verse": "68",
                    "text": "û gotin: «Ji me re pêxemberîtiyê bike, ey Mesîh! Ka kî bû ku li te xist?»"
                },
                {
                    "verse": "69",
                    "text": "Hingê Petrûs li derve, li hewşê rûniştibû. Keçikeke xizmetkar hat ba wî û got: «Tu jî bi Îsayê Celîlî re bûyî.»"
                },
                {
                    "verse": "70",
                    "text": "Lê wî li ber hemûyan înkar kir û got: «Ez nizanim ku tu çi dibêjî.»"
                },
                {
                    "verse": "71",
                    "text": "Çaxê ew çû ber dergeh, keçikeke din ew dît û ji yên li wê derê re got: «Evê ha bi Îsayê Nisretî re bû.»"
                },
                {
                    "verse": "72",
                    "text": "Wî dîsa bi sond înkar kir û got: «Ez wî nas nakim!»"
                },
                {
                    "verse": "73",
                    "text": "Piştî gavekê yên ku li wir bûn çûn ba Petrûs û gotin: «Bi rastî tu bi xwe jî yek ji wan î. Çimkî devoka te, te dide zanîn.»"
                },
                {
                    "verse": "74",
                    "text": "Hingê wî dest bi nifiran kir, sond xwar û got: «Ez wî mirovî nas nakim!» Di cih de dîk bang da."
                },
                {
                    "verse": "75",
                    "text": "Li ser vê yekê peyva ku Îsa gotibû hat bîra Petrûs: «Berî ku dîk bang bide tê sê caran min înkar bikî.» Hingê ew derket derve û bi dilşewatî giriya."
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": "1",
                    "text": "Çaxê bû sibe hemû serekên kahînan û rihspiyên gel ji bo ku Îsa bikujin bi hev şêwirîn."
                },
                {
                    "verse": "2",
                    "text": "Ew girêdan, birin û dan destê Pîlatosê walî."
                },
                {
                    "verse": "3",
                    "text": "Hingê Cihûdayê ku Îsa dabû dest, gava dît ku çi biryar li ser wî hat dayîn, li kirina xwe poşman bû û sî zîv li serekên kahînan û rihspiyan zivirandin û got:"
                },
                {
                    "verse": "4",
                    "text": "«Min guneh kir. Ez bûm sedemê xwîna bêsûc.» Wan lê vegerand û gotin: «Me çi ji vê ye? Tu bifikire.»"
                },
                {
                    "verse": "5",
                    "text": "Cihûda zîv avêtin nav Perestgehê û derket. Ew çû û wî xwe daleqand."
                },
                {
                    "verse": "6",
                    "text": "Serekên kahînan zîv hildan û gotin: «Nabe ku em van peran bixin xezîna Perestgehê, çimkî perên xwînê ne.»"
                },
                {
                    "verse": "7",
                    "text": "Bi hev şêwirîn û ji bo veşartina biyaniyan Zeviya Cerçêker kirrîn."
                },
                {
                    "verse": "8",
                    "text": "Loma ji wê zeviyê re heta îro jî Zeviya Xwînê tê gotin."
                },
                {
                    "verse": "9",
                    "text": "Hingê ew peyva ku bi devê Yêremya* pêxember hatibû gotin hat cih: «Wan sî zîv* girtin, bi wî bihayê ku hinekan ji zaryên Îsraêl ji bo wî vebirrîbûn"
                },
                {
                    "verse": "10",
                    "text": "û wan pê Zeviya Cerçêker kirrî, wek ku Xudan li min emir kiribû.»"
                },
                {
                    "verse": "11",
                    "text": "Îsa li ber walî rawesta û wî jê pirsî: «Ma tu padîşahê Cihûyan î?» Îsa lê vegerand û got: «Erê, wek ku te got.»"
                },
                {
                    "verse": "12",
                    "text": "Çaxê ku ew ji aliyê serekên kahînan û rihspiyan ve hat sûcdarkirin, wî tu bersîv neda."
                },
                {
                    "verse": "13",
                    "text": "Hingê Pîlatos jê pirsî: «Ma tu nabihîzî ku ew li hember te çiqas şahidiyê dikin?»"
                },
                {
                    "verse": "14",
                    "text": "Îsa bersîv neda û peyvek jî negot, wusa ku walî gelek şaş ma."
                },
                {
                    "verse": "15",
                    "text": "Adeta walî bû ku di cejnê de girtiyekî ku xelkê dixwest berde."
                },
                {
                    "verse": "16",
                    "text": "Wê demê bi navê Barabas girtiyekî navdar hebû."
                },
                {
                    "verse": "17",
                    "text": "Gava ku elalet civiya Pîlatos ji wan pirsî: «Hûn dixwazin ez kîjanî ji bo we berdim? Barabas an Îsayê ku jê re dibêjin Mesîh?»"
                },
                {
                    "verse": "18",
                    "text": "Çimkî wî dizanibû ku wan Îsa ji çavnebarî girtiye û dane destê wî."
                },
                {
                    "verse": "19",
                    "text": "Çaxê Pîlatos li ser kursiyê dîwanê rûniştibû, jina wî jê re ev xeber şand: «Nebe ku tu tiştekî bi wî mirovê rast bikî, çimkî îşev di xewna xwe de min ji rûyê wî gelek tengahî dît.»"
                },
                {
                    "verse": "20",
                    "text": "Lê serekên kahînan û rihspiyan elalet qanî kirin ku bixwazin Barabas bê berdan û Îsa bê kuştin."
                },
                {
                    "verse": "21",
                    "text": "Walî ji wan pirsî: «Ji herduyan hûn dixwazin ku ez kîjanî ji bo we berdim?» Wan jî got: «Barabas!»"
                },
                {
                    "verse": "22",
                    "text": "Pîlatos got: «Nexwe ez bi Îsayê ku jê re dibêjin Mesîh çi bikim?» Hemûyan bersîv da: «Bila bê xaçkirin!»"
                },
                {
                    "verse": "23",
                    "text": "Pîlatos pirsî: «Wî çi xerabî kiriye?» Lê ew hê bêtir qîriyan: «Bila bê xaçkirin!»"
                },
                {
                    "verse": "24",
                    "text": "Gava Pîlatos dît ku tiştek ji destê wî nayê, lê hê bêtir hengame çêbibe, wî av hilda, li ber elaletê destê xwe şuşt û got: «Ez ji xwîna vî mirovî bêrî me. Ev karê we ye.»"
                },
                {
                    "verse": "25",
                    "text": "Hemû xelkê bersîv da: «Bila xwîna wî di stûyê me û zarokên me de be!»"
                },
                {
                    "verse": "26",
                    "text": "Hingê wî Barabas ji bo wan berda, Îsa da ber qamçiyan û da destê wan, da ku bê xaçkirin."
                },
                {
                    "verse": "27",
                    "text": "Hingê leşkerên walî Îsa birin qesrê û hemû tabûra* leşkeran li ser serê wî civandin."
                },
                {
                    "verse": "28",
                    "text": "Wan ew tazî kir û xiftanekî sor li wî kirin."
                },
                {
                    "verse": "29",
                    "text": "Tacek ji stiriyan honandin û dan serê wî. Çîtikek kirin destê wî yê rastê, li ber wî çûn ser çokan, tinazên xwe pê kirin û gotin: «Bijî padîşahê Cihûyan!»"
                },
                {
                    "verse": "30",
                    "text": "Tif kirinê, çîtik ji dest standin û li serê wî xistin."
                },
                {
                    "verse": "31",
                    "text": "Piştî ku tinazên xwe pê kirin, xiftan hilanîn û cilên wî lê kirin. Piştre ew birin ku wî xaç bikin."
                },
                {
                    "verse": "32",
                    "text": "Gava ku derketin derve, wan yekî Kûrênî dît ku navê wî Şimûn bû, wan bi zorê xaça Îsa bi wî dan hilgirtin."
                },
                {
                    "verse": "33",
                    "text": "Çaxê ew hatin wî cihê ku jê re ‹Golgota› digotin — ku tê mana «Qoqê Serî» —"
                },
                {
                    "verse": "34",
                    "text": "wan li wir şerab û zirav tevlihevkirî danê. Lê dema ku Îsa tam kir, nexwest vexwe."
                },
                {
                    "verse": "35",
                    "text": "Piştî ku wan ew xaç kir, wan cilên wî bi pişk li xwe leva* kirin."
                },
                {
                    "verse": "36",
                    "text": "Û li wir rûniştin û çavdêriya wî kirin."
                },
                {
                    "verse": "37",
                    "text": "Nivîsa sûcdarkirinê raserî serê wî danîn: EV ÎSAYÊ PADÎŞAHÊ CIHÛYAN E."
                },
                {
                    "verse": "38",
                    "text": "Hingê du rêbir jî bi wî re hatin xaçkirin; yek li milê wî yê rastê, yê din li milê wî yê çepê."
                },
                {
                    "verse": "39",
                    "text": "Yên ku di wir re derbas dibûn, serê xwe dihejandin, Îsa şermezar dikirin"
                },
                {
                    "verse": "40",
                    "text": "û digotin: «Ka teyê Perestgeh hilweşanda û di sê rojan de ava bikira! Eger tu Kurê Xwedê bî, ji xaçê were xwarê û xwe xilas bike!»"
                },
                {
                    "verse": "41",
                    "text": "Bi vî awayî serekên kahînan, Şerîetzan û rihspiyan jî tinazên xwe pê dikir û digotin:"
                },
                {
                    "verse": "42",
                    "text": "«Yên din xilas kirin, lê nikare xwe xilas bike! Ew Padîşahê Îsraêlê ye! Ka bila niha ji xaçê bê xwarê, emê baweriyê bi wî bînin."
                },
                {
                    "verse": "43",
                    "text": "Ew xwe dispêre Xwedê. Eger Xwedê ji wî hez bike, bila niha wî xilas bike. Çimkî wî got: ‹Ez Kurê Xwedê me.›»"
                },
                {
                    "verse": "44",
                    "text": "Rêbirên ku bi wî re hatibûn xaçkirin jî bi vî awayî ew şermezar kirin."
                },
                {
                    "verse": "45",
                    "text": "Piştî nîvro saet ji diwanzdehan heta saet sisiyan tarî ket ser seranserê welêt."
                },
                {
                    "verse": "46",
                    "text": "Saet li dora sisiyan Îsa bi dengekî bilind qîriya: «Elî, Elî, lama sabaxtanî?» ku tê maneya: «Xwedayê min, Xwedayê min, te çima ez berdam?»"
                },
                {
                    "verse": "47",
                    "text": "Gava hin ji yên ku li wir rawesta bûn ev bihîstin, gotin: «Ew gazî Êlyas* dike.»"
                },
                {
                    "verse": "48",
                    "text": "Di cih de yek ji wan bezî û avgirek* hilda. Wî ew bi sihikê tije kir, bi serê çîtikekê ve danî û dirêjî Îsa kir ku vexwe."
                },
                {
                    "verse": "49",
                    "text": "Yên din jî gotin: «Ka bihêle, em bibînin ma Êlyas wê bê ku wî xilas bike.»"
                },
                {
                    "verse": "50",
                    "text": "Îsa careke din bi dengekî bilind qîriya û ruhê xwe da."
                },
                {
                    "verse": "51",
                    "text": "Di wê gavê de perda Perestgehê ji serî heta binî çiriya û bû du perçe. Erd hejiya û lat qelişîn."
                },
                {
                    "verse": "52",
                    "text": "Gor vebûn û gelek kesên pîroz ên ku miribûn, rabûn."
                },
                {
                    "verse": "53",
                    "text": "Ew ji goran derketin û piştî rabûna Îsa çûn Bajarê* Pîroz û ji aliyê gelekan ve hatin dîtin."
                },
                {
                    "verse": "54",
                    "text": "Gava sersed* û yên ku bi wî re çavdêriya Îsa dikirin erdhejîn û tiştên bûyî dîtin, ji tirsa bizdiyan û gotin: «Bi rastî jî, ev Kurê Xwedê bû!»"
                },
                {
                    "verse": "55",
                    "text": "Gelek jin li wir bûn û ji dûr ve temaşe dikirin. Ew ji Celîlê li pey Îsa hatibûn û ji wî re xizmet kiribûn."
                },
                {
                    "verse": "56",
                    "text": "Meryema* Mejdelanî, Meryema* diya Aqûb û Ûsiv û diya kurên Zebedî di nav wan de bûn."
                },
                {
                    "verse": "57",
                    "text": "Gava ku bû êvar, mirovekî dewlemend ê ji Arîmetyayê hat. Navê wî Ûsiv bû û ew bi xwe jî şagirtê Îsa bû."
                },
                {
                    "verse": "58",
                    "text": "Çû ba Pîlatos û cesedê Îsa jê xwest. Pîlatos jî emir kir ku bidin wî."
                },
                {
                    "verse": "59",
                    "text": "Ûsiv cesed hilanî, bi cawekî paqij ê keten pêça"
                },
                {
                    "verse": "60",
                    "text": "û ew di gora xwe ya nû de ya ku di latê de kolabû veşart. Wî kevirekî mezin gêr kir ber devê gorê û çû."
                },
                {
                    "verse": "61",
                    "text": "Meryema Mejdelanî û Meryema din li pêşberî gorê rûniştibûn."
                },
                {
                    "verse": "62",
                    "text": "Dotira rojê — rojekê piştî roja* Amadekirinê — serekên kahînan û Fêrisî çûn ba Pîlatos û gotin:"
                },
                {
                    "verse": "63",
                    "text": "«Ezbenî, di bîra me de ye hê ku ewê xapînok dijiya, gotibû: ‹Piştî sê rojan ezê rabim.›"
                },
                {
                    "verse": "64",
                    "text": "Ji bo vê yekê emir bide, da ku gor heta sê rojan bê parastin. An na, şagirtên wî dikarin bên cesedê wî bidizin û ji gel re bêjin ku ew ji nav miriyan rabûye. Hingê xapandina dawîn wê ji ya pêşî xerabtir be.»"
                },
                {
                    "verse": "65",
                    "text": "Pîlatos got: «Nobedarên di emrê we de hene. Herin û hûn çawa dizanin, wusa gorê biparêzin.»"
                },
                {
                    "verse": "66",
                    "text": "Ew jî çûn gor parastin, kevir mor kirin û nobedar danîn ber."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî Şemiyê, roja pêşî ya heftiyê serê sibê zû Meryema Mejdelanî û Meryema din çûn ku li gorê binêrin."
                },
                {
                    "verse": "2",
                    "text": "Ji nişkê ve erdhejîneke mezin çêbû. Çimkî milyaketekî Xudan ji ezmên hat xwarê, çû ser gorê, kevir gêr kir û li ser rûnişt."
                },
                {
                    "verse": "3",
                    "text": "Dîtina wî wek birûskê bû û cilên wî wek berfê spî bûn."
                },
                {
                    "verse": "4",
                    "text": "Nobedar ji tirsa wî lerizîn û bûn wek miriyan."
                },
                {
                    "verse": "5",
                    "text": "Milyaket ji jinan re got: «Hûn netirsin, ez dizanim ku hûn li Îsayê ku hatibû xaçkirin digerin."
                },
                {
                    "verse": "6",
                    "text": "Ew ne li vir e, wek ku wî gotibû, ew rabûye. Werin û wî cihê ku ew lê dirêjkirî bû bibînin."
                },
                {
                    "verse": "7",
                    "text": "Îcar zû herin ji şagirtên wî re bêjin: ‹Ew ji nav miriyan rabûye û niha beriya we diçe Celîlê. Hûnê wî li wê derê bibînin. Va ye min ji we re got.›»"
                },
                {
                    "verse": "8",
                    "text": "Jin bi lez ji gorê vegeriyan, bi tirs û bi şahiyeke mezin bezîn, da ku ji şagirtên wî re bêjin."
                },
                {
                    "verse": "9",
                    "text": "Ji nişkê ve Îsa rastî wan hat û got: «Silav li we.» Ew nêzîkî wî bûn, xwe avêtin lingên wî û perizînê*."
                },
                {
                    "verse": "10",
                    "text": "Hingê Îsa ji wan re got: «Netirsin. Herin û ji birayên min re bêjin, bila biçin Celîlê. Li wir ewê min bibînin.»"
                },
                {
                    "verse": "11",
                    "text": "Gava ku hê jin di rê de bûn, hinek ji nobedaran gihîştin bajêr û hemû tiştên bûyî ji serekên kahînan re gotin."
                },
                {
                    "verse": "12",
                    "text": "Piştî ku serekên kahînan bi rihspiyan re civiyan û şêwirîn, gelek pere dan leşkeran"
                },
                {
                    "verse": "13",
                    "text": "û gotin: «Bêjin: ‹Gava ku bi şev em razayî bûn şagirtên wî hatin û ew dizîn.›"
                },
                {
                    "verse": "14",
                    "text": "Eger ev bigihîje guhê walî, emê wî qanî bikin û xemê bi we nadin xwarin.»"
                },
                {
                    "verse": "15",
                    "text": "Wan jî pere standin û wek ku li wan hatibû şîretkirin, kirin. Ev gotin heta îro jî di nav Cihûyan de belav bûye."
                },
                {
                    "verse": "16",
                    "text": "Her yanzdeh şagirt çûn Celîlê, wî çiyayê ku Îsa ji wan re gotibû herinê."
                },
                {
                    "verse": "17",
                    "text": "Gava ku wan ew dît, perizîn wî; lê hinek ji wan dudilî bûn."
                },
                {
                    "verse": "18",
                    "text": "Hingê Îsa nêzîkî wan bû û ji wan re got: «Li erdê û li ezmên hemû desthilatî ji min re hatiye dayîn."
                },
                {
                    "verse": "19",
                    "text": "Loma herin û hemû miletan bikin şagirtên min: Wan bi navê Bav, Kur û Ruhê Pîroz imad* bikin,"
                },
                {
                    "verse": "20",
                    "text": "hemû tiştên ku min li we emir kirine, hînî wan bikin, da ku pêk bînin. Va ye, ez herdem heta dawiya dinyayê bi we re me.»"
                }
            ]
        }
    ]
}