{
    "version_name": "Mizgîniyê 2005",
    "book_id": 41,
    "book_title": "Mark",
    "page_title": "Marqos 16",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ev destpêka Mizgîniya* Îsa Mesîhê Kurê* Xwedê ye."
                },
                {
                    "verse": "2",
                    "text": "Di nivîsara Îşaya* pêxember de weha hatiye nivîsîn: «Va ye, ez qasidê xwe di pêşiya te de dişînim. Ewê riya te amade bike."
                },
                {
                    "verse": "3",
                    "text": "‹Dengek li çolê gazî dike: Riya Xudan* amade bikin, Şiveriyên wî sererast bikin!› »"
                },
                {
                    "verse": "4",
                    "text": "Û Yûhennayê* imadkar li çolê derket meydanê, mirov hîn dikirin ku tobe bikin, da ku li gunehên wan bê bihûrtin û ew bên imadkirin*."
                },
                {
                    "verse": "5",
                    "text": "Hemû xelkê Cihûstanê* û tevahiya Orşelîmiyan* dihatin ba wî, gunehên xwe eşkere dikirin û di Çemê Urdunê de bi destê wî imad dibûn."
                },
                {
                    "verse": "6",
                    "text": "Yûhenna cilekî ji pirça devê li xwe kiribû û li pişta wî jî qayîşeke çermîn hebû. Wî kulî û hingivê çolê dixwarin."
                },
                {
                    "verse": "7",
                    "text": "Wî dida bihîstin û digot: «Yê ku piştî min tê, ji min hêzdartir e û ez ne hêja me ku xwe bitewînim û benên çaroxa wî jî vekim."
                },
                {
                    "verse": "8",
                    "text": "Min hûn bi avê imad kirin, lê ewê we bi Ruhê* Pîroz imad bike.»"
                },
                {
                    "verse": "9",
                    "text": "Îcar wan rojan Îsa* ji bajarê Nisreta Celîlê* hat û bi destê Yûhenna di Çemê Urdunê de imad bû."
                },
                {
                    "verse": "10",
                    "text": "Îsa ji avê derket derneket, dît ku ezman qelişî û Ruh* wek kevokekê li ser wî danî."
                },
                {
                    "verse": "11",
                    "text": "Û dengek ji ezmanan hat: «Tu yî Kurê min ê delal. Dilê min bi te xweş e.»"
                },
                {
                    "verse": "12",
                    "text": "Di cih de Ruh, berê Îsa da çolê,"
                },
                {
                    "verse": "13",
                    "text": "ew çil rojî li çolê ma û ji aliyê Îblîs* ve hat ceribandin. Ew bi heywanên çolê re ma û milyaketan jê re xizmet dikir."
                },
                {
                    "verse": "14",
                    "text": "Piştî girtina Yûhenna, Îsa hat herêma Celîlê* û dest bi dayîna Mizgîniya* Xwedê kir"
                },
                {
                    "verse": "15",
                    "text": "û got: «Wext hat, Padîşahiya* Xwedê nêzîk bûye; tobe bikin û baweriya* xwe bi Mizgîniyê bînin!»"
                },
                {
                    "verse": "16",
                    "text": "Gava ku Îsa di perê Gola Celîlê re diçû, Şimûn* û birayê wî Endrawis dîtin. Wan tor davêtin golê, çimkî ew masîgir bûn."
                },
                {
                    "verse": "17",
                    "text": "Îsa ji wan re got: «Li pey min werin, ezê we bikim nêçîrvanên mirovan.»"
                },
                {
                    "verse": "18",
                    "text": "Wan jî di cih de torên xwe hiştin û li pey wî çûn."
                },
                {
                    "verse": "19",
                    "text": "Dema ku Îsa ji wê derê hinekî pêşve çû, kurên Zebedî, Aqûb* û birayê wî Yûhenna* dîtin. Wan di qeyikê de torên xwe vediçinîn."
                },
                {
                    "verse": "20",
                    "text": "Îsa ew dîtin nedîtin gazî wan kir, wan jî bavê xwe bi karkeran re di qeyikê de hişt û li pey wî çûn."
                },
                {
                    "verse": "21",
                    "text": "Îcar ew gihîştin Kefernahûmê. Roja* Şemiyê hat û nehat, Îsa çû kinîştê* û dest bi hînkirinê kir."
                },
                {
                    "verse": "22",
                    "text": "Ew jî li hînkirina wî gelek şaş man. Çimkî wî ne wek Şerîetzanan*, lê bi desthilatî hînî wan dikir."
                },
                {
                    "verse": "23",
                    "text": "Hema hingê di kinîşta wan de mirovek hebû ku ruhê nepak ew girtibû. Wî bi qîrîn got:"
                },
                {
                    "verse": "24",
                    "text": "«Ya Îsayê Nisretî, te çi ji me ye? Ma tu hatî ku me helak bikî? Ez dizanim tu kî yî: Tu Pîrozê* Xwedê yî!»"
                },
                {
                    "verse": "25",
                    "text": "Îsa lê hilat* û got: «Deng neke û derkeve!»"
                },
                {
                    "verse": "26",
                    "text": "Ruhê nepak jî ew vehejand û bi dengekî bilind qîriya û jê derket."
                },
                {
                    "verse": "27",
                    "text": "Hemû heyirîn, ji hev pirsîn û gotin: «Ev çi kar e? Hînkirineke nû! Bi desthilatî ew emir li ruhên nepak dike û ew jî bi ya wî dikin.»"
                },
                {
                    "verse": "28",
                    "text": "Û nav û dengê Îsa zûka li hawirdora Celîlê*, li her cihî belav bû."
                },
                {
                    "verse": "29",
                    "text": "Îsa ji kinîştê* derket derneket, bi Aqûb* û Yûhenna* re çû mala Şimûn* û Endrawis."
                },
                {
                    "verse": "30",
                    "text": "Xesûya Şimûn bi tayêketî radiza. Di cih de ji bo wê, ji Îsa re gotin."
                },
                {
                    "verse": "31",
                    "text": "Ew jî çû ba wê, bi destê wê girt û rakir. Tayê ew berda û jinikê ji wan re xizmet kir."
                },
                {
                    "verse": "32",
                    "text": "Êvarê, piştî ku roj çû ava, xelkê hemû nexweş û yên cinoyî* anîn ba wî."
                },
                {
                    "verse": "33",
                    "text": "Hemû xelkê bajêr li ber derî civiyabû."
                },
                {
                    "verse": "34",
                    "text": "Îsa gelek kesên bi nexweşiyên cûr bi cûr qenc kirin, gelek cin jî derxistin û nedihişt ku cin gotinekê bêjin. Çimkî wan dizanibû ku ew kî ye."
                },
                {
                    "verse": "35",
                    "text": "Bi berbangê re, serê sibê zû Îsa rabû û derket, çû cihekî bêpêjin û li wir dua kir."
                },
                {
                    "verse": "36",
                    "text": "Şimûn û yên bi wî re, li Îsa geriyan"
                },
                {
                    "verse": "37",
                    "text": "û gava ku wan ew dît, jê re gotin: «Her kes li te digere.»"
                },
                {
                    "verse": "38",
                    "text": "Wî ji wan re got: «Em herin cihêkî din, nav bajarên nêzîk, da ku ez li wan deran jî hîn bikim, çimkî ez ji bo vê yekê hatime.»"
                },
                {
                    "verse": "39",
                    "text": "Îcar ew li hemû herêma Celîlê* digeriya û di kinîştên* wan de hîn dikir û cin derdixistin."
                },
                {
                    "verse": "40",
                    "text": "Û kotiyek* hat, li ber Îsa çû ser çokan, lava kir û got: «Eger tu bixwazî, tu dikarî min paqij bikî.»"
                },
                {
                    "verse": "41",
                    "text": "Dilê Îsa pê şewitî, destê xwe dirêj kir, li wî da û got: «Ez dixwazim, paqij bibe!»"
                },
                {
                    "verse": "42",
                    "text": "Û di cih de kotîbûn jê çû û ew paqij bû."
                },
                {
                    "verse": "43",
                    "text": "Îsa bi hişkî tembîh li wî kir, di cih de ew ji ba xwe rêkir"
                },
                {
                    "verse": "44",
                    "text": "û ji wî re got: «Binêre! Ji kesî re tiştekî nebêje. Lê here, xwe nîşanî kahîn* bide û tiştê ku Mûsa* emir kiriye, pêşkêş bike, da ji wan re bibe şahidî, ku tu paqij bûyî.»"
                },
                {
                    "verse": "45",
                    "text": "Lê ew derket, dest pê kir, bi eşkereyî peyivî û ev gotin belav kir, wusa ku Îsa êdî nikaribû bi eşkereyî here bajarekî, lê li derve, li cihên bêpêjin dima. Û xelk ji her aliyî ve dihatin ba wî."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî çend rojan, dema ku Îsa vegeriya Kefernahûmê, hat bihîstin ku ew li mal e."
                },
                {
                    "verse": "2",
                    "text": "Mirov di malê de wusa pirr civiyabûn ku heta li ber derî jî cih nemabû. Îsa peyva* Xwedê hînî wan dikir."
                },
                {
                    "verse": "3",
                    "text": "Îcar hin mirov hatin, felciyek ku ji aliyê çar kesan ve dihat hilgirtin anîn ba Îsa."
                },
                {
                    "verse": "4",
                    "text": "Lê gava ji ber elaletê* rê nedîtin ku nêzîkî wî bibin, wan banê xaniyê ku ew lê dima qul kir û mirovê felcî tevî nivînên wî daxistin jêr."
                },
                {
                    "verse": "5",
                    "text": "Gava ku Îsa baweriya* wan dît, wî ji yê felcî re got: «Lawo, li gunehên te hat bihûrtin.»"
                },
                {
                    "verse": "6",
                    "text": "Hinek Şerîetzan* li wir rûniştibûn û di dilê xwe de digotin:"
                },
                {
                    "verse": "7",
                    "text": "«Ev mirov çima wusa dibêje? Çêran* dike! Ma ji Xwedê pê ve, kî dikare li gunehan bibihûre?»"
                },
                {
                    "verse": "8",
                    "text": "Îsa jî di cih de bi ruhê xwe bi fikrên wan hesiya û got: «Hûn çima tiştên weha di dilê xwe de dibêjin?"
                },
                {
                    "verse": "9",
                    "text": "Ma kîjan hêsanîtir e? Mirov ji yê felcî re bêje: ‹Li gunehên te hat bihûrtin› an bêje: ‹Rabe, nivînên xwe hilîne û rêve here›?"
                },
                {
                    "verse": "10",
                    "text": "Lê ji bo hûn bizanin ku desthilatiya Kurê* Mirov heye ku li ser erdê li gunehan bibihûre…»"
                },
                {
                    "verse": "11",
                    "text": "ji yê felcî re got: «Ez ji te re dibêjim: Rabe, nivînên xwe hilîne û here mala xwe.»"
                },
                {
                    "verse": "12",
                    "text": "Zilam jî rabû, di cih de nivînên xwe hilanîn û li ber hemûyan derket û çû. Hemû jî heyirî man, pesnê Xwedê dan û gotin: «Me tiştekî wusa tu caran nedîtiye!»"
                },
                {
                    "verse": "13",
                    "text": "Îsa careke din çû perê golê. Hemû elalet* dihat ba wî û wî jî ew hîn dikirin."
                },
                {
                    "verse": "14",
                    "text": "Çaxê ku Îsa derbas dibû, Lêwiyê* kurê Halfayos li cihê bacxanê rûniştî dît û jê re got: «Li pey min were.» Ew jî rabû û li pey wî çû."
                },
                {
                    "verse": "15",
                    "text": "Gava ku Îsa li mala Lêwî li ser xwarinê bû, gelek bacgir* û gunehkar tevî wî û şagirtên* wî li ser sifrê rûdiniştin, çimkî yên li pey wî diçûn gelek bûn."
                },
                {
                    "verse": "16",
                    "text": "Şerîetzanên* ku Fêrisî* bûn, dema ku Îsa bi bacgir û gunehkaran re li ser sifrê dîtin, ji şagirtên wî pirsîn: «Çima ew bi bacgir û gunehkaran re xwarinê dixwe?»"
                },
                {
                    "verse": "17",
                    "text": "Gava ku Îsa ev bihîst, ji wan re got: «Ne yên saxlem, lê yên nexweş hewcedarê hekîm* in. Ez nehatime gazî yên rast bikim, lê ez hatime gazî yên gunehkar bikim.»"
                },
                {
                    "verse": "18",
                    "text": "Şagirtên* Yûhenna û Fêrisî bi rojî bûn. Hinek hatin ba Îsa û jê pirsîn: «Çima şagirtên Yûhenna û yên Fêrisiyan rojiyê digirin, lê şagirtên te rojiyê nagirin?»"
                },
                {
                    "verse": "19",
                    "text": "Îsa ji wan re got: «Heta zava bi wan re be, ma dibe ku xelkê dawetê rojiyê bigirin? Heta zava bi wan re be, ew nikarin rojiyê bigirin!"
                },
                {
                    "verse": "20",
                    "text": "Lê rojên ku zava ji wan bê standin wê bên. Hingê, wê rojê, ewê rojiyê bigirin."
                },
                {
                    "verse": "21",
                    "text": "«Tu kes bi perçê qumaşê ku neçûye hev cilê kevin pîne nake. Eger bike, pînê nû ji cilê kevin diqete û cihê qetiyayî hê xerabtir dibe."
                },
                {
                    "verse": "22",
                    "text": "Û tu kes şeraba nû naxe meşkên kevin. Eger bixeyê, şerab wê meşkan bidirîne, hem şerab ziyan dibe, hem jî meşk. Na, şeraba nû dixin meşkên nû.»"
                },
                {
                    "verse": "23",
                    "text": "Îsa rojeke* Şemiyê di nav dexlan re dibihûrî. Çaxê şagirtên* wî rêve diçûn, dest pê kirin, simbilên genim çinîn."
                },
                {
                    "verse": "24",
                    "text": "Fêrisiyan* ji Îsa re got: «Binêre! Çima şagirtên te tiştê ku roja* Şemiyê nabe dikin?»"
                },
                {
                    "verse": "25",
                    "text": "Îsa li wan vegerand û got: «Ma we nexwendiye ku Dawid* û yên pê re gava birçî bûn û hewcedariya wan hebû, wî çi kir?"
                },
                {
                    "verse": "26",
                    "text": "Di dema Evyatarê Serokkahîn de ew ket Mala* Xwedê û nanê* pêşberiyê xwar, ku xwarina wî nanî ji bilî kahînan* ji kesî din re çênabe. Bi ser de jî, Dawid nan da yên bi xwe re.»"
                },
                {
                    "verse": "27",
                    "text": "Hingê Îsa ji wan re got: «Roja Şemiyê ji bo mirovan hat danîn, ne ku mirov ji bo roja Şemiyê!"
                },
                {
                    "verse": "28",
                    "text": "Bi vî awayî Kurê* Mirov Xudanê roja* Şemiyê ye jî.»"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar Îsa careke din ket kinîştê*. Li wê derê mirovek hebû ku destê wî hişk bûbû."
                },
                {
                    "verse": "2",
                    "text": "Çavên wan li Îsa bûn, ka ewê roja Şemiyê wî qenc bike, da ku wî sûcdar bikin."
                },
                {
                    "verse": "3",
                    "text": "Îsa ji mirovê ku destê wî hişk bûbû re got: «Ka rabe, li navendê raweste!»"
                },
                {
                    "verse": "4",
                    "text": "Piştre ji wan re got: «Ma di roja Şemiyê de qencîkirin an xerabîkirin, xilaskirina jiyana mirovekî an kuştin cayîz e?» Lê wan devê xwe girt."
                },
                {
                    "verse": "5",
                    "text": "Îsa bi hêrs li wan ên ku li hawirdora wî bûn nêrî, ji ber serhişkiya wan xemgîn bû û ji zilam re got: «Destê xwe dirêj bike.» Wî jî dirêj kir û destê wî qenc bû."
                },
                {
                    "verse": "6",
                    "text": "Fêrisî* derketin derve û di cih de bi alîgirên Hêrodês* re şêwirîn, ka ewê çawa Îsa bidin kuştin."
                },
                {
                    "verse": "7",
                    "text": "Îsa bi şagirtên* xwe ve xwe da perê golê. Ji Celîlê* elaleteke* mezin li pey wî hat."
                },
                {
                    "verse": "8",
                    "text": "Gava ku wan kirinên wî bihîstin, ji Cihûstanê*, ji Orşelîmê*, ji Îdûmeyê* û ji aliyê Urdunê, ji herêma Sûr* û Saydayê gelek mirov hatin ba wî."
                },
                {
                    "verse": "9",
                    "text": "Hingê Îsa ji şagirtên xwe re got ku ji wî re qeyikekê amade bikin, da ku di nav elaletê de neyê dehfandin."
                },
                {
                    "verse": "10",
                    "text": "Çimkî wî gelek kes qenc kiribûn, wusa ku yên êşên wan hebûn, ji bo ku destê xwe li wî bidin, li wî teng dikirin."
                },
                {
                    "verse": "11",
                    "text": "Dema ku ruhên nepak ew didîtin, li ber wî deverû xwe davêtin erdê, diqîriyan û digotin: «Tu Kurê* Xwedê yî!»"
                },
                {
                    "verse": "12",
                    "text": "Lê Îsa hişk li wan emir dikir, da ji kesî re nebêjin ku ew kî ye."
                },
                {
                    "verse": "13",
                    "text": "Îsa hilkişiya çiyê û kesên ku wî dixwestin gazî ba xwe kirin. Ew jî hatin ba wî."
                },
                {
                    "verse": "14",
                    "text": "Wî diwanzdeh kes hilbijartin ku bi wî re bimînin û wan bişîne ku Mizgîniyê* bidin, navê wan kir Şandî*"
                },
                {
                    "verse": "15",
                    "text": "û wî desthilatî da wan ku cinan derxin."
                },
                {
                    "verse": "16",
                    "text": "Diwanzdeh kesên hilbijartî ev in: Şimûn — ku navê wî kir Petrûs* —"
                },
                {
                    "verse": "17",
                    "text": "Aqûbê* Zebedî û birayê wî Yûhenna* — wî navê Boanerces li wan kir, ku tê mana «Kurên Gurîna Ezmên» —"
                },
                {
                    "verse": "18",
                    "text": "Endrawis, Filîpos, Bertolomeyos, Metta*, Tûma, Aqûbê kurê Halfayos, Tedayos, Şimûnê welatparêz"
                },
                {
                    "verse": "19",
                    "text": "û Cihûdayê* Îsxeryotî yê ku Îsa da dest."
                },
                {
                    "verse": "20",
                    "text": "Paşê Îsa çû malekê. Dîsa ewqas elalet civiya, wusa ku nikaribûn xwarinê jî bixwin."
                },
                {
                    "verse": "21",
                    "text": "Dema mirovên wî ev yek bihîstin, derketin ku wî bigirin, çimkî wan digot: «Wî hişê xwe winda kiriye!»"
                },
                {
                    "verse": "22",
                    "text": "Û Şerîetzanên* ku ji Orşelîmê* daketibûn, digotin: «Belzebûl* bi wî re ye. Ew bi destê mîrê cinan, cinan derdixe!»"
                },
                {
                    "verse": "23",
                    "text": "Îsa jî ew gazî ba xwe kirin û bi meselan ji wan re got: «Îblîs* çawa dikare Îblîs derxe?"
                },
                {
                    "verse": "24",
                    "text": "Eger di nav padîşahiyekê de dubendî hebe, ew padîşahî nikare bimîne."
                },
                {
                    "verse": "25",
                    "text": "Û eger di nav malekê de dubendî hebe, ew mal nikare bimîne."
                },
                {
                    "verse": "26",
                    "text": "Û eger Îblîs li hember xwe rabe û bi xwe re bikeve dubendiyê, nikare bimîne û êdî dawiya wî hatiye."
                },
                {
                    "verse": "27",
                    "text": "Lê belê tu kes nikare bikeve mala mêrxasekî û talan bike. Divê pêşî wî mêrxasî girêde û piştre mala wî talan bike."
                },
                {
                    "verse": "28",
                    "text": "«Bi rastî ez ji we re dibêjim, hemû guneh û çêrên* kurên mirovan wê li wan bên bihûrtin,"
                },
                {
                    "verse": "29",
                    "text": "lê belê kî ku çêrî Ruhê* Pîroz bike, tu caran lê nayê bihûrtin; ew bi gunehê herheyî sûcdar e.»"
                },
                {
                    "verse": "30",
                    "text": "Îsa weha peyivî, çimkî wan digot: «Ruhê nepak bi wî re heye.»"
                },
                {
                    "verse": "31",
                    "text": "Dê û birayên Îsa hatin, li derve rawestan, yek şandin pey wî û gazî wî kirin."
                },
                {
                    "verse": "32",
                    "text": "Elalet li dora wî rûdinişt, îcar jê re gotin: «Va ye, diya te û birayên te li derve ne, li te digerin.»"
                },
                {
                    "verse": "33",
                    "text": "Îsa li wan vegerand û got: «Diya min û birayên min kî ne?»"
                },
                {
                    "verse": "34",
                    "text": "Hingê li kesên li dora xwe rûniştî nêrî û got: «Va ne, diya min û birayên min!"
                },
                {
                    "verse": "35",
                    "text": "Kî ku daxwaza Xwedê bîne cih, birayê min, xwişka min û diya min ew e.»"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa dîsa li perê golê dest bi hînkirinê kir. Elaleteke wusa mezin li dora wî civiya ku ew li qeyika li ser golê siwar bû û rûnişt. Hemû elalet li perê golê bû"
                },
                {
                    "verse": "2",
                    "text": "û wî gelek tişt bi meselan hînî wan dikir. Di hînkirina xwe de got:"
                },
                {
                    "verse": "3",
                    "text": "«Guhdarî bikin! Cotkar derket ku tov biçîne."
                },
                {
                    "verse": "4",
                    "text": "Çaxê wî tov direşand, hinek jê ket tenişta rê, teyr hatin û ew xwarin."
                },
                {
                    "verse": "5",
                    "text": "Û hinek ket ser erdê kevirî yê ku axa wî kêm bû û ji ber ku ax ne kûr bû, ew zû şîn bû."
                },
                {
                    "verse": "6",
                    "text": "Gava roj hilat, ew kizirî; ji ber ku rayê* wî tunebû, hişk bû."
                },
                {
                    "verse": "7",
                    "text": "Û hinekî din ket nav stiriyan, stirî mezin bûn û ew fetisandin û wî ber neda."
                },
                {
                    "verse": "8",
                    "text": "Û hinek ket ser erdekî qenc û şîn bû, mezin bû û ber da, hinekan sî, hinekan şêst, hinekan sed qat ber dan.»"
                },
                {
                    "verse": "9",
                    "text": "Û Îsa ji wan re got: «Ewê ku guhên wî ji bo bihîstinê hene, bila bibihîze.»"
                },
                {
                    "verse": "10",
                    "text": "Gava Îsa bi tenê ma, diwanzdehan û kesên ku li hawirdora wî bûn li ser meselan jê pirsîn."
                },
                {
                    "verse": "11",
                    "text": "Wî li wan vegerand û got: «Sirên Padîşahiya* Xwedê ji we re hatine dayîn, lê ji bo wan ên ku li derve ne, her tişt bi meselan tê gotin,"
                },
                {
                    "verse": "12",
                    "text": "da ku: ‹Çiqas bibînin jî tênegihîjin; Çiqas bibihîzin jî fêm nekin; Nebe ku vegerin û li wan bê bihûrtin.› »"
                },
                {
                    "verse": "13",
                    "text": "Îsa ji wan re got: «Ma hûn vê meselê fêm nakin? Nexwe hûnê çawa hemû meselan fêm bikin?"
                },
                {
                    "verse": "14",
                    "text": "Cotkar peyvê* diçîne."
                },
                {
                    "verse": "15",
                    "text": "Yên li tenişta rê, ew cihê ku peyv lê hatiye çandin, ew in ku dibihîzin, lê di cih de Îblîs* tê û peyvê ji dilê wan dertîne."
                },
                {
                    "verse": "16",
                    "text": "Yên li ser erdê kevirî hatine çandin jî ew in ku gava peyvê dibihîzin, di cih de bi şahî wê qebûl dikin,"
                },
                {
                    "verse": "17",
                    "text": "lê ji ber ku rayê* wan tune, ew tenê demeke kurt dimînin. Dema ku ji bo peyvê cefa û tengahiyê dibînin, zû ji rê derdikevin."
                },
                {
                    "verse": "18",
                    "text": "Û yên di nav stiriyan de hatine çandin ew in, ku peyvê dibihîzin,"
                },
                {
                    "verse": "19",
                    "text": "lê xema vê dinyayê û xapandina dewlemendiyê û xwestina tiştên din dikevin navê û peyvê difetisînin û peyv bêber dimîne."
                },
                {
                    "verse": "20",
                    "text": "Û yên di erdê qenc de hatine çandin ew in ku peyvê dibihîzin, qebûl dikin. Hinek sî, hinek şêst û hinek jî sed qatî ber didin.»"
                },
                {
                    "verse": "21",
                    "text": "Û Îsa ji wan re got: «Gava qendîlê tînin hundir, ma ji bo ku bixin bin melkebê an jî bin nivînan tînin? Ma ne ji bo danîna ser şamdankê ye?"
                },
                {
                    "verse": "22",
                    "text": "Tu tiştê veşartî tune ku neyê eşkerekirin, ne jî tiştekî nixumandî heye ku nekeve ber ronahiyê."
                },
                {
                    "verse": "23",
                    "text": "Guhên kê ji bo bihîstinê hebin, bila bibihîze.»"
                },
                {
                    "verse": "24",
                    "text": "Û wî ji wan re got: «Bala xwe bidin tiştên ku hûn dibihîzin. Hûn bi kîjan pîvanê bipîvin, bi wê pîvanê wê ji we re jî bê pîvandin û bi ser de jî wê bê zêdekirin."
                },
                {
                    "verse": "25",
                    "text": "Çimkî bi kê re hebe, wê bêtir ji wî re bê dayîn û bi kê re tunebe, tiştê ku pê re heye jî, wê jê bê standin.»"
                },
                {
                    "verse": "26",
                    "text": "Û Îsa got: «Padîşahiya* Xwedê dimîne vê yekê: Zilamek li erdê tov diçîne."
                },
                {
                    "verse": "27",
                    "text": "Bi şev radize, bi roj radibe, tov şîn dibe û mezin dibe û mirov nizane ku ev çawa dibe."
                },
                {
                    "verse": "28",
                    "text": "Erd ji ber xwe ber dide; pêşî zîl dide, piştre diseride, paşê jî liba gihîştî di simbil de dide."
                },
                {
                    "verse": "29",
                    "text": "Gava ku ber digihîje, mirov êdî dasê davêjê, çimkî dema dirûna wî hatiye.»"
                },
                {
                    "verse": "30",
                    "text": "Îsa got: «Gelo em Padîşahiya Xwedê bimînînin çi? An jî em wê bi kîjan meselê bêjin?"
                },
                {
                    "verse": "31",
                    "text": "Ew dimîne liba xerdelê. Gava tê çandin, ji hemû tovên li ser erdê biçûktir e."
                },
                {
                    "verse": "32",
                    "text": "Lê gava digihîje, ji hemû pincaran mezintir dibe û çiqilên mezin dide, wusa ku teyrên ezmên dikarin di bin siya wê de bi cih bibin.»"
                },
                {
                    "verse": "33",
                    "text": "Bi gelek meseleyên bi vî awayî li gor ku ew têdigihîştin, wî peyv* ji wan re digot."
                },
                {
                    "verse": "34",
                    "text": "Bê mesele ji wan re tiştek nedigot, lê gava ew bi tenê bûn, ji şagirtên xwe re her tişt vedikir."
                },
                {
                    "verse": "35",
                    "text": "Wê rojê, gava ku bû êvar, Îsa ji şagirtên xwe re got: «Em derbasî wî aliyê golê bibin.»"
                },
                {
                    "verse": "36",
                    "text": "Şagirt ji elaletê veqetiyan, ketin qeyika ku Îsa tê de bû û wan ew bi xwe re bir. Qeyikên din jî bi wî re bûn."
                },
                {
                    "verse": "37",
                    "text": "Îcar bagereke mezin rabû, pêlan wusa li qeyikê dixist ku êdî ew bi avê tije dibû."
                },
                {
                    "verse": "38",
                    "text": "Lê Îsa di paşiya qeyikê de serê xwe danîbû ser balgehekê û radiza. Wan ew hişyar kir û gotin: «Mamoste, ma ne xema te ye ku em helak bibin?»"
                },
                {
                    "verse": "39",
                    "text": "Îsa rabû, li bayê hilat* û emir li golê kir: «Raweste, bêdeng be!» Ba sekinî, bêpêjiniyeke mezin çêbû."
                },
                {
                    "verse": "40",
                    "text": "Îsa ji şagirtan re got: «Hûn çima ditirsin? Ma hê baweriya* we tune?»"
                },
                {
                    "verse": "41",
                    "text": "Tirseke mezin ket ser wan û ji hevdû re gotin: «Gelo ev kî ye ku hem ba, hem jî gol bi ya wî dikin?»"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ew derbasî aliyê din ê Gola Celîlê bûn û gihîştin herêma Girasîniyan."
                },
                {
                    "verse": "2",
                    "text": "Gava ku Îsa ji qeyikê derket, wê gavê ji nav goristanê mirovek rastî wî hat ku bi ruhê nepak ketibû."
                },
                {
                    "verse": "3",
                    "text": "Ew di nav goran de dijiya û tu kesî nikaribû bi zincîran jî wî girêde;"
                },
                {
                    "verse": "4",
                    "text": "çimkî gelek caran ew bi qeyd û zincîran girêdabûn, lê wî zincîr qetandibûn û qeyd şikandibûn. Tu kesî nikaribû ew zeft bikira."
                },
                {
                    "verse": "5",
                    "text": "Hergav, bi şev û roj di goristanan de, li serê çiyan diqîriya û xwe bi keviran birîndar dikir."
                },
                {
                    "verse": "6",
                    "text": "Gava wî Îsa ji dûr ve dît, bi lez hat, jê re çû ser çokan"
                },
                {
                    "verse": "7",
                    "text": "û bi dengekî bilind qîriya û got: «Ya Îsa, Kurê* Xwedayê Herî Berz, ma te çi ji min e? Ji bo xatirê Xwedê, min nede ezabê!»"
                },
                {
                    "verse": "8",
                    "text": "Çimkî Îsa gotibû: «Hey ruhê nepak, ji vî mirovî derkeve!»"
                },
                {
                    "verse": "9",
                    "text": "Îsa jê pirsî: «Navê te çi ye?» Wî jî got: «Navê min Lejyon* e, çimkî em gelek in.»"
                },
                {
                    "verse": "10",
                    "text": "Wî pirr ji Îsa lava kir ku ew wan neşîne derveyî wê herêmê."
                },
                {
                    "verse": "11",
                    "text": "Û li wir, li pala çiyê garaneke mezin a berazan diçêriya."
                },
                {
                    "verse": "12",
                    "text": "Ruhên nepak ji Îsa lava kirin û gotin: «Me bişîne nav berazan ku em bikevin nav wan.»"
                },
                {
                    "verse": "13",
                    "text": "Wî jî destûr da wan, ruhên nepak jî derketin û ketin nav berazan. Ew garana ku nêzîkî du hezar beraz bû, wê xwe di kaşê re avêt golê û xeniqî"
                },
                {
                    "verse": "14",
                    "text": "Gavanên berazan reviyan û ev xeber li bajêr û li gundan belav kirin. Û xelk jî hatin ku tiştên bûyî bibînin."
                },
                {
                    "verse": "15",
                    "text": "Ew hatin ba Îsa û wan ew mirovê ku lejyoneke* cinan tê de bû, bi cil û li ser hişê xwe û rûniştî dîtin. Hingê ew tirsiyan."
                },
                {
                    "verse": "16",
                    "text": "Yên ev yeka ku ji wî mirovê cinoyî* re hat kirin û tiştê ku bi berazan hat, dîtin, ji xelkê re gotin."
                },
                {
                    "verse": "17",
                    "text": "Û wan dest pê kir lava ji Îsa kirin ku ew ji herêma wan here."
                },
                {
                    "verse": "18",
                    "text": "Gava Îsa ket qeyikê, ew mirovê ku cinoyî bû jê lava kir ku bi wî re here."
                },
                {
                    "verse": "19",
                    "text": "Lê Îsa nehişt û jê re got: «Vegere mala xwe û ji maliyên xwe re bêje ku Xudan* ji bo te çi kir û çawa li te hat rehmê.»"
                },
                {
                    "verse": "20",
                    "text": "Ew jî çû û eva ku Îsa ji bo wî kiribû li herêma Dêkapolîsê* belav kir û her kes şaş ma."
                },
                {
                    "verse": "21",
                    "text": "Gava Îsa dîsa bi qeyikê derbasî aliyê din bû, elaleteke mezin li dora wî civiya. Ew li perê golê disekinî."
                },
                {
                    "verse": "22",
                    "text": "Yek ji serekên kinîştê ku navê wî Yayîros bû, hat ba wî. Gava wî Îsa dît, xwe avêt ber lingên wî,"
                },
                {
                    "verse": "23",
                    "text": "jê gelek lava kir û got: «Keçika min a biçûk li ber mirinê ye. Were û destên xwe deyne ser wê, da ku ew qenc bibe û bijî.»"
                },
                {
                    "verse": "24",
                    "text": "Îsa rabû bi wî re çû. Elaleteke mezin li pey wî diçû û der û dor lê teng dikir."
                },
                {
                    "verse": "25",
                    "text": "Û jinikek li wir hebû ku ji diwanzdeh salan ve xwîn jê diçû."
                },
                {
                    "verse": "26",
                    "text": "Wê ji destê gelek hekîman* gelek êş kişandibû û hemû hebûna xwe mezaxtibû, dîsa feyde nedîtibû, lê hê xerabtir bûbû."
                },
                {
                    "verse": "27",
                    "text": "Jinikê tiştên ku li ser Îsa hatibûn gotin, bihîstibû. Di nav elaletê de ji pişt ve hat û destê xwe li kirasê wî da."
                },
                {
                    "verse": "28",
                    "text": "Çimkî wê di dilê xwe de digot: «Bi tenê ez destê xwe li kirasê wî bidim, ezê qenc bibim.»"
                },
                {
                    "verse": "29",
                    "text": "Û di cih de xwîna ku jê diçû çikiya û jinikê jî ji bedena xwe fêm kir ku ji êşa xwe qenc bû."
                },
                {
                    "verse": "30",
                    "text": "Îsa di cih de pê hesiya ku hêzek jê çû, di nav elaletê de zivirî û pirsî: «Kê destê xwe li cilên min da?»"
                },
                {
                    "verse": "31",
                    "text": "Şagirtên wî gotin: «Tu dibînî ku elaletê der û dor li te teng kiriye, hê jî tu dibêjî: ‹Kê destê xwe li min da?›»"
                },
                {
                    "verse": "32",
                    "text": "Lê Îsa çav li dora xwe digerand ku bibîne, kê ev kiriye."
                },
                {
                    "verse": "33",
                    "text": "Jinikê dizanibû ku çi bi wê hatiye kirin, bi tirs û lerz hat û xwe avêt ber lingên wî û hemû rastî got."
                },
                {
                    "verse": "34",
                    "text": "Îsa ji wê re got: «Keça min, baweriya* te tu qenc kirî. Bi silamet here û ji êşa xwe sax bibe.»"
                },
                {
                    "verse": "35",
                    "text": "Îsa hê dipeyivî, ji mala serekê kinîştê mirov hatin û gotin: «Keçika te mir. Tu çima hê mamoste diwestînî?»"
                },
                {
                    "verse": "36",
                    "text": "Gava Îsa ev bihîst, wî ji serekê kinîştê re got: «Netirse, bi tenê bawer bike!»"
                },
                {
                    "verse": "37",
                    "text": "Wî nehişt ku ji bilî Petrûs, Aqûb* û birayê wî Yûhenna kes li pey wî bê."
                },
                {
                    "verse": "38",
                    "text": "Çaxê gihîştin mala serekê kinîştê, Îsa dît ku dikin qîjeqîj, digirîn û diqîrin."
                },
                {
                    "verse": "39",
                    "text": "Gava ew ket hundir, ji wan re got: «Çima hûn dikin qîjeqîj û digirîn? Zarok nemiriye, lê di xew de ye.»"
                },
                {
                    "verse": "40",
                    "text": "Îcar ew pê keniyan. Lê Îsa hemû derxistin derve, dê û bavê zarokê û her sê şagirtên xwe birin û ket cihê ku zarok lê bû."
                },
                {
                    "verse": "41",
                    "text": "Destê zarokê girt û jê re got: «Talîta qûm!» ku bê wergerandin: «Keçikê, ez ji te re dibêjim: Rabe!»"
                },
                {
                    "verse": "42",
                    "text": "Keçik di cih de rabû û geriya. Ew diwanzdeh salî bû. Îcar ew yekcar şaş man."
                },
                {
                    "verse": "43",
                    "text": "Îsa hişk li wan emir kir ku vê yekê ji kesî re nebêjin û ji wan re got ku xwarinê bidin keçikê."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa ji wir derket û çû bajarê xwe. Şagirtên wî jî li pey wî çûn."
                },
                {
                    "verse": "2",
                    "text": "Çaxê bû roja Şemiyê, wî di kinîştê de dest bi hînkirinê kir û gelekên ku ew bihîstin, gelek şaş man û gotin: «Vî mirovî ev tişt ji ku derê anîn? Ev çi şehrezayî ye ku jê re hatiye dayîn? Ev çi keramet in ku bi destê wî çêdibin?"
                },
                {
                    "verse": "3",
                    "text": "Ma ev ne xerat e? Ma ev ne kurê Meryemê* û birayê Aqûb, Yûsês, Cihûda û Şimûn e? Ma xwişkên wî ne li vir di nav me de ne?» Bi vî awayî ew ji wî enirîn."
                },
                {
                    "verse": "4",
                    "text": "Îsa jî ji wan re got: «Pêxemberek* ji bajarê xwe, di nav mirovên xwe de û ji mala xwe pê ve, li cihên din ne bê siyanet* e.»"
                },
                {
                    "verse": "5",
                    "text": "Wî li wê derê nikaribû tu keramet bikira, bi tenê destên xwe danîn ser çend nexweşan û ew qenc kirin."
                },
                {
                    "verse": "6",
                    "text": "Îsa li bêbaweriya wan şaş ma. Îsa li gundên hawirdorê digeriya û hîn dikir."
                },
                {
                    "verse": "7",
                    "text": "Wî her diwanzdeh gazî ba xwe kirin û dest pê kir, ew cot bi cot şandin û li ser ruhên nepak desthilatî da wan."
                },
                {
                    "verse": "8",
                    "text": "Li wan emir kir û got: «Ji bo rêwîtiyê ji bilî dar tu tiştî bi xwe re nebin: Ne nan, ne tûr û ne jî di kemberê de pere."
                },
                {
                    "verse": "9",
                    "text": "Çaroxên xwe bikin piyê xwe, lê du kirasan wernegirin.»"
                },
                {
                    "verse": "10",
                    "text": "Ser ve zêde kir û got: «Her li ku derê ku hûn bikevin malekê, heta ku hûn ji wî cihî derkevin, li wê malê bimînin."
                },
                {
                    "verse": "11",
                    "text": "Ew cihên ku we qebûl nekin û guh nedin gotina we jî, gava hûn ji wir herin, toza lingên xwe biweşînin, da ku ev ji bo wan bibe şahidî.»"
                },
                {
                    "verse": "12",
                    "text": "Ew jî bi rê ketin û wan hîn kir ku mirov tobe bikin."
                },
                {
                    "verse": "13",
                    "text": "Wan gelek cin derdixistin û rûn li gelek nexweşan didan û ew qenc dikirin."
                },
                {
                    "verse": "14",
                    "text": "Û Hêrodês* padîşah ev yek bihîst, çimkî nav û dengê Îsa derketibû. Hinekan digot: «Ev Yûhennayê* imadkar e ku ji nav miriyan rabûye. Ji ber vê yekê karên hêzdar bi destê wî tên kirin.»"
                },
                {
                    "verse": "15",
                    "text": "Lê hinekan jî digot: «Ev Êlyas* e.» Hinekên din jî digotin: «Ev pêxemberek* wek pêxemberên dema berê ye.»"
                },
                {
                    "verse": "16",
                    "text": "Lê gava Hêrodês ev yek bihîst, wî got: «Yûhennayê ku min serê wî jêkiriye, ji nav miriyan rabûye.»"
                },
                {
                    "verse": "17",
                    "text": "Çimkî Hêrodês bi xwe Yûhenna dabû girtin, girêdabû û avêtibû zîndanê. Wî ev ji ber Hêrodiya jina Filîposê birayê xwe kir, çimkî wî ew ji xwe re anîbû."
                },
                {
                    "verse": "18",
                    "text": "Lê Yûhenna jê re gotibû: «Nabe ku tu jinbira xwe bînî.»"
                },
                {
                    "verse": "19",
                    "text": "Loma kîna Hêrodiya ji Yûhenna hebû, dixwest ku wî bide kuştin, lê bi ser nediket,"
                },
                {
                    "verse": "20",
                    "text": "çimkî Hêrodês ji Yûhenna ditirsiya û ew diparast; ji ber ku dizanibû Yûhenna mirovekî rast û pîroz* e. Gava ku guhê xwe dida gotina wî, ew heyirî dima, lê dîsa jî bi dilxweşî guhdariya wî dikir."
                },
                {
                    "verse": "21",
                    "text": "Îcar fersendek derket. Hêrodês ji bo rojbûyîna xwe ziyafetek da malmezin, serdarên leşkerî û giregirên Celîlê."
                },
                {
                    "verse": "22",
                    "text": "Gava keça Hêrodiyayê ket hundir, reqisî û ev yek li Hêrodês û vexwendiyên li ser sifrê rûniştî xweş hat. Hingê padîşah ji keçikê re got: «Tu ji min her çi dixwazî bixwaze, ezê bidim te.»"
                },
                {
                    "verse": "23",
                    "text": "Û wî jê re ji dil sond xwar û got: «Tu ji min her çi bixwazî, ezê bidim te, heta nîvê padîşahiya xwe jî!»"
                },
                {
                    "verse": "24",
                    "text": "Keçik derket û çû ji diya xwe pirsî: «Ez çi bixwazim?» Diya wê jî got: «Serê Yûhennayê imadkar!»"
                },
                {
                    "verse": "25",
                    "text": "Keçik hema bi lez çû ba padîşah û daxwaza xwe jê re got: «Ez dixwazim ku tu niha serê Yûhennayê imadkar li ser sêniyekê bidî min.»"
                },
                {
                    "verse": "26",
                    "text": "Padîşah gelek xemgîn bû. Lê ji ber ku li pêşberî vexwendiyan sond xwaribû, nexwest soza ku daye wê, bişikêne."
                },
                {
                    "verse": "27",
                    "text": "Padîşah hema celad şand, emir lê kir ku serê Yûhenna bîne. Celad jî çû zîndanê, serê wî jêkir"
                },
                {
                    "verse": "28",
                    "text": "û li ser sêniyekê anî û da keçikê. Wê jî ew bir û da diya xwe."
                },
                {
                    "verse": "29",
                    "text": "Gava ku şagirtên* Yûhenna ev yek bihîstin, hatin cesedê wî birin û di gorekê de veşartin."
                },
                {
                    "verse": "30",
                    "text": "Û Şandî* vegeriyan ba Îsa, her tiştê ku kiribûn û hîn kiribûn ji wî re gotin."
                },
                {
                    "verse": "31",
                    "text": "Îsa ji wan re got: «Hûn bi serê xwe werin cihekî bêpêjin û piçekî bîhna xwe vedin.» Ji ber ên ku diçûn û dihatin pirr bûn, wan fersend nedidît ku xwarinê jî bixwin."
                },
                {
                    "verse": "32",
                    "text": "Îcar ew bi serê xwe ketin qeyikekê û çûn cihekî bêpêjin."
                },
                {
                    "verse": "33",
                    "text": "Lê gelek kesên ku çûna wan dîtin ew nas kirin. Ji hemû bajaran peya bi lez ketin rê û beriya wan gihîştin wir."
                },
                {
                    "verse": "34",
                    "text": "Çaxê Îsa derket bejê, wî elaleteke mezin dît û dilê wî bi wan şewitî, çimkî mîna miyên bê şivan bûn. Dest pê kir, gelek tişt hînî wan kir."
                },
                {
                    "verse": "35",
                    "text": "Êdî ji ber ku wext dereng bû, şagirtên* Îsa hatin û jê re gotin: «Ev der cihekî bêpêjin e, wext jî dereng e."
                },
                {
                    "verse": "36",
                    "text": "Bihêle ku ew herin gund û gundikên der û dorê û ji xwe re tiştên xwarinê bikirrin.»"
                },
                {
                    "verse": "37",
                    "text": "Îsa li wan vegerand û got: «Hûn xwarinê bidin wan!» Şagirtan got: «Ma em herin bi du sed zîvî* nên bikirrin û bi wan bidin xwarin?»"
                },
                {
                    "verse": "38",
                    "text": "Îsa ji wan re got: «Herin binêrin, ka çend nanên we hene.» Gava ku wan zanî, gotin: «Pênc nan û du masî hene.»"
                },
                {
                    "verse": "39",
                    "text": "Wî emir li wan kir ku hemûyan kom bi kom li mêrgê bidin rûniştin."
                },
                {
                    "verse": "40",
                    "text": "Ew jî ji komên ku ji sed kesî û pêncî kesî pêk hatibûn li erdê rûniştin."
                },
                {
                    "verse": "41",
                    "text": "Îsa her pênc nan û herdu masî hildan, li ezmên nêrî, şikir kir, nan şikandin û da şagirtên xwe, da ku ew deynin ber elaletê. Û herdu masî jî li hemû elaletê leva* kir."
                },
                {
                    "verse": "42",
                    "text": "Hemûyan xwar û têr bûn."
                },
                {
                    "verse": "43",
                    "text": "Ji nan û masiyên ji ber wan mabûn diwanzdeh selik tije parî dan hev."
                },
                {
                    "verse": "44",
                    "text": "Hejmara yên ku ji wî nanî xwarin pênc hezar mêr bû."
                },
                {
                    "verse": "45",
                    "text": "Gava ku Îsa elalet verêdikir, wî zû pêstûrî li şagirtên xwe kir ku ew li qeyikê siwar bibin û ji beriya wî derbasî aliyê din ê golê, Beytsaydayê bibin."
                },
                {
                    "verse": "46",
                    "text": "Piştî xatir ji wan xwest, ji bo ku dua bike, çû çiyê."
                },
                {
                    "verse": "47",
                    "text": "Dema ku bû êvar, qeyik di nava golê de bû û Îsa jî bi serê xwe li perê avê bû."
                },
                {
                    "verse": "48",
                    "text": "Îsa dît ku şagirt di kişandina bêrikan de gelek zehmet dikişînin, çimkî ba ji hember wan ve dihat. Nêzîkî berbanga sibehê, Îsa li ser golê rêve çû û nêzîkî wan bû. Wî xwest ku di ber wan re derbas bibe,"
                },
                {
                    "verse": "49",
                    "text": "lê gava wan dît ku Îsa li ser golê rêve diçe, wan got qey xeyaletekê dibînin û qîriyan."
                },
                {
                    "verse": "50",
                    "text": "Çimkî hemûyan jî ew dîtin û bizdiyan. Lê Îsa di cih de bi wan re peyivî û got: «Bi zirav bin! Ez im. Netirsin!»"
                },
                {
                    "verse": "51",
                    "text": "Hingê ew li ba wan, li qeyikê siwar bû û ba rawesta. Şagirt bi carekê şaş man,"
                },
                {
                    "verse": "52",
                    "text": "çimkî wan ew bûyera li ser nên fêm nekiribû; hişê wan giran bûbû."
                },
                {
                    "verse": "53",
                    "text": "Gava ew derbasî aliyê din bûn, wan qeyik girêda, ketin bejê û hatin bajarê Cênîsartê.*"
                },
                {
                    "verse": "54",
                    "text": "Ew ji qeyikê peya bûn û xelkê di cih de Îsa nas kir."
                },
                {
                    "verse": "55",
                    "text": "Xelk bi lez li seranserê herêmê geriya, cihê ku Îsa lê bû hîn bûn û hemû nexweş bi nivînên wan ve anîn."
                },
                {
                    "verse": "56",
                    "text": "Her cihên ku Îsa diçûyê, bajar be, gund be û gundik be, nexweş li ser meydanan vedizelandin û ji bo ku bi tenê destê xwe li rêşiyên* kirasê wî bidin, lava dikirin. Hemû yên ku destê xwe lê didan, qenc dibûn."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": []
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di wan rojan de dîsa gava ku elaleteke mezin civiya û tiştekî wan tunebû ku bixwin, Îsa gazî şagirtên xwe kir û got:"
                },
                {
                    "verse": "2",
                    "text": "«Dilê min bi vê elaletê dişewite, çimkî ev sê roj e ku bi min re ne û tiştekî wan tune ku bixwin."
                },
                {
                    "verse": "3",
                    "text": "Eger ez wan birçî bişînim malên wan, ewê di rê de dilbihûrî bibin û hin ji wan jî ji cihên dûr hatine.»"
                },
                {
                    "verse": "4",
                    "text": "Şagirtên wî lê vegerandin û gotin: «Li vê çolê mirov ji ku derê dikare evqas mirovan têr bike?»"
                },
                {
                    "verse": "5",
                    "text": "Îsa ji wan pirsî: «Çend nanên we hene?» Wan got: «Heft.»"
                },
                {
                    "verse": "6",
                    "text": "Îsa li elaletê emir kir ku li erdê rûnin. Wî heft nan hildan, şikir kir, ew şikandin û dan şagirtên xwe ku deynin ber xelkê. Wan jî ew danîn ber wan."
                },
                {
                    "verse": "7",
                    "text": "Û çend masiyên wan ên biçûk jî hebûn. Îsa ji bo wan jî şikir kir û got: «Van jî deynin ber elaletê.»"
                },
                {
                    "verse": "8",
                    "text": "Wan xwar û têr bûn û wan heft selik ji pariyên bermayî dan hev."
                },
                {
                    "verse": "9",
                    "text": "Hejmara yên ku xwarin, nêzîkî çar hezar mirov bû. Gava ku Îsa ew verêkirin,"
                },
                {
                    "verse": "10",
                    "text": "di cih de bi şagirtên xwe ve ket qeyikê û çûn herêma Dalmanûtayê."
                },
                {
                    "verse": "11",
                    "text": "Fêrisî hatin û bi Îsa re dest bi munaqeşê kirin. Ji bo ku wî biceribînin, nîşanek ji ezmên jê dixwestin."
                },
                {
                    "verse": "12",
                    "text": "Îsa ji kûr ve axînek kişand û got: «Çima ev nifş* li nîşanekê digere? Bi rastî ez ji we re dibêjim, ji vî nifşî re nîşanek nayê dayîn.»"
                },
                {
                    "verse": "13",
                    "text": "Wî ew hiştin, dîsa ket qeyikê û derbasî aliyê din ê golê bû."
                },
                {
                    "verse": "14",
                    "text": "Îcar şagirtan ji bîr kiribûn ku bi xwe re nên bînin. Li ba wan, di qeyikê de ji nanekî pê ve, tiştek tunebû."
                },
                {
                    "verse": "15",
                    "text": "Îsa tembîh li wan kir û got: «Hay ji xwe hebin, xwe ji hevîrtirşkê Fêrisiyan û ji hevîrtirşkê Hêrodês biparêzin.»"
                },
                {
                    "verse": "16",
                    "text": "Şagirt di nav xwe de peyivîn û gotin: «Ji ber ku nanê me tune, weha dibêje.»"
                },
                {
                    "verse": "17",
                    "text": "Îsa dizanibû ku ew çi dibêjin û wî ji wan re got: «Hûn çima di nav xwe de dipeyivin ku nanê we tune? Ma hûn tênagihîjin û fêm nakin? Ma hişê we giran bûye?"
                },
                {
                    "verse": "18",
                    "text": "Çavên we hene, ma hûn nabînin? Guhên we hene, ma hûn nabihîzin? Ma nayê bîra we,"
                },
                {
                    "verse": "19",
                    "text": "çaxê ku min pênc nan ji bo pênc hezar mirov şikandin, ji pariyên nên we çend selikên tije dan hev?» Wan lê vegerand û gotin: «Diwanzdeh.»"
                },
                {
                    "verse": "20",
                    "text": "«Û gava min heft nan ji bo çar hezar mirov şikandin, we çend selikên tije parî dan hev?» Wan got: «Heft.»"
                },
                {
                    "verse": "21",
                    "text": "Îsa ji wan re got: «Ma hûn hê jî fêm nakin?»"
                },
                {
                    "verse": "22",
                    "text": "Û ew hatin Beytsaydayê. Hinekan mirovekî kor anî ba Îsa û jê lava kirin ku destê xwe deyne ser."
                },
                {
                    "verse": "23",
                    "text": "Wî jî bi destê mirovê kor girt û ew derxist derveyî gund. Çaxê çavên wî bi tifa xwe şil kirin û destên xwe danîn ser wî, pirsî: «Ma tu tiştekî dibînî?»"
                },
                {
                    "verse": "24",
                    "text": "Wî jî li jorê nêrî û got: «Ez mirovan dibijêrim, mîna daran in û rêve diçin.»"
                },
                {
                    "verse": "25",
                    "text": "Careke din Îsa destên xwe danîn ser çavên wî, mirov bi baldarî nêrî û çavên wî vebûn û her tişt bi zelalî dît."
                },
                {
                    "verse": "26",
                    "text": "Îsa jî ew şand mala wî û jê re got: «Nekeve nav gund.»"
                },
                {
                    "verse": "27",
                    "text": "Îsa bi şagirtên xwe ve çû gundên Qeyseriya Filîpos û di rê de ji şagirtên xwe pirsî: «Li gor gotina xelkê ez kî me?»"
                },
                {
                    "verse": "28",
                    "text": "Wan lê vegerand û gotin: «Hinek dibêjin Yûhennayê* imadkar e, hinek dibêjin Êlyas* e, hinekên din jî dibêjin yek ji pêxemberan e.»"
                },
                {
                    "verse": "29",
                    "text": "Îsa ji wan pirsî: «Lê hûn çi dibêjin? Bi ya we ez kî me?» Petrûs bersîva wî da û got: «Tu Mesîh* î.»"
                },
                {
                    "verse": "30",
                    "text": "Îsa jî li wan hişk emir kir ku li ser wî ji kesî re nebêjin."
                },
                {
                    "verse": "31",
                    "text": "Hingê Îsa dest pê kir şagirtên xwe hîn kirin ku divê Kurê Mirov gelek cefayê bikişîne, ji aliyê rihspî, serekên kahînan* û Şerîetzanan ve bê redkirin, bê kuştin û roja sisiyan rabe."
                },
                {
                    "verse": "32",
                    "text": "Û wî ev bi eşkereyî got. Îcar Petrûs ew kişand aliyekî û lê hilat*."
                },
                {
                    "verse": "33",
                    "text": "Lê Îsa zivirî û li şagirtên xwe nêrî, li Petrûs hilat û got: «Ji min dûr keve, Îblîs! Çimkî tu ne tiştên xwedayî*, lê tiştên mirovî difikirî.»"
                },
                {
                    "verse": "34",
                    "text": "Hingê Îsa elalet û şagirtên xwe gazî ba xwe kirin û ji wan re got: «Eger yek bixwaze li pey min bê, bila xwe înkar bike, rahêje xaça xwe û li pey min bê."
                },
                {
                    "verse": "35",
                    "text": "Çimkî kî ku bixwaze jiyana xwe xilas bike, ewê wê winda bike; lê kî ku jiyana xwe di ber min û Mizgîniyê de winda bike, ewê wê xilas bike."
                },
                {
                    "verse": "36",
                    "text": "Mirovek hemû dinyayê bi dest bixe jî, lê jiyana xwe winda bike, çi feyda wî heye?"
                },
                {
                    "verse": "37",
                    "text": "Ma mirov dikare çi di ber jiyana xwe de bide?"
                },
                {
                    "verse": "38",
                    "text": "Kî ku di nav vî nifşê zînakar û gunehkar de ji min û ji gotinên min şerm bike, Kurê* Mirov jî, gava di rûmeta Bavê* xwe de tevî milyaketên pîroz* bê, wê ji ber wî şerm bike.»"
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û wî ji wan re got: «Bi rastî ez ji we re dibêjim, hin ji van kesên ku li vir radiwestin, heta ku nebînin Padîşahiya Xwedê bi hêz tê, ew mirinê qet tam nakin.»"
                },
                {
                    "verse": "2",
                    "text": "Piştî şeş rojan Îsa Petrûs, Aqûb û Yûhenna birin û ew bi xwe re derxistin çiyayekî bilind; li wir ew bi serê xwe bûn û dîtina wî li ber wan hat guhertin."
                },
                {
                    "verse": "3",
                    "text": "Cilên wî çîlspî bûn û ewqas dibiriqîn ku li ser rûyê erdê tu cilspîker nikaribû ew wusa spî bikirana."
                },
                {
                    "verse": "4",
                    "text": "Hingê Êlyas* û Mûsa* li wan xuya bûn û bi Îsa re peyivîn."
                },
                {
                    "verse": "5",
                    "text": "Petrûs ji Îsa re got: «Mamoste, çiqas qenc e ku em li vir in! Ka em sê holikan çêkin, yekê ji te re, yekê ji Mûsa re û yekê jî ji Êlyas re.»"
                },
                {
                    "verse": "6",
                    "text": "Wî nizanibû ku çi bêje, ji ber ku ew gelek tirsiyabûn."
                },
                {
                    "verse": "7",
                    "text": "Hingê ewrek derket, li ser wan kir sî û dengek ji ewr hat: «Ev e Kurê* min ê delal! Guhdariya wî bikin!»"
                },
                {
                    "verse": "8",
                    "text": "Ji nişkê ve şagirtan li dora xwe nêrî, ji Îsa pê ve kesek nedîtin."
                },
                {
                    "verse": "9",
                    "text": "Çaxê ji çiyê dihatin xwarê, Îsa li wan emir kir ku heta Kurê* Mirov ji nav miriyan ranebe, ew ji kesî re tiştên dîtî nebêjin."
                },
                {
                    "verse": "10",
                    "text": "Şagirtan ev peyv di dilê xwe de girt û ji hevdû pirsîn, ka mana rabûna ji nav miriyan çi ye."
                },
                {
                    "verse": "11",
                    "text": "Û wan jê pirsî: «Gelo, çima Şerîetzan dibêjin divê pêşî Êlyas bê?»"
                },
                {
                    "verse": "12",
                    "text": "Wî jî ji wan re got: «Bi rastî, pêşî Êlyas tê û her tiştî sererast dike. Lê çima weha li ser Kurê* Mirov hatiye nivîsîn ku ewê gelek cefayê bikişîne û biçûk bê dîtin?"
                },
                {
                    "verse": "13",
                    "text": "Lê ez ji we re dibêjim, Êlyas hatiye û çawa ku li ser wî hatiye nivîsîn, çi ku dilê wan xwest bi wî kirin.»"
                },
                {
                    "verse": "14",
                    "text": "Çaxê hatin ba şagirtên din, dîtin ku li dora wan elaleteke mezin civiyaye û Şerîetzan bi wan re munaqeşê dikin."
                },
                {
                    "verse": "15",
                    "text": "Îcar gava ku hemû elaletê Îsa dît, gelek ecêbmayî ma û bi bez çûn pêşiya wî û silav danê."
                },
                {
                    "verse": "16",
                    "text": "Îsa ji wan pirsî: «We bi wan re li ser çi munaqeşe dikir?»"
                },
                {
                    "verse": "17",
                    "text": "Ji nav elaletê mirovekî bersîva wî da: «Mamoste, min kurê xwe yê ku cinekî lalîtiyê pê re heye ji te re anî."
                },
                {
                    "verse": "18",
                    "text": "Ruh her li ku derê wî bigire, davêje erdê, kef bi ser devê wî dikeve, diranên xwe diqirçîne û req dibe. Min ji şagirtên te hêvî kir ku vî ruhî derxin, lê nikaribûn.»"
                },
                {
                    "verse": "19",
                    "text": "Îsa li wan vegerand û got: «Hey nifşê bêbawer! Heta kengê ezê bi we re bim, heta kengê ezê li we sebir bikim? Wî bînin ba min.»"
                },
                {
                    "verse": "20",
                    "text": "Wan jî kurik anî ba Îsa. Gava ku cin Îsa dît, di cih de kurik vehejand. Ew ket erdê, kef bi ser devê wî ket û gevizî."
                },
                {
                    "verse": "21",
                    "text": "Îsa ji bavê wî pirsî: «Ji kengê ve ew weha ye?» Wî jî got: «Ji zaroktiya xwe ve."
                },
                {
                    "verse": "22",
                    "text": "Ruh ji bo ku wî helak bike, gelek caran ew avêt nav êgir û avê. Lê eger tu bikarî tiştekî bikî, li me were rehmê û alîkariya me bike!»"
                },
                {
                    "verse": "23",
                    "text": "Îsa ji wî re got: «Te got: ‹Eger tu bikarî›! Ji bo yê ku bawer* dike her tişt çêdibe.»"
                },
                {
                    "verse": "24",
                    "text": "Wê gavê bavê kurik qîriya û got: «Ez bawer dikim. Alîkariya bêbaweriya min bike!»"
                },
                {
                    "verse": "25",
                    "text": "Gava Îsa dît ku elalet bi bez li wê derê dicive, li ruhê nepak hilat û got: «Hey ruhê kerr û lal, ez li te emir dikim: Ji kurik derkeve û careke din nekeve wî!»"
                },
                {
                    "verse": "26",
                    "text": "Ruh qîriya, bi şid kurik vehejand û jê derket. Û kurik bû wek miriyan, wusa ku pirraniya wan digot: «Ew mir!»"
                },
                {
                    "verse": "27",
                    "text": "Lê Îsa bi destê wî girt û ew rakir. Kurik jî rabû ser xwe."
                },
                {
                    "verse": "28",
                    "text": "Piştî Îsa çû malekê, şagirtên wî bi serê xwe jê pirsîn: «Çima me nikaribû em cin derxin?»"
                },
                {
                    "verse": "29",
                    "text": "Îsa li wan vegerand: «Cinê bi vî cûreyî ji dua pê ve, bi tu riyên din dernakevin.»"
                },
                {
                    "verse": "30",
                    "text": "Ji wir çûn û di nav Celîlê re derbas bûn. Îsa nedixwest ku kes bi vê yekê bizane,"
                },
                {
                    "verse": "31",
                    "text": "çimkî wî şagirtên xwe hîn dikirin û ji wan re digot: «Wê Kurê Mirov bidin destên mirovan, ewê wî bikujin û piştî kuştinê bi sê rojan, ewê rabe.»"
                },
                {
                    "verse": "32",
                    "text": "Lê wan ev gotin fêm nekir û tirsiyan ku ji wî bipirsin."
                },
                {
                    "verse": "33",
                    "text": "Û ew hatin Kefernahûmê. Gava Îsa li mal bû, ji şagirtan pirsî: «Hûn di rê de li ser çi dipeyivîn?»"
                },
                {
                    "verse": "34",
                    "text": "Lê ew bêdeng man, çimkî di rê de, di nav xwe de peyivîbûn, ka kî ji wan ê herî mezin e."
                },
                {
                    "verse": "35",
                    "text": "Îsa rûnişt, gazî diwanzdehan kir û ji wan re got: «Eger kesek bixwaze bibe yê pêşî, divê ew bibe yê paşî û xizmetkarê hemûyan.»"
                },
                {
                    "verse": "36",
                    "text": "Îcar wî bi destê zarokekê girt û ew di nav wan de da rawestandin, zarok himbêz kir û ji wan re got:"
                },
                {
                    "verse": "37",
                    "text": "«Kî ku zarokeke weha bi navê min qebûl bike, ew min qebûl dike. Û kî ku min qebûl bike, ne min, lê wî yê ku ez şandime qebûl dike.»"
                },
                {
                    "verse": "38",
                    "text": "Yûhenna ji Îsa re got: «Mamoste, me mirovek dît ku bi navê te cin derdixistin. Lê me nehişt, çimkî li pey me nedihat.»"
                },
                {
                    "verse": "39",
                    "text": "Lê Îsa got: «Rê lê negirin, çimkî tu kes tune ku bi navê min kerametekê bike û zû bikare li ser min bi xerabî bipeyive."
                },
                {
                    "verse": "40",
                    "text": "Çimkî yê ku ne li dijî me ye, ji aliyê me ye."
                },
                {
                    "verse": "41",
                    "text": "Bi rastî ez ji we re dibêjim, kî ku tasek av bide we, ji ber ku hûn ên Mesîh in, xelata xwe qet winda nake."
                },
                {
                    "verse": "42",
                    "text": "«Kî ku yekî ji van biçûkên ku baweriyê bi min tînin ji rê derxe, ji bo wî çêtir e ku beraşekî mezin bi stûyê wî ve bê girêdan û bê avêtin deryayê."
                },
                {
                    "verse": "43",
                    "text": "[43-44] Eger destê te, te bixe guneh, wî jêke! Ji bo te çêtir e ku tu bê dest bikevî jiyanê, lê ne ku bi herdu destên xwe ve herî dojehê*, nav agirê ku venamire."
                },
                {
                    "verse": "44",
                    "text": "***"
                },
                {
                    "verse": "45",
                    "text": "[45-46] Eger lingê te, te bixe guneh, wî jêke! Ji bo te çêtir e ku tu bê ling bikevî jiyanê, lê ne ku tu bi herdu lingên xwe ve bêyî avêtin dojehê*."
                },
                {
                    "verse": "46",
                    "text": "***"
                },
                {
                    "verse": "47",
                    "text": "Eger çavê te, te bixe guneh, wî derxe! Ji bo te çêtir e ku tu bi çavekî bikevî Padîşahiya Xwedê, lê ne ku tu bi herdu çavan ve bêyî avêtin dojehê."
                },
                {
                    "verse": "48",
                    "text": "Li wir kurmê wan namire û agirê wê natemire."
                },
                {
                    "verse": "49",
                    "text": "Çimkî her kes wê bi êgir bê xwêkirin."
                },
                {
                    "verse": "50",
                    "text": "Xwê qenc e. Lê eger xwê şoriya xwe winda bike, hûnê careke din bi çi şoriya wê bidinê? Bila bi we re tama xwê hebe û bi hev re di aştiyê* de bijîn.»"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa ji wir rabû, hat herêma Cihûstanê û derbasî aliyê din ê Çemê Urdunê bû. Careke din elaletek li dora wî civiya û wî, wek adeta xwe dîsa ew hîn dikirin."
                },
                {
                    "verse": "2",
                    "text": "Ji Fêrisiyan hinek nêzîkî wî bûn û ji bo ku biceribînin jê pirsîn: «Ma dibe ku zilamek jina xwe berde?»"
                },
                {
                    "verse": "3",
                    "text": "Îsa bersîva wan da û got: «Mûsa çi emir da we?»"
                },
                {
                    "verse": "4",
                    "text": "Wan jî got: «Mûsa destûr da, ku mêr kaxeza jinberdanê binivîse û jinê berde.»"
                },
                {
                    "verse": "5",
                    "text": "Lê Îsa ji wan re got: «Ji ber serhişkiya we Mûsa ev emir ji we re nivîsî."
                },
                {
                    "verse": "6",
                    "text": "Lê di destpêka afirandinê de Xwedê ew ‹nêr û mê afirandin›."
                },
                {
                    "verse": "7",
                    "text": "‹Ji ber vê yekê mêr wê dê û bavê xwe berde, bi jina xwe re bibe yek"
                },
                {
                    "verse": "8",
                    "text": "û herdu jî wê bibin bedenek.› Wusa ku êdî ew ne dido ne, lê bedenek in."
                },
                {
                    "verse": "9",
                    "text": "Ji bo vê yekê yên ku Xwedê ew kirine yek, bila mirov wan ji hevdû veneqetînin.»"
                },
                {
                    "verse": "10",
                    "text": "Gava ew li malê bûn, şagirtan dîsa li ser vê meselê ji wî pirsîn."
                },
                {
                    "verse": "11",
                    "text": "Îsa ji wan re got: «Kî ku jina xwe berde û bi yeke din re bizewice, li hember wê zînayê dike."
                },
                {
                    "verse": "12",
                    "text": "Û eger jin jî mêrê xwe berde û bi yekî din re bizewice, zînayê dike.»"
                },
                {
                    "verse": "13",
                    "text": "Îcar zarok dianîn ba Îsa ku destê xwe deyne ser wan, lê şagirtan li yên ku ew dianîn hilat."
                },
                {
                    "verse": "14",
                    "text": "Gava ku Îsa ev yek dît, hêrs bû û ji wan re got: «Bihêlin, bila zarok bên ba min; pêşiya wan negirin, çimkî Padîşahiya Xwedê ji yên weha re ye."
                },
                {
                    "verse": "15",
                    "text": "Bi rastî ez ji we re dibêjim, kî ku Padîşahiya Xwedê wek zarokekê qebûl neke, tu caran nakeve wê.»"
                },
                {
                    "verse": "16",
                    "text": "Hingê zarok himbêz kirin, destên xwe danîn ser wan û ew pîroz kirin."
                },
                {
                    "verse": "17",
                    "text": "Gava Îsa bi riya xwe ve diçû, yek bezî ba wî, li ber wî çû ser çokan û jê pirsî: «Mamosteyê qenc, ez çi bikim, da ku ez bibim wêrisê jiyana herheyî?»"
                },
                {
                    "verse": "18",
                    "text": "Îsa ji wî re got: «Tu çima ji min re qenc dibêjî? Ji Xwedê pê ve, tu kes qenc tune."
                },
                {
                    "verse": "19",
                    "text": "Tu bi emran dizanî: ‹Nekuje!›, ‹Zînayê neke!›, ‹Nedize!›, ‹Şahidiya derewîn neke!›, ‹Heqê kesî nexwe!›, ‹Qedrê dê û bavê xwe bigire!› »"
                },
                {
                    "verse": "20",
                    "text": "Wî jî got: «Mamoste, ji xortaniya xwe heta niha, min ev tişt hemû pêk anîne.»"
                },
                {
                    "verse": "21",
                    "text": "Îsa lê nêrî, jê hez kir û ji wî re got: «Hê jî kêmahiyeke te heye. Here, çi tiştê te heye bifiroşe û li belengazan belav bike. Hingê wê li ezmên xezîna te hebe. Û were, bikeve pey min.»"
                },
                {
                    "verse": "22",
                    "text": "Li ser vê gotinê reng li wî nema û ew bi xemgînî çû, çimkî gelek mal û milkê wî hebû."
                },
                {
                    "verse": "23",
                    "text": "Îsa li dora xwe nêrî û ji şagirtên xwe re got: «Çiqas zehmet e ku kesên dewlemend bikevin Padîşahiya Xwedê!»"
                },
                {
                    "verse": "24",
                    "text": "Şagirt li van gotinên wî ecêbmayî man, lê Îsa careke din got: «Zarono! Ketina Padîşahiya Xwedê çiqas zehmet e!"
                },
                {
                    "verse": "25",
                    "text": "Derbasbûna devê ya di qula derziyê re, ji ketina mirovê dewlemend a Padîşahiya Xwedê hêsanîtir e.»"
                },
                {
                    "verse": "26",
                    "text": "Şagirt gelek şaş man û ji hev re gotin: «Eger wusa ye, kî dikare xilas bibe?»"
                },
                {
                    "verse": "27",
                    "text": "Îsa li wan nêrî û got: «Li ba mirovan ev nabe, lê ne li ba Xwedê, çimkî li ba Xwedê her tişt dibe.»"
                },
                {
                    "verse": "28",
                    "text": "Hingê Petrûs dest pê kir û jê re got: «Va ye, me her tişt hiştine û em li pey te hatine.»"
                },
                {
                    "verse": "29",
                    "text": "Îsa ji wan re got: «Bi rastî ez ji we re dibêjim, tu kes tune ku di ber min de û di ber Mizgîniyê de mal, an bira, an xwişk, an dê an bav, an zarok an zeviyên xwe hiştibe"
                },
                {
                    "verse": "30",
                    "text": "û li vê dinyayê sed qatî xanî, bira, xwişk, dê, zarok û zeviyan nestîne û pê re cefayê jî nekişîne û di dinya din de nekeve jiyana herheyî."
                },
                {
                    "verse": "31",
                    "text": "Lê gelek ên pêşî wê bibin ên paşî û yên paşî wê bibin ên pêşî.»"
                },
                {
                    "verse": "32",
                    "text": "Îcar ew li ser rê bûn û hildikişiyan Orşelîmê*. Ew li pêşiya wan diçû, şagirt ecêbmayî diman û ew kesên li paş dihatin ditirsiyan. Îsa dîsa her diwanzdeh kişandin aliyekî û dest pê kir ew tiştên ku wê bihatana serê wî ji wan re got:"
                },
                {
                    "verse": "33",
                    "text": "«Va ye, em hildikişin Orşelîmê. Kurê Mirov wê bê dayîn destê serekên kahînan* û Şerîetzanan. Ewê cezayê mirinê li ser wî bidin û wî bidin destê miletan."
                },
                {
                    "verse": "34",
                    "text": "Ewê tinazên xwe bi wî bikin, tif bikinê, bidin ber qamçiyan û wî bikujin. Û piştî sê rojan ewê ji nav miriyan rabe.»"
                },
                {
                    "verse": "35",
                    "text": "Hingê kurên Zebedî Aqûb* û Yûhenna nêzîkî Îsa bûn û jê re gotin: «Mamoste, me divê ku em her çi ji te bixwazin, tu ji bo me bikî.»"
                },
                {
                    "verse": "36",
                    "text": "Wî jî ji wan pirsî: «Hûn dixwazin ku ez ji bo we çi bikim?»"
                },
                {
                    "verse": "37",
                    "text": "Wan jê re got: «Destûra me bide ku di rûmeta te de yek ji me li milê te yê rastê, yê din jî li milê te yê çepê rûne.»"
                },
                {
                    "verse": "38",
                    "text": "Îsa ji wan re got: «Hûn nizanin ku hûn çi dixwazin. Ma hûn dikarin wê kasa tehl a ku ezê vexwim, vexwin? An jî bi wê imada ku ezê pê bêm imadkirin*, imad bibin?»"
                },
                {
                    "verse": "39",
                    "text": "Wan jî got: «Em dikarin.» Îsa ji wan re got: «Bi rastî hûnê ji wê kasa ku ezê vexwim, vexwin û bi imada ku ezê pê bêm imadkirin, imad bibin,"
                },
                {
                    "verse": "40",
                    "text": "lê rûnandina li milê min ê rastê û çepê ne di destê min de ye. Ev bi tenê ji bo wan e ku ji wan re hatiye amadekirin.»"
                },
                {
                    "verse": "41",
                    "text": "Gava ku her deh şagirtan ev yek bihîst, li Aqûb û Yûhenna hêrs bûn."
                },
                {
                    "verse": "42",
                    "text": "Lê Îsa ew gazî ba xwe kirin û got: «Hûn dizanin ên ku di nav miletan de serek tên dîtin, serdestiyê li wan dikin û giregirên wan jî li ser wan hukumdariyê dikin."
                },
                {
                    "verse": "43",
                    "text": "«Lê di nav we de, ne weha ye. Di nav we de, kî ku bixwaze bibe yê mezin, divê bibe xizmetkarê we."
                },
                {
                    "verse": "44",
                    "text": "Û di nav we de kî ku bixwaze bibe yê pêşî, divê bibe xulamê hemûyan."
                },
                {
                    "verse": "45",
                    "text": "Çimkî Kurê Mirov jî nehatiye ku jê re xizmet bê kirin, lê hatiye ku xizmetê bike û di ber gelekan de canê xwe berdêl bide.»"
                },
                {
                    "verse": "46",
                    "text": "Hingê ew hatin bajarê Erîhayê. Gava Îsa bi şagirtên xwe ve û bi elaleteke mezin ve ji bajêr derket, mirovekî kor, Bar-Tîmeyos, yanî Kurê-Tîmeyos, li tenişta rê rûniştibû û pars dikir."
                },
                {
                    "verse": "47",
                    "text": "Gava bihîst ku Îsayê Nisretî derbas dibe, dest pê kir, kir qîrîn û got: «Ya Îsayê Kurê* Dawid, li min were rehmê!»"
                },
                {
                    "verse": "48",
                    "text": "Gelekan li wî hilat, da ku dengê xwe bibire, lê ew hê bêtir qîriya û got: «Ya Kurê Dawid, li min were rehmê!»"
                },
                {
                    "verse": "49",
                    "text": "Îsa rawesta û got: «Gazî wî bikin.» Wan jî gazî mirovê kor kir û gotin: «Çavê te rohnî be! Rabe ser xwe, gazî te dike.»"
                },
                {
                    "verse": "50",
                    "text": "Wî jî ebayê xwe avêt, xwe hilavêt û hat ba Îsa."
                },
                {
                    "verse": "51",
                    "text": "Îsa jê pirsî: «Tu çi dixwazî ku ez ji bo te bikim?» Yê kor jê re got: «Mamoste, ez dixwazim bibînim!»"
                },
                {
                    "verse": "52",
                    "text": "Îsa jî jê re got: «Here, baweriya te tu xilas kirî.» Û di cih de wî dît, ket rê û li pey Îsa çû."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava ku ew nêzîkî Orşelîmê bûn û di Çiyayê Zeytûnê re gihîştin Beytfacê û Beytanyayê, Îsa du şagirtên xwe şandin"
                },
                {
                    "verse": "2",
                    "text": "û ji wan re got: «Herin gundê pêşberî xwe. Hema gava hûn bikevinê, hûnê dehşikeke girêdayî bibînin ku hê tu kes lê siwar nebûye. Wê vekin û bînin."
                },
                {
                    "verse": "3",
                    "text": "Û eger kesek ji we bipirse û bêje: ‹Çima hûn vê yekê dikin?›, bêjin: ‹Ji Xudan re lazim e û ewê wê zû bi şûn de bişîne.›»"
                },
                {
                    "verse": "4",
                    "text": "Şagirt çûn û li ber deriyê aliyê kuçeyê, dehşikeke girêdayî dîtin. Gava ew vedikirin,"
                },
                {
                    "verse": "5",
                    "text": "hinek kesên ku li wir rawesta bûn pirsîn: «Hûn çi dikin? Hûn çima wê dehşikê vedikin?»"
                },
                {
                    "verse": "6",
                    "text": "Şagirtan wek ku Îsa ji wan re gotibû, bersîv dan. Û mirovan dev ji wan berda."
                },
                {
                    "verse": "7",
                    "text": "Dehşik ji Îsa re anîn, cilên xwe avêtin ser wê û ew li wê siwar bû."
                },
                {
                    "verse": "8",
                    "text": "Gelek mirovan cilên xwe li ser rê raxistin; hinekan jî çiqilên ku ji zeviyan birrîbûn li ser rê raxistin."
                },
                {
                    "verse": "9",
                    "text": "Yên li pêşiyê diçûn û yên li pey dihatin diqîriyan: «Hosanna*! Yê ku bi navê Xudan tê pîroz* be."
                },
                {
                    "verse": "10",
                    "text": "Padîşahiya bavê me Dawid* a ku tê, pîroz be. Li bilindahiyan Hosanna!»"
                },
                {
                    "verse": "11",
                    "text": "Îsa ket Orşelîmê, çû Perestgehê*. Çav li her tiştî gerand, lê ji ber ku wext bûbû êvar, bi diwanzdehan ve çû Beytanyayê."
                },
                {
                    "verse": "12",
                    "text": "Dotira rojê, gava ew ji Beytanyayê derdiketin, Îsa birçî bû."
                },
                {
                    "verse": "13",
                    "text": "Ji dûr ve dareke hêjîrê ya bi pel dît, ber bi wê ve çû, ka ewê tiştekî pê ve bibîne. Gava gihîşt ba wê, ji pelan pê ve tiştek nedît. Çimkî ne dema hêjîran bû."
                },
                {
                    "verse": "14",
                    "text": "Wî ji darê re got: «Bila êdî tu kes tu caran ji te fêkî nexwe.» Şagirtên wî jî ev gotin bihîstin."
                },
                {
                    "verse": "15",
                    "text": "Û ew hatin Orşelîmê. Îsa ket Perestgehê* û dest pê kir ew kesên ku di Perestgehê de kirrîn û firotin dikirin, avêtin derve. Maseyên pereguhêran û kursiyên kevokfiroşan gêr kirin"
                },
                {
                    "verse": "16",
                    "text": "û nehişt ku tu kes tiştekî di Perestgehê re derbas bike."
                },
                {
                    "verse": "17",
                    "text": "Wî hînî wan kir û got: «Ma nehatiye nivîsîn ku ‹Wê ji mala min re mala duayê ya ji bo hemû miletan bê gotin›. Lê we ew kiriye ‹şkefta rêbiran›.»"
                },
                {
                    "verse": "18",
                    "text": "Serekên kahînan û Şerîetzanan* ev bihîstin û dest pê kirin li riyên kuştina wî geriyan. Ew ji wî ditirsiyan, çimkî tevahiya elaletê li hînkirina* wî gelek şaş dima."
                },
                {
                    "verse": "19",
                    "text": "Gava ku bû êvar, ew ji bajêr derketin."
                },
                {
                    "verse": "20",
                    "text": "Serê sibê, gava ew di rê de derbas dibûn, dîtin ku dara hêjîrê ji rayê* xwe ve hişk bûye."
                },
                {
                    "verse": "21",
                    "text": "Hat bîra Petrûs û wî ji Îsa re got: «Mamoste, binêre, dara hêjîrê ya ku te nifir lê kiribû hişk bûye.»"
                },
                {
                    "verse": "22",
                    "text": "Îsa bersîva wan da û got: «Baweriya we bila bi Xwedê hebe."
                },
                {
                    "verse": "23",
                    "text": "Bi rastî, ez ji we re dibêjim, Kî ku ji vî çiyayî re bêje: ‹Ji cihê xwe rabe û xwe bavêje deryayê› û di dilê xwe de nekeve şikê, lê bawer bike ku daxwaza wî wê bê cih, tiştê ku bixwaze wê jê re bibe."
                },
                {
                    "verse": "24",
                    "text": "Ji ber vê yekê ez ji we re dibêjim: Her tiştê ku hûn bi duakirinê bixwazin, bawer bikin ku we standiye û wê ji we re bibe."
                },
                {
                    "verse": "25",
                    "text": "[25-26] Û gava ku hûn ji bo duakirinê radiwestin, eger li hember kesekî tiştekî we hebe, lê bibihûrin, da ku Bavê* we yê li ezmanan jî li sûcên we bibihûre.»"
                },
                {
                    "verse": "26",
                    "text": "***"
                },
                {
                    "verse": "27",
                    "text": "Û ew dîsa hatin Orşelîmê. Dema ku Îsa di Perestgehê de digeriya, serekên kahînan, Şerîetzan û rihspî hatin ba wî"
                },
                {
                    "verse": "28",
                    "text": "û jê pirsîn: «Tu bi kîjan desthilatiyê van tiştan dikî? Û kê ev desthilatî daye te ku tu van bikî?»"
                },
                {
                    "verse": "29",
                    "text": "Îsa ji wan re got: «Ezê pirsekê ji we bikim. Bersîva min bidin, ez jî, ezê ji we re bêjim, ka ez bi kîjan desthilatiyê van tiştan dikim:"
                },
                {
                    "verse": "30",
                    "text": "Imadkirina* Yûhenna ji ezmên bû an ji mirovan? Bersîva min bidin!»"
                },
                {
                    "verse": "31",
                    "text": "Ew di nav xwe de şêwirîn û gotin: «Eger em bêjin: ‹Ji ezmên bû›, hingê ewê bêje: ‹Nexwe we çima ji wî bawer nekir?›"
                },
                {
                    "verse": "32",
                    "text": "Lê eger em bêjin: ‹Ji mirovan bû›…?» Ji xelkê ditirsiyan, çimkî hemûyan Yûhenna pêxemberê* rastîn dihesiband."
                },
                {
                    "verse": "33",
                    "text": "Wan bersîv da û gotin: «Em nizanin.» Îsa jî ji wan re got: «Ez jî ji we re nabêjim ku ez van tiştan bi çi desthilatiyê dikim.»"
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa bi meselan ji wan re dest bi peyivînê kir: «Mirovekî rez danî, hawirdora wî sênc kir; mahserek kola û birca nobedaran çêkir. Piştre wî rez bi kirê da rezvanan û çû welatekî din."
                },
                {
                    "verse": "2",
                    "text": "Di demsala rêz de xulamek şand ba rezvanan, da ku ji berê rêz ji wan bistîne."
                },
                {
                    "verse": "3",
                    "text": "Lê wan ew girt, li wî xistin û ew destvala şandin."
                },
                {
                    "verse": "4",
                    "text": "Û dîsa wî xulamekî din şand ba wan, lê wan serê wî şikand û ew riswa kirin."
                },
                {
                    "verse": "5",
                    "text": "Wî yekî din şand, ew jî kuştin. Wî gelek kesên din şandin, li hinekan xistin û hinek jî kuştin."
                },
                {
                    "verse": "6",
                    "text": "Ji bo şandinê tenê kesek mabû, kurê wî yê delal. Di pey re rabû, kurê xwe şand û got: ‹Ewê siyaneta* kurê min bigirin.›"
                },
                {
                    "verse": "7",
                    "text": "Lê rezvan bi hev şêwirîn û gotin: ‹Ev wêris e! De werin, em wî bikujin, mîras wê ji me re bimîne.›"
                },
                {
                    "verse": "8",
                    "text": "Hingê wan ew girt, kuştin û avêtin derveyî rêz."
                },
                {
                    "verse": "9",
                    "text": "Îcar xwediyê rêz wê çi bike? Ewê bê, rezvanan helak bike û rêz bide hinekên din."
                },
                {
                    "verse": "10",
                    "text": "Ma we ew nivîsar nexwendiye? ‹Ew kevirê ku hostayan red kir Bû kevirê serê rikin*."
                },
                {
                    "verse": "11",
                    "text": "Ev ji aliyê Xudan ve çêbû. Û ev li ber çavê me karekî ecêb e!› »"
                },
                {
                    "verse": "12",
                    "text": "Wan xwest ku Îsa bigirin, lê ji elaletê tirsiyan. Çimkî wan fêm kir ku wî ev mesele di ber wan de anî. Îcar dev ji wî berdan û çûn."
                },
                {
                    "verse": "13",
                    "text": "Bi armanca ku Îsa bi gotina wî bixin xefikê, wan hinek ji Fêrisî û alîgirên Hêrodês* şandin ba wî."
                },
                {
                    "verse": "14",
                    "text": "Ew hatin û jê re gotin: «Mamoste! Em dizanin ku tu mirovekî rast î. Tu cihêtiyê naxî nav mirovan, çimkî tu li rûyê mirovan nanêrî, lê tu riya Xwedê rast hîn dikî. Ma dibe ku em bacê bidin Qeyser an na? Ma em bidin, an em nedin?»"
                },
                {
                    "verse": "15",
                    "text": "Lê Îsa bi durûtiya wan dizanibû û got: «Çima hûn min diceribînin? Ji min re zîvekî* bînin ku ez bibînim.»"
                },
                {
                    "verse": "16",
                    "text": "Wan jê re zîvek anî. Wî ji wan pirsî: «Ev resm û nivîsîn ên kê ne?» Wan got: «Yên Qeyser in.»"
                },
                {
                    "verse": "17",
                    "text": "Îsa ji wan re got: «Tiştên Qeyser bidin Qeyser û tiştên Xwedê bidin Xwedê.» Û ew li wî ecêbmayî man."
                },
                {
                    "verse": "18",
                    "text": "Hinek Sadûqiyên* ku digotin vejîna* miriyan tune, hatin ba Îsa û jê pirsîn:"
                },
                {
                    "verse": "19",
                    "text": "«Mamoste, Mûsa ji bo me nivîsiye: ‹Eger birayê yekî bimire, zarokên wî nebin û jina xwe li pey xwe bihêle, divê birayê wî jina wî bistîne û dûndanê* ji birayê xwe re rake.›"
                },
                {
                    "verse": "20",
                    "text": "Îcar heft bira hebûn. Yê pêşî jinek anî û bê dûndan* mir."
                },
                {
                    "verse": "21",
                    "text": "Yê diduyan ew jin anî. Ew jî bê dûndan mir. Ev tişt hat serê yê sisiyan jî."
                },
                {
                    "verse": "22",
                    "text": "Bi vî awayî ji her heftan re jî zarok çênebûn. Piştî hemûyan jî jin mir."
                },
                {
                    "verse": "23",
                    "text": "Îcar, Roja* Vejînê çaxê mirî rabin, ev jin wê jina kîjanî be? Çimkî her heftan jî ew anîbû.»"
                },
                {
                    "verse": "24",
                    "text": "Îsa ji wan re got: «Ma sedemê şaşbûna we ne ev e ku hûn bi Nivîsarên* Pîroz û bi hêza Xwedê nizanin?"
                },
                {
                    "verse": "25",
                    "text": "Gava yên mirî ji nav miriyan radibin, ne jinê tînin û ne jî mêr dikin, çimkî ew wek milyaketên ezmanan in."
                },
                {
                    "verse": "26",
                    "text": "Ma li ser rabûna miriyan we di Kitêba* Mûsa de, di serhatiya deviyê de nexwendiye ku çawa Xwedê jê re dibêje: ‹Ez Xwedayê Birahîm*, Xwedayê Îshaq* û Xwedayê Aqûb* im.›?"
                },
                {
                    "verse": "27",
                    "text": "Ew ne Xwedayê miriyan, lê Xwedayê zindiyan e. Hûn gelek şaş in!»"
                },
                {
                    "verse": "28",
                    "text": "Dema ku Şerîetzanekî munaqeşa wan bihîst û dît ku Îsa qenc bersîva wan da, nêzîkî wî bû û jê pirsî: «Di nav hemû emran de yê herî mezin kîjan e?»"
                },
                {
                    "verse": "29",
                    "text": "Îsa lê vegerand: «Emrê herî mezin ev e: ‹Bibihîze, ya Îsraêl! Xudan Xwedayê me yek e."
                },
                {
                    "verse": "30",
                    "text": "Ji Xudan Xwedayê xwe bi hemû dilê xwe, bi hemû canê xwe, bi hemû fêmdariya xwe û bi hemû hêza xwe hez bike.›"
                },
                {
                    "verse": "31",
                    "text": "Yê diduyan jî ev e: ‹Wek ku tu ji xwe hez dikî, ji cîranê xwe hez bike.› Ji van mezintir tu emir tunin.»"
                },
                {
                    "verse": "32",
                    "text": "Îcar Şerîetzan ji wî re got: «Rast e, Mamoste! Te ya rast got, ku ‹Xudan yek e û jê pê ve, yekî din tune.›"
                },
                {
                    "verse": "33",
                    "text": "Û ‹hezkirina ji wî bi hemû dil, bi hemû fêmdariyê, bi hemû hêzê û hezkirina ji cîranê xwe wek xwe, di ser her goriyên* şewitandinê û qurbanan re ye.› »"
                },
                {
                    "verse": "34",
                    "text": "Gava Îsa dît ku wî bi aqilmendî bersîv da, jê re got: «Tu ji Padîşahiya Xwedê ne dûr î.» Piştî vê yekê, êdî tu kesî newêribû ku tiştekî ji wî bipirse."
                },
                {
                    "verse": "35",
                    "text": "Gava ku Îsa di Perestgehê* de hîn dikir, got: «Şerîetzan çawa dibêjin ku Mesîh kurê Dawid* e?"
                },
                {
                    "verse": "36",
                    "text": "Dawid bi xwe bi saya Ruhê* Pîroz dibêje: ‹Xudan ji Xudanê min re got: Li milê min ê rastê rûne, Heta ku ez dijminên te bikim bin lingên te.›"
                },
                {
                    "verse": "37",
                    "text": "Dawid bi xwe ji wî re dibêje ‹Xudan›. Îcar ew çawa dibe kurê Dawid?» Elaleteke mezin bi dilxweşî guhdariya Îsa dikir."
                },
                {
                    "verse": "38",
                    "text": "Wî di hînkirina xwe de digot: «Xwe ji wan Şerîetzanan biparêzin, yên ku hez dikin bi xiftanên dirêj bigerin, di sûkan de silav li wan bê kirin,"
                },
                {
                    "verse": "39",
                    "text": "di kinîştan* de li ser kursiyên pêşî û di ziyafetan de li cihên jorîn rûnin."
                },
                {
                    "verse": "40",
                    "text": "Ew malên jinebiyan dadiqurtînin û ji bo ku bên dîtin duayên dirêj dikin. Dîwana* wan wê hê girantir be.»"
                },
                {
                    "verse": "41",
                    "text": "Îsa li pêşberî peredanka* Perestgehê rûnişt û nêrî ku elalet çawa peran davêjin peredankê. Gelek kesên dewlemend pirr pere avêtinê."
                },
                {
                    "verse": "42",
                    "text": "Jinebiyeke belengaz jî hat û du polên* ku dikirin qurişek* avêtê."
                },
                {
                    "verse": "43",
                    "text": "Îsa şagirtên xwe gazî ba xwe kir û ji wan re got: «Bi rastî ez ji we re dibêjim, vê jinebiya belengaz ji wan hemûyan bêtir avêt peredankê,"
                },
                {
                    "verse": "44",
                    "text": "çimkî wan hemûyên din ji zêdehiya malê xwe avêtinê. Lê vê jinikê ji belengaziya xwe çi tiştê wê hebû, hemû abora xwe avêtê.»"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava Îsa ji Perestgehê derket, yekî ji şagirtên wî jê re got: «Mamoste! Li van kevirên mezin û li van avahiyên xweşik binêre!»"
                },
                {
                    "verse": "2",
                    "text": "Îsa jê re got: «Tu van avahiyên mezin dibînî? Li vir kevir li ser kevir namîne, qet tiştek namîne ku neyê hilweşandin!»"
                },
                {
                    "verse": "3",
                    "text": "Gava Îsa li pêşberî Perestgehê, li Çiyayê Zeytûnê rûdinişt, Petrûs, Aqûb, Yûhenna û Endrawis bi serê xwe jê pirsîn:"
                },
                {
                    "verse": "4",
                    "text": "«Ji me re bêje, ka ev tişt wê kengê çêbin? Û çaxê ev tiştên ha hemû li ber çêbûnê bin, nîşana wan çi ye?»"
                },
                {
                    "verse": "5",
                    "text": "Îsa dest pê kir ji wan re got: «Hay ji xwe hebin ku tu kes we nexapîne."
                },
                {
                    "verse": "6",
                    "text": "Gelek wê bi navê min bên û bêjin: ‹Ez ew im› û wê gelekan bixapînin."
                },
                {
                    "verse": "7",
                    "text": "Gava hûn dengê şeran û li ser şeran bibihîzin, netirsin. Tiştên weha divê bibin, lê hê dawî nehatiye."
                },
                {
                    "verse": "8",
                    "text": "Çimkî milet wê li hember miletan rabe, padîşahî wê li hember padîşahiyan rabe. Wê li cih cihan erdhejîn çêbin û xela wê rabin. Lê ev hemû destpêka janan in."
                },
                {
                    "verse": "9",
                    "text": "Hay ji xwe hebin; wê we teslîmî dadgehan* bikin û di kinîştan de wê li we bixin. Ji rûyê min wê we derxin ber walî û padîşahan, da ku hûn li ber wan şahidiyê bikin."
                },
                {
                    "verse": "10",
                    "text": "Divê pêşî Mizgînî ji hemû miletan re bê dayîn."
                },
                {
                    "verse": "11",
                    "text": "Gava ku ew we bidin dest û bikişînin pirsyariyê, ji pêşî ve xeman nexwin ku hûnê çi bêjin. Lê di wê demê de çi we re bê dayîn, wî bêjin. Çimkî yê dipeyive ne hûn in, lê Ruhê Pîroz e."
                },
                {
                    "verse": "12",
                    "text": "Bira wê birayê xwe û bav wê zarokê xwe teslîmî mirinê bike. Zarok wê li hember dê û bavê xwe rabin û wan bidin kuştin."
                },
                {
                    "verse": "13",
                    "text": "Û ji ber navê min hemû jî wê ji we nefret bikin. Lê yê ku heta dawiyê ragire, ewê xilas bibe."
                },
                {
                    "verse": "14",
                    "text": "«Çaxê hûn wî tiştê mekruh ê ku xerakirinê tîne, li cihê ku divê tê de nebe, rawestayî bibînin» — bila yê ku dixwîne fêm bike — «hingê yên ku di Cihûstanê de ne, bila birevin çiyan."
                },
                {
                    "verse": "15",
                    "text": "Yê ku li ser banî be, bila neyê xwarê û nekeve hundir, da ku tiştekî hilde."
                },
                {
                    "verse": "16",
                    "text": "Û yê li nav zeviyê jî bila venegere, ku ebayê xwe hilde."
                },
                {
                    "verse": "17",
                    "text": "Wey li wan ên ku di wan rojan de bizaro ne û dimêjînin!"
                },
                {
                    "verse": "18",
                    "text": "Dua bikin ku ev di zivistanê de çênebe."
                },
                {
                    "verse": "19",
                    "text": "Çimkî di wan rojan de, tengahiyeke wusa wê çêbe, ji destpêkê ve, gava ku Xwedê dinya afirandiye û heta niha çênebûye û tu caran çênabe."
                },
                {
                    "verse": "20",
                    "text": "Eger Xudan ev roj kurt nekirina, tu kes xilas nedibû. Lê ji bo xatirê yên bijartî yên ku wî ew hilbijartine, wî ew roj kurt kirine."
                },
                {
                    "verse": "21",
                    "text": "«Hingê, eger yek ji we re bêje: ‹Binêre, Mesîh li vir e›, an jî: ‹Binêre, ew li wir e›, bawer nekin."
                },
                {
                    "verse": "22",
                    "text": "Çimkî mesîhên derewîn û pêxemberên derewîn wê derkevin. Wê nîşan û karên mezin çêkin, wusa ku eger bibe, ewê bijartiyan jî bixapînin."
                },
                {
                    "verse": "23",
                    "text": "Lê hûn hay ji xwe hebin! Min her tişt ji pêşî ve ji we re got."
                },
                {
                    "verse": "24",
                    "text": "«Lê di wan rojan de, piştî wê tengahiyê Roj wê tarî bibe Û heyv ronahiya xwe nade,"
                },
                {
                    "verse": "25",
                    "text": "Stêr wê ji ezmên bikevin, Û rojgêranên* ezmanan wê ji riya xwe derkevin."
                },
                {
                    "verse": "26",
                    "text": "«Û hingê wê bibînin ku ‹Kurê Mirov di nav ewran de bi hêz û rûmeta mezin tê.›"
                },
                {
                    "verse": "27",
                    "text": "Hingê ewê milyaketên xwe bişîne û wê bijartiyên xwe ji çar aliyan, ji perê erdê heta perê ezmên bicivîne."
                },
                {
                    "verse": "28",
                    "text": "«Îcar ji dara hêjîrê vê dersê hîn bibin: Çaxê ku çiqilên wê dibişkivin û pelên wê şîn dibin, hûn dizanin ku havîn nêzîk e."
                },
                {
                    "verse": "29",
                    "text": "Bi vî awayî, çaxê ku hûn jî bibînin ev tişt çêdibin, bizanin ku ew nêzîk e, li devê derî ye."
                },
                {
                    "verse": "30",
                    "text": "Bi rastî ez ji we re dibêjim, heta ku ev tiştên ha hemû çênebin, ev nifş* qet nabihûre."
                },
                {
                    "verse": "31",
                    "text": "Erd û ezman wê bibihûrin, lê peyvên min tu caran nabihûrin."
                },
                {
                    "verse": "32",
                    "text": "«Lê heçî ew roj û ew saet e, ne milyaketên ezmên û ne jî Kur, ji Bav* pê ve tu kes pê nizane."
                },
                {
                    "verse": "33",
                    "text": "Hay ji xwe hebin! Hişyar bin! Çimkî hûn nizanin kengê ew wext wê bê."
                },
                {
                    "verse": "34",
                    "text": "Ev wek mirovekî ye ku mala xwe dihêle û derdikeve rêwîtiyê. Ew desthilatiya xwe dide xulamên xwe, karê her yekî dide wî û emir dide dergehvan jî ku hişyar bimîne."
                },
                {
                    "verse": "35",
                    "text": "Loma hişyar bimînin, çimkî hûn nizanin malxwê malê wê kengê bê, êvarê an nîvê şevê, an wextê bangdana dîkan, an serê sibê."
                },
                {
                    "verse": "36",
                    "text": "Nebe ku ji nişkê ve bê û we di xewê de bigire."
                },
                {
                    "verse": "37",
                    "text": "Tiştê ku ez ji we re dibêjim, ez ji hemûyan re dibêjim: Hişyar bin!»"
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Du roj ji beriya Cejna* Derbasbûnê û Cejna* Nanê Şkeva bû. Serekên kahînan û Şerîetzan li riyên bi hîle digeriyan ku Îsa bigirin û wî bikujin."
                },
                {
                    "verse": "2",
                    "text": "Û digotin: «Bila ne di cejnê de be, da ku di nav xelkê de hengame çênebe.»"
                },
                {
                    "verse": "3",
                    "text": "Gava Îsa li Beytanyayê li mala Şimûnê kotî* li ser sifrê rûniştî bû, jinikek hat û di firaxeke mermerê spî de rûnê nardê* yê safî yê gelek giranbiha anî. Wê firaxa mermerî şikand û bi serê Îsa de rijand."
                },
                {
                    "verse": "4",
                    "text": "Hinek hêrs bûn û ji hev re gotin: «Çima ev rûnê bîhnxweş badîhewa çû?"
                },
                {
                    "verse": "5",
                    "text": "Ev rûnê bîhnxweş dikaribû ji sê sed zîvî* zêdetir bihata firotin û li belengazan bihata belavkirin.» Bi vî awayî lome ji jinikê kirin."
                },
                {
                    "verse": "6",
                    "text": "Lê Îsa got: «Dev ji jinikê berdin. Çima hûn wê diêşînin? Wê ji bo min tiştekî qenc kir."
                },
                {
                    "verse": "7",
                    "text": "Belengaz hergav di nav we de ne; kengê hûn bixwazin, hûn dikarin qenciyê bi wan bikin. Lê ez hergav ne li ba we me."
                },
                {
                    "verse": "8",
                    "text": "Çi ji destê wê hat, wê kir. Wê ji pêşî ve bedena min ji bo veşartinê rûn kir."
                },
                {
                    "verse": "9",
                    "text": "Bi rastî ez ji we re dibêjim, ev Mizgînî li ku dera dinyayê bê dayîn, ev tiştê ku vê jinikê kir jî wê ji bo bîranîna wê bê gotin.»"
                },
                {
                    "verse": "10",
                    "text": "Hingê Cihûdayê* Îsxeryotî yê ku yek ji diwanzdehan bû, çû ba serekên kahînan, da ku Îsa bide destê wan."
                },
                {
                    "verse": "11",
                    "text": "Gava ku wan jî ev yek bihîst, şa bûn û soz dan ku peran bidin wî. Cihûda jî li keysekê digeriya ku Îsa bide dest."
                },
                {
                    "verse": "12",
                    "text": "Di roja pêşî ya Cejna* Nanê Şkeva de, roja şerjêkirina goriya* Cejna Derbasbûnê şagirtan ji Îsa pirsî: «Tu dixwazî ku em herin, şîva Cejna Derbasbûnê li ku derê amade bikin, ku tu bixwî?»"
                },
                {
                    "verse": "13",
                    "text": "Îsa du şagirtên xwe şandin û ji wan re got: «Herin bajêr. Mirovek wê rastî we bê ku cerekî avê hildigire, li pey wî herin wî xaniyê ku ew bikevê."
                },
                {
                    "verse": "14",
                    "text": "Ji xwediyê wê malê re bêjin: ‹Mamoste ji te dipirse: Ka ew oda min a mêvanan a ku ez bi şagirtên xwe re li wê şîva Cejna Derbasbûnê bixwim li ku derê ye?›"
                },
                {
                    "verse": "15",
                    "text": "Hingê ewê li qata jor odeyeke mezin a raxistî û amadekirî nîşanî we bide; li wê derê ji bo me şîvê amade bikin.»"
                },
                {
                    "verse": "16",
                    "text": "Şagirt ketin rê, hatin bajêr û wan hemû tişt wek ku Îsa ji wan re gotibû dîtin. Û wan şîva Cejna Derbasbûnê amade kir."
                },
                {
                    "verse": "17",
                    "text": "Gava bû êvar, Îsa bi diwanzdehan re hat."
                },
                {
                    "verse": "18",
                    "text": "Çaxê li ser sifrê rûniştibûn û xwarin dixwarin, wî got: «Bi rastî ez ji we re dibêjim, yek ji we wê min bide dest — yekî ku bi min re xwarinê dixwe.»"
                },
                {
                    "verse": "19",
                    "text": "Ew xemgîn bûn û destpêkirin yek bi yek ji Îsa pirsîn: «Gelo ez im?»"
                },
                {
                    "verse": "20",
                    "text": "Wî ji wan re got: «Yek ji diwanzdehan e ku nanê xwe bi min re li firaxê dixe."
                },
                {
                    "verse": "21",
                    "text": "Ji xwe, Kurê Mirov wek ku li ser wî hatiye nivîsîn, wê here. Lê wey li wî mirovê ku Kurê Mirov bide dest! Wê ji bo wî çêtir bûya ku ew nehata dinyayê.»"
                },
                {
                    "verse": "22",
                    "text": "Gava wan xwarin dixwar, Îsa nan hilda, şikir kir, ew şikand, da şagirtan û got: «Bigirin, ev bedena min e.»"
                },
                {
                    "verse": "23",
                    "text": "Piştre wî kasek hilda, şikir kir û da wan. Hemûyan jî ji wê vexwar."
                },
                {
                    "verse": "24",
                    "text": "Îsa got: «Ev xwîna min a Peymanê* ye ku di ber gelekan de tê rijandin."
                },
                {
                    "verse": "25",
                    "text": "Bi rastî ez ji we re dibêjim, êdî ez ji vî berê mêwê tu caran venaxwim, heta wê roja ku ez di Padîşahiya Xwedê de ji ya nû vexwim.»"
                },
                {
                    "verse": "26",
                    "text": "Piştî ku wan zebûrek strand, derketin Çiyayê Zeytûnê."
                },
                {
                    "verse": "27",
                    "text": "Îcar Îsa ji wan re got: «Hûnê hemû jî li ser min dudilî û sist bibin, çimkî hatiye nivîsîn: ‹Ezê li şivên bixim Û mî wê belav bibin.›"
                },
                {
                    "verse": "28",
                    "text": "Lê piştî ku ez rabim, ezê beriya we herim Celîlê.»"
                },
                {
                    "verse": "29",
                    "text": "Petrûs jê re got: «Eger hemû jî dudilî û sist bibin, ez dudilî û sist nabim.»"
                },
                {
                    "verse": "30",
                    "text": "Îsa ji wî re got: «Bi rastî ez ji te re dibêjim, hema îro, îşev, berî ku dîk du caran bang bide, tê sê caran min înkar bikî.»"
                },
                {
                    "verse": "31",
                    "text": "Lê Petrûs hê bêtir bi şid got: «Eger divê ku ez bi te re bimirim jî, ez tu caran te înkar nakim.» Hemûyan jî weha got."
                },
                {
                    "verse": "32",
                    "text": "Piştre ew çûn cihekî ku navê wî Gêtşemanî bû. Îsa ji şagirtên xwe re got: «Hûn li vir rûnin, heta ku ez dua bikim.»"
                },
                {
                    "verse": "33",
                    "text": "Wî Petrûs, Aqûb û Yûhenna bi xwe re birin û dest pê kir ket halekî teng û dijwar û diltengiyê ew girt."
                },
                {
                    "verse": "34",
                    "text": "Wî ji wan re got: «Dilê min gelek teng dibe, ez dikim bimirim. Li vir bin û hişyar bimînin.»"
                },
                {
                    "verse": "35",
                    "text": "Hinekî pêşve çû, xwe deverû avêt erdê û dua kir, ku eger bibe, ev saet di ser wî re derbas bibe."
                },
                {
                    "verse": "36",
                    "text": "Û wî got: «Abba*, Bavo! Tu dikarî her tiştî bikî. Vê kasa tehl ji min dûr bixe! Lê bila ne tiştê ez dixwazim, lê tiştê ku tu dixwazî bibe.»"
                },
                {
                    "verse": "37",
                    "text": "Piştre ew vegeriya û şagirt di xew de dîtin. Wî ji Petrûs re got: «Şimûn, ma tu di xew de yî? Ma tu nikarî saetekê jî hişyar bimînî?"
                },
                {
                    "verse": "38",
                    "text": "Hişyar bimînin û dua bikin, da ku hûn nekevin ceribandinê. Erê, ruh bi daxwaz e, lê beden lewaz e.»"
                },
                {
                    "verse": "39",
                    "text": "Dîsa çû, dua kir, eynî peyv gotin."
                },
                {
                    "verse": "40",
                    "text": "Careke din vegeriya û ew dîsa di xew de dîtin. Çimkî çavên wan ji xewê diçûn serhev. Nizanibûn ji wî re çi bêjin."
                },
                {
                    "verse": "41",
                    "text": "Cara sisiyan vegeriya û ji wan re got: «Ma hûn hê jî radizin û bîhna xwe vedidin? Bes e! Saet hat, va ye, Kurê Mirov dikeve destê gunehkaran."
                },
                {
                    "verse": "42",
                    "text": "Rabin, em herin. Va ye, yê ku min dide dest nêzîk bû.»"
                },
                {
                    "verse": "43",
                    "text": "Ew hê dipeyivî, hema hingê Cihûdayê* ku yek ji diwanzdehan bû hat. Bi wî re elaleteke bi dar û bi şûr hebû. Ew ji aliyê serekên kahînan, Şerîetzan û rihspiyan ve hatibûn şandin."
                },
                {
                    "verse": "44",
                    "text": "Îcar ê ku Îsa bida dest, bi wan re li ser îşaretekê li hev hatibû û gotibû: «Ez kê ramûsim, ew e. Wî bigirin, bibin û hay jê hebin.»"
                },
                {
                    "verse": "45",
                    "text": "Cihûda hema hat ba Îsa û got: «Mamoste!» û ew ramûsa."
                },
                {
                    "verse": "46",
                    "text": "Wan dest avêtin Îsa û ew girtin."
                },
                {
                    "verse": "47",
                    "text": "Lê yekî ji yên ku bi wî re bûn, şûrê xwe kişand, li xulamê Serokkahîn xist û guhê wî pekand."
                },
                {
                    "verse": "48",
                    "text": "Îsa ji wan re got: «Ma ez rêbirek im ku hûn bi dar û şûran hatine ku min bigirin?"
                },
                {
                    "verse": "49",
                    "text": "Her roj li Perestgehê ez di nav we de bûm, min hîn dikir û we ez negirtim. Lê ji bo ku Nivîsarên Pîroz bên cih, ev çêdibe.»"
                },
                {
                    "verse": "50",
                    "text": "Û hemûyan ew hişt û reviyan."
                },
                {
                    "verse": "51",
                    "text": "Xortek li pey wî diçû ku perçekî cawê keten li bedena xwe ya tazî pêçabû. Wan ew girt,"
                },
                {
                    "verse": "52",
                    "text": "lê wî cawê keten hişt û rût û tazî ji wir reviya."
                },
                {
                    "verse": "53",
                    "text": "Îsa birin ba Serokkahîn. Hemû serekên kahînan, rihspî û Şerîetzan li wir civiyabûn."
                },
                {
                    "verse": "54",
                    "text": "Petrûs ji dûr ve li pey wî çû, heta ku ew gihîşt hundirê hewşa Serokkahîn. Li wir bi parêzgeran re li ber êgir rûniştibû û xwe germ dikir."
                },
                {
                    "verse": "55",
                    "text": "Îcar serekên kahînan û hemû civîna* giregiran, ji bo ku biryara* kuştina Îsa bidin, li hember wî li şahidiyê digeriyan, lê peyda nedikirin."
                },
                {
                    "verse": "56",
                    "text": "Gelekan li ser wî şahidiya derewîn da, lê şahidiya wan hevdû nedigirt."
                },
                {
                    "verse": "57",
                    "text": "Hingê hinek rabûn û li ser wî şahidiya derewîn dan û gotin:"
                },
                {
                    "verse": "58",
                    "text": "«Me bihîst ku vî mirovî got: ‹Ezê vê Perestgeha ku bi dest hatiye avakirin, hilweşînim û di sê rojan de ezê Perestgeheke din a ku ne bi dest hatiye çêkirin, ava bikim.›»"
                },
                {
                    "verse": "59",
                    "text": "Lê dîsa jî şahidiya wan hevdû negirt."
                },
                {
                    "verse": "60",
                    "text": "Serokkahîn rabû, li navendê rawesta û ji Îsa pirsî: «Ma tu bersîvê nadî? Ev çi şahidî ye ku evên ha li ser te didin?»"
                },
                {
                    "verse": "61",
                    "text": "Lê Îsa tu tişt negot û deng nekir. Serokkahîn dîsa ji wî pirsî: «Ma tu Kurê Yê Pîroz Mesîh î?»"
                },
                {
                    "verse": "62",
                    "text": "Îsa got: «Ez im. Û ‹hûnê bibînin ku Kurê Mirov Li milê rastê yê hêza Xwedê rûniştî ye Û bi ewrên ezmên tê.› »"
                },
                {
                    "verse": "63",
                    "text": "Hingê Serokkahîn cilên xwe çirandin û got: «Êdî çi hewcedariya me bi şahidan heye?"
                },
                {
                    "verse": "64",
                    "text": "We çêrkirina* wî bihîst! Hûn çi dibêjin?» Hemûyan jî ew sûcdar dît û gotin ku ew yê kuştinê ye."
                },
                {
                    "verse": "65",
                    "text": "Hingê hinekan dest pê kir û tif kirin wî, rûyê wî nixamtin, dan ber kulman û jê re gotin: «Ka pêxemberîtiyê bike!» Parêzgeran jî ew girt û dan ber sîleyan."
                },
                {
                    "verse": "66",
                    "text": "Gava Petrûs li jêr li hewşê bû, ji xizmetkarên Serokkahîn keçikek hat ba wî."
                },
                {
                    "verse": "67",
                    "text": "Gava wê dît ku Petrûs xwe li ber êgir germ dike, çav lê zîq kirin û got: «Tu jî bi yê Nisretî re, bi Îsa re bûyî.»"
                },
                {
                    "verse": "68",
                    "text": "Lê wî înkar kir û got: «Ez nizanim û fêm nakim ku tu çi dibêjî.» Piştre derket derveyî hewşê û dîk bang da."
                },
                {
                    "verse": "69",
                    "text": "Gava ku keçika xizmetkar ew li wê derê dît, wê dîsa ji yên wê derê re got: «Evê ha jî yek ji wan e.»"
                },
                {
                    "verse": "70",
                    "text": "Lê Petrûs dîsa înkar kir. Piştî gavekê yên ku li wir bûn dîsa ji Petrûs re gotin: «Bi rastî tu jî ji wan î, çimkî tu ji Celîlê yî.»"
                },
                {
                    "verse": "71",
                    "text": "Lê wî dest bi nifiran kir, sond xwar û got: «Ez wî mirovê ku hûn li ser dipeyivin nas nakim.»"
                },
                {
                    "verse": "72",
                    "text": "Di cih de dîk cara diduyan bang da. Û Petrûs gotina Îsa ya ku ji wî re gotibû, anî bîra xwe: «Berî ku dîk du caran bang bide, tê sê caran min înkar bikî.» Li ser vê yekê dest pê kir û giriya."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Serê sibê zû serekên kahînan bi rihspî, Şerîetzan û hemû civîna giregiran re şêwirîn. Îsa girêdan û birin, dan destê Pîlatos."
                },
                {
                    "verse": "2",
                    "text": "Pîlatos ji wî pirsî û got: «Ma tu padîşahê Cihûyan î?» Îsa bersîv da û got: «Erê, wek ku te got.»"
                },
                {
                    "verse": "3",
                    "text": "Serekên kahînan bi gelek tiştan ew sûcdar kirin."
                },
                {
                    "verse": "4",
                    "text": "Pîlatos dîsa ji wî pirsî û got: «Ma tu qet bersîvê nadî? Binêre ku çiqas giliyê te dikin!»"
                },
                {
                    "verse": "5",
                    "text": "Lê Îsa êdî tu bersîv neda wî, wusa ku Pîlatos şaş ma."
                },
                {
                    "verse": "6",
                    "text": "Îcar adet bû ku di her Cejna Derbasbûnê de walî girtiyekî ku gel dixwest berde."
                },
                {
                    "verse": "7",
                    "text": "Di nav serhildêrên ku di serhildanê de mêr kuştibûn, girtiyek bi navê Barabas hebû."
                },
                {
                    "verse": "8",
                    "text": "Û elalet derket pêşberî walî, jê xwestin ku li gor adeta xwe ji wan re bike."
                },
                {
                    "verse": "9",
                    "text": "Pîlatos jî ji wan re got: «Ma hûn dixwazin ku ez ji bo we padîşahê Cihûyan berdim?»"
                },
                {
                    "verse": "10",
                    "text": "Çimkî wî dizanibû ku serekên kahînan ji ber çavnebariyê Îsa dane destê wî."
                },
                {
                    "verse": "11",
                    "text": "Lê serekên kahînan nav di elaletê dan ku bixwazin Barabas ji bo wan bê berdan."
                },
                {
                    "verse": "12",
                    "text": "Pîlatos dîsa ji wan pirsî: «Nexwe hûn dixwazin ez çi bi wî kesî bikim ê ku hûn jê re padîşahê Cihûyan dibêjin?»"
                },
                {
                    "verse": "13",
                    "text": "Ew qîriyan û gotin: «Wî xaç bike!»"
                },
                {
                    "verse": "14",
                    "text": "Pîlatos ji wan pirsî: «Çima? Wî çi xerabî kiriye?» Lê ew hê bêtir qîriyan: «Wî xaç bike!»"
                },
                {
                    "verse": "15",
                    "text": "Pîlatos xwest ku elaletê razî bike û Barabas ji wan re berda. Û Îsa da ber qamçiyan û da destê wan, da ku bê xaçkirin."
                },
                {
                    "verse": "16",
                    "text": "Hingê leşkeran ew bir hundirê qesrê, yanî hewşa qesra walî û hemû tabûra* leşkeran li ser civandin."
                },
                {
                    "verse": "17",
                    "text": "Xiftanekî binefşî lê kirin û tacek ji stiriyan honandî danîn ser serê wî."
                },
                {
                    "verse": "18",
                    "text": "Dest pê kirin silav danê û gotin: «Bijî padîşahê Cihûyan!»"
                },
                {
                    "verse": "19",
                    "text": "Bi çîtikekê li serê wî xistin, tif kirin wî, çûn ser çokan û li ber wî xwe tewandin."
                },
                {
                    "verse": "20",
                    "text": "Piştî ku tinazên xwe pê kirin, cilê binefşî jê kirin, cilên wî lê kirin û birin derve ku wî xaç bikin."
                },
                {
                    "verse": "21",
                    "text": "Şimûnê ji Kûrênê — ku bavê Skender û Rûfos bû — ji zeviya xwe vedigeriya û di wir re derbas dibû. Leşkeran bi zorê xaça Îsa bi wî dan hilgirtin."
                },
                {
                    "verse": "22",
                    "text": "Îsa anîn wî cihê ku jê re ‹Golgota› digotin, ku bê wergerandin: «Qoqê Serî»."
                },
                {
                    "verse": "23",
                    "text": "Şerab û mur* tevlihevkirî danê, lê wî venexwar."
                },
                {
                    "verse": "24",
                    "text": "Îsa xaçkirin û cilên wî bi pişk li xwe leva* kirin, ka wê kî çi bistîne."
                },
                {
                    "verse": "25",
                    "text": "Û saet di nehê sibê de ew xaç kirin."
                },
                {
                    "verse": "26",
                    "text": "Nivîsa ku ew pê sûcdar dikirin weha bû: «PADÎŞAHÊ CIHÛYAN.»"
                },
                {
                    "verse": "27",
                    "text": "[27-28] Bi wî re du rêbir* jî xaçkirin; yek li milê wî yê rastê, yê din li milê wî yê çepê."
                },
                {
                    "verse": "28",
                    "text": "***"
                },
                {
                    "verse": "29",
                    "text": "Yên ku di wir re derbas dibûn, serê xwe dihejandin, Îsa şermezar dikirin û digotin: «Ka teyê Perestgeh hilweşanda û di sê rojan de ava bikira!"
                },
                {
                    "verse": "30",
                    "text": "Ji xaçê were xwarê û xwe xilas bike!»"
                },
                {
                    "verse": "31",
                    "text": "Bi vî awayî serekên kahînan û Şerîetzan jî di nav xwe de bi tinaz dipeyivîn û digotin: «Yên din xilas kirin, lê nikare xwe xilas bike!"
                },
                {
                    "verse": "32",
                    "text": "Bila niha padîşahê Îsraêlê Mesîh ji xaçê bê xwarê, da ku em bibînin û bawer bikin.» Yên bi wî re hatibûn xaçkirin jî ew şermezar dikirin."
                },
                {
                    "verse": "33",
                    "text": "Piştî nîvro saet ji diwanzdehan heta saet sisiyan tarî ket ser seranserê welêt."
                },
                {
                    "verse": "34",
                    "text": "Û saet di sisiyan de Îsa bi dengekî bilind qîriya: «Êloyî, Êloyî, lama sabaxtanî?» ku bê wergerandin: «Xwedayê min, Xwedayê min, te çima ez berdam?»"
                },
                {
                    "verse": "35",
                    "text": "Gava hin ji yên ku li wir bûn ev bihîstin, gotin: «Binêrin, ew gazî Êlyas* dike.»"
                },
                {
                    "verse": "36",
                    "text": "Yek ji wan bi lez çû avgirek* hilda, bi sihikê tije kir, bi çîtikekê ve danî û dirêjî Îsa kir ku vexwe. Û got: «Bihêlin, em bibînin, ka Êlyas wê bê ku wî bîne xwarê?»"
                },
                {
                    "verse": "37",
                    "text": "Îsa bi dengekî bilind qîriya û ruhê xwe da."
                },
                {
                    "verse": "38",
                    "text": "Hingê perda Perestgehê ji serî heta binî çiriya û bû du perçe."
                },
                {
                    "verse": "39",
                    "text": "Sersedê* ku li pêşberî Îsa rawesta bû, gava dît ku Îsa çawa ruhê xwe da, got: «Bi rastî jî, ev mirov Kurê* Xwedê bû!»"
                },
                {
                    "verse": "40",
                    "text": "Jinên ku ji dûr ve li vê yekê temaşe dikirin hebûn. Meryema Mejdelanî*, Meryema* diya Yûsês û Aqûbê ciwan û herweha Seloma jî di nav wan de bûn."
                },
                {
                    "verse": "41",
                    "text": "Dema ku Îsa li Celîlê bû, li pey wî diçûn û jê re xizmet dikirin. Ji van pê ve, gelek jinên din jî li wir hebûn ku bi Îsa re hatibûn Orşelîmê."
                },
                {
                    "verse": "42",
                    "text": "Roja* Amadekirinê, yanî roja beriya Şemiyê bû. Îcar gava bû êvar,"
                },
                {
                    "verse": "43",
                    "text": "Ûsivê Arîmetyayî hat ê ku endamekî civîna* giregiran ê bi rûmet bû. Ew bi xwe jî li hêviya Padîşahiya Xwedê bû. Wî wêrî û çû ba Pîlatos, cesedê Îsa jê xwest."
                },
                {
                    "verse": "44",
                    "text": "Gava Pîlatos bihîst ku Îsa ji xwe miriye, şaş ma. Gazî sersed* kir û jê pirsî: «Ma gelek wext di ser mirina wî re derbas bûye?»"
                },
                {
                    "verse": "45",
                    "text": "Gava ji sersed hîn bû, cesed da Ûsiv."
                },
                {
                    "verse": "46",
                    "text": "Wî cawekî keten kirrî, cesed anî xwarê, bi caw pêça û di goreke ku di latê de hatibû kolan de veşart. Kevirek gêr kir ser deriyê gorê."
                },
                {
                    "verse": "47",
                    "text": "Meryema Mejdelanî û Meryema diya Yûsês dîtin ku ew li ku derê hat veşartin."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî ku roja* Şemiyê derbas bû, Meryema* Mejdelanî, Meryema* diya Aqûb tevî Seloma çûn giyayên bîhnxweş kirrîn, da ku herin, rûn li cesedê Îsa bidin."
                },
                {
                    "verse": "2",
                    "text": "Roja heftiyê ya pêşî, serê sibê zû, çaxê roj hilat ew hatin ser gorê."
                },
                {
                    "verse": "3",
                    "text": "Wan ji hev re digot: «Kî wê ji bo me wî kevirê ku li ser deriyê gorê ye gêr bike?»"
                },
                {
                    "verse": "4",
                    "text": "Û gava ku li jorê nêrîn, dîtin ku kevir ji cihê xwe hatiye gêrkirin. Kevir gelek mezin bû."
                },
                {
                    "verse": "5",
                    "text": "Çaxê ku ketin hundirê gorê, dîtin ku li aliyê rastê xortekî xiftanê spî wergirtî rûdine. Jin gelek şaş man."
                },
                {
                    "verse": "6",
                    "text": "Wî jî ji wan re got: «Şaş nemînin! Hûn li Îsayê Nisretî yê ku hatibû xaçkirin digerin. Ew rabûye! Ew ne li vir e. Va ye cihê ku ew lê dirêjkirî bû."
                },
                {
                    "verse": "7",
                    "text": "Lê hûn herin, ji şagirtên wî re û ji Petrûs re bêjin: ‹Wek ku ji we re gotiye ewê beriya we here Celîlê, hûnê li wir wî bibînin.›»"
                },
                {
                    "verse": "8",
                    "text": "Jin jî derketin û ji gorê reviyan, çimkî şaş mabûn û dilerizîn. Ji kesî re jî tiştek negotin. Çimkî tirs ketibû dilê wan."
                },
                {
                    "verse": "9",
                    "text": "Îcar çaxê Îsa roja pêşî ya heftiyê sibê zû rabû, wî pêşî xwe nîşanî Meryema Mejdelanî da, ya ku heft cin jê derxistibûn."
                },
                {
                    "verse": "10",
                    "text": "Ew jî çû, xeber da wan ên ku bi Îsa re mabûn, ew ên ku şîn digirtin û digiriyan."
                },
                {
                    "verse": "11",
                    "text": "Lê gava wan bihîst ku Îsa dijî û xwe nîşanî Meryemê daye, bawer nekirin."
                },
                {
                    "verse": "12",
                    "text": "Piştî van tiştan wî xwe bi awayekî din nîşanî diduyan ji wan da ku diçûn çolê."
                },
                {
                    "verse": "13",
                    "text": "Ew jî çûn xeber dan ên din. Lê ji wan jî bawer nekirin."
                },
                {
                    "verse": "14",
                    "text": "Paşê Îsa xwe nîşanî yanzdehan da, çaxê ku ew li ser sifrê rûniştibûn. Wî ji ber bêbawerî û serhişkiya wan li wan hilat. Çimkî wan ji yên ku ew rabûyî dîtibûn, bawer nekiribû."
                },
                {
                    "verse": "15",
                    "text": "Û wî ji wan re got: «Herin her çar aliyên dinyayê û Mizgîniyê li hemû afirînê bidin bihîstin."
                },
                {
                    "verse": "16",
                    "text": "Yê ku baweriyê bîne û bê imadkirin* wê xilas bibe, lê yê ku baweriyê neyne wê sûcdar bê derxistin."
                },
                {
                    "verse": "17",
                    "text": "Û ev nîşanên ha wê bi yên ku baweriyê tînin re bin: Bi navê min wê cinan derxin, wê bi zimanên nû bipeyivin,"
                },
                {
                    "verse": "18",
                    "text": "wê maran bi destê xwe bigirin û eger ew tiştên bi jehr jî vexwin, qet ziyanê nabînin. Ewê destê xwe deynin ser nexweşan û nexweş wê qenc bibin.»"
                },
                {
                    "verse": "19",
                    "text": "Îcar piştî ku Xudan Îsa bi wan re peyivî, hilkişiya ezmên û li milê Xwedê yê rastê rûnişt."
                },
                {
                    "verse": "20",
                    "text": "Şagirt jî çûn, li her cihî Mizgînî dan bihîstin. Xudan jî bi wan re dixebitî û bi wan nîşanên ku di pey de dihatin peyv rast derdianî."
                }
            ]
        }
    ]
}