{
    "version_name": "Mizgîniyê 2005",
    "book_id": 42,
    "book_title": "Luke",
    "page_title": "",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ya Têyofîlosê giranbiha, Gelekan dest bi rêzkirina wan tiştên ku di nav me de çêbûne, kirine,"
                },
                {
                    "verse": "2",
                    "text": "çawa wan kesên ku ji destpêkê ve bi çavên xwe dîtin û peyv* belav kirin, ji me re ragihandin."
                },
                {
                    "verse": "3",
                    "text": "Loma, ez jî wek yekî ku ji pêşî ve guhê xwe daye hemûyî û lê kolaye, min qenc dît ku ez wan tiştan rêz bi rêz ji te re binivîsim,"
                },
                {
                    "verse": "4",
                    "text": "da ku tu rastiya tiştên ku ji te re hatine hînkirin, bizanî."
                },
                {
                    "verse": "5",
                    "text": "Dema Hêrodês* padîşahê Cihûstanê* bû, kahînek* ji koma Ebiya hebû. Navê wî Zekerya bû. Jina wî ji keçên Harûn* bû û navê wê Êlîzabêt bû."
                },
                {
                    "verse": "6",
                    "text": "Û herdu jî li ba Xwedê rast bûn û li gor hemû emir û qanûnên Xudan* bê kêmahî rêve diçûn."
                },
                {
                    "verse": "7",
                    "text": "Zarokên wan nebûn, çimkî zarok ji Êlîzabêtê re çênedibûn û herdu jî bi nav salan ve çûbûn."
                },
                {
                    "verse": "8",
                    "text": "De îcar wusa çêbû, çaxê wî di dora koma xwe de ji Xwedê re xizmeta kahîntiyê dikir,"
                },
                {
                    "verse": "9",
                    "text": "li gor adeta kahîntiyê, pişk li wî ket ku ew here Perestgeha* Xudan* û bixûrê* bişewitîne."
                },
                {
                    "verse": "10",
                    "text": "Di dema şewitandina bixûrê de tevahiya elaleta* xelkê li derve dua dikir."
                },
                {
                    "verse": "11",
                    "text": "Hingê milyaketekî Xudan* jê re xuya bû û li aliyê rastê yê gorîgeha* bixûrê rawesta."
                },
                {
                    "verse": "12",
                    "text": "Gava Zekerya ew dît, şaş bû û tirs ket dilê wî."
                },
                {
                    "verse": "13",
                    "text": "Milyaket jê re got: «Zekerya, netirse! Çimkî duaya te hat bihîstin û jina te Êlîzabêt, wê kurekî ji te re bîne, tê navê wî Yûhenna* deynî."
                },
                {
                    "verse": "14",
                    "text": "Û ewê ji te re bibe şahî û geşî Û gelek wê bi bûyîna wî dilxweş bibin."
                },
                {
                    "verse": "15",
                    "text": "Çimkî ewê li ba Xudan* mezin be. Ew şerab û vexwarinên giran qet venaxwe Û hê di zikê diya xwe de wê bi Ruhê* Pîroz tije be."
                },
                {
                    "verse": "16",
                    "text": "Ewê gelekan ji zaryên* Îsraêl li Xudan, Xwedayê wan, vegerîne."
                },
                {
                    "verse": "17",
                    "text": "Û ewê bi ruh* û bi hêza Êlyas* pêxember li pêşiya Xudan here, da ku ew dilê bavan li zarokan û neguhdaran li şehrezayiya dilpakan vegerîne, da ji Xudan re miletekî pêkhatî amade bike.»"
                },
                {
                    "verse": "18",
                    "text": "Zekerya jî ji milyaket re got: «Ma ezê vê yekê bi çi bizanim? Ez pîr im û jina min jî bi nav salan ve çûye.»"
                },
                {
                    "verse": "19",
                    "text": "Milyaket lê vegerand û got: «Ez Cibrayîl im, yê ku li ber destê Xwedê radiweste û ez hatime şandin, da ez ji te re bêjim û vê mizgîniyê bidim te."
                },
                {
                    "verse": "20",
                    "text": "Va ye, heta wê roja ku ev tişt pêk bê, tê lal bibî û hew bikarî bipeyivî. Çimkî te bi wan gotinên min ên ku di wextê xwe de wê bên cih, bawer* nekir.»"
                },
                {
                    "verse": "21",
                    "text": "Di vê navê de xelk li hêviya Zekerya bû. Ew şaş man, ka çima ew demeke dirêj di Perestgehê* de dima."
                },
                {
                    "verse": "22",
                    "text": "Û gava ew derket derve, wî nikaribû bi wan re bipeyive û ew têgihîştin ku wî di Perestgehê de dîtiniyek* dîtiye. Wî bi îşaretan ji wan re digot û lal ma."
                },
                {
                    "verse": "23",
                    "text": "Û gava rojên xizmeta wî temam bûn, ew vegeriya mala xwe."
                },
                {
                    "verse": "24",
                    "text": "Piştî wan rojan jina wî Êlîzabêt bizaro bû û wê pênc mehan xwe veşart û got:"
                },
                {
                    "verse": "25",
                    "text": "«Va ye, di van rojan de Xudan* ev yek ji bo min kir: Wî li min nêrî û di nav xelkê de şerma min rakir.»"
                },
                {
                    "verse": "26",
                    "text": "Di meha şeşan de Xwedê milyaket Cibrayîl şand bajarekî Celîlê*, ku navê wê Nisret bû,"
                },
                {
                    "verse": "27",
                    "text": "ba keçikeke ku dergistiya mirovekî bi navê Ûsiv bû. Ûsiv ji mala* Dawid bû. Navê keçikê jî Meryem* bû."
                },
                {
                    "verse": "28",
                    "text": "Cibrayîl hat ba wê û jê re got: «Silav li te, ey keçika ku kerema Xwedê li ser e. Xudan* bi te re ye.»"
                },
                {
                    "verse": "29",
                    "text": "Meryem bi vê silavê şaş ma û fikirî, ka ev çi silav e?"
                },
                {
                    "verse": "30",
                    "text": "Milyaket jê re got: «Ya Meryem, netirse! Kerema Xwedê li te bûye."
                },
                {
                    "verse": "31",
                    "text": "Va ye, tê bizaro bibî û tê kurekî bînî û navê wî Îsa* deynî."
                },
                {
                    "verse": "32",
                    "text": "Ewê mezin be û wê jê re Kurê Yê Herî Berz bê gotin. Û Xudan, Xwedê wê textê bavê wî Dawid* bide wî."
                },
                {
                    "verse": "33",
                    "text": "Û ewê her û her li ser mala* Aqûb padîşahiyê bike û dawiya padîşahiya wî nayê.»"
                },
                {
                    "verse": "34",
                    "text": "Meryemê ji milyaket re got: «Ma gelo evê çawa çêbe? Çimkî tu mêr nêzîkî min nebûne.»"
                },
                {
                    "verse": "35",
                    "text": "Milyaket lê vegerand û got: «Ruhê* Pîroz wê bê ser te û tê bikevî bin hêza siya wî Yê Herî Berz. Ji ber vê yekê wê ji wî pîrozê ku wê ji te çêbe re Kurê* Xwedê bê gotin."
                },
                {
                    "verse": "36",
                    "text": "Û va ye, Êlîzabêt a ku mirova te ye, ew jî bi vê pîrîtiya xwe ve bi kurekî bizaro ye. Ya ku jê re digotin ku zarokan nayne, va ye, ew di heyva xwe ya şeşan de ye."
                },
                {
                    "verse": "37",
                    "text": "Çimkî tu tişt li ber Xwedê ne zehmet e.»"
                },
                {
                    "verse": "38",
                    "text": "Meryemê got: «Va me, ez cêriya Xudan im. Bila wek ku te gotî, ji min re bibe.» Piştre milyaket ji ba wê çû."
                },
                {
                    "verse": "39",
                    "text": "Meryem rabû di wan rojan de bi lez çû nav çiyan, bajarekî ji bajarên Cihûda*."
                },
                {
                    "verse": "40",
                    "text": "Ew gihîşt mala Zekerya û silav li Êlîzabêtê kir."
                },
                {
                    "verse": "41",
                    "text": "Gava ku Êlîzabêtê silava Meryemê bihîst, zarok di zikê wê de xwe tevda û Êlîzabêt bi Ruhê* Pîroz tije bû,"
                },
                {
                    "verse": "42",
                    "text": "û bi dengekî bilind got: «Tu di nav jinan de pîroz* î û berê zikê te pîroz e!"
                },
                {
                    "verse": "43",
                    "text": "Ma ez kî me, heta ku diya Xudanê* min bê ba min?"
                },
                {
                    "verse": "44",
                    "text": "Çimkî gava dengê silava te ket guhê min, zarok ji şahiyê xwe di zikê min de tevda."
                },
                {
                    "verse": "45",
                    "text": "Xwezî bi wê, ku bawer* kir ew tiştên ku ji aliyê Xudan ve jê re hatine gotin, wê bên cih.»"
                },
                {
                    "verse": "46",
                    "text": "Hingê Meryemê got: «Canê min pesnê* Xudan dide."
                },
                {
                    "verse": "47",
                    "text": "Û ruhê min bi Xilaskarê min, Xwedê şa dibe,"
                },
                {
                    "verse": "48",
                    "text": "Çimkî wî li nizimahiya cêriya xwe nêrî. Îcar ji niha û pê ve, hemû nifş wê ji min re bêjin: ‹Xwezî bi te.›"
                },
                {
                    "verse": "49",
                    "text": "Çimkî Xwedayê hêzdar tiştên mezin ji min re kirin. Navê wî pîroz e."
                },
                {
                    "verse": "50",
                    "text": "Û rehma wî nifş bi nifş li ser wan e, Yên ku ji wî ditirsin."
                },
                {
                    "verse": "51",
                    "text": "Wî bi zendê xwe qudreta xwe nîşan da, Û wî, yên di dilê xwe de pozbilind ji hev belav kirin."
                },
                {
                    "verse": "52",
                    "text": "Wî, yên mezin ji textên wan anîn xwarê, Û yên nizim bilind kirin."
                },
                {
                    "verse": "53",
                    "text": "Yên birçî bi tiştên qenc têr kirin, Û yên dewlemend destvala rêkirin."
                },
                {
                    "verse": "54",
                    "text": "Wî rehma xwe anî bîra xwe Û alîkariya xulamê xwe Îsraêl kir,"
                },
                {
                    "verse": "55",
                    "text": "Çawa ku ji bav û kalên me re, Ji Birahîm* û dûndana* wî re Soza xwe ji bo her û her daye.»"
                },
                {
                    "verse": "56",
                    "text": "Meryem nêzîkî sê mehan li ba Êlîzabêtê ma û paşê vegeriya mala xwe."
                },
                {
                    "verse": "57",
                    "text": "Gava dema zarokanîna Êlîzabêtê hat, wê kurek anî."
                },
                {
                    "verse": "58",
                    "text": "Cîran û mirovên wê bihîstin ku Xudan rehmeke mezin li wê kiriye û ew jî bi wê re şa bûn."
                },
                {
                    "verse": "59",
                    "text": "Û di roja heştan de ji bo sinetkirina* kurik hatin û xwestin, navê bavê wî Zekerya lê bikin."
                },
                {
                    "verse": "60",
                    "text": "Lê diya wî li wan vegerand û got: «Na, navê wî wê Yûhenna* be.»"
                },
                {
                    "verse": "61",
                    "text": "Wan jê re got: «Di nav mirovên te de kesek bi vî navî tune.»"
                },
                {
                    "verse": "62",
                    "text": "Îcar wan bi îşaretan ji bavê wî pirsî, ka ew dixwaze çi navî li wî bike"
                },
                {
                    "verse": "63",
                    "text": "Wî nivîsdekek xwest û weha li ser nivîsî: «Navê wî Yûhenna ye.» Û hemû şaş man."
                },
                {
                    "verse": "64",
                    "text": "Di cih de dev û zimanê wî vebûn, peyivî û pesnê Xwedê da."
                },
                {
                    "verse": "65",
                    "text": "Tirs ket dilê hemûyên ku li dora wan rûdiniştin û li seranserê çiyayên Cihûstanê* li ser van tiştan hat peyivîn."
                },
                {
                    "verse": "66",
                    "text": "Û hemûyên ku ev tişt bihîstin, ew xistin dilê xwe û gotin: «Gelo ev zarok wê bibe çi?» Çimkî destê Xudan li ser wî bû."
                },
                {
                    "verse": "67",
                    "text": "Û bavê wî Zekerya bi Ruhê* Pîroz tije bû, wî pêxemberîtî kir û got:"
                },
                {
                    "verse": "68",
                    "text": "«Pesin ji Xudan Xwedayê Îsraêl re, Ku ew hat serdana gelê xwe û wî ew bi berdêl xilas kir."
                },
                {
                    "verse": "69",
                    "text": "Wî ji mala xulamê xwe Dawid Strûhekî* xilasiyê* ji me re rakir,"
                },
                {
                    "verse": "70",
                    "text": "— Çawa ku wî hê ji berê ve bi devê pêxemberên* xwe yên pîroz gotibû —"
                },
                {
                    "verse": "71",
                    "text": "Ku em ji dijminên me û ji destê hemûyên ku ji me nefret dikin, xilas bike,"
                },
                {
                    "verse": "72",
                    "text": "Da li bav û kalên me bê rehmê, Û peymana* xwe ya pîroz,"
                },
                {
                    "verse": "73",
                    "text": "Wê sonda ku ji bavê me Birahîm* re xwaribû, bîne bîra xwe"
                },
                {
                    "verse": "74",
                    "text": "[74-75] Ku em ji destê dijminên xwe xilas bibin Û bê tirs li ber wî di hemû rojên jiyana xwe de Bi paqijî û rastî biperizin* wî."
                },
                {
                    "verse": "75",
                    "text": "***"
                },
                {
                    "verse": "76",
                    "text": "Û tu jî, zaroko, wê ji te re pêxemberê Yê Herî Berz bê gotin, Çimkî tê di pêşiya Xudan de herî, da ku tu riyên wî amade bikî"
                },
                {
                    "verse": "77",
                    "text": "Û ji bo lêbihûrtina gunehên wan, Xilaskirinê bi gelê wî bidî zanîn."
                },
                {
                    "verse": "78",
                    "text": "Ji rehm û dilovaniya Xwedayê me, Wê ji jor, wek ku roj hiltê, bê serdana me,"
                },
                {
                    "verse": "79",
                    "text": "Da ronahiyê bide wan ên ku di tariyê de Û di bin siya mirinê de rûniştine Û ewê berê lingên me bide ser riya silametê.»"
                },
                {
                    "verse": "80",
                    "text": "Kurik mezin dibû û bi ruh bi qewet dibû û heta bi wê roja ku ew ji Îsraêl re xuya bû, li çol û çolistanan ma."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di wan rojan de Qeyser Awgûstos emir da, ku hemû xelkên dinya Romayê bên jimartin."
                },
                {
                    "verse": "2",
                    "text": "Di wê demê de, gava Kûrênyos serdarê Sûriyê bû, ev hejmartina pêşî bû ku hat kirin."
                },
                {
                    "verse": "3",
                    "text": "Û her kes çû bajarê xwe, da ku xwe bide nivîsîn."
                },
                {
                    "verse": "4",
                    "text": "Ûsiv jî ji bajarê Nisreta Celîlê* çû Beytlehmê, bajarê* Dawid ê li Cihûstanê*, çimkî ew ji mala* Dawid û ji bavikê wî bû."
                },
                {
                    "verse": "5",
                    "text": "Ew çû wê derê, da ku xwe bi dergistiya xwe Meryemê re bide nivîsîn. Dergistiya wî jî bizaro bû."
                },
                {
                    "verse": "6",
                    "text": "Gava ew li Beytlehmê bûn, dema zarokanîna wê hat"
                },
                {
                    "verse": "7",
                    "text": "û wê kurê xwe yê nixurî anî. Wê zarokê xwe di pêçekê de pêça û di afirekî de danî, çimkî cihê wan li mêvanxanê tunebû."
                },
                {
                    "verse": "8",
                    "text": "Îcar li wê derdorê şivanan bi şev li çolê li ber keriyên xwe nobe digirt."
                },
                {
                    "verse": "9",
                    "text": "Milyaketekî Xudan ji wan re xuya bû û rûmeta Xudan hawirdora wan kir ronahî. Tirseke mezin ket ser wan."
                },
                {
                    "verse": "10",
                    "text": "Milyaket ji wan re got: «Netirsin! Ez hatime, ku ez mizgîniya şabûneke mezin bidim we, ku ji tevahiya gel re ye."
                },
                {
                    "verse": "11",
                    "text": "Îro li bajarê* Dawid xilaskarek ji we re çêbûye. Ew jî Xudan* Mesîh* e."
                },
                {
                    "verse": "12",
                    "text": "Bila ev ji we re bibe nîşan: Hûnê zarokekî di pêçekê de pêçayî û di afirekî de razayî bibînin.»"
                },
                {
                    "verse": "13",
                    "text": "Û ji nişkê ve ordiyeke leşkerên ezmên bi milyaket re xuya bûn, pesnê Xwedê didan û gotin:"
                },
                {
                    "verse": "14",
                    "text": "«Li bilindahiyan ji Xwedê re rûmet Û li ser erdê li ser wan ên ku Xwedê ji wan razî ye silamet.»"
                },
                {
                    "verse": "15",
                    "text": "Çaxê milyaket ji dora wan hilkişiyan ezmên, şivanan ji hev re got: «De werin, em herin Beytlehmê û vî tiştê bûyî yê ku Xudan bi me daye zanîn, bibînin.»"
                },
                {
                    "verse": "16",
                    "text": "Îcar ew bi lez çûn. Wan Meryem, Ûsiv û zarokê di afir de razayî dîtin."
                },
                {
                    "verse": "17",
                    "text": "Gava ew dîtin, wan ew xebera ku li ser zarok bihîstibûn, belav kirin."
                },
                {
                    "verse": "18",
                    "text": "Hemûyên ku ev bihîstin, li tiştên ku şivanan ji wan re got, şaş man."
                },
                {
                    "verse": "19",
                    "text": "Lê Meryemê ev xeberên ha hemû di dilê xwe de hildianîn û kûr li ser wan difikirî."
                },
                {
                    "verse": "20",
                    "text": "Şivan vegeriyan; ji bo tiştên dîtî û bihîstî pesnê Xwedê didan û rûmet didanê. Her tiştî, bi awayê ku ji wan re hatibû gotin dîtibûn."
                },
                {
                    "verse": "21",
                    "text": "Çaxê heşt roj temam bûn, ew hat sinetkirin û navê wî Îsa* danîn, wek ku hê berî ew bikeve zikê diya xwe, milyaket gotibû."
                },
                {
                    "verse": "22",
                    "text": "Û gava rojên paqijbûna wan li gor Şerîeta* Mûsa temam bûn, zarok birin Orşelîmê*, da ku wî pêşkêşî Xudan bikin,"
                },
                {
                    "verse": "23",
                    "text": "wek ku di Şerîeta Xudan de hatiye nivîsîn: «Her zarokê nêr ê nixurî wê nedrê* Xudan be»"
                },
                {
                    "verse": "24",
                    "text": "û li gor gotina Şerîeta Xudan «Cotek kevokên qumrî, an du ferxên kevokan» jê re bikin gorî*."
                },
                {
                    "verse": "25",
                    "text": "Hingê li Orşelîmê mirovek hebû, ku gelek rast û xwedêtirs bû. Navê wî Şimûn bû. Ew li hêviyê bû ku Îsraêl bê handan*. Ruhê* Pîroz li ser wî bû."
                },
                {
                    "verse": "26",
                    "text": "Û Ruhê Pîroz bi wî dabû zanîn ku berî dîtina Mesîhê* Xudan, ew mirinê nabîne."
                },
                {
                    "verse": "27",
                    "text": "Bi rêberiya Ruh ew hat Perestgehê*. Gava dê û bavê wî, ji bo pêkanîna Şerîetê, Îsayê zarok anîn Perestgehê,"
                },
                {
                    "verse": "28",
                    "text": "Şimûn rahişt wî û ew xist himbêza xwe, wî pesnê Xwedê da û got:"
                },
                {
                    "verse": "29",
                    "text": "«Ya Xudan, niha li gor gotina xwe Xulamê xwe bi silamet berde."
                },
                {
                    "verse": "30",
                    "text": "Çimkî çavê min xilaskirina te dît,"
                },
                {
                    "verse": "31",
                    "text": "A ku te li ber çavê hemû miletan amade kiriye:"
                },
                {
                    "verse": "32",
                    "text": "Ronahiya ku çavê miletan vedike Û rûmeta ji bo gelê te yê Îsraêl e.»"
                },
                {
                    "verse": "33",
                    "text": "Dê û bavê wî li wan gotinên Şimûn gelek şaş man."
                },
                {
                    "verse": "34",
                    "text": "Şimûn ew pîroz* kirin û ji diya wî Meryemê re got: «Ev zarokê ha ji bo ketin û rabûna gelekan li Îsraêlê hatiye danîn û ew nîşanek e ku li hember derkevin,"
                },
                {
                    "verse": "35",
                    "text": "da ku fikrên dilê gelekan bên kifşkirin. Û şûrek wê di dilê te re jî here, wî qul bike.»"
                },
                {
                    "verse": "36",
                    "text": "Û li wê derê pêxemberek hebû, navê wê Hana bû. Ew keça Fanowêl û ji eşîra Aşêr bû. Ew gelek pîr bû û piştî keçkaniya xwe heft salan bi mêrê xwe re mabû"
                },
                {
                    "verse": "37",
                    "text": "û piştre heta heştê û çar salan jinebî mabû. Wê dev ji Perestgehê bernedida û bi şev û roj bi dua û rojî diperizî* Xwedê."
                },
                {
                    "verse": "38",
                    "text": "Ew jî di wê kêlîkê de hat, pesnê Xwedê da û wê li ser wî ji yên ku li hêviya xilasiya Orşelîmê bûn re got."
                },
                {
                    "verse": "39",
                    "text": "Û çaxê wan li gor Şerîeta* Xudan her tişt pêk anî, vegeriyan bajarê xwe Nisreta Celîlê*."
                },
                {
                    "verse": "40",
                    "text": "Îcar zarok mezin dibû, bi hêz dibû û bi şehrezayiyê tije dibû û qenciya Xwedê jî li ser wî bû."
                },
                {
                    "verse": "41",
                    "text": "Dê û bavê wî her sal di Cejna* Derbasbûnê de diçûn Orşelîmê*."
                },
                {
                    "verse": "42",
                    "text": "Gava Îsa dibû diwanzdeh salî, ew li gor adeta cejnê dîsa hilkişiyan Orşelîmê."
                },
                {
                    "verse": "43",
                    "text": "Piştî ku wan rojên cejnê temam kirin û vegeriyan, Îsayê zarok li Orşelîmê ma. Haya dê û bavê wî jê tunebû."
                },
                {
                    "verse": "44",
                    "text": "Di gumana wan de ew jî di nav koma rêwiyan de ye û ew rojekê rêve çûn. Hê ji nû ve di nav mirov û nasên xwe de li wî geriyan."
                },
                {
                    "verse": "45",
                    "text": "Gava wan ew nedît, ew vegeriyan Orşelîmê û lê geriyan."
                },
                {
                    "verse": "46",
                    "text": "Di roja sisiyan de wan ew di Perestgehê de dît. Ew di nav mamosteyên Şerîetê* de rûniştî bû, guh dida wan û pirs ji wan dikirin."
                },
                {
                    "verse": "47",
                    "text": "Hemûyên ku gotinên wî dibihîstin li şehrezayî û bersîvên wî şaş diman."
                },
                {
                    "verse": "48",
                    "text": "Dema dê û bavê wî ew dîtin, gelek şaş man. Diya wî ji wî re got: «Kurê min, te çima wusa li me kir? Ez û bavê te, em bi xem û xiyal li te digeriyan.»"
                },
                {
                    "verse": "49",
                    "text": "Wî ji wan re got: «Çima hûn li min geriyan? Ma we nizanibû ku divê ez li mala Bavê* xwe bim?»"
                },
                {
                    "verse": "50",
                    "text": "Lê wan maneya gotinên wî fêm nekir."
                },
                {
                    "verse": "51",
                    "text": "Îcar Îsa bi wan re daket û çû bajarê Nisretê û bi ya wan dikir. Lê diya wî ev tiştên ha hemû di dilê xwe de hilanîn."
                },
                {
                    "verse": "52",
                    "text": "Îsa jî bi şehrezayiyê pêşve diçû û mezin dibû; ew li ber Xwedê û li ber mirovan keremdar bû."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di sala panzdehan a padîşahiya Qeyser Tîberyos de Pontiyos Pîlatos waliyê Cihûstanê bû, Hêrodês* serwerê Celîlê* bû, birayê wî Filîpos serwerê herêma Îtûrya û Traxonîdayê bû, Lûsanyas serdarê Avêlinyayê bû"
                },
                {
                    "verse": "2",
                    "text": "û Henan û Qeyafa Serokkahîn bûn. Di wê demê de gotina Xwedê li çolê ji Yûhennayê* kurê Zekerya re hat."
                },
                {
                    "verse": "3",
                    "text": "Îcar Yûhenna çû û li seranserê Çemê Urdunê hîn dikir, ku xelk imad* bibin û tobe bikin, da ku li gunehên wan bê bihûrtin."
                },
                {
                    "verse": "4",
                    "text": "Çawa ku di kitêba* gotinên Îşaya* pêxember de hatiye nivîsîn: «Dengê yê li çolê bang dike: ‹Riya Xudan amade bikin Şiveriyên wî sererast bikin!"
                },
                {
                    "verse": "5",
                    "text": "Her gelî wê tije bibin, Her çiya û gir wê nizim bibin, Xwarî wê rast bibin Û riyên asê wê hilû bibin."
                },
                {
                    "verse": "6",
                    "text": "Û her mirov wê xilasiya Xwedê bibîne.›»"
                },
                {
                    "verse": "7",
                    "text": "Îcar elalet* dihatin, da ku ji aliyê Yûhenna ve bên imadkirin*. Wî ji wan re got: «Hey têjikên koremaran, kê ji we re gotiye ku hûn ji ber wê xezeba ku tê, birevin?"
                },
                {
                    "verse": "8",
                    "text": "De ka fêkiyê ku li tobekirinê tê, bidin û dest pê nekin û ji xwe re nebêjin: ‹Birahîm* bavê me ye.› Ez ji we re dibêjim ku Xwedê dikare ji van keviran jî zarokan ji Birahîm re rake."
                },
                {
                    "verse": "9",
                    "text": "Ji xwe bivir li ser qurmê daran e. Her dara ku berê qenc nede, wê bê birrîn û bê avêtin nav êgir.»"
                },
                {
                    "verse": "10",
                    "text": "Û elaletê ji wî pirsî û got: «Nexwe em çi bikin?»"
                },
                {
                    "verse": "11",
                    "text": "Wî li wan vegerand û got: «Yê ku du kirasên wî hebin, bila yekî bide wî yê ku tune û yê ku xwarina wî hebe, bila ew jî wusa bike.»"
                },
                {
                    "verse": "12",
                    "text": "Bacgir* jî hatin, da ku imad bibin û gotin: «Mamoste, ma em çi bikin?»"
                },
                {
                    "verse": "13",
                    "text": "Wî ji wan re got: «Ji wî tiştê ku divê hûn bistînin bêtir nestînin.»"
                },
                {
                    "verse": "14",
                    "text": "Leşkeran jî pirsî û gotin: «Lê em çi bikin?» Û wî ji wan re got: «Bêbextiyê li xelkê nekin û bi darê zorê tiştekî ji wan nestînin û bi meaşê xwe razî bin.»"
                },
                {
                    "verse": "15",
                    "text": "Ew xelk hemû di hêviyê de dima û li ser Yûhenna di dilê xwe de digotin: «Ma gelo Mesîh* ev e?»"
                },
                {
                    "verse": "16",
                    "text": "Û Yûhenna bersîva wan da û got: «Ez bi avê we imad dikim, lê yê ji min hêzdartir tê, ku ez ne hêja me, benên çaroxa wî jî vekim. Ewê bi Ruhê* Pîroz û bi êgir we imad bike."
                },
                {
                    "verse": "17",
                    "text": "Melhêba wî di destê wî de ye, da ku bêndera xwe paqij bike û genim di embara xwe de bicivîne, lê ewê kayê bi agirê ku venamire bişewitîne.»"
                },
                {
                    "verse": "18",
                    "text": "Bi vî awayî wî bi gelek tiştên din jî şîret li xelkê dikir û Mizgînî* bi wan dida bihîstin."
                },
                {
                    "verse": "19",
                    "text": "Lê gava Yûhenna ji ber jinbira Mîr Hêrodês* Hêrodiya û ji ber hemû xerabiyên din, yên ku wî kiribûn, li wî hilat*,"
                },
                {
                    "verse": "20",
                    "text": "Hêrodês li ser hemû xerabiyên xwe ev jî bi ser de zêde kir, ku wî Yûhenna avêt zîndanê."
                },
                {
                    "verse": "21",
                    "text": "Gava xelk hemû dihat imadkirin*, Îsa jî imad bû. Wê kêlîka ku Îsa dua dikir, ezman vebû"
                },
                {
                    "verse": "22",
                    "text": "û Ruhê Pîroz bi beden di şiklê kevokekê de li ser wî danî û dengek ji ezmên hat û got: «Tu yî Kurê min ê delal. Dilê min bi te xweş e.»"
                },
                {
                    "verse": "23",
                    "text": "Îsa bi xwe, gava ku dest bi hînkirina xwe kir, nêzîkî sî salî bû. Û wek ku dihat gumankirin ew kurê Ûsiv bû, kurê Elî,"
                },
                {
                    "verse": "24",
                    "text": "kurê Metat, kurê Lêwî, kurê Melkê, kurê Yannay, kurê Ûsiv,"
                },
                {
                    "verse": "25",
                    "text": "kurê Metîtya, kurê Amos, kurê Nahûm, kurê Heslî, kurê Necay,"
                },
                {
                    "verse": "26",
                    "text": "kurê Mehat, kurê Metîtya, kurê Şêmeyîn, kurê Yûsêx, kurê Yoda,"
                },
                {
                    "verse": "27",
                    "text": "kurê Yûhenan, kurê Rêşa, kurê Zerûbabel, kurê Şaltiyêl, kurê Nerî,"
                },
                {
                    "verse": "28",
                    "text": "kurê Melkê, kurê Êdî, kurê Qosam, kurê Êlmedam, kurê Er,"
                },
                {
                    "verse": "29",
                    "text": "kurê Yêşû, kurê Êliyazêr, kurê Yorîm, kurê Metat, kurê Lêwî,"
                },
                {
                    "verse": "30",
                    "text": "kurê Şimûn, kurê Cihûda, kurê Ûsiv, kurê Yonam, kurê Êlyaqîm,"
                },
                {
                    "verse": "31",
                    "text": "kurê Melya, kurê Mena, kurê Metêta, kurê Natan, kurê Dawid*,"
                },
                {
                    "verse": "32",
                    "text": "kurê Yêşa*, kurê Ovêd, kurê Bowaz, kurê Selmon, kurê Nehşon,"
                },
                {
                    "verse": "33",
                    "text": "kurê Amînadav, kurê Admîn, kurê Aram, kurê Hesrûn, kurê Perez, kurê Cihûda*,"
                },
                {
                    "verse": "34",
                    "text": "kurê Aqûb*, kurê Îshaq*, kurê Birahîm*, kurê Têrah, kurê Nehor,"
                },
                {
                    "verse": "35",
                    "text": "kurê Serûx, kurê Rêwo, kurê Pêlêg, kurê Eber, kurê Şalah,"
                },
                {
                    "verse": "36",
                    "text": "kurê Qênan, kurê Arpexşad, kurê Sam, kurê Nûh*, kurê Lamex,"
                },
                {
                    "verse": "37",
                    "text": "kurê Metûşela, kurê Henox*, kurê Yarêd, kurê Mahalalêl, kurê Qênan,"
                },
                {
                    "verse": "38",
                    "text": "kurê Enoş, kurê Sêt, kurê Adem*, kurê Xwedê bû."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û Îsa bi Ruhê Pîroz tije ji Çemê Urdunê vegeriya. Ruh ew bir çolê"
                },
                {
                    "verse": "2",
                    "text": "û ew çil rojî ji aliyê Îblîs* ve hat ceribandin. Wî di wan rojan de tiştek nexwar û gava ew roj derbas bûn, ew birçî bû."
                },
                {
                    "verse": "3",
                    "text": "Îblîs jê re got: «Eger tu Kurê* Xwedê yî, ji vî kevirî re bêje, bila bibe nan.»"
                },
                {
                    "verse": "4",
                    "text": "Îsa bersîva wî da û got: «Hatiye nivîsîn ku: ‹Mirov ne bi nên tenê dijî.› »"
                },
                {
                    "verse": "5",
                    "text": "Îblîs ew derxist bilindahiyekê û di bîhnekê de wî hemû padîşahiyên dinyayê nîşanî wî dan"
                },
                {
                    "verse": "6",
                    "text": "û jê re got: «Ezê hemû vê desthilatiyê û rûmeta van padîşahiyan bidim te; çimkî ew ji min re hatiye dayîn û ez dikarim wê bidim wî yê ku ez dixwazim."
                },
                {
                    "verse": "7",
                    "text": "Îcar, eger tu ji min re herî ser çokan, hemû wê bibin ên te.»"
                },
                {
                    "verse": "8",
                    "text": "Îsa bersîva wî da û got: «Hatiye nivîsîn ku: ‹Biperize* Xudan Xwedayê xwe û bi tenê ji wî re xizmetê bike.› »"
                },
                {
                    "verse": "9",
                    "text": "Hingê Îblîs ew bir Orşelîmê*, ew danî ser birca Perestgehê û jê re got: «Eger tu Kurê* Xwedê yî, ka xwe ji vir bavêje xwarê."
                },
                {
                    "verse": "10",
                    "text": "Çimkî hatiye nivîsîn: ‹Ewê ji bo te li milyaketên xwe emir bike, da ku ew te biparêzin›"
                },
                {
                    "verse": "11",
                    "text": "û ‹ewê te li ser destên xwe hilgirin, da ku lingê te li kevirekî nekeve.› »"
                },
                {
                    "verse": "12",
                    "text": "Îsa lê vegerand û got: «Hatiye gotin: ‹Xudan, Xwedayê xwe neceribîne.› »"
                },
                {
                    "verse": "13",
                    "text": "Û gava Îblîs hemû ceribandinên xwe xilas kirin, ew wextekê jê dûr ket."
                },
                {
                    "verse": "14",
                    "text": "Û Îsa bi hêza Ruhê Pîroz vegeriya Celîlê û li seranserê wî cihî nav û dengê wî belav bû."
                },
                {
                    "verse": "15",
                    "text": "Wî di kinîştên* wan de hîn dikir û hemûyan pesnê wî dida."
                },
                {
                    "verse": "16",
                    "text": "Û ew hat Nisretê, cihê ku lê mezin bûbû û wek adeta xwe, roja* Şemiyê ket kinîştê*, rabû ser xwe, da ku ji wan re bixwîne."
                },
                {
                    "verse": "17",
                    "text": "Kitêba Îşaya* pêxember dan wî. Gava wî nivîsara lihevpêçayî vekir, wî ew cih dît ku tê de weha hatibû nivîsîn:"
                },
                {
                    "verse": "18",
                    "text": "«Ruhê Xudan li ser min e, Çimkî wî ez mesh* kirime, Da ez Mizgîniyê* bidim belengazan; Wî ez şandime, da ku ez ji girtiyan re azadiyê Û ji koran re vebûna çavan bidim bihîstin, Bindestan azad bikim"
                },
                {
                    "verse": "19",
                    "text": "Û sala Xudan a keremê bidim naskirin.»"
                },
                {
                    "verse": "20",
                    "text": "Wî kitêb li hev pêça, ew da destê yê berdestî û rûnişt. Çavên hemûyên ku di kinîştê* de bûn, li wî diman."
                },
                {
                    "verse": "21",
                    "text": "Îcar wî dest pê kir û ji wan re got: «Îro ev nivîsara ku we bihîst, hat cih.»"
                },
                {
                    "verse": "22",
                    "text": "Û hemûyan ew erê kir û li wan gotinên wî yên merdane, yên ku ji devê wî derdiketin, şaş man û gotin: «Ma ev ne kurê Ûsiv e?»"
                },
                {
                    "verse": "23",
                    "text": "Û wî ji wan re got: «Bêguman hûnê vê meselê ji min re bêjin: ‹Hekîmo*, de xwe bi xwe qenc bike! De ka wan hemû tiştên me bihîstine ku te li Kefernahûmê kirine, li vê derê, li bajarê xwe jî bike!›»"
                },
                {
                    "verse": "24",
                    "text": "Hingê wî got: «Bi rastî ez ji we re dibêjim, tu pêxember bi dilê xelkên bajarê xwe tune."
                },
                {
                    "verse": "25",
                    "text": "Lê ez ya rast ji we re dibêjim: Di rojên Êlyas* pêxember de, çaxê ku ezman sê sal û şeş mehan hatibû girtin û di tevahiya welêt de xelayeke giran çêbûbû, gelek jinebî li welatê Îsraêlê hebûn."
                },
                {
                    "verse": "26",
                    "text": "Îcar Êlyas ji tu kesekî ji wan re nehat şandin, belê ji jinebiya ku li herêma Saydayê, li bajarê Sarêfatê dima re hat şandin."
                },
                {
                    "verse": "27",
                    "text": "Û di dema Êlîşa* pêxember de gelek kotî* li welatê Îsraêlê hebûn û ji nav wan ji Nemanê* ji Sûriyê pê ve, kesekî din nehat paqijkirin.»"
                },
                {
                    "verse": "28",
                    "text": "Gava wan kesên di kinîştê de ev yek bihîst, hemû hêrs ketin"
                },
                {
                    "verse": "29",
                    "text": "û rabûn ser xwe, Îsa ji bajêr derxistin derve, birin ser kendalê girê ku bajarê wan li ser hatibû avakirin, da ku wî ji wê derê bavêjin xwarê."
                },
                {
                    "verse": "30",
                    "text": "Lê ew di nav wan re derbas bû û çû."
                },
                {
                    "verse": "31",
                    "text": "Îsa bi xwar ve dageriya Kefernahûmê, bajarekî Celîlê û wî di roja* Şemiyê de hîn kir."
                },
                {
                    "verse": "32",
                    "text": "Ew li hînkirina wî gelek şaş diman, çimkî ew bi desthilatî peyivî."
                },
                {
                    "verse": "33",
                    "text": "Di kinîştê* de mirovek hebû ku ruhê cinekî nepak pê re hebû. Wî bi dengekî bilind kir qîrîn û got:"
                },
                {
                    "verse": "34",
                    "text": "«Ax, Îsayê Nisretî, ma te çi ji me ye? Ma tu hatiyî, da ku tu me helak bikî? Ez dizanim tu kî yî, tu Pîrozê* Xwedê yî.»"
                },
                {
                    "verse": "35",
                    "text": "Îsa lê hilat* û got: «Devê xwe bigire û ji wî derkeve!» Cin ew mirov di navendê de avêt erdê, ji wî derket û ziyanek nedayê."
                },
                {
                    "verse": "36",
                    "text": "Û hemû heyirî man û tirsiyan, ew di nav hev de peyivîn û gotin: «Gelo ev çi gotin e, çimkî ew bi hêz û desthilatî emir li ruhên nepak dike û ew derdikevin?»"
                },
                {
                    "verse": "37",
                    "text": "Êdî nav û dengê wî li her cihê wê herêmê belav bû."
                },
                {
                    "verse": "38",
                    "text": "Hingê Îsa ji kinîştê derket û çû mala Şimûn*. Xesûya Şimûn tayeke giran girtibû û ji bo wê ji wî lava kirin."
                },
                {
                    "verse": "39",
                    "text": "Îcar ew raserî wê rawesta û li tayê hilat. Ta ji wê çû û ew di cih de rabû ser xwe û xizmeta wan kir."
                },
                {
                    "verse": "40",
                    "text": "Çaxê roj çû ava, hemûyan nexweşên xwe yên ku ketibûn êş û janên cûr bi cûr, anîn ba wî. Wî jî destên xwe danîn ser her yekî ji wan û ew qenc kirin."
                },
                {
                    "verse": "41",
                    "text": "Û ji gelekan jî cin derdiketin, dikirin qîrîn û digotin: «Tu Kurê* Xwedê yî.» Wî li wan hilat û nedihişt ku deng ji wan derkeve, çimkî wan dizanibû ku ew Mesîh e."
                },
                {
                    "verse": "42",
                    "text": "Îcar gava bû roj, Îsa derket û çû cihekî ku bêpêjin bû. Elalet* jî lê digeriya û dihatin heta ba wî. Wan dixwest ku wî bigirin, da ku ew ji ba wan neçe."
                },
                {
                    "verse": "43",
                    "text": "Lê wî ji wan re got: «Divê ez Mizgîniya* Padîşahiya* Xwedê bidim bajarên din jî, çimkî ez ji bo vê yekê hatime şandin.»"
                },
                {
                    "verse": "44",
                    "text": "Û wî di kinîştên Cihûstanê de hîn dikir."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Rojekê gava Îsa li ber perê Gola Cênîsartê* sekinîbû, elalet li wî teng dikir, da ku gotina Xwedê bibihîzin."
                },
                {
                    "verse": "2",
                    "text": "Îsa du qeyik li devê golê dîtin. Masîgir ji wan peya bûbûn û torên xwe dişuştin."
                },
                {
                    "verse": "3",
                    "text": "Îsa li qeyikekê ji wan siwar bû. Ew jî ya Şimûn* bû û ji wî hêvî kir ku qeyikê piçekê ji bejê dûr bixe. Û rûniştî ji qeyikê elalet hîn dikir."
                },
                {
                    "verse": "4",
                    "text": "Piştî ku wî gotinên xwe xilas kirin, ji Şimûn re got: «Qeyika xwe ber bi kûrahiyê ve bajo, torên xwe bavêjin nêçîra masiyan.»"
                },
                {
                    "verse": "5",
                    "text": "Şimûn lê vegerand û got: «Ya Hosta! Tevahiya şevê me kir û nekir, me tu tişt negirt. Lê li ser gotina te, ezê toran bavêjim.»"
                },
                {
                    "verse": "6",
                    "text": "Gava wan wusa kir, wan ewqas masî girtin ku hindik mabû, torên wan bidirin."
                },
                {
                    "verse": "7",
                    "text": "Wan bi îşaret kirin şirîkên xwe yên ku di qeyika din de bûn, da ku bên û alîkariya wan bikin. Ew jî hatin û herdu qeyik ewqas dagirtin ku hindik ma bû, ew bin av bibin."
                },
                {
                    "verse": "8",
                    "text": "Gava Şimûn-Petrûs* ev dît, wî xwe avêt ber çokên Îsa û got: «Ya Xudan, ji min dûr keve, çimkî ez mirovekî gunehkar im.»"
                },
                {
                    "verse": "9",
                    "text": "Çimkî ew û hemû yên ku pê re bûn ji pirrbûna masiyên ku girtibûn, heyirî diman û ditirsiyan,"
                },
                {
                    "verse": "10",
                    "text": "wusa jî Aqûb* û Yûhenna*, kurên Zebedî, yên ku şirîkên Şimûn bûn heyirîn. Hingê Îsa ji Şimûn re got: «Netirse! Ji niha û pê ve, tê bibî nêçîrvanê mirovan.»"
                },
                {
                    "verse": "11",
                    "text": "Wan qeyikên xwe kişandin bejê, dev ji her tiştî berdan û li pey wî çûn."
                },
                {
                    "verse": "12",
                    "text": "Gava ku ew li nav bajarekî ji bajaran bû, li wir mirovek hebû ku bedena wî hemû kotî* bû. Gava wî Îsa dît, xwe deverû avêt erdê, jê lava kir û got: «Ya Xudan, eger tu bixwazî, tu dikarî min paqij bikî.»"
                },
                {
                    "verse": "13",
                    "text": "Îsa destê xwe dirêj kir, dest li wî da û got: «Ez dixwazim. Paqij bibe!» Û di cih de kotîbûn jê çû."
                },
                {
                    "verse": "14",
                    "text": "Û Îsa tembîh li wî kir, ku ew vê yekê ji kesî re nebêje, lê jê re got: «Here xwe nîşanî kahîn* bide û wek ku Mûsa emir kiriye, pêşkêşekê bide, da ji wan re bibe şahidî, ku tu paqij bûyî.»"
                },
                {
                    "verse": "15",
                    "text": "Dîsa jî nav û dengê Îsa hê bêtir belav dibû û elaleteke mezin li hev kom dibû, da ku guhdariya wî bikin û ji nexweşiyên xwe qenc bibin."
                },
                {
                    "verse": "16",
                    "text": "Lê wî xwe dida çolê û dua dikir."
                },
                {
                    "verse": "17",
                    "text": "Rojekê, çaxê wî hîn dikir, Fêrisî* û Şerîetzan* jî li wir rûniştibûn. Ew ji her gundên Celîlê, Cihûstanê û ji Orşelîmê* hatibûn. Hêza Xudan ji bo qenckirina nexweşiyên wan pê re bû."
                },
                {
                    "verse": "18",
                    "text": "Hingê hin zilaman yekî felcî di nav nivînan de anî û dixebitîn ku wî bînin hundir û deynin ber Îsa."
                },
                {
                    "verse": "19",
                    "text": "Lê gava wan ji ber elaletê tu rê nedît ku wî bînin hundir, ew hilkişiyan ser bên, keremîtik rakirin û ew tevî nivînên wî daxistin navendê ber Îsa."
                },
                {
                    "verse": "20",
                    "text": "Gava wî baweriya* wan dît, ji yê felcî re got: «Ey mirovo! Li gunehên te hat bihûrtin.»"
                },
                {
                    "verse": "21",
                    "text": "Şerîetzan* û Fêrisiyan* dest pê kir, fikirîn û gotin: «Ma evê ku çêrî* Xwedê dike kî ye? Ma ji Xwedê pê ve, kî dikare li gunehan bibihûre?»"
                },
                {
                    "verse": "22",
                    "text": "Îsa bi fikrên wan hesiya, wî bersîv da û ji wan re got: «Ma hûn çima tiştên weha di dilê xwe de dibêjin?"
                },
                {
                    "verse": "23",
                    "text": "Ma kîjan hêsanîtir e? Ez bêjim: ‹Gunehên te li te hatin bihûrtin!› an ku ez bêjim: ‹Rabe û rêve here!›"
                },
                {
                    "verse": "24",
                    "text": "Lê ji bo ku hûn bizanin desthilatiya Kurê* Mirov heye ku li ser erdê li gunehan bibihûre», ji yê felcî re got: «Ez ji te re dibêjim, rabe nivînên xwe hilîne û here mala xwe.»"
                },
                {
                    "verse": "25",
                    "text": "Ew jî di cih de li pêş wan rabû ser xwe, rahişt wan nivînên ku ew di nav wan de bû, çû mala xwe û pesnê Xwedê da."
                },
                {
                    "verse": "26",
                    "text": "Hemû li vê yekê heyirî man, pesnê Xwedê dan, dilê wan tije tirs bû û gotin: «Îro me tiştên ecêb dîtin.»"
                },
                {
                    "verse": "27",
                    "text": "Piştî vê yekê Îsa derket derve û bacgirekî* rûniştî di bacxanê de dît, ku navê wî Lêwî* bû. Wî jê re got: «Li pey min were.»"
                },
                {
                    "verse": "28",
                    "text": "Wî jî dev ji her tiştî berda, rabû ser xwe û li pey wî çû."
                },
                {
                    "verse": "29",
                    "text": "Lêwî jê re di mala xwe de ziyafetek da. Li ser sifrê bi wan re hejmareke mezin ji bacgiran û hinekên din rûniştibûn."
                },
                {
                    "verse": "30",
                    "text": "Îcar Fêrisiyan* û zaneyên wan ên Şerîetê* di serê şagirtên* wî de kirin pitepit û gotin: «Çima hûn bi bacgir û gunehkaran re dixwin û vedixwin?»"
                },
                {
                    "verse": "31",
                    "text": "Îsa li wan vegerand û got: «Ne yên saxlem, lê yên nexweş hewcedarê hekîm* in."
                },
                {
                    "verse": "32",
                    "text": "Ez nehatime, ku ji bo tobekirinê gazî rastan bikim, lê ez hatim ku gazî gunehkaran bikim.»"
                },
                {
                    "verse": "33",
                    "text": "Îcar wan ji Îsa re got: «Şagirtên Yûhenna* gelek rojiyê digirin û dua dikin û yên Fêrisiyan jî wusa dikin, lê yên te dixwin û vedixwin.»"
                },
                {
                    "verse": "34",
                    "text": "Îsa ji wan re got: «Heta ku zava bi wan re ye, ma hûn dikarin ji xelkê dawetê re bêjin: ‹Rojiyê bigirin!›"
                },
                {
                    "verse": "35",
                    "text": "Lê rojên ku zava wê ji nav wan bê standin wê bên. Hingê di wan rojan de ewê rojiyê bigirin.»"
                },
                {
                    "verse": "36",
                    "text": "Wî meselek jî ji wan re got: «Tu kes perçeyekî ji cilekî nû jê nake, ku cilekî kevin pê pîne bike. Eger bike, hem wê cilê nû bidirîne, hem jî ew perçê ji cilê nû bi cilê kevin re li hev nayê."
                },
                {
                    "verse": "37",
                    "text": "Û tu kes şeraba nû naxe meşkên kevin. Eger weha bike, şeraba nû wê meşkan bidirîne, şerab wê birije û meşk wê ziyan bibin."
                },
                {
                    "verse": "38",
                    "text": "Lê belê divê şeraba nû bikeve meşkên nû."
                },
                {
                    "verse": "39",
                    "text": "Û kesek tune ku piştî şeraba kevin vexwe, ya nû bixwaze, çimkî ew dibêje: ‹Ya kevin xweş e.›»"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Rojeke Şemiyê, gava Îsa di nav dexlan re diçû, şagirtên* wî simbil diçinîn, di nav destên xwe de difirikandin û dixwarin."
                },
                {
                    "verse": "2",
                    "text": "Lê hinekan ji Fêrisiyan* ji wan re got: «Çima hûn tiştê ku roja* Şemiyê nabe, dikin?»"
                },
                {
                    "verse": "3",
                    "text": "Îsa li wan vegerand û got: «Ma we nexwendiye, ku Dawid* çi kir gava ew û yên bi wî re birçî bûn?"
                },
                {
                    "verse": "4",
                    "text": "Çawa ew ket Mala* Xwedê, nanê* pêşberiyê stand, xwar û da wan ên bi xwe re jî, ew nanê ku ji kahînan* pê ve çênabe ku kesek bixwe?»"
                },
                {
                    "verse": "5",
                    "text": "Û wî ji wan re got: «Kurê* Mirov Xudanê* roja Şemiyê ye.»"
                },
                {
                    "verse": "6",
                    "text": "Rojeke din a Şemiyê ew çû kinîştê* û hîn kir. Li wê derê mirovek hebû ku destê wî yê rastê hişkbûyî bû."
                },
                {
                    "verse": "7",
                    "text": "Îcar çavên Şerîetzan* û Fêrisiyan* li Îsa bûn, ka ewê roja Şemiyê nexweşiyan qenc bike. Çimkî ew li tiştekî digeriyan, da ku wî sûcdar bikin."
                },
                {
                    "verse": "8",
                    "text": "Lê wî dizanibû ku ew çi difikirin û ji wî zilamê ku destê wî hişkbûyî bû re got: «Rabe ser xwe û li navendê raweste.» Ew jî rabû ser xwe û rawesta."
                },
                {
                    "verse": "9",
                    "text": "Hingê Îsa ji wan re got: «Ez ji we dipirsim: Ma di roja Şemiyê de qencîkirin an xerabîkirin, xilaskirina jiyana mirovekî an helakkirin cayîz e?»"
                },
                {
                    "verse": "10",
                    "text": "Û wî li hemûyên hawirdora xwe nêrî û ji wî mirovî re got: «Destê xwe dirêj bike!» Wî jî wusa kir û destê wî qenc bû."
                },
                {
                    "verse": "11",
                    "text": "Lê ew bi carekê har bûn û bi hevdû şêwirîn, ka ew çi li Îsa bikin."
                },
                {
                    "verse": "12",
                    "text": "Di wan rojan de Îsa çû çiyê, da ku dua bike. Wî tevahiya şevê bi duakirina li ber Xwedê derbas kir."
                },
                {
                    "verse": "13",
                    "text": "Û gava bû roj, wî gazî şagirtên* xwe kir û diwanzdeh ji wan hilbijartin. Wî ji wan re «Şandî»* got:"
                },
                {
                    "verse": "14",
                    "text": "Ew jî ev bûn: Şimûn, yê ku wî navê Petrûs jî lê kiribû û birayê wî Endrawis, Aqûb* û Yûhenna*, Filîpos û Bertolomeyos,"
                },
                {
                    "verse": "15",
                    "text": "Metta û Tûma, Aqûbê* Halfayos û Şimûn, yê ku jê re Welatparêz digotin,"
                },
                {
                    "verse": "16",
                    "text": "Cihûdayê* kurê Aqûb û Cihûdayê* Îsxeryotî yê ku li Îsa xayîn derket."
                },
                {
                    "verse": "17",
                    "text": "Û ew bi wan re hat xwarê û li nav deştekê rawesta. Û li wir komeke mezin a ji şagirtên* wî û elaleteke mezin ji xelkê hebû. Ew ji seranserê Cihûstanê, ji Orşelîmê* û ji ber keviya deryayê, ji Sûr* û Saydayê hatibûn, da ku guhdariya wî bikin û ji nexweşiyên xwe qenc bibin."
                },
                {
                    "verse": "18",
                    "text": "Yên ku ji ruhên nepak jî cefa dikişandin, dihatin qenckirin."
                },
                {
                    "verse": "19",
                    "text": "Û tevahiya elaletê dixebitî ku destê xwe li wî bidin, çimkî hêz ji wî derdiket û hemû qenc dikirin."
                },
                {
                    "verse": "20",
                    "text": "Îcar Îsa çavên xwe ber bi şagirtên xwe ve hildan û got: «Xwezî bi we belengazan, Çimkî Padîşahiya* Xwedê ya we ye."
                },
                {
                    "verse": "21",
                    "text": "Xwezî bi we, hûn ên ku niha birçî ne, Çimkî hûnê bên têrkirin. Xwezî bi we, hûn ên ku niha digirîn, Çimkî hûnê bikenin."
                },
                {
                    "verse": "22",
                    "text": "Xwezî bi we, gava ku xelk di ber Kurê* Mirov de, ji we nefret bikin, we ji nav xwe derxin, we nizim bikin û navê we bi xerabî derxin."
                },
                {
                    "verse": "23",
                    "text": "Di wê rojê de şa bin û ji şahiyê bireqisin, çimkî xelata we li ezmên mezin e. Bav û kalên wan jî li pêxemberan wusa dikirin."
                },
                {
                    "verse": "24",
                    "text": "Lê belê wey li we dewlemendan, Çimkî we handana xwe standiye."
                },
                {
                    "verse": "25",
                    "text": "Wey li we, hûn ên ku niha têr in, Çimkî hûnê birçî bibin. Wey li we, hûn ên ku niha dikenin, Çimkî hûnê bikevin şîn û girînê."
                },
                {
                    "verse": "26",
                    "text": "«Wey li we be, gava ku hemû mirov bi qencî li ser we bipeyivin, çimkî bav û kalên wan jî bi pêxemberên derewîn wusa dikirin."
                },
                {
                    "verse": "27",
                    "text": "«Lê ez ji we guhdaran re dibêjim: Ji dijminên xwe hez bikin; qenciyê bi wanên ku ji we nefret dikin, bikin."
                },
                {
                    "verse": "28",
                    "text": "Duayên qenc ji bo wan bikin, yên ku nifiran li we dikin; ji bo wan ên ku xerabiyê bi we dikin, dua bikin."
                },
                {
                    "verse": "29",
                    "text": "Yê ku sîleyeke li lama te bixe, ya din jî bide ber. Û eger yek ebayê te ji te bistîne, kirasê xwe jî bi dest ve berde."
                },
                {
                    "verse": "30",
                    "text": "Bide her kesê ku ji te dixwaze û tiştên xwe ji wî yê ku ji te distîne, bi şûn de nexwaze."
                },
                {
                    "verse": "31",
                    "text": "Çawa hûn dixwazin ku xelk ji we re bikin, hûn jî wusa ji wan re bikin."
                },
                {
                    "verse": "32",
                    "text": "«Eger hûn ji wan hez bikin, yên ku ji we hez dikin, gelo çi feyda we wê jê hebe? Çimkî gunehkar jî ji wan ên ku ji wan hez dikin, hez dikin."
                },
                {
                    "verse": "33",
                    "text": "Û eger hûn qenciyê bi wan bikin, yên ku qenciyê bi we dikin, gelo çi feyda we wê jê hebe? Gunehkar jî wusa dikin."
                },
                {
                    "verse": "34",
                    "text": "Û eger hûn bi deyn bidin wan ên ku hûn bi hêvî ne ji wan bistînin, gelo çi feyda we wê jê hebe? Gunehkar jî bi deyn didin gunehkaran, da ku tiştê dayî bi şûn de bistînin."
                },
                {
                    "verse": "35",
                    "text": "Lê belê ji dijminên xwe hez bikin û qenciyê bikin. Bi deyn bidin û li hêviya vegerandinê nemînin. Hingê xelata we wê mezin be û hûnê bibin kurên Yê Herî Berz. Çimkî ew ji nankoran û xeraban re qencîker e."
                },
                {
                    "verse": "36",
                    "text": "Dilbirehm bin, çawa ku Bavê* we jî dilbirehm e."
                },
                {
                    "verse": "37",
                    "text": "«Dadbar* nekin, hûn jî nayên dadbarkirin; sûcdar dernexin, hûn jî sûcdar nayên derxistin; lê bibihûrin, wê li we jî bê bihûrtin."
                },
                {
                    "verse": "38",
                    "text": "Bidin, wê ji we re jî bê dan; bi pîvaneke qenc, bihevdedayî, bihevdehejandî û sereavêtî, wê bikeve pêşa we. Çimkî hûn bi çi pîvanê bipîvin, bi wê pîvanê jî wê ji we re bê pîvandin.»"
                },
                {
                    "verse": "39",
                    "text": "Û Îsa meselek jî ji wan re got: «Ma yê kor dikare rêberiya yê kor bike? Ma herdu jî nakevin çalê?"
                },
                {
                    "verse": "40",
                    "text": "Şagirt* ne di ser mamostê xwe re ye; lê her yekê ku di hînbûna xwe de bigihîje, wê bibe wek mamostê xwe."
                },
                {
                    "verse": "41",
                    "text": "Û çima tu qirşikê di çavê birayê xwe de dibînî, lê girşê di çavê xwe de nabînî?"
                },
                {
                    "verse": "42",
                    "text": "An çawa tu dikarî ji birayê xwe re bêjî: ‹Birawo, bihêle ku ez vî qirşikê di çavê te de derxim›, lê tu girşê di çavê xwe bi xwe de nabînî? Hey mirovê durû! Ka pêşî girş ji çavê xwe derxe, hingê tê zelal bibînî, ku qirşikê di çavê birayê xwe de derxî."
                },
                {
                    "verse": "43",
                    "text": "«Ne dara qenc a ku berê xerab dide heye û ne jî dara xerab a ku berê qenc dide."
                },
                {
                    "verse": "44",
                    "text": "Her dar ji berê xwe tê naskirin; tu kes ji stiriyan hêjîran nade hev û ne jî ji diriyê tirî diçine."
                },
                {
                    "verse": "45",
                    "text": "Mirovê qenc ji xezîna dilê xwe ya qenc tiştê qenc derdixe û yê xerab ji xezîna dilê xwe ya xerab tiştê xerab derdixe, çimkî dev ji tijebûna dil dibêje."
                },
                {
                    "verse": "46",
                    "text": "«Û çima hûn ji min re dibêjin: ‹Ya Xudan*, Ya Xudan› û ew tiştên ku ez dibêjim, hûn nakin?"
                },
                {
                    "verse": "47",
                    "text": "Ez nîşanî we bidim, ka her kesê ku tê ba min û peyvên* min dibihîze û wan tîne cih, wek kê ye:"
                },
                {
                    "verse": "48",
                    "text": "Ew wek mirovekî ye ku xaniyek ava kir. Wî kola û kûr kir û bingeha xênî li ser latê danî. Gava lehî rabû, pêlên wê li xênî dan, lê nikaribûn xênî ji cih bilebitînin, çimkî ew saxlem hatibû avakirin."
                },
                {
                    "verse": "49",
                    "text": "Lê ewê ku peyva min dibihîze û nake, ew mîna mirovekî ye ku xaniyek li ser axê, bê bingeh ava kir. Lehiyê li xênî da û ew di cih de hilweşiya û ketina wî xaniyî gelek dijwar bû.»"
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî ku wî ew gotinên ku xelkê guhdarî dikir, xilas kirin, ew ket Kefernahûmê."
                },
                {
                    "verse": "2",
                    "text": "Xulamê sersedekî* nexweş ketibû û li ber mirinê bû. Ew li ba sersed yekî hêja bû."
                },
                {
                    "verse": "3",
                    "text": "Dema wî li ser Îsa bihîst, wî çend ji rihspiyên Cihûyan şandin ba wî û jê lava kir, ku ew bê û xulamê wî xilas bike."
                },
                {
                    "verse": "4",
                    "text": "Gava ew hatin ba Îsa, wan gelek lavlav jê kir û gotin: «Ew hêja ye ku tu vê jê re bikî,"
                },
                {
                    "verse": "5",
                    "text": "çimkî ew ji miletê me hez dike û wî bi xwe kinîşt* ji me re ava kiriye.»"
                },
                {
                    "verse": "6",
                    "text": "Îsa bi wan re çû. Gava hindik mabû ku ew bigihîje mala wî, yê sersed dost şandin pêşiya wî, da ku ew weha jê re bêjin: «Ya Xudan*, xwe newestîne, çimkî ez ne hêja me ku tu bêyî bin banê min."
                },
                {
                    "verse": "7",
                    "text": "Ji ber vê yekê jî min xwe hêja nedît ku ez bêm ba te. Îcar hema peyvekê* bêje û xulamê min wê qenc bibe."
                },
                {
                    "verse": "8",
                    "text": "Çimkî ez jî mirovekî di bin emir de me û di bin min re jî leşker hene. Ez ji yekî re dibêjim: ‹Here!›, ew diçe û ji yê din re dibêjim: ‹Were!›, ew tê û ez ji xulamê xwe re dibêjim: ‹Vê bike!›, ew dike.»"
                },
                {
                    "verse": "9",
                    "text": "Gava Îsa ev bihîst, ew li wî şaş ma. Wî berê xwe da elaleta ku li pey wî dihat û got: «Ez ji we re dibêjim ku min di Îsraêlê de jî baweriyeke* evqas mezin nedîtiye.»"
                },
                {
                    "verse": "10",
                    "text": "Û gava yên şandî vegeriyan mal, wan dît ku xulamê wî sax bûye."
                },
                {
                    "verse": "11",
                    "text": "Ne gelekî piştî vê, Îsa çû nav bajarekî ku jê re Nayîn digotin. Şagirtên* wî û elaleteke mezin pê re diçûn."
                },
                {
                    "verse": "12",
                    "text": "Gava ew nêzîkî dergehê bajêr dibû, miriyek ji bajêr derdixistin. Ew kurê diya xwe yê yekta bû û dê jî jinebî bû. Elaleteke mezin ji bajêr bi wê re bû."
                },
                {
                    "verse": "13",
                    "text": "Gava Xudan* dê dît, dilê wî pê şewitî û jê re got: «Negirî!»"
                },
                {
                    "verse": "14",
                    "text": "Ew nêzîkî darbestê bû, destê xwe lê da û yên ku ew hilgirtibûn, sekinîn. Wî got: «Xorto! Ez ji te re dibêjim, rabe ser xwe!»"
                },
                {
                    "verse": "15",
                    "text": "Û yê mirî rabû, rûnişt û dest pê kir, peyivî. Û Îsa ew da diya wî."
                },
                {
                    "verse": "16",
                    "text": "Îcar tirs ket dilê hemûyan. Wan pesnê Xwedê da û digotin: «Pêxemberekî mezin di nav me de rabûye» û «Xwedê hatiye serdana gelê xwe.»"
                },
                {
                    "verse": "17",
                    "text": "Û ev gotina ha ya li ser wî li seranserê Cihûstanê û hawirdora wê belav bû."
                },
                {
                    "verse": "18",
                    "text": "Şagirtên Yûhenna* jî ji wî re li ser van tiştan hemûyan gotin. Û Yûhenna gazî du şagirtên xwe kir"
                },
                {
                    "verse": "19",
                    "text": "û ew şandin ba Xudan, da ku jê bipirsin: «Ma ewê ku wê bihata tu yî, an em li hêviya yekî din bimînin?»"
                },
                {
                    "verse": "20",
                    "text": "Gava ew herdu zilam hatin ba wî, wan jê re got: «Yûhennayê imadkar em şandine ba te, da ku em bipirsin: ‹Ma yê ku wê bihata tu yî, an em li hêviya yekî din bimînin?›»"
                },
                {
                    "verse": "21",
                    "text": "Wê gavê Îsa gelek ji nexweşî, êş û ruhên xerab qenc kirin û çavên gelek koran vekirin."
                },
                {
                    "verse": "22",
                    "text": "Îsa li wan vegerand û got: «Herin û we çi dîtiye û çi bihîstiye ji Yûhenna re bêjin: Kor dibînin, şil û şeht* rêve diçin, kotî paqij dibin, kerr dibihîzin, mirî radibin û Mizgînî ji belengazan re tê dayîn."
                },
                {
                    "verse": "23",
                    "text": "Û xwezî bi wî yê ku ji min neenire.»"
                },
                {
                    "verse": "24",
                    "text": "Gava qasidên Yûhenna çûn, wî dest pê kir û ji elaletê re li ser Yûhenna got: «Ma hûn derketin çolê, da ku hûn çi bibînin? Çîtikeke ku li ber bayê diheje?"
                },
                {
                    "verse": "25",
                    "text": "Nexwe hûn derketin, ku hûn çi bibînin? Ma mirovekî, ku cilên nermîn li xwe kirine? Va ye, yên bi cilên spehî û di dewlemendiyê de dijîn, di qesrên padîşahan de ne."
                },
                {
                    "verse": "26",
                    "text": "Nexwe hûn derketin ku hûn çi bibînin? Ma pêxemberekî? Erê, ez ji we re dibêjim, ji pêxemberekî hê zêdetir."
                },
                {
                    "verse": "27",
                    "text": "Ev ew e, ku li ser hatiye nivîsîn: ‹Va ye, ez qasidê xwe di pêşiya te de dişînim, Ewê riya te li pêşiya te amade bike.›"
                },
                {
                    "verse": "28",
                    "text": "Ez ji we re dibêjim, di nav wan ên ku ji jinan çêbûn de, tu kes ji Yûhenna mezintir tune, lê di Padîşahiya* Xwedê de yê herî biçûk ji Yûhenna mezintir e.»"
                },
                {
                    "verse": "29",
                    "text": "Gava tevahiya xelkê, heta bi bacgiran* jî ev yek bihîst, wan dît ku Xwedê rast e, çimkî bi imadkirina* Yûhenna hatibûn imadkirin."
                },
                {
                    "verse": "30",
                    "text": "Lê Fêrisî* û Şerîetzanan* daxwaza Xwedê ya ku ji bo wan bû red kir, çimkî bi imadkirina Yûhenna nehatibûn imadkirin."
                },
                {
                    "verse": "31",
                    "text": "«Ma ez mirovên vî nifşî* bimînînim kê û ew mîna kê ne?"
                },
                {
                    "verse": "32",
                    "text": "Ew wek zarokan in ên ku li nav meydana bajêr rûdinin, bang dikin hev û dibêjin: ‹Me ji we re li bilûrê xist û hûn nereqisîn. Me avêt ser miriyan û hûn negirîn.›"
                },
                {
                    "verse": "33",
                    "text": "Çimkî Yûhennayê imadkar hat, ne nan dixwar û ne şerab vedixwar û we digot: ‹Ew bi cinan ketiye.›"
                },
                {
                    "verse": "34",
                    "text": "Kurê* Mirov jî hat, ew dixwe û vedixwe û hûn dibêjin: ‹Ev mirovekî xwera û serxweş e, dostê bacgir û gunehkaran e.›"
                },
                {
                    "verse": "35",
                    "text": "Lê şehrezayî ji aliyê hemû zarokên xwe ve rast tê dîtin.»"
                },
                {
                    "verse": "36",
                    "text": "Yekî ji Fêrisiyan* Îsa vexwend, ku bi wî re xwarinê bixwe. Ew jî çû mala yê Fêrisî û li ser sifrê rûnişt."
                },
                {
                    "verse": "37",
                    "text": "Û li bajêr jineke gunehkar hebû. Gava wê bihîst ku ew li mala yê Fêrisî li ser sifrê rûniştiye, wê di firaxeke mermerê spî de rûnê bîhnxweş anî."
                },
                {
                    "verse": "38",
                    "text": "Ew ji pişt ve li ber lingên wî rawesta, bi girîn dest pê kir, lingên wî bi hêstiran şil kirin û ew bi porê serê xwe ziwa kirin. Wê lingên wî ramûsandin û rûnê bîhnxweş li wan da."
                },
                {
                    "verse": "39",
                    "text": "Gava Fêrisiyê ku ew gazî mala xwe kiribû, ev dît, ji xwe re got: «Eger ev pêxember bûya, wê bizaniya, ka ev jina ku destê xwe li wî dide kî ye û ew çi jin e. Çimkî ew yeke gunehkar e.»"
                },
                {
                    "verse": "40",
                    "text": "Îsa jê re got: «Şimûn*, ez dixwazim tiştekî ji te re bêjim.» Wî got: «De bêje, mamoste.»"
                },
                {
                    "verse": "41",
                    "text": "«Du deyndarên deynxwazekî hebûn; yek ji wan bi pênc sed û yê din bi pêncî zîvî* deyndar bû."
                },
                {
                    "verse": "42",
                    "text": "Lê ji ber ku tiştekî wan tunebû ku deynê xwe bidin, ew li herduyan jî bihûrt. Îcar kîjan ji herduyan wê bêtir ji wî hez bike?»"
                },
                {
                    "verse": "43",
                    "text": "Şimûn lê vegerand û got: «Ez dibêjim hema, ewê ku bêtir lê hatî bihûrtin.» Wî jî jê re got: «Te rast tê derxist.»"
                },
                {
                    "verse": "44",
                    "text": "Wî berê xwe da jinê û ji Şimûn re got: «Tu vê jinê dibînî? Ez hatim mala te, te av jî ji bo lingên min neda, lê wê lingên min bi hêstiran şil kirin û bi porê xwe ziwa kirin."
                },
                {
                    "verse": "45",
                    "text": "Te ramûsanek jî neda min, lê wê ji hinga ku ez ketime hundir ve, dev ji ramûsandina lingên min bernedaye."
                },
                {
                    "verse": "46",
                    "text": "Te rûnê zetyê li serê min neda, lê wê rûnekî bîhnxweş li lingên min da."
                },
                {
                    "verse": "47",
                    "text": "Loma ez ji te re dibêjim, li gunehên wê yên gelek hat bihûrtin. Ji ber vê yekê wê gelek hez kiriye. Lê yê ku jê re hindik tê lêbihûrtin, ew hindik hez dike.»"
                },
                {
                    "verse": "48",
                    "text": "Û wî ji wê re got: «Li gunehên te hat bihûrtin.»"
                },
                {
                    "verse": "49",
                    "text": "Yên ku pê re li ser sifrê rûniştibûn, dest pê kirin û ji xwe re gotin: «Gelo ev kî ye ku li gunehan jî dibihûre?»"
                },
                {
                    "verse": "50",
                    "text": "Hingê wî ji jinê re got: «Baweriya* te tu xilas kirî. Îcar bi silamet here.»"
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî demekê Îsa di bajar û gundan re digeriya, hîn dikir û Mizgîniya* Padîşahiya* Xwedê dida. Her diwanzdeh jî pê re bûn."
                },
                {
                    "verse": "2",
                    "text": "Herweha hin jinên ku ji ruhên xerab û nexweşiyan hatibûn qenckirin bi wan re bûn: Meryema* ku jê re Mejdelanî digotin a ku heft cin jê derketibûn,"
                },
                {
                    "verse": "3",
                    "text": "û Yohana jina Xûzayê şahneyê* mala Hêrodês* û Sosin û gelekên din ku bi malê xwe alîkariya wan dikirin."
                },
                {
                    "verse": "4",
                    "text": "Û gava elaleteke mezin ji xelkê ji her bajarî li ba Îsa civiya, wî meselek ji wan re got:"
                },
                {
                    "verse": "5",
                    "text": "«Cotkar derket, da ku here tovê xwe biçîne. Çaxê wî tovê xwe direşand, hinek ket tenişta rê. Xelkê pê lê kir û teyrên ezmanan ew xwarin."
                },
                {
                    "verse": "6",
                    "text": "Û hinek jê ket ser erdê kevirî û şîn bû, lê zû hişk bû, ji ber ku ew bê rewa bû."
                },
                {
                    "verse": "7",
                    "text": "Hinek ket nav stiriyan, stirî jî pê re şîn bûn û ew fetisandin."
                },
                {
                    "verse": "8",
                    "text": "Hin jî ket ser erdekî qenc, şîn bû û berê wî sed tovî bû.» Piştî van gotinan Îsa bi dengekî bilind got: «Ewê ku guhên wî ji bo bihîstinê hene, bila bibihîze!»"
                },
                {
                    "verse": "9",
                    "text": "Şagirtên* wî jê pirsîn: «Ka maneya vê meselê çi ye?»"
                },
                {
                    "verse": "10",
                    "text": "Wî jî got: «Zanîna sirên Padîşahiya Xwedê ji we re hatiye dayîn, lê ji yên din re bi meselan tê gotin, da ku ‹ew binêrin, lê nebînin û bibihîzin, lê fêm nekin.› »"
                },
                {
                    "verse": "11",
                    "text": "«Maneya vê meselê jî ev e: Tov peyva Xwedê ye."
                },
                {
                    "verse": "12",
                    "text": "Tovê ku ket tenişta rê ew in ku dibihîzin, lê Îblîs* tê û wê ji dilê wan derdixe, da ku ew baweriyê* neynin û xilas nebin."
                },
                {
                    "verse": "13",
                    "text": "Yên ser erdê kevirî ew in ku çaxê gotina Xwedê dibihîzin, wê bi dilxweşî qebûl dikin; lê ew bê ra* ne, baweriya wan heta bi demekê ye û di wextê ceribandinê de ew ji rê derdikevin."
                },
                {
                    "verse": "14",
                    "text": "«Yên ku ketine nav stiriyan jî, ew in, yên ku dibihîzin û diçin, bi xem, dewlemendî û kêfên vê dinyayê difetisin û berê gihîştî nadin."
                },
                {
                    "verse": "15",
                    "text": "Lê yên di nav erdê qenc de ew in ku peyva Xwedê dibihîzin, bi dilekî pak û durust di dilê xwe de hiltînin û bi bîhna fireh ber didin."
                },
                {
                    "verse": "16",
                    "text": "«Tu kes qendîlê pênaxe û bi firaxekê nanixumîne, an jî wê naxe bin nivînan. Lê belê ew wê datîne ser şamdankê, da yên ku bên hundir, ronahiyê bibînin."
                },
                {
                    "verse": "17",
                    "text": "Çimkî tiştekî veşartî tune ku neyê eşkerekirin û ne jî tiştekî nixumandî heye ku neyê zanîn û nekeve ber ronahiyê."
                },
                {
                    "verse": "18",
                    "text": "Loma hay ji xwe hebin ku hûn çawa guhdarî dikin, çimkî yê ku pê re heye, wê ji wî re bêtir bê dayîn û yê ku pê re tune, tiştê ku ew yê xwe guman dike jî, wê ji wî bê standin.»"
                },
                {
                    "verse": "19",
                    "text": "Hingê dê û birayên Îsa hatin ba wî, lê ji ber elaletê wan nikaribû ku xwe bigihînin wî."
                },
                {
                    "verse": "20",
                    "text": "Û jê re gotin: «Diya te û birayên te li derve ne û dixwazin te bibînin.»"
                },
                {
                    "verse": "21",
                    "text": "Lê wî li wan vegerand û got: «Diya min û birayên min ew in ên ku peyva Xwedê dibihîzin û dikin.»"
                },
                {
                    "verse": "22",
                    "text": "Rojekê ji rojan ew bi şagirtên* xwe ve ket qeyikekê û ji wan re got: «Werin, em herin aliyê din ê golê.» Û bi rê ketin."
                },
                {
                    "verse": "23",
                    "text": "Gava ew bi qeyikê diçûn, ew bi xew ve çû. Hingê bagerek li golê rabû, av diket qeyikê û ew ketin talûkê."
                },
                {
                    "verse": "24",
                    "text": "Û şagirt nêzîkî wî bûn, ew hişyar kirin û gotin: «Ya Hosta, ya Hosta, em helak dibin!» Ew jî rabû û li ba û pêlên avê hilat*. Êdî bager rawesta û dinya bê deng bû."
                },
                {
                    "verse": "25",
                    "text": "Hingê wî ji wan re got: «Kanî baweriya we?» Ew tirsiyan, şaş man û ji hev re gotin: «Ma ev kî ye ku li ba û avê emir dike û ew bi ya wî dikin?»"
                },
                {
                    "verse": "26",
                    "text": "Ew çûn herêma Girasîniyan a ya ku diket pêşberî Celîlê."
                },
                {
                    "verse": "27",
                    "text": "Gava ew derket ser bejê, mirovek ji wî bajarî rastî wî hat ku bi cinan ketibû. Wî ji mêj ve cil li xwe nedikirin û li malê nedima. Ew li nav goristanan dima."
                },
                {
                    "verse": "28",
                    "text": "Gava wî Îsa dît, kir qîrîn û xwe li ber wî avêt erdê û bi dengekî bilind got: «Ma te çi ji min e, ya Îsa, Kurê* Xwedayê Herî Berz? Ez lava ji te dikim, min nede ezabê.»"
                },
                {
                    "verse": "29",
                    "text": "Çimkî Îsa emir li ruhê nepak kiribû, ku ji wî mirovî derkeve. Wî cinî pirr caran ew digirt. Bi ser ku ew bi qeyd û zincîran girêdayî dihat girtin jî, lê dîsa wî qeyd dişikandin û cin ew diajot çol û çolistanan."
                },
                {
                    "verse": "30",
                    "text": "Îsa jê pirsî û got: «Navê te çi ye?» Wî got: «Lejyon*», ji ber ku gelek cin ketibûn wî."
                },
                {
                    "verse": "31",
                    "text": "Cinan ji Îsa lavlav kir, da ku ew emir li wan neke, ku ew herin kortala* bêbinî."
                },
                {
                    "verse": "32",
                    "text": "Li wê derê garaneke mezin a berazan li pala çiyê diçêrî. Cinan jê lava kir, ku ew destûrê bide wan, da ku ew bikevin wan berazan. Wî jî destûr da wan."
                },
                {
                    "verse": "33",
                    "text": "Îcar cin ji wî mirovî derketin û ketin berazan, garan jî çû û xwe di kaşê re avêt golê û xeniqî."
                },
                {
                    "verse": "34",
                    "text": "Çaxê gavanan dît ku çi çêbû, ew reviyan û ev xeber li nav bajêr û gundan belav kirin."
                },
                {
                    "verse": "35",
                    "text": "Îcar xelk derketin, da ku bibînin, ka çi çêbûbû. Ew hatin ba Îsa û ew mirovê ku cin jê derketibûn, bi cil û li ser hişê xwe li ber lingên Îsa rûniştî dîtin û tirsiyan."
                },
                {
                    "verse": "36",
                    "text": "Yên ku ev tişt dîtibûn, ji wan re gotin, ka çawa yê cinoyî* hat qenckirin."
                },
                {
                    "verse": "37",
                    "text": "Hingê tevahiya xelkê ji hawirdora Girasînê ji Îsa xwestin ku ew ji nav wan here, çimkî tirseke mezin ketibû dilê wan. Îsa jî ket qeyikê û vegeriya."
                },
                {
                    "verse": "38",
                    "text": "Lê ew zilamê ku cin ji wî derketibûn, lava ji Îsa kir, da ku ew li ba wî bimîne. Lê Îsa ew rêkir û jê re got:"
                },
                {
                    "verse": "39",
                    "text": "«Vegere mala xwe û eva ku Xwedê ji bo te kiriye, bêje.» Ew jî çû û li nav tevahiya bajêr got ku Îsa çi ji wî re kiriye."
                },
                {
                    "verse": "40",
                    "text": "Gava Îsa vegeriya, elaletê ew qebûl kir, çimkî hemû li hêviya wî bûn."
                },
                {
                    "verse": "41",
                    "text": "Û serwerekî kinîştê hat, ku navê wî Yayîros bû. Wî xwe avêt ber lingên Îsa û jê lava kir, ku ew pê re here mala wî."
                },
                {
                    "verse": "42",
                    "text": "Çimkî keçeke wî ya yekta hebû ku nêzîkî diwanzdeh salî bû û li ber mirinê bû. Gava Îsa diçû, elalet bi ser wî de dizêriya."
                },
                {
                    "verse": "43",
                    "text": "Û jineke ku ji diwanzdeh salan ve xwîn jê diçû û her tiştên ku wê abora xwe pê dikir jî, dabû hekîman* û kesekî nikaribû wê qenc bike,"
                },
                {
                    "verse": "44",
                    "text": "ji pişt ve hat û destê xwe li rêşiyên* kirasê Îsa da. Û di cih de xwîna ku jê diçû çikiya."
                },
                {
                    "verse": "45",
                    "text": "Îsa pirsî: «Ew kî bû ku destê xwe li min da?» Gava hemûyan înkar kir, Petrûs* got: «Hosta, elalet li te tê hev û li te teng dikin.»"
                },
                {
                    "verse": "46",
                    "text": "Lê Îsa got: «Yekî destê xwe li min da; ez pê hesiyam, ku hêz ji min derket.»"
                },
                {
                    "verse": "47",
                    "text": "Gava jinikê dît ku ew veşartî nema, ew lerizî, hat û li ber wî xwe avêt erdê û li pêş tevahiya xelkê got ku wê ji ber çi destê xwe li wî da û çawa ew di cih de qenc bû."
                },
                {
                    "verse": "48",
                    "text": "Îsa ji wê re got: «Keça min, baweriya te tu qenc kirî. De îcar bi silamet here.»"
                },
                {
                    "verse": "49",
                    "text": "Hê Îsa dipeyivî, yek ji mala serdarê kinîştê hat û got: «Keça te mir. Êdî mamoste newestîne.»"
                },
                {
                    "verse": "50",
                    "text": "Gava Îsa ev bihîst, lê vegerand û got: «Netirse, tenê bawer bike, keçik wê qenc bibe!»"
                },
                {
                    "verse": "51",
                    "text": "Gava ew hat xênî, wî nehişt ku ji bilî Petrûs*, Yûhenna*, Aqûb* û dê û bavê keçikê kes bi wî re derbas bibe."
                },
                {
                    "verse": "52",
                    "text": "Hemû li ser wê digirîn û şîn digirtin. Lê belê Îsa ji wan re got: «Negirîn, ew nemiriye, lê ew di xew de ye.»"
                },
                {
                    "verse": "53",
                    "text": "Ew pê kenîn, çimkî wan dizanibû ku keçik miriye."
                },
                {
                    "verse": "54",
                    "text": "Wî rahişt destê wê, gazî wê kir û got: «Keçikê, rabe ser xwe!»"
                },
                {
                    "verse": "55",
                    "text": "Îcar ruhê wê lê vegeriya û ew di cih de rabû ser xwe. Û Îsa emir kir, ku tiştekî xwarinê bidinê."
                },
                {
                    "verse": "56",
                    "text": "Dê û bavê wê heyirî man. Wî tembîh li wan kir, ku ew ji kesekî re nebêjin, ka çi çêbûye."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa her diwanzdeh şagirtên xwe civandin, li ser hemû cinan û ji bo qenckirina nexweşiyan hêz û desthilatî da wan."
                },
                {
                    "verse": "2",
                    "text": "Wî ew şandin, da ku ew Padîşahiya Xwedê bidin bihîstin û nexweşan qenc bikin"
                },
                {
                    "verse": "3",
                    "text": "û ji wan re got: «Tiştekî ji bo rê bi xwe re nebin, ne dar, ne tûr, ne nan, ne pere û ne jî du kiras."
                },
                {
                    "verse": "4",
                    "text": "Û xaniyê ku hûn bikevinê, li wir bimînin û ji wir bidin rê."
                },
                {
                    "verse": "5",
                    "text": "Û li her dera ku ew we qebûl nekin, ji wî bajarî derkevin û toza lingên xwe biweşînin, da ku ji bo wan bibe şahidî.»"
                },
                {
                    "verse": "6",
                    "text": "Şagirt derketin û gund bi gund geriyan. Wan Mizgînî* dida û li her derê nexweş qenc dikirin."
                },
                {
                    "verse": "7",
                    "text": "Û Mîr Hêrodês* her tiştê ku çêbûbû, bihîst û şaş ma, çimkî hinan digot ku Yûhenna* ji nav miriyan rabûye;"
                },
                {
                    "verse": "8",
                    "text": "hinekên din digot ku Êlyas* xuya bûye û hinan jî digot ku yek ji pêxemberên berê ji nû ve rabûye."
                },
                {
                    "verse": "9",
                    "text": "Hingê Hêrodês got: «Min serê Yûhenna da birrîn. Lê gelo, evê ku ez van tiştan li ser dibihîzim, kî ye?» Û dixebitî, ku wî bibîne."
                },
                {
                    "verse": "10",
                    "text": "Gava ku Şandî* vegeriyan, ji Îsa re her tiştê ku kiribûn, gotin. Wî ew bi xwe re birin û bi serê xwe çûn nêzîkî bajarekî bi navê Beytsayda."
                },
                {
                    "verse": "11",
                    "text": "Îcar gava elaletê ev bihîst, ew li pey wî çûn. Wî ew qebûl kirin û ji wan re li ser Padîşahiya Xwedê peyivî. Wî yên hewcedarê saxbûnê, qenc dikirin."
                },
                {
                    "verse": "12",
                    "text": "Çaxê ku roj li ber ava bû, her diwanzdeh hatin û jê re gotin: «Elaletê berde, da ku ew herin gundên hawirdor û nav malan, xwarin û cihê razanê ji xwe re bibînin, çimkî em li vir li cihekî bêpêjin in.»"
                },
                {
                    "verse": "13",
                    "text": "Lê wî ji wan re got: «Hûn xwarinê bidin wan!» Wan lê vegerand û gotin: «Ji pênc nan û du masiyan pê ve, tiştekî me tune. Wekî din divê em herin û ji tevahiya vê elaletê re xwarinê bikirrin.»"
                },
                {
                    "verse": "14",
                    "text": "Çimkî ew nêzîkî pênc hezar mêr bûn. Îcar Îsa ji şagirtên xwe re got: «Wan kom bi kom, di her yekê de li dor pêncî, bidin rûniştin.»"
                },
                {
                    "verse": "15",
                    "text": "Şagirtan jî wusa kir û hemû dan rûniştin."
                },
                {
                    "verse": "16",
                    "text": "Û wî rahişt her pênc nan û herdu masiyan, çavên xwe ber bi ezmên ve hildan û şikir kir, ew şikandin û dan şagirtên xwe, da ku ew wan deynin ber elaletê."
                },
                {
                    "verse": "17",
                    "text": "Wan xwar û hemû têr bûn û hê diwanzdeh selikên ji pariyên hûrbûyî yên ku ji ber wan mabûn, dan hev."
                },
                {
                    "verse": "18",
                    "text": "Carekê, gava wî bi tenê dua dikir, şagirtên wî li ba wî bûn û wî ji wan pirsî û got: «Li gor gotina xelkê ez kî me?»"
                },
                {
                    "verse": "19",
                    "text": "Wan lê vegerand û gotin: «Hin dibêjin Yûhennayê* imadkar e, hinek dibêjin Êlyas* e û hinekên din jî dibêjin ku yek ji pêxemberên berê rabûye.»"
                },
                {
                    "verse": "20",
                    "text": "Hingê wî ji wan pirsî: «Lê hûn çi dibêjin? Bi ya we ez kî me?» Petrûs lê vegerand û got: «Tu Mesîhê* Xwedê yî!»"
                },
                {
                    "verse": "21",
                    "text": "Îsa jî tembîh li wan kir û hişk emir da wan, ku ew vê yekê ji kesekî re nebêjin."
                },
                {
                    "verse": "22",
                    "text": "Wî got: «Divê Kurê* Mirov gelek cefayê bikişîne û ji aliyê rihspî, serekên kahînan* û Şerîetzanan* ve bê redkirin û kuştin û roja sisiyan rabe.»"
                },
                {
                    "verse": "23",
                    "text": "Û wî ji hemûyan re got: «Eger yek bixwaze li pey min bê, bila ew xwe înkar bike, her roj rahêje xaça xwe û li pey min bê."
                },
                {
                    "verse": "24",
                    "text": "Çimkî kî ku bixwaze jiyana xwe xilas bike, ewê wê winda bike; lê kî ku jiyana xwe di ber min de winda bike, ewê wê xilas bike."
                },
                {
                    "verse": "25",
                    "text": "Mirovek hemû dinyayê bi dest bixe jî, lê ew xwe bi xwe winda bike, an ziyaneke mezin bigihîne xwe, çi feyda wî heye?"
                },
                {
                    "verse": "26",
                    "text": "Û kî ku ji ber min û gotinên min şerm bike, Kurê Mirov jî gava ku bi rûmeta xwe, ya Bavê* xwe û ya milyaketên pîroz ve bê, wê ji ber wî kesî şerm bike."
                },
                {
                    "verse": "27",
                    "text": "Ez rast ji we re dibêjim, hin ji wan kesên ku li vir radiwestin, heta ku ew Padîşahiya Xwedê nebînin, ew mirinê qet tam nakin.»"
                },
                {
                    "verse": "28",
                    "text": "Nêzîkî heşt rojan piştî van gotinan, wî Petrûs, Yûhenna û Aqûb bi xwe re birin û hilkişiya ser çiyê, da ku dua bike."
                },
                {
                    "verse": "29",
                    "text": "Û gava ku wî dua dikir, xuyabûna rûyê wî hat guhertin, cilên wî spî bûn û şewq dan."
                },
                {
                    "verse": "30",
                    "text": "Û va ye, du zilam pê re dipeyivîn. Ew Mûsa* û Êlyas* bûn."
                },
                {
                    "verse": "31",
                    "text": "Ew di nav rûmetê de xuya bûbûn û li ser mirina wî ya ku wê li Orşelîmê biçûya serî, dipeyivîn."
                },
                {
                    "verse": "32",
                    "text": "Petrûs û yên pê re ketibûn xewa giran; gava ew qenc hişyar bûn, wan rûmeta wî û herdu zilamên pê re rawestayî dîtin."
                },
                {
                    "verse": "33",
                    "text": "Û çaxê ew ji wî veqetiyan, Petrûs ji Îsa re got: «Ya Hosta, qenc e ku em li vir in. Ka em sê holikan çêkin, yek ji te re, yek ji Mûsa re û yek jî ji Êlyas re.» Lê wî nizanibû ku ew çi dibêje."
                },
                {
                    "verse": "34",
                    "text": "Îcar hê ew wusa dipeyivî, ewrek hat û li ser wan kir sî. Çaxê ew ketin nav ewr, tirsiyan."
                },
                {
                    "verse": "35",
                    "text": "Û dengek ji ewr hat û got: «Ev e Kurê min ê bijartî! Guhdariya wî bikin!»"
                },
                {
                    "verse": "36",
                    "text": "Gava ku deng sekinî, Îsa tenê ma. Û wan devê xwe girt û di wan rojan de ji tiştê ku dîtibûn ji kesekî re tiştek negotin."
                },
                {
                    "verse": "37",
                    "text": "Dotira rojê, gava ew ji çiyê hatin xwarê, elaleteke mezin ber bi wî ve hat."
                },
                {
                    "verse": "38",
                    "text": "Zilamekî ji nav elaletê bi dengekî bilind bang kir û got: «Mamoste, ez lava ji te dikim, bi çavê rehmê li kurê min binêre. Ew yê min ê yekta ye."
                },
                {
                    "verse": "39",
                    "text": "Cinek wî digire, kur ji nişkê ve dike qîrîn û cin wî ji hev vedihejîne, heta kef bi ser devê wî dikeve, wî bi şid dipelixîne û zû bi zû ji wî venaqete."
                },
                {
                    "verse": "40",
                    "text": "Min lava ji şagirtên te kir, da ku ew wî derxin, lê wan nikaribû.»"
                },
                {
                    "verse": "41",
                    "text": "Îsa lê vegerand û got: «Hey nifşê* bêbawer û jirêderketî, ma ezê heta kengê bi we re bim û li we sebir bikim? Ka kurê xwe bîne vir!»"
                },
                {
                    "verse": "42",
                    "text": "Lê hê ew di rê de, cin ew avêt erdê û ji hev vehejand. Û Îsa li ruhê nepak hilat, kurik qenc kir û ew li bavê wî vegerand."
                },
                {
                    "verse": "43",
                    "text": "Îcar ew hemû li mezinahiya Xwedê gelek şaş diman. Gava hê hemû li tiştên ku Îsa kiribûn gelek şaş diman, wî ji şagirtên xwe re got:"
                },
                {
                    "verse": "44",
                    "text": "«Van gotinan bixin guhên xwe: Kurê Mirov wê bikeve nav destên mirovan.»"
                },
                {
                    "verse": "45",
                    "text": "Lê wan ev gotin fêm nekir. Ew ji wan veşartî bû, da ku ew tênegihîjin. Û ew ditirsiyan ku li ser vê gotinê jê bipirsin."
                },
                {
                    "verse": "46",
                    "text": "Û devjenî ket nav wan, ka di nav wan de yê herî mezin kî ye."
                },
                {
                    "verse": "47",
                    "text": "Lê Îsa bi fikrên dilê wan dizanî, zarokek anî, li tenişta xwe danî"
                },
                {
                    "verse": "48",
                    "text": "û ji wan re got: «Kî ku vê zarokê bi navê min qebûl bike, ew min qebûl dike û kî ku min qebûl bike, yê ku ez şandime qebûl dike. Çimkî yê ku di nav we hemûyan de yê herî biçûk e, ew yê mezin e.»"
                },
                {
                    "verse": "49",
                    "text": "Yûhenna jê re got: «Ya Hosta, me mirovek dît, bi navê te cin derdixistin, lê me nehişt, çimkî ew bi me re li pey te nayê.»"
                },
                {
                    "verse": "50",
                    "text": "Îsa jê re got: «Rê lê negirin, ji ber ku yê ne li dijî we ye, ew ji aliyê we ye.»"
                },
                {
                    "verse": "51",
                    "text": "Çaxê rojên hilkişandina wî nêzîk dibûn, Îsa berê xwe da Orşelîmê, da ku here wê derê."
                },
                {
                    "verse": "52",
                    "text": "Îcar wî qasid li pêşiya xwe şandin. Ew çûn gundekî Sameriyan*, da ku amadekariyê jê re bikin."
                },
                {
                    "verse": "53",
                    "text": "Lê wan ew qebûl nekir, ji ber ku wî berê xwe dabû Orşelîmê."
                },
                {
                    "verse": "54",
                    "text": "Îcar gava şagirtên wî Aqûb û Yûhenna ev yek dîtin, gotin: «Ya Xudan, tu dixwazî, ku em emir bikin, da ku agir ji ezmên bibare û wan helak bike?»"
                },
                {
                    "verse": "55",
                    "text": "Lê ew zivirî û li wan hilat."
                },
                {
                    "verse": "56",
                    "text": "Piştre ew çûn gundekî din."
                },
                {
                    "verse": "57",
                    "text": "Çaxê ew rêve diçûn, yekî jê re got: «Tu herî ku derê, ezê li pey te bêm.»"
                },
                {
                    "verse": "58",
                    "text": "Îsa jê re got: «Kunên roviyan û hêlînên teyrên ezmanan hene, lê cihek tune ku Kurê Mirov serê xwe lê deyne.»"
                },
                {
                    "verse": "59",
                    "text": "Wî ji yekî din re got: «Li pey min were!» Lê wî got: «Ezbenî, destûrê bide min, ku ez pêşî herim bavê xwe veşêrim.»"
                },
                {
                    "verse": "60",
                    "text": "Îsa jê re got: «Bihêle, bila mirî miriyên xwe veşêrin, heçî tu yî, tu here û Mizgîniya Padîşahiya Xwedê bide!»"
                },
                {
                    "verse": "61",
                    "text": "Yekî din jî got: «Ya Xudan, ezê li pey te bêm, lê pêşî destûrê bide min, ku ez xatirê xwe ji maliyên xwe bixwazim.»"
                },
                {
                    "verse": "62",
                    "text": "Îsa jê re got: «Çi kesê ku destê xwe deyne ser halet û paş ve binêre, ew ne hêjayî Padîşahiya Xwedê ye.»"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî vê yekê Xudan heftê şagirtên din jî hilbijartin û ew dido dido li pêşiya xwe şandin her bajar û her cihê ku ew bi xwe wê biçûyayê."
                },
                {
                    "verse": "2",
                    "text": "Wî ji wan re got: «Dexil gelek e, lê pale hindik in. Loma ji xwediyê dexlê lava bikin, da ku ji bo dexla xwe paleyan bişîne."
                },
                {
                    "verse": "3",
                    "text": "Herin! Ez we wek berxan dişînim nav guran."
                },
                {
                    "verse": "4",
                    "text": "Ne kîsik, ne tûr û ne jî çaroxan bi xwe re bibin û di rê de silavê nedin tu kesî."
                },
                {
                    "verse": "5",
                    "text": "Û kîjan mala hûn bikevinê, pêşî bêjin: ‹Silamet li ser vê malê.›"
                },
                {
                    "verse": "6",
                    "text": "Û eger mirovekî hêjayî aştiyê* li wir hebe, aştiya we wê li ser wî bimîne; lê eger nebe, ewê dîsa li we vegere."
                },
                {
                    "verse": "7",
                    "text": "Îcar di wê malê de bimînin, tiştê wan ê heyî, bixwin û vexwin, çimkî yê pale hêjayî heqê xwe ye. Ji malekê neçin a din."
                },
                {
                    "verse": "8",
                    "text": "Û kîjan bajarê hûn bikevinê û we qebûl bikin, tiştê ku bê ber we, bixwin."
                },
                {
                    "verse": "9",
                    "text": "Nexweşên li wî bajarî qenc bikin û ji wan re bêjin: ‹Padîşahiya Xwedê nêzîkî we bûye.›"
                },
                {
                    "verse": "10",
                    "text": "Lê kîjan bajarê hûn bikevinê û we qebûl nekin, derkevin ser meydanên wî û bêjin:"
                },
                {
                    "verse": "11",
                    "text": "‹Em wê toza ku ji bajarê we bi lingê me ve maye jî, li ber wijdana we diweşînin, lê vê bizanin ku Padîşahiya Xwedê nêzîkî we bûye.›"
                },
                {
                    "verse": "12",
                    "text": "Ez ji we re dibêjim, wê rojê rewşa Sodomê wê ji rewşa wî bajarî çêtir be."
                },
                {
                    "verse": "13",
                    "text": "«Wey li te Xorazînê! Û wey li te Beytsaydayê! Eger ew kerametên ku di nav we de hatin kirin, di Sûr* û Saydayê de bihatana kirin, wanê ji zû ve di nav xirarî* û xweliyê de rûniştî tobe bikirana."
                },
                {
                    "verse": "14",
                    "text": "Lê belê di Roja Dawî de halê Sûr û Saydayê wê ji yê we çêtir be."
                },
                {
                    "verse": "15",
                    "text": "Û tu, hey Kefernahûmê, ma tê heta bi ezmên bilind bibî? Na, tê heta bi diyarê* miriyan herî xwar!"
                },
                {
                    "verse": "16",
                    "text": "Yê ku guhdariya we dike, ew guhdariya min dike û yê ku we red dike, ew min red dike û yê ku min red dike, ew wî yê ku ez şandime, red dike.»"
                },
                {
                    "verse": "17",
                    "text": "Her heftê bi şahî vegeriyan û gotin: «Ya Xudan, cin jî bi navê te bi ya me dikin.»"
                },
                {
                    "verse": "18",
                    "text": "Wî ji wan re got: «Min dît ku çawa Îblîs* wek birûskê ji ezmên ket."
                },
                {
                    "verse": "19",
                    "text": "Va ye, min desthilatî daye we, ku hûn pê li mar û dûpişkan û hemû hêza dijmin bikin û tu tişt qet ziyanê nade we."
                },
                {
                    "verse": "20",
                    "text": "Lê belê bi vê şa nebin ku cin bi ya we dikin, lê bi vê şa bin ku navên we li ezmanan hatine nivîsîn.»"
                },
                {
                    "verse": "21",
                    "text": "Wê gavê Îsa bi Ruhê Pîroz gelek şa bû û got: «Ya Bavo*, Xudanê erd û ezmên, ez ji te re şikir dikim, ku te ev tiştên ha ji şehreza û zaneyan veşartine û ji zarokan re eşkere kirine. Erê, Bavo, çimkî ev yek li te xweş hat."
                },
                {
                    "verse": "22",
                    "text": "Her tişt ji aliyê Bavê min ve ji min re hatiye dayîn. Ji Bav pê ve kesek nizane Kur kî ye û ji bilî Kur û yê ku Kur bixwaze bi wî bide eşkerekirin, kesek nizane, Bav kî ye.»"
                },
                {
                    "verse": "23",
                    "text": "Û wî berê xwe da şagirtan û bi taybetî ji wan re got: «Xwezî bi wan çavên tiştên ku hûn dibînin."
                },
                {
                    "verse": "24",
                    "text": "Çimkî ez ji we re dibêjim ku gelek pêxember û padîşahan xwestin wan tiştên ku hûn dibînin, bibînin, lê nedîtin. Xwestin wan tiştên ku hûn dibihîzin, bibihîzin, lê nebihîstin.»"
                },
                {
                    "verse": "25",
                    "text": "Îcar Şerîetzanek rabû, ji bo ku Îsa biceribîne got: «Mamoste, ma ez çi bikim, da ku ez bibim wêrisê jiyana herheyî?»"
                },
                {
                    "verse": "26",
                    "text": "Îsa lê vegerand û got: «Ma di Şerîetê de çi nivîsî ye? Tu çawa dixwînî?»"
                },
                {
                    "verse": "27",
                    "text": "Wî lê vegerand û got: «‹Bi hemû dilê xwe, bi hemû canê xwe, bi hemû hêza xwe û bi hemû hişê xwe ji Xudan, Xwedayê xwe hez bike› û ‹Wek ku tu ji xwe hez dikî, ji cîranê xwe hez bike.› »"
                },
                {
                    "verse": "28",
                    "text": "Îsa lê vegerand û got: «Te rast got, de îcar wusa bike, tê bijî.»"
                },
                {
                    "verse": "29",
                    "text": "Lê wî xwest xwe rûspî derxe û ji Îsa re got: «Ma cîranê min kî ye?»"
                },
                {
                    "verse": "30",
                    "text": "Îsa lê vegerand û got: «Zilamek ji Orşelîmê daket xwarê û çû bajarê Erîhayê. Ew ket nav destên rêbiran. Rêbiran ew tazî kir, lê xistin û hema bêje nîvkuştî dev jê berdan û çûn."
                },
                {
                    "verse": "31",
                    "text": "Îcar bi rasthatinî kahînek di wê riyê de dadiket. Gava wî ew dît, wî xwe jê dûr kir û di aliyê din re bihûrî û çû."
                },
                {
                    "verse": "32",
                    "text": "Bi vî awayî yekî Lêwî* jî hat wê derê, wî jî ew dît û di aliyê din re bihûrî û çû."
                },
                {
                    "verse": "33",
                    "text": "De îcar yekî Samerî* jî rêwîtî dikir û hat ba wî. Gava wî ew dît, dilê wî pê şewitî."
                },
                {
                    "verse": "34",
                    "text": "Ew çû ba wî. Wî zeyt û şerab bi birînên wî de kirin û ew girêdan. Wî ew li ser dewara xwe siwar kir, bir mêvanxaneyekê û lê bû xweyî."
                },
                {
                    "verse": "35",
                    "text": "Dotira rojê du zîv* derxistin, dan xwediyê mêvanxaneyê û jê re got: ‹Li vî mirovî bibe xweyî, her tiştê ku tu bêtir lê serf bikî, gava ez vegerim, ezê bidim te.›"
                },
                {
                    "verse": "36",
                    "text": "«Îcar, li gor dîtina te, kîjan ji van her siyan bû cîranê wî yê ku ketibû destê rêbiran?»"
                },
                {
                    "verse": "37",
                    "text": "Şerîetzan got: «Ewê ku dilê wî pê şewitî.» Îsa got: «De îcar, tu jî here û wusa bike!»"
                },
                {
                    "verse": "38",
                    "text": "Û gava ew bi riya xwe ve diçûn, Îsa ket gundekî. Û jineke ku navê wê Merta bû, ew qebûl kir mala xwe."
                },
                {
                    "verse": "39",
                    "text": "Xwişkeke wê jî hebû ku navê wê Meryem* bû. Ew jî li ber lingên Xudan rûniştibû û guhê xwe dida gotina wî."
                },
                {
                    "verse": "40",
                    "text": "Lê Merta bi gelek tiştan ve pirr mijûl dibû. Ew hat ba Îsa û jê re got: «Ya Xudan, ma tu xema xwe jê naynî ku xwişka min ez di kar de bi tenê hiştime? De jê re bêje ku ew alî min bike.»"
                },
                {
                    "verse": "41",
                    "text": "Xudan lê vegerand û got: «Merta, Merta, tu xema gelek tiştan dixwî û xwe bi wan reht dikî,"
                },
                {
                    "verse": "42",
                    "text": "lê tiştek bi tenê lazim e. Meryem ew para qenc ji xwe re bijartiye û ew ji wê nayê standin.»"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": []
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di wê demê de, çaxê ku xelk bi hezaran civiya, wusa ku pêlhev dikirin, Îsa pêşî ji şagirtên xwe re dest pê kir û got: «Hay ji haveynê Fêrisiyan hebin ku durûtî ye."
                },
                {
                    "verse": "2",
                    "text": "Tiştekî nixumandî tune ku xuya nebe û tiştekî veşartî tune ku neyê zanîn."
                },
                {
                    "verse": "3",
                    "text": "Ji ber vê yekê her tiştê ku we di tariyê de gotiye, wê di ronahiyê de bê bihîstin û tiştê ku we di odeya hundir de di guh de gotiye, wê li ser banan bê gazîkirin."
                },
                {
                    "verse": "4",
                    "text": "«Lê ez ji we dostên xwe re dibêjim: Ji wan netirsin, yên ku bedenê dikujin û ji wê pê ve nikarin tiştekî xerabtir bikin."
                },
                {
                    "verse": "5",
                    "text": "Lê ez nîşanî we bidim ku hûnê ji kê bitirsin: Ji wî bitirsin, ku piştî dikuje, dikare bavêje dojehê*; erê, ez ji we re dibêjim ku ji wî bitirsin!"
                },
                {
                    "verse": "6",
                    "text": "Ma pênc çivîk bi du peran nayên firotin? Lê dîsa Xwedê yek ji wan jî ji bîr nekiriye."
                },
                {
                    "verse": "7",
                    "text": "Wusa jî hemû mûyên serê we hejmartî ne. Loma netirsin, hûn ji gelek çivîkan hêjatir in."
                },
                {
                    "verse": "8",
                    "text": "«Û ez ji we re dibêjim: Her kesê ku min li ber mirovan eşkere bike, Kurê Mirov jî wê wî li ber milyaketên Xwedê eşkere bike,"
                },
                {
                    "verse": "9",
                    "text": "lê yê ku min li ber mirovan înkar bike, ewê li ber milyaketên Xwedê bê înkarkirin."
                },
                {
                    "verse": "10",
                    "text": "Û her kesê ku li dijî Kurê Mirov peyvekê bêje, wê li wî bê bihûrtin, lê yê ku li dijî Ruhê Pîroz çêrekê* bike, li wî nayê bihûrtin."
                },
                {
                    "verse": "11",
                    "text": "Çaxê we bibin kinîştan, ber serek û hukumdaran, xeman nexwin ku hûnê çawa xwe biparêzin an çi bêjin."
                },
                {
                    "verse": "12",
                    "text": "Çimkî Ruhê Pîroz wê di wê demê de hînî we bike, ka divê hûn çi bêjin.»"
                },
                {
                    "verse": "13",
                    "text": "Yekî ji nav elaletê ji Îsa re got: «Mamoste, ji birayê min re bêje, da ku ew mîras bi min re leva* bike.»"
                },
                {
                    "verse": "14",
                    "text": "Lê Îsa jê re got: «Camêr, kê ez li ser we kirime dadger* an levaker?»"
                },
                {
                    "verse": "15",
                    "text": "Û ji wan re got: «Hay ji xwe hebin û xwe ji her cûreyê çavbirçîtiyê biparêzin. Çimkî jiyana mirov ne bi pirrbûna malê wî ye.»"
                },
                {
                    "verse": "16",
                    "text": "Û wî meselek ji wan re got: «Erdê mirovekî dewlemend gelek ber da."
                },
                {
                    "verse": "17",
                    "text": "Ew difikirî û wî di dilê xwe de got: ‹Hew cih maye ku ez dexla xwe bêximê. Gelo ez çi bikim?›"
                },
                {
                    "verse": "18",
                    "text": "Û got: ‹Ezê weha bikim: Ezê hemû embarên xwe xera bikim, hinekên mezintir ava bikim û ezê hemû dexil û malê xwe di wan de kom bikim."
                },
                {
                    "verse": "19",
                    "text": "Êdî ezê ji xwe re bêjim: Ya canê min, te ji xwe re têra gelek salan mal hilaniye. De rûne, bixwe, vexwe û kêfê bike.›"
                },
                {
                    "verse": "20",
                    "text": "Lê Xwedê jê re got: ‹Bêaqilo, îşev canê te wê ji te bê xwestin. Îcar ew malê ku te hilaniye wê ji kê re bimîne?›"
                },
                {
                    "verse": "21",
                    "text": "«Ha ev e, halê wî kesê ku ji xwe re xezîneyan dicivîne û di çavê Xwedê de ne dewlemend e.»"
                },
                {
                    "verse": "22",
                    "text": "Û Îsa ji şagirtên xwe re got: «Ji ber vê yekê ez ji we re dibêjim, ji bo jiyana xwe xeman nexwin ka hûnê çi bixwin û ne jî ji bo bedena xwe ka hûnê çi li xwe bikin."
                },
                {
                    "verse": "23",
                    "text": "Çimkî jiyan di ser xwarinê û beden di ser lixwekirinê re ye."
                },
                {
                    "verse": "24",
                    "text": "Li qirikan binêrin, ew ne diçînin, ne jî didirûn, ne kewarên wan, ne jî embarên wan hene û Xwedê dîsa jî wan xweyî dike; hûn çiqasî ji teyrikan hêjatir in!"
                },
                {
                    "verse": "25",
                    "text": "Kî ji we bi xemxwarinê dikare kêlîkekê bi ser jiyana xwe ve dirêj bike?"
                },
                {
                    "verse": "26",
                    "text": "Loma, eger hûn nikarin tiştê herî biçûk jî bikin, çima hûn ji bo tiştên din xeman dixwin?"
                },
                {
                    "verse": "27",
                    "text": "«Li sosinan binêrin, çawa mezin dibin; ew ne dixebitin, ne jî rîs dirêsin. Lê ez ji we re dibêjim, Silêman* jî di hemû rûmeta xwe de wek yeke ji wan li xwe nekiribû."
                },
                {
                    "verse": "28",
                    "text": "Îcar, eger Xwedê giyayê ku îro di zeviyê de heye û sibê di tendûrê de tê şewitandin, bi vî awayî bi cil dike, ewê çiqas bêtir we bi cil bike, ey kêmîmanno?"
                },
                {
                    "verse": "29",
                    "text": "Hûn li xwarin û vexwarina xwe negerin û xeman nexwin,"
                },
                {
                    "verse": "30",
                    "text": "çimkî hemû miletên dinyayê li van digerin, lê Bavê we dizane ku hûn hewcedarê van tiştan in."
                },
                {
                    "verse": "31",
                    "text": "Lê belê hûn li Padîşahiya wî bigerin û ev tiştên ha jî wê ji we re bên dayîn."
                },
                {
                    "verse": "32",
                    "text": "Ya keriyê biçûk, netirse, çimkî li Bavê we xweş hat ku Padîşahiyê bide we."
                },
                {
                    "verse": "33",
                    "text": "«Çi tiştê we heye bifiroşin û bikin xêr, ji xwe re kîsikên ku kevin nabin û xezînên ku li ezmanan kêm nabin, çêkin; li wê derê diz nêzîk nabe û bizûzk jî naxwe."
                },
                {
                    "verse": "34",
                    "text": "Çimkî xezîna we li ku derê be, dilê we jî wê li wê derê be."
                },
                {
                    "verse": "35",
                    "text": "«Bila pişta we girêdayî be û qendîlên we pêketî bin."
                },
                {
                    "verse": "36",
                    "text": "Hûn jî wek wan mirovan bin ên ku li hêviya axayê xwe sekinîne, da ku çaxê ew ji dawetê vegere û li derî bixe di cih de bikarin ji wî re vekin."
                },
                {
                    "verse": "37",
                    "text": "Çi xwezî bi wan xulamên ku gava axayê wan bê, ew wan hişyar bibîne! Bi rastî ez ji we re dibêjim, ewê pişta xwe girêde, wan li ser sifrê bide rûniştin û wê bê, xizmetê ji wan re bike."
                },
                {
                    "verse": "38",
                    "text": "Eger ew di nobeta diduyan de an di nobeta sisiyan de bê û wan xulaman weha bibîne, çi xwezî bi wan xulaman!"
                },
                {
                    "verse": "39",
                    "text": "Lê vê bizanin, eger malxwê malê bizaniya, ku diz wê di kîjan saetê de bê, ewê hişyar bima û nedihişt ku ew bikeve xaniyê wî."
                },
                {
                    "verse": "40",
                    "text": "Hûn jî amade bin, çimkî Kurê Mirov wê di saetekê de bê, ku ne di gumana we de ye.»"
                },
                {
                    "verse": "41",
                    "text": "Petrûs got: «Ya Xudan, tu vê meselê ji me re an ji hemûyan re jî dibêjî?»"
                },
                {
                    "verse": "42",
                    "text": "Û Xudan got: «Ew şahneyê* dilsoz û şehreza kî ye ku axayê wî ew daniye ser xulamên xwe, da ku xwarina wan di dema wan de bide wan?"
                },
                {
                    "verse": "43",
                    "text": "Xwezî bi wî xulamê ku gava axayê wî bê, wî li ser karê wî bibîne."
                },
                {
                    "verse": "44",
                    "text": "Ez rast ji we re dibêjim, ewê wî deyne ser hemû malê xwe."
                },
                {
                    "verse": "45",
                    "text": "Lê eger ew xulam di dilê xwe de bêje: ‹Axayê min di hatina xwe de dereng dimîne› û dest pê bike li xulam û xadiman bixe, bixwe û vexwe û serxweş bibe,"
                },
                {
                    "verse": "46",
                    "text": "axayê wî xulamî wê di rojekê de bê, ku ew ne li hêviya wî ye û di saetekê de ku ew pê nizane û wê wî perçe perçe bike û para wî bi bêbaweran re bide."
                },
                {
                    "verse": "47",
                    "text": "Ew xulamê ku daxwaza axayê xwe dizane jî, lê amadekarî nekiriye û ne jî li gor daxwaza axayê xwe kiriye, wê gelek lêdanê bixwe."
                },
                {
                    "verse": "48",
                    "text": "Lê ewê ku nizane û tiştên hêjayî lêdanê kirine, wê hindik lêdanê bixwe. Ji kê re gelek hatibe dayîn, wê gelek ji wî bê xwestin û ji kê re gelek hatibe spartin, wê ji wî bêtir bê xwestin."
                },
                {
                    "verse": "49",
                    "text": "«Ez hatime, ku agir bavêjim ser erdê û min çiqas dixwest ku ew ji niha ve pêketî bûya!"
                },
                {
                    "verse": "50",
                    "text": "Lê imadeke* min heye ku divê ez pê imad bibim û ez çiqas reht im, heta ku ew temam bibe."
                },
                {
                    "verse": "51",
                    "text": "Ma hûn guman dikin ku ez hatime aştiyê* bînim dinyayê? Ez ji we re dibêjim: Na, lê belê ez hatime, da ku ez dubendiyê bînim."
                },
                {
                    "verse": "52",
                    "text": "Ji niha û pê ve, di malekê de pênc wê hebin, sisê li hember diduyan û dido li hember sisiyan wê dubendiyê bikin."
                },
                {
                    "verse": "53",
                    "text": "Bav wê li dijî kur rabe û kur li dijî bav, dê li dijî keçê û keç li dijî dê, xesû li dijî bûkê û bûk wê li dijî xesûyê rabe.»"
                },
                {
                    "verse": "54",
                    "text": "Îsa ji elaletê re jî got: «Çaxê hûn dibînin ku ewrek ji Rojavayê bilind dibe, di cih de hûn dibêjin: ‹Baran wê bibare› û wusa jî çêdibe."
                },
                {
                    "verse": "55",
                    "text": "Û çaxê bayê başûr tê, hûn dibêjin ku wê gelekî bibe germ û wusa dibe."
                },
                {
                    "verse": "56",
                    "text": "Hey durûno! Hûn li erd û ezmên dinêrin û dizanin ku hewa wê çawa be; lê çawa hûn vê demê fêm nakin?"
                },
                {
                    "verse": "57",
                    "text": "Û çima hûn ji ber xwe nawezinînin, ka ya rast çi ye?"
                },
                {
                    "verse": "58",
                    "text": "Loma çaxê tu bi sûcdarkerê xwe re herî dadgehê*, di rê de bixebite, ku tu ji wî xilas bibî, da ku ew te nekişîne ber dadger û dadger te nede destê karbidest û karbidest jî te neavêje zîndanê."
                },
                {
                    "verse": "59",
                    "text": "Ez ji te re dibêjim, heta ku tu polê* paşî jî nedî, tu ji wê derê qet dernakevî.»"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di wê demê de hinek li wir bûn û ji Îsa re li ser wan Celîliyan digotin yên ku Pîlatos xwîna wan tevli qurbanên wan kiribû."
                },
                {
                    "verse": "2",
                    "text": "Îsa li wan vegerand û got: «Ma hûn guman dikin ku ev Celîlî ji hemû Celîliyên din gunehkartir bûn ku ev yek hat serê wan?"
                },
                {
                    "verse": "3",
                    "text": "Ez ji we re dibêjim: Na! Lê belê eger hûn tobe nekin, hûn jî, hûnê hemû wusa helak bibin."
                },
                {
                    "verse": "4",
                    "text": "An ew her hejdehên ku birca li Sîlwamê bi ser wan de ket û ew kuştin, ma hûn guman dikin ku sûcên wan ji sûcên wan hemûyên ku li Orşelîmê rûdinin, bêtir bûn?"
                },
                {
                    "verse": "5",
                    "text": "Ez ji we re dibêjim: Na! Lê belê eger hûn tobe nekin, hûn jî, hûnê hemû wusa helak bibin.»"
                },
                {
                    "verse": "6",
                    "text": "Wî ev mesele jî got: «Di nav rezê mirovekî de dareke hêjîrê ya çandî hebû. Ew hat, da ku li berê darê bigere, lê nedît."
                },
                {
                    "verse": "7",
                    "text": "Wî ji yê rezvan re got: ‹Ev sê sal e, ez têm û li berê vê dara hêjîrê digerim û ez nabînim. Wê bibire! Ji bo çi ewê erdê jî bêkêr bike.›"
                },
                {
                    "verse": "8",
                    "text": "Yê rezvan lê vegerand û got: ‹Ezbenî, îsal jî wê bihêle, heta ku ez hawirdora wê bikolim û zibil bikim."
                },
                {
                    "verse": "9",
                    "text": "Eger ev sala ku bê, wê ber da, qenc e, lê eger neda, hingê wê bibire.›»"
                },
                {
                    "verse": "10",
                    "text": "Rojeke Şemiyê Îsa di kinîştekê de hîn dikir."
                },
                {
                    "verse": "11",
                    "text": "Li wir jinek hebû ku ji hejdeh salan ve ruhekî nexweşiyê pê re hebû. Ew qof bûbû û nedikarî xwe rast bike."
                },
                {
                    "verse": "12",
                    "text": "Gava Îsa ew dît, gazî wê kir û ji wê re got: «Jinê, tu ji nexweşiya xwe azad bûyî!»"
                },
                {
                    "verse": "13",
                    "text": "Wî destên xwe danîn ser wê, jin di wê gavê de rast bû û pesnê Xwedê dida."
                },
                {
                    "verse": "14",
                    "text": "Lê serekê kinîştê bi hêrs ket ku Îsa di roja Şemiyê de sax kir. Wî dest pê kir û ji xelkê re got: «Şeş roj hene ku divê mirov di wan de kar bike. Ne di roja Şemiyê de, lê di wan rojan de werin û ji nexweşiyên xwe qenc bibin.»"
                },
                {
                    "verse": "15",
                    "text": "Lê Xudan lê vegerand û got: «Hey durûno! Ma her yek ji we roja Şemiyê ga an kerê xwe ji afir venake û nabe ser avê?"
                },
                {
                    "verse": "16",
                    "text": "Îcar eva ha ya ku keçeke Birahîm* e û ev hejdeh sal bû, Îblîs ew girêdabû, ma bila ew di roja Şemiyê de ji vê qeyda ha nehata vekirin?»"
                },
                {
                    "verse": "17",
                    "text": "Gava wî ev tişt gotin, neyarên wî hemû fihêt bûn û tevahiya elaletê bi wan kerametên birûmet ên ku wî dikirin, şa dibûn."
                },
                {
                    "verse": "18",
                    "text": "Îcar Îsa got: «Padîşahiya Xwedê mîna çi ye? Û ez wê bimînînim çi?"
                },
                {
                    "verse": "19",
                    "text": "Ew dimîne vê yekê: Mirovekî libeke xerdelê bir û avêt baxçê xwe. Ew şîn bû û bû dar û teyrên ezmên hêlînên xwe di nav çiqilên wê de çêkirin.»"
                },
                {
                    "verse": "20",
                    "text": "Û wî dîsa got: «Ma ez Padîşahiya Xwedê bimînînim çi?"
                },
                {
                    "verse": "21",
                    "text": "Ew mîna hevîrtirşk e ku jinekê hilda û xist nav sê çap* ar, heta hemû tirş bû.»"
                },
                {
                    "verse": "22",
                    "text": "Û Îsa di gund û bajaran re derbas dibû, hîn dikir û ber bi Orşelîmê ve diçû."
                },
                {
                    "verse": "23",
                    "text": "Hingê yekî jê re got: «Ya Xudan, ma yên ku wê xilas bibin, hindik in?» Wî ji wan re got:"
                },
                {
                    "verse": "24",
                    "text": "«Li ber xwe bidin, ku hûn di deriyê teng re derbas bibin, çimkî ez ji we re dibêjim, gelek wê lê bigerin ku bikevin hundir û nikarin."
                },
                {
                    "verse": "25",
                    "text": "Piştî ku malxwê malê rabe û derî bigire, hûnê li derve bimînin, dest pê bikin li derî bixin û bêjin: ‹Ya Xudan, ji me re veke!› Hingê ewê li we vegerîne û ji we re bêje: ‹Ez nizanim hûn ji ku derê ne.›"
                },
                {
                    "verse": "26",
                    "text": "Hingê hûnê dest pê bikin û bêjin: ‹Me li ber te xwar û vexwar û te di kuçeyên me de hîn kir.›"
                },
                {
                    "verse": "27",
                    "text": "Lê ewê bêje: ‹Ez ji we re dibêjim ku ez nizanim hûn ji ku derê ne. Ji min dûr kevin, hey hûn hemû yên ku neheqiyê dikin!›"
                },
                {
                    "verse": "28",
                    "text": "Li wir wê bibe girîn û qirçîna diranan, gava hûn Birahîm*, Îshaq*, Aqûb* û hemû pêxemberan di Padîşahiya Xwedê de, lê xwe li derve avêtî bibînin."
                },
                {
                    "verse": "29",
                    "text": "Xelk wê ji Rojhilat û Rojava, ji Bakur û Başûr bên û di Padîşahiya Xwedê de li ser sifrê rûnin."
                },
                {
                    "verse": "30",
                    "text": "Va ye, hin ên paşî wê bibin ên pêşî û hin ên pêşî wê bibin ên paşî.»"
                },
                {
                    "verse": "31",
                    "text": "Wê gavê hinek Fêrisî hatin û ji Îsa re gotin: «Rabe ji vê derê here, çimkî Hêrodês dixwaze te bikuje.»"
                },
                {
                    "verse": "32",
                    "text": "Û wî ji wan re got: «Herin, ji wî roviyî re bêjin: ‹Va ye, ez îro û sibê cinan derdixim, nexweşan qenc dikim û roja sisiyan karê min temam dibe.›"
                },
                {
                    "verse": "33",
                    "text": "Lê belê divê ez îro, sibê û dusibe bi riya xwe ve herim, çimkî nabe ku pêxemberek ji derveyî Orşelîmê bê kuştin."
                },
                {
                    "verse": "34",
                    "text": "Wax Orşelîm, heywax Orşelîma ku pêxemberan dikuje û yên ku ji wê re hatin şandin, dide ber keviran! Ka çawa mirîşk çîçikên xwe di bin bazkên xwe de dicivîne, çend caran min jî xwest ku ez zarokên te bicivînim, lê we nexwest!"
                },
                {
                    "verse": "35",
                    "text": "Va ye, mala we wê bi hêviya we ve bimîne. Ez ji we re dibêjim, êdî hûn min qet nabînin, heta wî çaxê ku hûn bêjin: ‹Pîroz be yê ku bi navê Xudan tê!› »"
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Rojeke Şemiyê gava Îsa çû mala serekekî Fêrisiyan, ku xwarinê bixwe, wan çavnêriya wî dikir."
                },
                {
                    "verse": "2",
                    "text": "Û mirovekî nexweş, ku ava zer ji bedena wî dihat, li ber wî bû."
                },
                {
                    "verse": "3",
                    "text": "Û Îsa dest pê kir û ji Şerîetzan û Fêrisiyan re got: «Ma di roja Şemiyê de dibe ku nexweş bên qenckirin an na?»"
                },
                {
                    "verse": "4",
                    "text": "Lê deng ji wan nehat. Û wî rahişt yê nexweş, ew qenc kir û berda."
                },
                {
                    "verse": "5",
                    "text": "Piştre Îsa ji wan re got: «Kî ji nav we ku kurê wî an gayê wî bikeve bîrekê, roja Şemiyê be jî, wî di cih de jê dernaxe?»"
                },
                {
                    "verse": "6",
                    "text": "Û wan nikaribû bersîva vê yekê bidin."
                },
                {
                    "verse": "7",
                    "text": "Gava wî dît ku yên vexwendî çawa cihên pêş ji xwe re dibijêrin, wî ji wan re meselek got:"
                },
                {
                    "verse": "8",
                    "text": "«Gava tu ji aliyê kesekî ve ji bo dawetê bêyî vexwendin, li cihê pêş rûnene. Belkî yekî ji te bi qedirtir ji aliyê wî ve hatibe vexwendin"
                },
                {
                    "verse": "9",
                    "text": "û ew kesê ku hûn herdu vexwendine, bê û ji te re bêje: ‹Cih bide vî!› Hingê tê rabî û bi şermî li cihê herî paş rûnî."
                },
                {
                    "verse": "10",
                    "text": "Lê belê çaxê tu bêyî vexwendin, here, li cihê herî paş rûne, da ku yê tu vexwendiyî bê û ji te re bêje: ‹Dosto, kerem ke, pêşve were!› Hingê tê li ber wan hemûyên bi te re li ser sifrê rûniştî, serbilind bibî."
                },
                {
                    "verse": "11",
                    "text": "Çimkî her kesê ku xwe bilind bike, wê bê nizimkirin û her kesê ku xwe nizim bigire, wê bê bilindkirin.»"
                },
                {
                    "verse": "12",
                    "text": "Îsa ji wî yê ku ew vexwendibû re jî got: «Gava ku tu firavînekê an şîvekê çêkî, dostên xwe, birayên xwe, mirovên xwe û cîranên xwe yên dewlemend venexwîne, da ku ew jî te dîsa venexwînin û qenciya te li te venegerînin."
                },
                {
                    "verse": "13",
                    "text": "Lê belê çaxê tu ziyafetekê çêkî, gazî belengaz, seqet, kulek û koran bike."
                },
                {
                    "verse": "14",
                    "text": "Hingê tê bextewar bî, çimkî tiştekî wan tune ku li te vegerînin. Lê wê di Roja* Vejîna mirovên rast de bergîdana te bê dayîn.»"
                },
                {
                    "verse": "15",
                    "text": "Îcar yekî ji yên ku bi wî re li ser sifrê rûniştî bûn, gava ev yek bihîst, ji Îsa re got: «Xwezî bi wî yê ku di Padîşahiya Xwedê de nên bixwe!»"
                },
                {
                    "verse": "16",
                    "text": "Lê Îsa ji wî re got: «Mirovekî şîveke mezin çêkir û gelek xelk vexwendin."
                },
                {
                    "verse": "17",
                    "text": "Û çaxê şîvê xulamê xwe şand, da ku gazî yên vexwendî bike û ji wan re bêje: ‹De werin, her tişt amade ye.›"
                },
                {
                    "verse": "18",
                    "text": "Û her yekî ji wan dest pê kir û lêbihûrtin ji xwe re xwest. Yê pêşî jê re got: ‹Min erdek kiriye û divê, ez herim lê binêrim. Ez hêvî ji te dikim ku tu li min negirî.›"
                },
                {
                    "verse": "19",
                    "text": "Û yekî din got: ‹Min pênc cot ga kirrîne, ez diçim, wan biceribînim. Ez ji te hêvî dikim ku tu li min negirî!›"
                },
                {
                    "verse": "20",
                    "text": "Û yekî din jî got: ‹Min jin aniye û ji ber vê yekê ez nikarim bêm.›"
                },
                {
                    "verse": "21",
                    "text": "Yê xulam vegeriya û ev tişt ji axayê xwe re got. Hingê malxwê malê hêrs ket û ji xulamê xwe re got: ‹Bi lez here derve nav meydan û kolanên bajêr, belengaz, seqet, kor û kulekan bîne hundir.›"
                },
                {
                    "verse": "22",
                    "text": "Xulam got: ‹Ezbenî, emrê ku te da, pêk hat, lê hê jî cih heye.›"
                },
                {
                    "verse": "23",
                    "text": "Û axa ji xulam re got: ‹Rabe, derkeve ser rê û sêncan, bi zorê xelkê bîne hundir, da ku mala min tije bibe."
                },
                {
                    "verse": "24",
                    "text": "Ez ji we re dibêjim ku yek ji wan mirovên vexwendî, ji şîva min tam nake.›»"
                },
                {
                    "verse": "25",
                    "text": "Elaleteke mezin bi Îsa re diçû. Ew zivirî û ji wan re got:"
                },
                {
                    "verse": "26",
                    "text": "«Eger yek bê ba min û ji dê û bavê xwe, ji jin û zarok, xwişk û birayên xwe, erê, heta ji jiyana xwe bi xwe nefret neke, ew nikare bibe şagirtê min."
                },
                {
                    "verse": "27",
                    "text": "Û kî xaça xwe hilnegire û li pey min neyê, nikare bibe şagirtê min."
                },
                {
                    "verse": "28",
                    "text": "Ma kî ji we ku bixwaze bircekê ava bike, pêşî rûnane, mesrefa wê hesab nake, ka tiştên wî hene ku pê xilas bike?"
                },
                {
                    "verse": "29",
                    "text": "Nebe ku bingeh danîbe û nekare temam bike û hemû yên ku wê yekê bibînin, dest pê bikin û tinazên xwe bi wî bikin"
                },
                {
                    "verse": "30",
                    "text": "û bêjin: ‹Vî mirovî dest bi avakirinê kir û nikaribû bibe serî.›"
                },
                {
                    "verse": "31",
                    "text": "An kîjan padîşah, çaxê here pêşiya padîşahekî din, da ku bi wî re bikeve cengê, pêşî rûnane, naşêwire, ka ji wî tê, ku ew bi deh hezaran here pêşiya wî yê ku bi bîst hezaran ve tê ser wî."
                },
                {
                    "verse": "32",
                    "text": "Eger na, ewê hê ji dûr ve qasidan bişîne û jê hêvî bike, ku li hev bên."
                },
                {
                    "verse": "33",
                    "text": "Loma kî ji we dev ji her tiştê xwe bernede, nikare bibe şagirtê min."
                },
                {
                    "verse": "34",
                    "text": "«Xwê qenc e, lê eger ew tama xwe winda bike, wê bi çi bê bitamkirin?"
                },
                {
                    "verse": "35",
                    "text": "Ew êdî ne bi kêrî axê û ne jî bi kêrî zibil tê, wê davêjin derve. Ewê ku guhên wî ji bo bihîstinê hene, bila bibihîze!»"
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar hemû bacgir* û gunehkar ber bi Îsa ve hatin, da ku guhdariya gotinên wî bikin."
                },
                {
                    "verse": "2",
                    "text": "Fêrisî û Şerîetzanan kirin pitepit û gotin: «Evê ha, gunehkaran qebûl dike û bi wan re dixwe!»"
                },
                {
                    "verse": "3",
                    "text": "Îsa ev mesele ji wan re got:"
                },
                {
                    "verse": "4",
                    "text": "«Kî ji we, ku sed miyên wî hebin û yek ji wan winda bibe, her not û nehên din li çolê nahêle û naçe li ya windabûyî nagere, heta ku wê bibîne?"
                },
                {
                    "verse": "5",
                    "text": "Û gava ew wê bibîne, bi şahî wê datîne ser milê xwe"
                },
                {
                    "verse": "6",
                    "text": "û vedigere mal, gazî dost û cîranên xwe dike û ji wan re dibêje: ‹Bi min re şa bin, ji ber ku min miya xwe ya windabûyî dîtiye.›"
                },
                {
                    "verse": "7",
                    "text": "Ez ji we re dibêjim, wusa jî li ezmên, ji bo gunehkarekî ku tobe kiriye, ji not û neh rastên ku ne hewcedarê tobekirinê ne, wê bêtir bibe şahî."
                },
                {
                    "verse": "8",
                    "text": "«An kîjan jin, ku deh zîvên* wê hebin û yekî ji wan winda bike, ew qendîlê pê naxe û xênî namale û qenc lê nagere, heta wî bibîne?"
                },
                {
                    "verse": "9",
                    "text": "Û gava ew wî bibîne, ew bang dike dost û cîranên xwe û ji wan re dibêje: ‹Hûn bi min re şa bin, ji ber ku min zîvê xwe yê windabûyî dîtiye.›"
                },
                {
                    "verse": "10",
                    "text": "«Ez ji we re dibêjim: Wusa jî wê li ba milyaketên Xwedê ji bo gunehkarekî ku tobe kiriye, bibe şahî.»"
                },
                {
                    "verse": "11",
                    "text": "Û Îsa got: «Du kurên mirovekî hebûn."
                },
                {
                    "verse": "12",
                    "text": "Kurê biçûk ji bavê xwe re got: ‹Bavo, ka ji malê xwe wê para ku ji min re dikeve, bide min.› Wî jî malê xwe li wan leva kir."
                },
                {
                    "verse": "13",
                    "text": "«Piştî çend rojan kurê biçûk her tiştê xwe da hev û çû welatekî dûr. Li wir wî bi serserîtî malê xwe tert û bela kir."
                },
                {
                    "verse": "14",
                    "text": "Piştî ku wî her tiştê xwe mezaxt, xelayeke dijwar bi ser wî welatî de hat. Ew ket tengahiyê"
                },
                {
                    "verse": "15",
                    "text": "û çû xwe li yekî ji xelkên wî welatî girt; wî jî ew şand nav erdên xwe, ber berazan."
                },
                {
                    "verse": "16",
                    "text": "Îcar ew minêkar bû ku zikê xwe bi wê xernûfa ku berazan dixwar, têr bike, lê kesekî ew jî nedidayê."
                },
                {
                    "verse": "17",
                    "text": "Çaxê aqilê wî hat serê wî, wî got: ‹Ewqas palên bavê min hene ku xwarin ji ber wan dimîne, lê ez li vê derê ji nêzan dimirim."
                },
                {
                    "verse": "18",
                    "text": "Ezê rabim, li bavê xwe vegerim û jê re bêjim: Bavo, min li ber te û li hember ezmên guneh kiriye."
                },
                {
                    "verse": "19",
                    "text": "Êdî ez ne hêja me ku ji min re ‹kurê te› bê gotin. Min bike wek yekî ji paleyên xwe.›"
                },
                {
                    "verse": "20",
                    "text": "«Û ew rabû, li bavê xwe vegeriya. Lê hê ji dûr ve bavê wî ew dît û dilê wî bi kurê wî şewitî. Û ew bi lez ber bi wî ve çû û ew da ber singê xwe û ramûsand."
                },
                {
                    "verse": "21",
                    "text": "Kurê wî jê re got: ‹Bavo, min li ber te û li hember ezmên guneh kiriye. Êdî ez ne hêja me ku ji min re kurê te bê gotin.›"
                },
                {
                    "verse": "22",
                    "text": "Lê bav ji xulamên xwe re got: ‹Bilezînin û herin xiftanê herî qenc bînin û li wî bikin, gustîlkekê bikin tiliya wî û pêlavekê bixin lingên wî."
                },
                {
                    "verse": "23",
                    "text": "Conegayê dermalekirî bînin û şerjêkin, da ku em bixwin û şahiyê bikin,"
                },
                {
                    "verse": "24",
                    "text": "çimkî ev kurê min mirî bû û va ye, rabûye, ew windabûyî bû û va ye, hatiye dîtin.› Û dest bi şahiyê kirin."
                },
                {
                    "verse": "25",
                    "text": "«Di wî çaxî de kurê wî yê mezin li zeviyê bû. Gava ew vegeriya û nêzîkî malê bû, wî dengê stran û govendê bihîst."
                },
                {
                    "verse": "26",
                    "text": "Wî gazî yekî ji xulaman kir û jê pirsî, ka çi bûye?"
                },
                {
                    "verse": "27",
                    "text": "Yê xulam jê re got: ‹Birayê te hatiye, bavê te conegayê dermalekirî şerjêkiriye, çimkî ew sax û silamet vegeriyaye.›"
                },
                {
                    "verse": "28",
                    "text": "Birayê mezin hêrs ket û nexwest ku here hundir. Bavê wî derket û jê hêvî kir."
                },
                {
                    "verse": "29",
                    "text": "Lê wî ji bavê xwe re got: ‹Binêre, evqas sal in ku ez xizmeta te dikim û ez tu caran ji gotina te derneketim, te karikek jî neda min, ku ez bi dostên xwe re pê şa bibim."
                },
                {
                    "verse": "30",
                    "text": "Lê gava ev kurê te yê ku malê te bi fahîşeyan re xwar, vegeriya, te conegayê dermale ji wî re şerjêkir.›"
                },
                {
                    "verse": "31",
                    "text": "Wî lê vegerand û got: ‹Lawo, tu hergav bi min re yî û her tiştê min, yê te ye."
                },
                {
                    "verse": "32",
                    "text": "Lê diviya em şa bibûna û me şahî bikira, çimkî ev birayê te mirî bû û rabûye, ew windabûyî bû û hatiye dîtin.›»"
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa ji şagirtên xwe re got: «Mirovekî dewlemend hebû ku şahneyekî* wî hebû. Rojekê giliyê vî şahneyî li ba axayê wî hat kirin ku ew malê wî tert û bela dike."
                },
                {
                    "verse": "2",
                    "text": "Yê dewlemend gazî wî kir û jê re got: ‹Ev çi ye ku ez li ser te dibihîzim? Ka hesabê şahnetiya xwe bide, ji ber ku êdî tu nikarî şahnetiyê bikî.›"
                },
                {
                    "verse": "3",
                    "text": "Şahne jî ji xwe re got: ‹Ka ezê çi bikim? Axayê min şahnetiyê ji min distîne. Kolan ji min nayê ku ez bikim û ez ji parskirinê şerm dikim."
                },
                {
                    "verse": "4",
                    "text": "Lê gava ku ez ji şahnetiyê bêm derxistin, ez dizanim ezê çi bikim, da ku dîsa xelk min qebûl bikin malên xwe.›"
                },
                {
                    "verse": "5",
                    "text": "Wî bang kir her yekî ji wan ên ku deyndarên axayê wî bûn û ji yê pêşî re got: ‹Tu çiqas deyndarê axayê min î?›"
                },
                {
                    "verse": "6",
                    "text": "Û wî got: ‹Sed den zeyt.› Wekîl jê re got: ‹Rahêje seneda xwe û bi lez rûne, pênciyî binivîse.›"
                },
                {
                    "verse": "7",
                    "text": "Di pey de wî ji yekî din re got: ‹Tu çiqas deyndar î?› Û wî jî got: ‹Sed kewar genim.› Wekîl ji wî re jî got: ‹Rabe rahêje seneda xwe û heştêyî binivîse.›"
                },
                {
                    "verse": "8",
                    "text": "Îcar axa pesnê vî şahneyê bêbext da, çimkî wî aqilmendî kiribû. Çimkî zarokên vê dinyayê di danûstandina xwe de li gor dema xwe ji zarokên ronahiyê bi aqiltir in."
                },
                {
                    "verse": "9",
                    "text": "Û ez ji we re dibêjim: Bi malê neheqiyê ji xwe re dostan çêkin, da ku gava ev mal nemîne, ew we li bin konên herheyî qebûl bikin."
                },
                {
                    "verse": "10",
                    "text": "Ewê ku di ya hindik de dilsoz e, ew di ya pirr de jî dilsoz e; lê ewê ku di ya hindik de ne dilsoz e, ew di ya pirr de jî ne dilsoz e."
                },
                {
                    "verse": "11",
                    "text": "Îcar, eger di malê neheqiyê de hûn dilsoz derneketibin, kî wê dewlemendiya rastîn bispêre we?"
                },
                {
                    "verse": "12",
                    "text": "Û eger hûn di tiştên hinekên din de ne dilsoz bin, kî wê ya we bi xwe bide we?"
                },
                {
                    "verse": "13",
                    "text": "Xulamek nikare ji du axayan re xulamtiyê bike; çimkî an ewê ji yekî nefret bike û ji yê din hez bike, an jî ewê qedrê yekî bigire û yê din biçûk bibîne. Hûn nikarin xulamtiyê hem ji Xwedê re û hem jî ji dewlemendiyê re bikin.»"
                },
                {
                    "verse": "14",
                    "text": "Gava Fêrisiyan yên ku ji peran hez dikirin, ev tiştên ha hemû bihîstin, tinazên xwe bi Îsa dikirin."
                },
                {
                    "verse": "15",
                    "text": "Hingê Îsa ji wan re got: «Hûn ew in ku xwe li ber mirovan rûspî derdixin, lê Xwedê bi dilê we dizane; çimkî tiştê ku di nav mirovan de bi qedir e, li ba Xwedê mekruh e."
                },
                {
                    "verse": "16",
                    "text": "Dema Şerîet* û pêxemberan heta bi hatina Yûhenna* kişand; ji hingê ve Mizgîniya Padîşahiya Xwedê tê dan û her kes bi zorê dikeve wê."
                },
                {
                    "verse": "17",
                    "text": "Lê bihûrtina erd û ezmanan ji ketina nuqteyeke Şerîetê hêsanîtir e."
                },
                {
                    "verse": "18",
                    "text": "Her kesê ku jina xwe berde û jineke din bîne, ew zînayê dike û yê ku jineke ji mêrê xwe berdayî bîne, ew zînayê dike."
                },
                {
                    "verse": "19",
                    "text": "«Mirovekî dewlemend hebû ku cilên binefşî û ji kitanê tenik li xwe dikir. Wî her roj dixwar, vedixwar û ew bi kêf û şahî dijiya."
                },
                {
                    "verse": "20",
                    "text": "Bi navê Lazar yekî belengaz jî hebû, ku li ber deriyê yê dewlemend dihat dirêjkirin. Bedena wî tije kûnêr bû."
                },
                {
                    "verse": "21",
                    "text": "Ew minêkar bû ku xwe bi wan bermayiyên ku ji sifra yê dewlemend diketin, têr bike. Heta kûçik jî dihatin û kûnêrên wî dialîstin."
                },
                {
                    "verse": "22",
                    "text": "Roj hat ku yê belengaz mir û milyaketan ew bir û xistin ber singê Birahîm*. Yê dewlemend jî mir û hat veşartin."
                },
                {
                    "verse": "23",
                    "text": "Û gava wî di diyarê* miriyan de ezab dikişand, çavên xwe hildan, wî ji dûr ve Birahîm û Lazarê ku di himbêza wî de bû dît."
                },
                {
                    "verse": "24",
                    "text": "Wî gazî kir û got: ‹Ya bavê me Birahîm, rehmê li min bike! Lazar bişîne, bila ew serê tiliya xwe bixe nav avê û zimanê min hênik bike; çimkî ez di nav vê guriya êgir de ezabê dikişînim.›"
                },
                {
                    "verse": "25",
                    "text": "Lê Birahîm lê vegerand û got: ‹Lawo, bîne bîra xwe ku çi tiştên qenc hebûn, te di jiyana xwe de distandin û çi tiştên xerab hebûn, digihîştin Lazar. Lê niha li vir di ber dilê wî de tê hatin û tu ezabê dikişînî."
                },
                {
                    "verse": "26",
                    "text": "Û ji vê pê ve jî, di navbera me û we de geliyekî mezin hatiye danîn, da yên ku dixwazin ji vê derê bibihûrin ba we û yên ku dixwazin ji wê derê bibihûrin ba me, nekarin.›"
                },
                {
                    "verse": "27",
                    "text": "Wî jî got: ‹Nexwe bavo, ez ji te lava dikim ku tu wî bişînî mala bavê min."
                },
                {
                    "verse": "28",
                    "text": "Çimkî pênc birayên min hene, bila ew wan hişyar bike, da ku ew jî neyên vî cihê ezabê.›"
                },
                {
                    "verse": "29",
                    "text": "Lê Birahîm ji wî re got: ‹Mûsa û pêxemberên wan hene, bila guhdariya wan bikin.›"
                },
                {
                    "verse": "30",
                    "text": "Wî got: ‹Na, ya bavê me Birahîm, eger yek ji nav miriyan rabe û here ba wan, ewê tobe bikin.›"
                },
                {
                    "verse": "31",
                    "text": "Birahîm ji wî re got: ‹Eger ew guhdariya Mûsa û pêxemberan nekin, yek ji nav miriyan jî rabe, ew bawer nakin.›»"
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa ji şagirtên xwe re got: «Nabe ku sedemên jirêderketinê neyên. Lê belê wey li wî mirovê ku ew sedem bi destê wî bên."
                },
                {
                    "verse": "2",
                    "text": "Ji dêla ku ew yekî ji van biçûkan ji rê derxe, wê ji wî re çêtir be ku beraşek bi stûyê wî ve bê girêdan û ew bê avêtin nav deryayê."
                },
                {
                    "verse": "3",
                    "text": "Hay ji xwe hebin. Gava birayê te li hember te guneh bike, dengê xwe lê hilde û eger ew tobe bike, hingê lê bibihûre."
                },
                {
                    "verse": "4",
                    "text": "Eger ew di rojê de heft caran li hember te guneh bike û heft caran li te vegere û bêje: ‹Ez tobe dikim›, hingê divê tu lê bibihûrî.»"
                },
                {
                    "verse": "5",
                    "text": "Şandiyan* ji Xudan re got: «Baweriya me zêde bike.»"
                },
                {
                    "verse": "6",
                    "text": "Û Xudan got: «Eger baweriya we wek libeke xerdelê jî hebûya, weyê ji vê dara tûyê re bigota: ‹Ji ra* ve rabe û xwe di deryayê de biçikilîne!› Û wê bi ya we bikira."
                },
                {
                    "verse": "7",
                    "text": "«Kî ji we, xulamekî wî yê şivan an cotkar hebe, gava ew ji zeviyê vegere malê, wê jê re bêje: ‹Hema were û li ser sifrê rûne?›"
                },
                {
                    "verse": "8",
                    "text": "Ma ew di şûna vê de ji wî re nabêje: ‹Rabe, pişta xwe girêde, heta ku ez bixwim û vexwim xizmeta min bike û paşê tu jî bixwe û vexwe?›"
                },
                {
                    "verse": "9",
                    "text": "Û ji bo ku wî ew tiştên ku li wî hatibûn emirkirin anîn cih, ma ewê spasiya xulam bike?"
                },
                {
                    "verse": "10",
                    "text": "De îcar hûn jî, çaxê we hemû tiştên ku li we hatine emirkirin anîn cih, bêjin: ‹Em xulamên bêkêr in; me ew karê ku li ser me deyn bû, kir.›»"
                },
                {
                    "verse": "11",
                    "text": "Gava Îsa diçû Orşelîmê, ew di navbera Samerya* û Celîlê re dibihûrî."
                },
                {
                    "verse": "12",
                    "text": "Û gava ew ket gundekî, deh zilamên kotî*, ku ji dûr ve sekinî bûn, rastî wî hatin."
                },
                {
                    "verse": "13",
                    "text": "Û wan bi dengekî bilind got: «Ya Îsa, ya Hosta, rehmê li me bike!»"
                },
                {
                    "verse": "14",
                    "text": "Gava wî ew dîtin, wî ji wan re got: «Herin û xwe nîşanî kahînan bidin!» Û çaxê hê ew diçûn, ew ji kotîbûna xwe paqij bûn."
                },
                {
                    "verse": "15",
                    "text": "Îcar gava yekî ji wan dît ku ew sax bûye, vegeriya û bi dengekî bilind pesnê Xwedê da."
                },
                {
                    "verse": "16",
                    "text": "Wî li ber lingên Îsa xwe deverû avêt erdê û spasiya wî kir. Ew yekî Samerî* bû."
                },
                {
                    "verse": "17",
                    "text": "Îsa lê vegerand û got: «Ma ne her deh hatine paqijkirin? Ka her nehên din li ku derê ne?"
                },
                {
                    "verse": "18",
                    "text": "Ma ji viyê xerîb pê ve kesek venegeriya, ku navê Xwedê bilind bike?»"
                },
                {
                    "verse": "19",
                    "text": "Hingê Îsa jê re got: «Rabe ser xwe û here! Baweriya te tu xilas kirî.»"
                },
                {
                    "verse": "20",
                    "text": "Carekê Fêrisiyan pirs ji Îsa kirin û gotin: «Padîşahiya Xwedê wê kengê bê?» Wî li wan vegerand û got: «Padîşahiya Xwedê wê ne wusa bê ku mirov bikare temaşeyî wê bike."
                },
                {
                    "verse": "21",
                    "text": "Ne jî mirov wê bêje: ‹Va ye, li vê derê ye!›, an jî: ‹Wa ye, li wê derê ye!› Çimkî Padîşahiya Xwedê di nav we de ye.»"
                },
                {
                    "verse": "22",
                    "text": "Û Îsa ji şagirtan re got: «Roj wê bên ku hûnê bêriya dîtina rojeke ji rojên Kurê Mirov bikin, lê hûn nabînin."
                },
                {
                    "verse": "23",
                    "text": "Wê ji we re bêjin: ‹Va ye, li vê derê ye› an: ‹Wa ye, li wê derê ye!› Lê neçin û bi pey wan nekevin."
                },
                {
                    "verse": "24",
                    "text": "Çimkî çawa birûsk ji aliyekî ezmên ve birq dide û heta bi aliyê din ronahiyê dide, Kurê Mirov jî wê di roja xwe de wusa be."
                },
                {
                    "verse": "25",
                    "text": "Lê divê ew pêşî gelek êşan bikişîne û ji aliyê vî nifşî ve bê redkirin."
                },
                {
                    "verse": "26",
                    "text": "Çawa di rojên Nûh* de dibû, wusa jî wê di rojên Kurê Mirov de bibe:"
                },
                {
                    "verse": "27",
                    "text": "Heta roja ku Nûh ket gemiyê mirovan dixwar, vedixwarin, jin dianîn û mêr dikirin. Hingê tofan rabû û hemû helak kirin."
                },
                {
                    "verse": "28",
                    "text": "Di rojên Lût* de jî wusa bû: Mirovan dixwar, vedixwarin, dikirrîn, difirotin, diçandin û ava dikirin."
                },
                {
                    "verse": "29",
                    "text": "Lê roja ku Lût ji Sodomê derket, ji ezmên agir û kewkurt barî û hemû helak kirin."
                },
                {
                    "verse": "30",
                    "text": "Ew roja ku Kurê Mirov xuya bibe jî, wê wusa be."
                },
                {
                    "verse": "31",
                    "text": "Wê rojê ewê ku li ser banî be û tiştên wî di hundir de bin, bila ji bo ku wan hilde, neyê xwarê û ewê ku li nav zeviyê be, bila ew jî venegere!"
                },
                {
                    "verse": "32",
                    "text": "Jina Lût* bînin bîra xwe!"
                },
                {
                    "verse": "33",
                    "text": "Kî bixebite ku jiyana xwe biparêze, ewê wê winda bike; lê kî ku jiyana xwe winda bike, ewê wê xilas bike."
                },
                {
                    "verse": "34",
                    "text": "Ez ji we re dibêjim: Di wê şevê de du kes wê di nav nivînekê de bin; yek ji wan wê bê birin û yê din bê hiştin."
                },
                {
                    "verse": "35",
                    "text": "[35-36] Du jin wê bi hev re li ser destar bin, yek ji wan wê bê birin û ya din wê bê hiştin.»"
                },
                {
                    "verse": "36",
                    "text": "***"
                },
                {
                    "verse": "37",
                    "text": "Wan lê vegerand û gotin: «Ya Xudan, ma ev wê li ku derê bibe?» Wî jî ji wan re got: «Kelaş li ku derê be, teyrên kelaşan jî wê li wê derê bicivin.»"
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji bo ku ew herdem dua bikin û newestin, Îsa meselek ji wan re got:"
                },
                {
                    "verse": "2",
                    "text": "«Di bajarekî de dadgerek* hebû ku ne ji Xwedê ditirsiya û ne jî ji mirovan şerm dikir."
                },
                {
                    "verse": "3",
                    "text": "Di wî bajarî de jinebiyek jî hebû ku dihat ba dadger û jê re digot: ‹Heqê min ji neyarê min bistîne!›"
                },
                {
                    "verse": "4",
                    "text": "Dadger demekê nexwest, lê piştre ji xwe re got: ‹Her çiqas ez ne ji Xwedê ditirsim û ne jî ji mirovan şerm dikim,"
                },
                {
                    "verse": "5",
                    "text": "lê belê ji ber ku ev jinebiya ha hergav tê û min reht dike, ezê rabim, heqê wê bidim wê, da ku ev herdem neyê, serê min gêj neke.›»"
                },
                {
                    "verse": "6",
                    "text": "Û Xudan got: «Bibihîzin ku dadgerê neheq çi dibêje."
                },
                {
                    "verse": "7",
                    "text": "Ma Xwedê heqê bijartiyên xwe yên ku bi şev û roj hawara xwe digihînin wî, nade wan? Ma wê wan li hêviyê bihêle?"
                },
                {
                    "verse": "8",
                    "text": "Ez ji we re dibêjim, ewê heqê wan zû bide wan. Lê dîsa jî gava Kurê Mirov bê, gelo ewê baweriyê* li ser rûyê erdê bibîne?»"
                },
                {
                    "verse": "9",
                    "text": "Îsa ev mesele jî ji hinekan re got, yên ku ji rastdariya xwe piştrast in û yên din kêm dibînin:"
                },
                {
                    "verse": "10",
                    "text": "«Du mirov hilkişiyan Perestgehê, da ku dua bikin. Yek ji wan Fêrisî bû û yê din bacgir* bû."
                },
                {
                    "verse": "11",
                    "text": "Yê Fêrisî li ser piyan rawesta û ji xwe re weha dua kir: ‹Ya Xwedê, ez şikir ji te re dikim ku ez ne wek mirovên din im: Ez ne rêbir, ne neheq, ne zînakar, an jî ne wek vî bacgirê ha me."
                },
                {
                    "verse": "12",
                    "text": "Ez di heftiyê de du caran rojiyê digirim û dehyeka* hemû derameta* xwe didim.›"
                },
                {
                    "verse": "13",
                    "text": "Lê yê bacgir ji dûr ve rawesta û nedixwest çavên xwe jî ber bi ezmên ve hilde; wî li singê xwe dixist û digot: ‹Ya Xwedê, li min gunehkarî were rehmê!›"
                },
                {
                    "verse": "14",
                    "text": "Ez ji we re dibêjim: Ne yê Fêrisî, lê yê bacgir rastdar çû mala xwe. Çimkî her kesê ku xwe bilind bike, wê bê nizimkirin; lê yê ku xwe nizim bike, wê bê bilindkirin.»"
                },
                {
                    "verse": "15",
                    "text": "Zarokên biçûk jî anîn ba Îsa, da ku destê xwe deyne ser wan. Lê gava şagirtan ev yek dît, li wan hilatin."
                },
                {
                    "verse": "16",
                    "text": "Lê Îsa gazî wan kir, ku bên ba wî û got: «Bihêlin, bila zarok bên ba min, pêşiya wan negirin. Çimkî Padîşahiya Xwedê ji yên weha re ye."
                },
                {
                    "verse": "17",
                    "text": "Bi rastî ez ji we re dibêjim, kî ku Padîşahiya Xwedê wek zarokekê qebûl neke, tu caran nakeve wê.»"
                },
                {
                    "verse": "18",
                    "text": "Û serwerekî ji wî pirsî û got: «Ya Mamostê qenc, ez çi bikim, da ku ez bibim wêrisê jiyana herheyî?»"
                },
                {
                    "verse": "19",
                    "text": "Û Îsa ji wî re got: «Çima tu ji min re qenc dibêjî? Ji Xwedê pê ve, tu kesê qenc tune."
                },
                {
                    "verse": "20",
                    "text": "Tu emran dizanî: ‹Zînayê neke!›, ‹Nekuje!›, ‹Diziyê neke!›, ‹Şahidiya derewîn neke!›, ‹Qedrê dê û bavê xwe bigire!› »"
                },
                {
                    "verse": "21",
                    "text": "Wî jî got: «Ev tiştên ha hemû min ji xortaniya xwe ve pêk anîne.»"
                },
                {
                    "verse": "22",
                    "text": "Gava Îsa ev bihîst, ji wî re got: «Hê jî tiştek ji te kêm heye: Çi tiştê te heye bifiroşe û li belengazan belav bike. Hingê wê li ezmanan xezîna te hebe. Û were, bikeve pey min.»"
                },
                {
                    "verse": "23",
                    "text": "Lê gava wî ev tiştê ha bihîst, ew gelek xemgirtî bû, çimkî ew gelek dewlemend bû."
                },
                {
                    "verse": "24",
                    "text": "Îcar gava Îsa dît ku ew gelek xemgirtî bû, got: «Çiqas zehmet e ku yên dewlemend bikevin Padîşahiya Xwedê!"
                },
                {
                    "verse": "25",
                    "text": "Çimkî derbasbûna devê ya di qula derziyê re, ji ketina mirovê dewlemend a Padîşahiya Xwedê hêsanîtir e.»"
                },
                {
                    "verse": "26",
                    "text": "Û yên ku ev bihîstin gotin: «Eger wusa ye, kî dikare xilas bibe?»"
                },
                {
                    "verse": "27",
                    "text": "Lê Îsa got: «Tiştê ku li ba mirovan nabe, li ba Xwedê dibe.»"
                },
                {
                    "verse": "28",
                    "text": "Hingê Petrûs got: «Va ye, me yên xwe hiştine û em li pey te hatine.»"
                },
                {
                    "verse": "29",
                    "text": "Îsa ji wan re got: «Bi rastî ez ji we re dibêjim, tu kes tune ku di ber Padîşahiya Xwedê de dev ji mal, an jin, an zarok, an dê, an bav, an birayan berdabe,"
                },
                {
                    "verse": "30",
                    "text": "di vê dinyayê de gelek bêtir û di dinya ku bê de jiyana herheyî nestîne.»"
                },
                {
                    "verse": "31",
                    "text": "Îsa her diwanzdeh anîn ba xwe û ji wan re got: «Va ye, em derdikevin Orşelîmê û hemû tiştên ku bi destê pêxemberan li ser Kurê Mirov hatine nivîsîn, wê bên cih:"
                },
                {
                    "verse": "32",
                    "text": "Ewê bê xistin nav destê miletan, wê tinazên xwe bi wî bikin, wê wî riswa bikin, wê tif bikin wî,"
                },
                {
                    "verse": "33",
                    "text": "wê wî bidin ber qamçiyan û wê wî bikujin û ewê roja sisiyan ji nav miriyan rabe.»"
                },
                {
                    "verse": "34",
                    "text": "Lê wan tu tişt fêm nekir. Ev peyv ji wan re veşartî ma û tiştên ku wî gotin, fêm nekirin."
                },
                {
                    "verse": "35",
                    "text": "Çaxê Îsa nêzîkî Erîhayê dibû, yekî kor li tenişta rê rûniştibû û pars dikir."
                },
                {
                    "verse": "36",
                    "text": "Gava wî bihîst ku elaletek dibihûre, pirsî û got: «Ev çi ye?»"
                },
                {
                    "verse": "37",
                    "text": "Lê vegerandin û gotin: «Îsayê Nisretî dibihûre.»"
                },
                {
                    "verse": "38",
                    "text": "Yê kor kir qîrîn û got: «Ya Îsa, Kurê* Dawid, li min were rehmê!»"
                },
                {
                    "verse": "39",
                    "text": "Û yên ku di pêşiyê de diçûn, lê hilatin, da ku ew dengê xwe bibire; lê wî hê bêtir kir qîrîn û got: «Ya Kurê Dawid, li min were rehmê!»"
                },
                {
                    "verse": "40",
                    "text": "Îsa rawesta, emir kir, ku yê kor bînin ba wî. Û gava yê kor nêzîk bû, Îsa ji wî pirsî:"
                },
                {
                    "verse": "41",
                    "text": "«Tu çi dixwazî ku ez ji te re bikim?» Wî got: «Ya Xudan, bila çavên min bibînin.»"
                },
                {
                    "verse": "42",
                    "text": "Îsa jî ji wî re got: «Bila çavên te bibînin, baweriya* te tu xilas kirî.»"
                },
                {
                    "verse": "43",
                    "text": "Û wî di cih de dît, li pey Îsa çû û pesnê Xwedê da û hemûyên ku ev yek dîtin, rûmet dan Xwedê."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa ket Erîhayê û di bajêr re derbas dibû."
                },
                {
                    "verse": "2",
                    "text": "Zilamek li wir hebû, ku navê wî Zexayos bû. Ew serekê bacgiran* bû û dewlemend bû."
                },
                {
                    "verse": "3",
                    "text": "Wî dixwest ku Îsa bibîne, ka ew kî ye, lê ji ber elaletê nikaribû, çimkî bejna wî kin bû."
                },
                {
                    "verse": "4",
                    "text": "Îcar ew di pêşiya wan de bezî, çû ser dareke hêjîra bejik, da ku Îsa bibîne, çimkî ewê di wê riyê re derbas bibûya."
                },
                {
                    "verse": "5",
                    "text": "Û çaxê Îsa hat wî cihî, li jor nêrî û jê re got: «Wa Zexayos, bilezîne, were xwarê, çimkî divê îro ez li mala te bibim mêvan.»"
                },
                {
                    "verse": "6",
                    "text": "Wî lezand, hat xwarê û bi şahî Îsa anî mala xwe."
                },
                {
                    "verse": "7",
                    "text": "Hemûyên ku ev yek dîtin, kirin pitepit û gotin: «Ew li ba mirovekî gunehkar bû mêvan.»"
                },
                {
                    "verse": "8",
                    "text": "Lê Zexayos li pêş hemûyan rawesta û ji Xudan re got: «Ya Xudan, va ye, ez nîvê malê xwe didim belengazan û eger min ji kesekî bi neheqî tiştek standibe, ezê çar qat lê vegerînim.»"
                },
                {
                    "verse": "9",
                    "text": "Û Îsa jê re got: «Îro xilasî gihîştiye vê malê, çimkî ev jî kurekî Birahîm e."
                },
                {
                    "verse": "10",
                    "text": "Ji bo vê yekê Kurê Mirov hatiye ku li yê windabûyî bigere û wî xilas bike.»"
                },
                {
                    "verse": "11",
                    "text": "Çaxê wan guh didan van tiştan, Îsa meseleke din got, çimkî nêzîkî Orşelîmê bû û wan digot qey Padîşahiya Xwedê ha niha wê xuya bibe."
                },
                {
                    "verse": "12",
                    "text": "Îcar Îsa got: «Zilamekî esilzade çû welatekî dûr, da ku padîşahiyekê bistîne û dîsa vegere."
                },
                {
                    "verse": "13",
                    "text": "Wî gazî deh xulamên xwe kir û deh zêr* dan wan û got: ‹Bi van ticaretê bikin, heta ku ez bêm.›"
                },
                {
                    "verse": "14",
                    "text": "Lê welatiyên wî ji wî nefret dikirin, qasid li pey wî şandin ku bêjin: ‹Em naxwazin ku ev mirov li ser me bibe padîşah.›"
                },
                {
                    "verse": "15",
                    "text": "Û çaxê wî padîşahî stand û vegeriya, emir kir, ku gazî wan xulaman bikin ku wî pere dabûn wan, da ew bizane ku her yekî ji wan çi bi ser xistiye."
                },
                {
                    "verse": "16",
                    "text": "Yê pêşî hat ber wî û got: ‹Ezbenî, zêrê te deh zêrên din bi ser xistin.›"
                },
                {
                    "verse": "17",
                    "text": "Wî ji xulam re got: ‹Aferim, xulamê qenc! Ji ber ku tu di ya hindik de dilsoz bûyî, li ser deh bajaran bibe serwer.›"
                },
                {
                    "verse": "18",
                    "text": "Yê diduyan hat û got: ‹Ezbenî, zêrê te pênc zêr bi ser xistin.›"
                },
                {
                    "verse": "19",
                    "text": "Û ji vî re jî got: ‹Tu jî li ser pênc bajaran bibe serwer.›"
                },
                {
                    "verse": "20",
                    "text": "Yekî din hat û got: ‹Ezbenî, va ye zêrê te, min ew di nav destmalekê de pêça û hilanî."
                },
                {
                    "verse": "21",
                    "text": "Ez ji te tirsiyam, çimkî tu mirovekî hişk î; tiştê ku te dananiye, tu radihêjî û tiştê ku te neçandiye, tu didirûyî.›"
                },
                {
                    "verse": "22",
                    "text": "Wî jê re got: ‹Hey xulamê neqenc! Ezê ji devê te dîwana* te bikim. Madem ku te dizanibû, ez mirovekî hişk im, tiştê ku min dananiye, ez radihêjim, tiştê ku min neçandiye, ez didirûm,"
                },
                {
                    "verse": "23",
                    "text": "nexwe çima te perê min neda pereguhêran? Çaxê ez vegeriyam, minê ew bi fayiza wî ve bistanda.›"
                },
                {
                    "verse": "24",
                    "text": "Û ji yên ku li wê derê bûn re got: ‹Wî zêrî ji wî bistînin û bidin wî yê ku deh zêrên wî hene.›"
                },
                {
                    "verse": "25",
                    "text": "Wan jê re got: ‹Ya mîrza, deh zêrên wî hene.›"
                },
                {
                    "verse": "26",
                    "text": "‹Ez ji we re dibêjim, yê ku pê re heye, wê jê re bê dayîn, lê yê ku pê re tune, tiştê di destê wî de ye jî wê ji wî bê standin."
                },
                {
                    "verse": "27",
                    "text": "Lê belê wan dijminên min, yên ku nedixwestin, ez li ser wan bibim padîşah, bînin vê derê û wan li ber min bikujin.›»"
                },
                {
                    "verse": "28",
                    "text": "Piştî Îsa ev tiştên ha gotin, derket ser rê, di pêşiyê wan de çû, da ku here Orşelîmê."
                },
                {
                    "verse": "29",
                    "text": "Çaxê ew nêzîkî Beytfacê û Beytanyayê dibû, li cihê ku jê re Çiyayê Zeytûnê digotin, wî du şagirtên xwe şandin"
                },
                {
                    "verse": "30",
                    "text": "û ji wan re got: «Herin vî gundê pêşberî we. Gava hûn bikevin nav gund, hûnê dehşikeke girêdayî bibînin ku hê tu kes lê siwar nebûye. Wê vekin û bînin vir."
                },
                {
                    "verse": "31",
                    "text": "Û eger kesek ji we bipirse û bêje: ‹Çima hûn wê dehşikê vedikin?› weha bêjin: ‹Ew ji Xudan re lazim e.›»"
                },
                {
                    "verse": "32",
                    "text": "Yên ku hatibûn şandin çûn û her tişt wek ku Îsa ji wan re gotibû dîtin."
                },
                {
                    "verse": "33",
                    "text": "Gava wan dehşik vedikir, xwediyên dehşikê ji wan re gotin: «Çima hûn dehşikê vedikin?»"
                },
                {
                    "verse": "34",
                    "text": "Wan jî got: «Ew ji Xudan re lazim e.»"
                },
                {
                    "verse": "35",
                    "text": "Û dehşik anîn ba Îsa. Wan cilên xwe ji Îsa re danîn ser dehşikê û ew lê siwar kirin."
                },
                {
                    "verse": "36",
                    "text": "Gava Îsa diçû, xelkê ji wî re cilên xwe li ser rê radixistin."
                },
                {
                    "verse": "37",
                    "text": "Êdî gava ew nêzîkî berwara Çiyayê Zeytûnê bû, elaleta şagirtên wî dest pê kir û bi dilxweşî û bi dengekî bilind pesnê Xwedê ji bo wan hemû karên mezin ên ku dîtibûn, didan."
                },
                {
                    "verse": "38",
                    "text": "Û wan digot: «Pîroz be ew Padîşahê Ku bi navê Xudan tê. Li ezmên silamet Û li bilindahiyan rûmet!»"
                },
                {
                    "verse": "39",
                    "text": "Û hin ji Fêrisiyan, yên ku di nav wê elaletê de bûn, ji Îsa re gotin: «Mamoste, dengê xwe li şagirtên xwe hilde!»"
                },
                {
                    "verse": "40",
                    "text": "Îsa li wan vegerand û got: «Ez ji we re dibêjim: Eger ew bêpêjin bimînin, kevir wê dengê xwe hildin.»"
                },
                {
                    "verse": "41",
                    "text": "Çaxê Îsa nêzîk bû, bajar dît, li ser giriya"
                },
                {
                    "verse": "42",
                    "text": "û got: «Xwezî îro te jî ev tiştên ku ji bo aştiya* te ne bizaniyana! Lê niha ew ji ber çavên te hatine veşartin."
                },
                {
                    "verse": "43",
                    "text": "Roj wê bi ser te de bên, ku dijminên te wê li dora te çeperan çêkin û hawirdora te bigirin, ji her aliyî ve te bidin tengahiyê"
                },
                {
                    "verse": "44",
                    "text": "û wê te û zarokên te yên di nav te de li erdê bixin û ewê di nav te de kevir li ser kevir nehêlin, çimkî te wextê serdana xwe nezanî.»"
                },
                {
                    "verse": "45",
                    "text": "Îsa ket Perestgehê û dest pê kir, yên ku tê de kirrîn û firotin dikirin, avêtin derve"
                },
                {
                    "verse": "46",
                    "text": "û ji wan re got: «Hatiye nivîsîn: ‹Mala min wê bibe mala duayê›, Lê we ew kiriye ‹şkefta rêbiran›.»"
                },
                {
                    "verse": "47",
                    "text": "Îsa her roj di Perestgehê de hîn dikir. Serekên kahînan*, Şerîetzan* û giregirên gel dixebitîn, ku wî bikujin,"
                },
                {
                    "verse": "48",
                    "text": "lê wan nikaribû tiştekî bibînin ku bi wî bikin, çimkî tevahiya xelkê ji dil guhdariya wî dikir."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Rojekê, çaxê wî di Perestgehê de xelk hîn dikir û Mizgînî dida, serekên kahînan, Şerîetzan û rihspî tevde bi ser de hatin"
                },
                {
                    "verse": "2",
                    "text": "û jê re gotin: «Ji me re bêje, tu van tiştan bi çi desthilatiyê dikî, an yê ku ev desthilatî daye te kî ye?»"
                },
                {
                    "verse": "3",
                    "text": "Îsa li wan vegerand û got: «Ez jî, ezê tiştekî ji we bipirsim, ka ji min re bêjin:"
                },
                {
                    "verse": "4",
                    "text": "Imadkirina* Yûhenna* ji ezmên bû, an ji mirovan bû?»"
                },
                {
                    "verse": "5",
                    "text": "Ew bi hevdû şêwirîn û gotin: «Eger em bêjin: ‹Ji ezmên e›, ewê bêje: ‹Çima we ji wî bawer nekir?›"
                },
                {
                    "verse": "6",
                    "text": "Û eger em bêjin: ‹Ji mirovan e›, ji xwe tevahiya xelkê wê me bide ber keviran, çimkî ew qenc bawer dikin ku Yûhenna pêxember e.»"
                },
                {
                    "verse": "7",
                    "text": "Îcar wan lê vegerand û gotin: «Em nizanin ji ku derê ye.»"
                },
                {
                    "verse": "8",
                    "text": "Îsa ji wan re got: «Ez jî ji we re nabêjim ku ez van tiştan bi çi desthilatiyê dikim.»"
                },
                {
                    "verse": "9",
                    "text": "Îsa dest pê kir, ev mesele ji xelkê re got: «Mirovekî rezek çand, ew bi kirê da rezvanan û ji bo demeke dirêj çû welatekî din."
                },
                {
                    "verse": "10",
                    "text": "Û di demsala rêz de wî xulamek şand ba rezvanan, da ku ji berê rêz bidin wî. Lê rezvanan li wî xist û ew destvala şandin."
                },
                {
                    "verse": "11",
                    "text": "Hingê wî xulamekî din şand, wan li wî jî xist, riswa kirin û destvala şandin."
                },
                {
                    "verse": "12",
                    "text": "Yê sisiyan jî şand, ew jî birîndar kirin û avêtin derve."
                },
                {
                    "verse": "13",
                    "text": "Xwediyê rêz jî got: ‹Gelo ez çi bikim? Ezê kurê xwe yê delal bişînim, belkî ew siyaneta* wî bigirin.›"
                },
                {
                    "verse": "14",
                    "text": "Lê gava rezvanan ew dît, bi hevdû şêwirîn û gotin: ‹Ev wêris e. De werin, em wî bikujin, da ku mîras ji me re bimîne.›"
                },
                {
                    "verse": "15",
                    "text": "Wan ew avêt derveyê rêz û kuştin. Ma îcar xwediyê rêz wê çi bi wan bike?"
                },
                {
                    "verse": "16",
                    "text": "Ewê bê, van rezvanan helak bike û wê rêz bide hinekên din.» Gava wan ev yek bihîst, gotin: «Xwedê neke!»"
                },
                {
                    "verse": "17",
                    "text": "Lê Îsa li wan nêrî û got: «Nexwe eva hatiye nivîsîn çi ye? ‹Ew kevirê ku hostayan red kir Bû kevirê serê rikin*.›"
                },
                {
                    "verse": "18",
                    "text": "Her kesê ku bi ser wî kevirî de bikeve, wê bibe perçe perçe û ew kevir bi ser kê de bikeve, wê wî hûrhûr bike.»"
                },
                {
                    "verse": "19",
                    "text": "Şerîetzan û serekên kahînan xwestin ku di cih de dest bavêjin wî, çimkî wan fêm kir, ku Îsa ev mesele anî ser wan, lê ew ji xelkê tirsiyan."
                },
                {
                    "verse": "20",
                    "text": "Çavê wan li Îsa bû û wan casûsên ku xwe rast nîşan didan, şandin ba wî, da ku ew wî bi xebera wî bigirin û derxin ber dîwan* û desthilatiya walî."
                },
                {
                    "verse": "21",
                    "text": "Wan ji wî pirsî û gotin: «Mamoste, em dizanin ku tu rast dibêjî û hîn dikî. Tu cihêtiyê naxî nav mirovan, lê belê tu riya Xwedê rast hîn dikî."
                },
                {
                    "verse": "22",
                    "text": "Îcar ma ji me re dibe ku em bacê bidin Qeyser an na?»"
                },
                {
                    "verse": "23",
                    "text": "Lê Îsa bi qurnaziyên wan hesiya û ji wan re got:"
                },
                {
                    "verse": "24",
                    "text": "«Ka zîvekî* nîşanî min bidin. Ma ev resm û nivîsîn ên kê ne?» Wan got: «Yên Qeyser in.»"
                },
                {
                    "verse": "25",
                    "text": "Îsa jî ji wan re got: «Madem ku wusa ye, tiştên Qeyser bidin Qeyser û tiştên Xwedê bidin Xwedê.»"
                },
                {
                    "verse": "26",
                    "text": "Wan nikaribû wî li ber xelkê bi gotina wî bigirin, ew li bersîva wî şaş man û devê xwe girtin."
                },
                {
                    "verse": "27",
                    "text": "Hinek ji wan Sadûqiyên* ku digotin vejîna* miriyan tune, hatin ji wî pirsîn û gotin:"
                },
                {
                    "verse": "28",
                    "text": "«Mamoste, Mûsa ji bo me nivîsiye: ‹Eger birayê yekî zewicî be û ew bê zarok bimire, divê birayê wî jina wî bistîne û dûndanê* ji birayê xwe re rake.›"
                },
                {
                    "verse": "29",
                    "text": "Îcar heft bira hebûn. Yê pêşî jinek anî û bê zarok mir."
                },
                {
                    "verse": "30",
                    "text": "Yê diduyan"
                },
                {
                    "verse": "31",
                    "text": "û yê sisiyan jî ew jin stand û bi vî awayî her heftan zarok li pey xwe nehiştin û mirin."
                },
                {
                    "verse": "32",
                    "text": "Piştre jin jî mir."
                },
                {
                    "verse": "33",
                    "text": "Ma di Roja* Vejînê de ew jin wê bibe jina kîjanî ji van? Çimkî her heftan jî ew anîbû.»"
                },
                {
                    "verse": "34",
                    "text": "Îsa jî ji wan re got: «Zarokên vê dinyayê jinê tînin û mêr dikin."
                },
                {
                    "verse": "35",
                    "text": "Lê ew ên ku hêja hatine dîtin ku bigihîjin wê dinyayê û vejîna miriyan, ne jinê tînin û ne jî mêr dikin;"
                },
                {
                    "verse": "36",
                    "text": "ew careke din nikarin bimirin, ew eynî wek milyaketan in; ew zarokên Xwedê ne, çimkî ew zarokên vejînê ne."
                },
                {
                    "verse": "37",
                    "text": "Mûsa jî da xuyakirin, ku mirî wê ji nû ve rabin. Ew di serhatiya deviyê de navê Xudan hildide û dibêje: ‹Xwedayê Birahîm*, Xwedayê Îshaq* û Xwedayê Aqûb*.›"
                },
                {
                    "verse": "38",
                    "text": "Îcar ew ne Xwedayê miriyan e, lê Xwedayê zindiyan e, çimkî hemû ji wî re sax in.»"
                },
                {
                    "verse": "39",
                    "text": "Hinekan ji Şerîetzanan bersîv dan û gotin: «Mamoste, te qenc got.»"
                },
                {
                    "verse": "40",
                    "text": "Çimkî êdî wan qet nediwêrî, ku tiştekî ji wî bipirsin."
                },
                {
                    "verse": "41",
                    "text": "Îcar Îsa ji wan re got: «Çawa dibêjin ku Mesîh kurê Dawid* e?"
                },
                {
                    "verse": "42",
                    "text": "Çimkî Dawid bi xwe di kitêba Zebûrê de dibêje: ‹Xudan ji Xudanê min re got: Li milê min ê rastê rûne,"
                },
                {
                    "verse": "43",
                    "text": "Heta ku ez dijminên te bikim pêgeha lingên te.›"
                },
                {
                    "verse": "44",
                    "text": "Loma, eger Dawid jê re dibêje Xudan, çawa ew dibe kurê Dawid?»"
                },
                {
                    "verse": "45",
                    "text": "Û çaxê tevahiya xelkê guhdariya wî dikir, wî ji şagirtên xwe re got:"
                },
                {
                    "verse": "46",
                    "text": "«Hay ji wan Şerîetzanan hebin ku dixwazin bi xiftanên dirêj bigerin û hez dikin ku di sûkan de xelk silavê bidin wan û di kinîştan* de li ser kursiyên pêşî û di ziyafetan de li cihên jorîn rûnin."
                },
                {
                    "verse": "47",
                    "text": "Ew malên jinebiyan dadiqurtînin û ji bo ku bên dîtin, duayên dirêj dikin. Dîwana wan wê hê girantir be.»"
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa serê xwe hilda û kesên dewlemend, yên ku diyariyên xwe davêtin peredanka* Perestgehê, dîtin."
                },
                {
                    "verse": "2",
                    "text": "Wî jinebiyeke reben jî dît ku du pol* avêtinê."
                },
                {
                    "verse": "3",
                    "text": "Hingê Îsa got: «Ez rast ji we re dibêjim, vê jinebiya belengaz ji wan hemûyan bêtir avêtê."
                },
                {
                    "verse": "4",
                    "text": "Çimkî van hemûyan ji tiştên ku ji wan zêde bûn, avêtin nav diyariyan, lê vê jinikê ji belengaziya xwe hemû abora xwe avêtê.»"
                },
                {
                    "verse": "5",
                    "text": "Çaxê hinekan digot ku Perestgeh çawa bi kevirên spehî û bi diyariyan hatiye xemilandin, Îsa got:"
                },
                {
                    "verse": "6",
                    "text": "«Heçî ev tiştên ha ne yên ku hûn dibînin, roj wê bên, ku hingê li vê derê kevir li ser kevir namîne. Tiştek namîne ku neyê hilweşandin.»"
                },
                {
                    "verse": "7",
                    "text": "Wan jî ji Îsa pirsî û gotin: «Mamoste, ev tişt wê kengê çêbin? Û çaxê ev tiştên ha li ber çêbûnê bin, nîşana wan çi ye?»"
                },
                {
                    "verse": "8",
                    "text": "Îsa jî got: «Hay ji xwe hebin ku hûn neyên xapandin, çimkî gelek wê bi navê min bên û wê bêjin: ‹Ez ew im› û ‹Wext nêzîk bûye!› Li pey wan neçin!"
                },
                {
                    "verse": "9",
                    "text": "Çaxê hûn li ser şer û hengameyan bibihîzin, netirsin, çimkî divê pêşî ev tiştên ha çêbin, lê belê dawî pêre pêre nayê.»"
                },
                {
                    "verse": "10",
                    "text": "Hingê wî ji wan re got: «Milet wê li hember miletan rabe, padîşahî wê li hember padîşahiyan rabe."
                },
                {
                    "verse": "11",
                    "text": "Erdhejînên mezin wê çêbin û li cih cihan xela û êşa zirav wê derkevin. Tiştên tirsehêz û nîşanên mezin wê li ezmên bibin."
                },
                {
                    "verse": "12",
                    "text": "Lê ji berî van hemû tiştan wê dest bavêjin we û tengahiyê bidin we. Ewê we teslîmî kinîştan bikin û we bavêjin zîndanan û di ber navê min de ewê we derxin ber padîşah û waliyan."
                },
                {
                    "verse": "13",
                    "text": "Ev tişt wê çêbin, da ku hûn şahidiyê ji bo min bikin."
                },
                {
                    "verse": "14",
                    "text": "Loma bixin dilê xwe ku hûn ji pêşî ve nefikirin ku hûnê çawa xwe biparêzin."
                },
                {
                    "verse": "15",
                    "text": "Çimkî ezê dev û ziman û şehrezayiyê bidim we, ku neyarên we nekarin li ber we bipeyivin an bisekinin."
                },
                {
                    "verse": "16",
                    "text": "Lê heta bi dê û bav, bira, mirov û dostên we wê we bidin girtin û wê hinan ji we bikujin."
                },
                {
                    "verse": "17",
                    "text": "Ji ber navê min hemû jî wê ji we nefret bikin."
                },
                {
                    "verse": "18",
                    "text": "Lê mûyek ji serê we winda nabe."
                },
                {
                    "verse": "19",
                    "text": "Hûnê bi bîhnfirehiya xwe canê xwe bi dest bixin."
                },
                {
                    "verse": "20",
                    "text": "«Lê çaxê hûn bibînin ku hawirdora Orşelîmê bi leşkeran bê girtin, hingê bizanin ku xerabûna wê nêzîk e."
                },
                {
                    "verse": "21",
                    "text": "Hingê yên ku di Cihûstanê de ne, bila birevin çiyan! Û yên ku di bajêr de bin, bila jê derkevin! Û yên ku li çolê bin, bila nekevin bajêr!"
                },
                {
                    "verse": "22",
                    "text": "Çimkî ev rojên heyfstandinê ne, da ku heçî tiştên hatine nivîsîn, bên cih."
                },
                {
                    "verse": "23",
                    "text": "Wey li wan ên ku di wan rojan de bizaro ne û dimêjînin. Çimkî tengahiyeke mezin wê bê ser welêt û xezeb wê bê ser vî gelî."
                },
                {
                    "verse": "24",
                    "text": "Ewê bikevin ber devê şûr, bi hêsîrtî* wê bên birin nav hemû miletan û heta zemanê miletan temam bibe, Orşelîm wê di bin lingên wan de biperçiqe."
                },
                {
                    "verse": "25",
                    "text": "«Li ser roj, heyv û stêran nîşan wê çêbin û li ser erdê ji ber guregura pêlên deryayê milet wê bibizdin û şaş bibin."
                },
                {
                    "verse": "26",
                    "text": "Ew mirovên ku li benda wan tiştên ku bên serê dinyayê disekinin, ji tirsan dilê wan wê bibihûre; çimkî stêrên ezmanan wê ji cihê xwe bihejin."
                },
                {
                    "verse": "27",
                    "text": "Hingê wê bibînin ku ‹Kurê Mirov di nav ewrekî de bi hêz û rûmeta mezin tê.›"
                },
                {
                    "verse": "28",
                    "text": "Çaxê ev tiştên ha dest pê bikin û çêbin, li jor binêrin û serê xwe hildin, çimkî xilasiya we nêzîk dibe.»"
                },
                {
                    "verse": "29",
                    "text": "Û Îsa ji wan re meseleyek got: «Li dara hêjîrê û li hemû darên din binêrin."
                },
                {
                    "verse": "30",
                    "text": "Çaxê ku ew dibişkivin, hûn dibînin û hûn ji ber xwe dizanin ku êdî havîn nêzîk e."
                },
                {
                    "verse": "31",
                    "text": "Bi vî awayî, çaxê hûn jî bibînin ku ev tiştên ha çêdibin, bizanin ku Padîşahiya Xwedê nêzîk e."
                },
                {
                    "verse": "32",
                    "text": "Bi rastî ez ji we re dibêjim, heta ev tiştên ha hemû çênebin, ev nifş qet nabihûre."
                },
                {
                    "verse": "33",
                    "text": "Erd û ezman wê bibihûrin, lê peyvên min tu caran nabihûrin.»"
                },
                {
                    "verse": "34",
                    "text": "«Hay ji xwe hebin ku bi xwarina zehfî, serxweşî û bi xemên vê jiyanê dilê we giran nebe û ew roj ji nişkê ve wek dafikekê bi ser we de neyê."
                },
                {
                    "verse": "35",
                    "text": "Çimkî ewê bi ser wan hemûyên ku li ser rûyê erdê dimînin de, bê."
                },
                {
                    "verse": "36",
                    "text": "Lê herdem dua bikin û hişyar bimînin, da ku hûn bikarin ji ber van hemû tiştên ku wê bibin, birevin û li ber Kurê Mirov rawestin.»"
                },
                {
                    "verse": "37",
                    "text": "Îsa bi roj di Perestgehê de hîn dikir û bi şev derdiket, diçû wî çiyayê ku jê re Çiyayê Zeytûnê digotin û şeva xwe dibihûrand."
                },
                {
                    "verse": "38",
                    "text": "Û xelk hemû sibê zû dihatin Perestgehê ba wî, da ku guhdariya wî bikin."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "Cejna* Nanê Şkeva ya ku jê re Cejna* Derbasbûnê tê gotin, nêzîk dibû."
                },
                {
                    "verse": "2",
                    "text": "Serekên kahînan û Şerîetzan li riyekê digeriyan, ka çawa Îsa bikujin, çimkî ew ji xelkê ditirsiyan."
                },
                {
                    "verse": "3",
                    "text": "Hingê Îblîs* ket dilê Cihûdayê ku jê re Îsxeryotî digotin. Ew yek ji her diwanzdehan bû."
                },
                {
                    "verse": "4",
                    "text": "Cihûda rabû, çû ba serekên kahînan û serwerên parêzgerên Perestgehê, bi wan re peyivî, ka wê çawa bikare Îsa bide destê wan."
                },
                {
                    "verse": "5",
                    "text": "Ew gelek şa bûn û bi wî re li hev hatin ku ew peran bidin wî."
                },
                {
                    "verse": "6",
                    "text": "Cihûda jî razî bû û li keysekê geriya, bê ku elalet hebe, wî bide destê wan."
                },
                {
                    "verse": "7",
                    "text": "Û roja Cejna* Nanê Şkeva hat, a ku diviya, tê de berxê goriya* Cejna Derbasbûnê bê şerjêkirin."
                },
                {
                    "verse": "8",
                    "text": "Îsa Petrûs û Yûhenna şandin û ji wan re got: «Herin, şîva Cejna Derbasbûnê ji me re amade bikin, da ku em bixwin!»"
                },
                {
                    "verse": "9",
                    "text": "Wan jî got: «Ma tu dixwazî ku em wê li ku derê amade bikin?»"
                },
                {
                    "verse": "10",
                    "text": "Wî li wan vegerand û got: «Gava hûn bikevin nav bajêr, mirovekî ku rahiştiye cerekî avê, wê rastî we bê. Hûnê li pey wî herin û herin wî xaniyê ku ew bikeviyê"
                },
                {
                    "verse": "11",
                    "text": "û ji malxwê malê re bêjin: ‹Mamoste ji te dipirse: Ka ew odeya mêvanan a ku ez li wê bi şagirtên xwe re şîva Cejna Derbasbûnê bixwim, li ku derê ye?›"
                },
                {
                    "verse": "12",
                    "text": "Hingê ewê li jor odeyeke mezin a raxistî nîşanî we bide. Li wê derê şîvê amade bikin.»"
                },
                {
                    "verse": "13",
                    "text": "Ew çûn, wan her tişt wek ku Îsa ji wan re gotibû, dîtin û şîva Cejna Derbasbûnê amade kirin."
                },
                {
                    "verse": "14",
                    "text": "Gava bû çaxê şîvê, Îsa bi Şandiyan* re li ser sifrê rûnişt"
                },
                {
                    "verse": "15",
                    "text": "û ji wan re got: «Hê ji berî ku ez cefayê bikişînim, dilê min gelek xwest ku ez bi we re vê şîva Cejna* Derbasbûnê bixwim."
                },
                {
                    "verse": "16",
                    "text": "Çimkî ez ji we re dibêjim, heta ku di Padîşahiya Xwedê de pêk neyê, ez tu caran ji vê cejnê naxwim.»"
                },
                {
                    "verse": "17",
                    "text": "Piştre wî rahişt kasekê, şikir kir û got: «Ha ji we re vê bistînin û di nav xwe de leva* bikin."
                },
                {
                    "verse": "18",
                    "text": "Çimkî ez ji we re dibêjim, heta Padîşahiya Xwedê neyê, ez qet ji ava mêwê venaxwim.»"
                },
                {
                    "verse": "19",
                    "text": "Piştre wî rahişt nanekî, şikir kir û şikand. Wî ew da destê wan û got: «Ev bedena min e, ku di ber we de hatiye dayîn. Vê yekê ji bo bîranîna min bikin.»"
                },
                {
                    "verse": "20",
                    "text": "Piştî şîvê wî kase hilda û got: «Ev kasa ha ya ku ji xwîna min e di ber we de hatiye rijandin, Peymana Nû ye."
                },
                {
                    "verse": "21",
                    "text": "Lê va ye, destê wî yê ku min bide dest, bi min re li ser sifrê ye."
                },
                {
                    "verse": "22",
                    "text": "Erê, Kurê Mirov wek ku biryar hatiye dayîn, wê here, lê belê wey li wî kesê ku wî bide dest.»"
                },
                {
                    "verse": "23",
                    "text": "Hemû şagirtan dest pê kir û ji hev pirsîn, ka kî ji wan e, yê ku wê vî karî bike?"
                },
                {
                    "verse": "24",
                    "text": "Devjenî ket nav wan, ka kî ji wan wê yê mezin bê hesibandin."
                },
                {
                    "verse": "25",
                    "text": "Îsa ji wan re got: «Padîşahên miletan hukumdariyê li ser wan dikin û yên ku serdestiyê li wan dikin, dixwazin ku ji wan re qencîxwaz bê gotin."
                },
                {
                    "verse": "26",
                    "text": "Lê belê divê hûn ne wusa bin. Bila yê herî mezin di nav we de wek yê herî biçûk û yê serek wek yê xulam be."
                },
                {
                    "verse": "27",
                    "text": "Ma yê mezintir kî ye? Gelo yê li ser sifrê rûniştî, an yê ku xizmetê dike? Ma yê li ser sifrê rûniştî ne mezintir e? Lê ez di nav we de wek xizmetkarekî me."
                },
                {
                    "verse": "28",
                    "text": "«Hûn ew in, yên ku di ceribandinên min de bi min re ragirtine*."
                },
                {
                    "verse": "29",
                    "text": "Û ezê ji we re padîşahiyekê bidim, çawa Bavê min ew daye min,"
                },
                {
                    "verse": "30",
                    "text": "da ku hûn di Padîşahiya min de li ser sifra min bixwin, vexwin û li ser textan rûnin û dîwana* her diwanzdeh eşîrên Îsraêl bikin."
                },
                {
                    "verse": "31",
                    "text": "«Şimûn*, Şimûn, va ye, Îblîs xwest ku we wek genim li bêjingê bixe."
                },
                {
                    "verse": "32",
                    "text": "Lê min ji bo te dua kir, da ku baweriya te sist nebe û çaxê tu dîsa vegerî, dilê birayên xwe qayîm bike.»"
                },
                {
                    "verse": "33",
                    "text": "Şimûn lê vegerand û got: «Ya Xudan, ez amade me bi te re herim zîndanê û mirinê jî.»"
                },
                {
                    "verse": "34",
                    "text": "Îsa got: «Petrûs, ez ji te re dibêjim, hê dîk îro bang nedayî, tê sê caran min înkar bikî.»"
                },
                {
                    "verse": "35",
                    "text": "Îsa ji şagirtên xwe re got: «Çaxê min hûn bê xelîtik*, bê tûr û bê pêlav şandin, ma tiştek ji we kêm bû?» Wan got: «Na, tu kêmahiya me nebû.»"
                },
                {
                    "verse": "36",
                    "text": "Îsa ji wan re got: «Lê niha ewê ku xelîtka* wî heye, bila wê bi xwe re bîne, wusa jî yê ku tûrê wî heye û ewê ku bê şûr e, bila ebayê xwe bifiroşe û ji xwe re şûrekî bikirre."
                },
                {
                    "verse": "37",
                    "text": "Çimkî ez ji we re dibêjim ku eva hatiye nivîsîn, divê li ser min bê cih, ku dibêje: ‹Û ew bi xerabkeran re hat hesabkirin.› Çimkî tiştên ku li ser min hatine nivîsîn wê bên serî.»"
                },
                {
                    "verse": "38",
                    "text": "Wan got: «Ya Xudan, va ye, du şûr li vir hene.» Wî jî ji wan re got: «De bes e.»"
                },
                {
                    "verse": "39",
                    "text": "Îsa derket û wek her car çû Çiyayê Zeytûnê, şagirtên wî jî li pey wî çûn."
                },
                {
                    "verse": "40",
                    "text": "Gava ew gihîşt wê derê, wî ji wan re got: «Dua bikin, da ku hûn nekevin ceribandinê.»"
                },
                {
                    "verse": "41",
                    "text": "Ew, hema bêje bi dûrbûna avêtina kevirekî ji wan dûr ket, çû ser çokan, dua kir"
                },
                {
                    "verse": "42",
                    "text": "û got: «Ya Bavê* min, eger tu bixwazî, vê kasa tehl ji min derbas bike. Lê bila ne bi daxwaza min be, bi ya te be.»"
                },
                {
                    "verse": "43",
                    "text": "Îcar milyaketek ji ezmên jê re xuya bû û hêz da wî."
                },
                {
                    "verse": "44",
                    "text": "Îsa ket berxwedaneke dijwar û bi kelegermî bêtir dua kir. Xwihdana wî dibû wek dilopên xwînê yên gir û diketin ser erdê."
                },
                {
                    "verse": "45",
                    "text": "Çaxê ku ew ji dua xwe rabû û li şagirtên xwe vegeriya, wî dît ku ew ji kederê bi xew ve çûne."
                },
                {
                    "verse": "46",
                    "text": "Wî ji wan re got: «Çima hûn bi xew ve diçin? Rabin ser xwe û dua bikin, da ku hûn nekevin ceribandinê.»"
                },
                {
                    "verse": "47",
                    "text": "Hê ew wusa dipeyivî, birrek mirov, li pêşiya wan Cihûdayê ku yek ji her diwanzdeh şagirtan bû, bi ser wan de hat. Cihûda ber bi Îsa ve hat, da ku wî ramûse."
                },
                {
                    "verse": "48",
                    "text": "Îsa jê re got: «Cihûda, ma tê bi ramûsanekê Kurê Mirov bidî destê wan?»"
                },
                {
                    "verse": "49",
                    "text": "Gava yên li dora wî dîtin, ka wê çi bibe, wan got: «Ya Xudan, ma em bi şûr lêxin?»"
                },
                {
                    "verse": "50",
                    "text": "Û yekî ji wan şûr avêt xulamê Serokkahîn û guhê wî yê rastê jêkir."
                },
                {
                    "verse": "51",
                    "text": "Lê Îsa got: «Bes e!» Wî destê xwe danî ser guhê wî û ew qenc kir."
                },
                {
                    "verse": "52",
                    "text": "Piştre Îsa ji wê koma ku bi ser wî de hatibû re, ji serekên kahînan, serwerên parêzgerên Perestgehê û mezinan re got: «Hûn weha bi şûr û daran hatine; ma hûn hatine pêşiya rêbirekî?"
                },
                {
                    "verse": "53",
                    "text": "Çaxê ez her roj di Perestgehê de di nav we de bûm, we destê xwe dirêjî min nekir. Lê belê ev saeta we ye, serdestiya taristaniyê ye.»"
                },
                {
                    "verse": "54",
                    "text": "Îcar wan Îsa girt û birin, ew xistin xaniyê Serokkahîn. Petrûs jî ji dûr ve li pey wî diçû."
                },
                {
                    "verse": "55",
                    "text": "Gava di nav hewşa xanî de agir dadan û li dorê rûniştin, Petrûs di nav wan de rûnişt."
                },
                {
                    "verse": "56",
                    "text": "Keçikeke berdestî ew li ber êgir dît, wê çav lê zûr kirin û got: «Evê ha jî bi Îsa re bû.»"
                },
                {
                    "verse": "57",
                    "text": "Lê wî înkar kir û got: «Ya jinikê, ez wî nas nakim.»"
                },
                {
                    "verse": "58",
                    "text": "Piştî kêlîkekê, yekî din ew dît û got: «Tu jî yek ji wan î.» Petrûs lê vegerand û got: «Na camêr, ez ne ji wan im.»"
                },
                {
                    "verse": "59",
                    "text": "Gava nêzîkî saetekê di wê navê de derbas bû, yekî din jî rabû û ji dil got: «Hema bi rastî evê ha jî bi wî re bû, çimkî ew ji Celîlê ye.»"
                },
                {
                    "verse": "60",
                    "text": "Lê Petrûs lê vegerand û got: «Ey camêr, ez nizanim ka tu çi dibêjî.» Hema hingê hê ew dipeyivî, dîk bang da."
                },
                {
                    "verse": "61",
                    "text": "Hingê Xudan li pişt xwe zivirî, li Petrûs nêrî; îcar peyva Xudan hat bîra Petrûs, çawa ku wî jê re gotibû: «Hê dîk îro bang nedayî, tê sê caran min înkar bikî.»"
                },
                {
                    "verse": "62",
                    "text": "Petrûs derket derve û bû kûrkûra giriyê wî."
                },
                {
                    "verse": "63",
                    "text": "Îcar ew zilamên ku Îsa girtibûn, pê kenîn û lê xistin."
                },
                {
                    "verse": "64",
                    "text": "Wan çavên wî girêdan, jê pirsîn û gotin: «De ka pêxemberîtiyê bike, yê ku li te xist kî ye?»"
                },
                {
                    "verse": "65",
                    "text": "Û wan hê bêtir gotinên bêfihêt jê re gotin."
                },
                {
                    "verse": "66",
                    "text": "Gava bû roj, rihspiyên milet, serekên kahînan û Şerîetzan li hev civiyan. Û ew anîn civîna xwe ya giregiran"
                },
                {
                    "verse": "67",
                    "text": "û ji wî re gotin: «Eger tu Mesîh î, ji me re bêje!» Îsa bersîva wan da û got: «Eger ez ji we re bêjim, hûn qet bawer nakin"
                },
                {
                    "verse": "68",
                    "text": "û eger ez ji we bipirsim jî, hûn qet bersîva min nadin."
                },
                {
                    "verse": "69",
                    "text": "Lê ji niha û pê ve ‹Kurê Mirov wê li tenişta rastê ya hêza Xwedê rûne.› »"
                },
                {
                    "verse": "70",
                    "text": "Îcar hemûyan bi hev re jê pirsî: «Nexwe tu Kurê* Xwedê yî?» Wî jî ji wan re got: «Hûn bi xwe dibêjin ku ez ew im.»"
                },
                {
                    "verse": "71",
                    "text": "Wan got: «Ma çi hewcedariya me bi şahidiyê heye? Me bi xwe ji devê wî bihîst.»"
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "Tevahiya civînê rabû ser xwe û Îsa birin ber Pîlatos."
                },
                {
                    "verse": "2",
                    "text": "Wan dest bi giliyê wî kir û gotin: «Me dît ku evê ha miletê me ji rê derdixe. Nahêle ku baca Qeyser bê dayîn û ji bo xwe dibêje ku ew Mesîh e, yanî padîşah e.»"
                },
                {
                    "verse": "3",
                    "text": "Pîlatos jê pirsî û got: «Ma tu padîşahê Cihûyan î?» Îsa lê vegerand û got: «Wek ku te got.»"
                },
                {
                    "verse": "4",
                    "text": "Pîlatos ji serekên kahînan re û ji elaleta milet re got: «Ez tu sedemê sûcdarkirina vî mirovî nabînim!»"
                },
                {
                    "verse": "5",
                    "text": "Lê ew li ser ya xwe man û gotin: «Vî mirovî milet li seranserê Cihûstanê, ji Celîlê û heta vir bi hînkirina xwe rakiriye ser lingan.»"
                },
                {
                    "verse": "6",
                    "text": "Gava Pîlatos ev bihîst, wî pirsî û got: «Ma ev mirov ji Celîlê ye?»"
                },
                {
                    "verse": "7",
                    "text": "Gava ew hîn bû ku ew ji wê dera ku di bin hukumdariya Hêrodês* de ye, wî ew şand ba Hêrodês. Hêrodês bi xwe jî di wan rojan de li Orşelîmê bû."
                },
                {
                    "verse": "8",
                    "text": "Gava Hêrodês Îsa dît, ew gelek şa bû. Hê ji mêj ve wî dixwest ku wî bibîne, çimkî wî gelek tişt li ser Îsa bihîstibûn û hêvî dikir, ku Îsa li ber wî kerametekê bike."
                },
                {
                    "verse": "9",
                    "text": "Wî jî gelek pirs li ber Îsa danîn, lê Îsa qet bersîva wî neda."
                },
                {
                    "verse": "10",
                    "text": "Serekên kahînan û Şerîetzan li ser piyan rawestan û giliyê xwe li hember Îsa giran kirin."
                },
                {
                    "verse": "11",
                    "text": "Hêrodês û leşkerên wî jî ew kêm dîtin û tinazên xwe pê kirin. Wan cilekî spehî yê ku diçirise lê kir û careke din ew vegerandin ba Pîlatos."
                },
                {
                    "verse": "12",
                    "text": "Di wê rojê de Pîlatos û Hêrodês, yên ku beriya hingê dijminahî bi hev re dikirin, dostanî bi hev re danîn."
                },
                {
                    "verse": "13",
                    "text": "Pîlatos gazî serekên kahînan, serweran û xelkê kir"
                },
                {
                    "verse": "14",
                    "text": "û ji wan re got: «We ev mirovê ha anî ber min û we got ku ew gel ji rê derdixe. Min jî ew li ber we kişand pirsyariyê û min tu sûcê ku we dixistin stûyê wî, li ser wî nedîtin."
                },
                {
                    "verse": "15",
                    "text": "Hêrodês jî nedît. Ji ber vê yekê wî ew li me vegerand. Û binêrin, vî mirovî tiştek nekiriye ku bê kuştin."
                },
                {
                    "verse": "16",
                    "text": "[16-17] Loma ezê wî bidim ber qamçiyan û berdim.»"
                },
                {
                    "verse": "17",
                    "text": "***"
                },
                {
                    "verse": "18",
                    "text": "Lê koma elaletê bi dengekî kire qîrîn û got: «Vî ji ber çavê me rake, Barabas ji me re berde!»"
                },
                {
                    "verse": "19",
                    "text": "Heçî Barabas bû, ew ji ber serhildaneke di bajêr de û ji ber mêrkujiyê ketibû zîndanê."
                },
                {
                    "verse": "20",
                    "text": "Pîlatos careke din bi wan re peyivî, çimkî wî dixwest Îsa berde."
                },
                {
                    "verse": "21",
                    "text": "Lê wan kir qîrîn û gotin: «Wî xaç bike, wî xaç bike!»"
                },
                {
                    "verse": "22",
                    "text": "Hingê wî cara sisiyan ji wan re got: «Ka vî mirovî çi xerabî kiriye? Min tu sedemê kuştina wî nedîtiye. Loma ezê wî bidim ber qamçiyan û berdim.»"
                },
                {
                    "verse": "23",
                    "text": "Lê dîsa ew li ser ya xwe diman û bi qîrîneke bilind dixwestin ku ew bê xaçkirin û dengê wan bi ser ket."
                },
                {
                    "verse": "24",
                    "text": "Pîlatos biryar da, ku daxwaza wan bê cih."
                },
                {
                    "verse": "25",
                    "text": "Wî ewê ku ji ber serhildan û mêrkujiyê girtî bû û wan berdana wî dixwest, ji zîndanê berda û Îsa bi hêviya daxwaza wan ve hişt."
                },
                {
                    "verse": "26",
                    "text": "Û gava ew dibirin, wan Şimûnê ku ji Kûrênê bû û ji zeviyê vedigeriya, girtin. Xaç danîn ser pişta wî ku ew wê li pey Îsa bibe."
                },
                {
                    "verse": "27",
                    "text": "Elaleteke mezin ji xelkê li pey Îsa diçû, di nav wan de pîrek jî hebûn ku li singê xwe dixistin û li ser Îsa digirîn."
                },
                {
                    "verse": "28",
                    "text": "Îsa li wan zivirî û got: «Ya keçên Orşelîmê, li ser min negirîn! Li ser xwe û zarokên xwe bigirîn!"
                },
                {
                    "verse": "29",
                    "text": "Va ye, roj wê bên ku mirov wê bêjin: ‹Xwezî bi yên ku bê ber in û xwezî bi wan zikên ku zarok neanîne û bi wan çiçikên ku nemêjandine!›"
                },
                {
                    "verse": "30",
                    "text": "Hingê mirov wê dest pê bikin û ji çiyan re bêjin: ‹Çiyano, bi ser me de bikevin! Û ji giran re bêjin: Girno, me veşêrin!›"
                },
                {
                    "verse": "31",
                    "text": "Eger weha bi dara ter bikin, ma halê dara hişk wê bibe çi?»"
                },
                {
                    "verse": "32",
                    "text": "Û du mirovên din ên sûcdar jî dibirin, da ku ew jî bi Îsa re bên kuştin."
                },
                {
                    "verse": "33",
                    "text": "Û çaxê ew gihîştin wî cihê ku Qoq jê re digotin, wan ew û herdu sûcdar xaç kirin, yek li milê wî yê rastê û yê din li milê wî yê çepê."
                },
                {
                    "verse": "34",
                    "text": "Hingê Îsa got: «Ya Bavê* min, li wan bibihûre, çimkî ew nizanin ku ew çi dikin!» Wan jî pişk avêtin ser cilên wî û li xwe leva kirin."
                },
                {
                    "verse": "35",
                    "text": "Xelk jî li wê derê rawestabû û temaşe dikir. Serwerên Cihûyan jî henekên xwe bi Îsa dikirin û digotin: «Wî kesên din xilas kirin; eger ew Mesîhê bijartiyê Xwedê be, de bila xwe xilas bike!»"
                },
                {
                    "verse": "36",
                    "text": "Leşkeran jî tinazên xwe pê dikirin, ew nêzîkî wî bûn û sihik* jê re anîn"
                },
                {
                    "verse": "37",
                    "text": "û gotin: «Eger tu padîşahê Cihûyan bî, de xwe xilas bike!»"
                },
                {
                    "verse": "38",
                    "text": "Û li ser depika ser serê wî weha hatibû nivîsîn: EV PADÎŞAHÊ CIHÛYAN E."
                },
                {
                    "verse": "39",
                    "text": "Yekî ji wan sûcdarên daleqandî jî, Îsa şermezar kir û jê re got: «Ka, ma tu ne Mesîh î? De ka xwe û me xilas bike!»"
                },
                {
                    "verse": "40",
                    "text": "Lê yê din lê hilat û got: «Ma tu ji Xwedê natirsî? Ma ne va ye, tu bi xwe jî di bin eynî cezayî de yî?"
                },
                {
                    "verse": "41",
                    "text": "Hema heçî em in, ev heqê me ye, çimkî em bergîdana* wan tiştên xerab ên ku me kirine, distînin. Lê wî tiştekî nerast nekiriye!»"
                },
                {
                    "verse": "42",
                    "text": "Û ji Îsa re got: «Ya Îsa, çaxê tu gihîştî Padîşahiya xwe, min bîne bîra xwe!»"
                },
                {
                    "verse": "43",
                    "text": "Îsa jî lê vegerand û got: «Bi rastî ez ji te re dibêjim ku tê îro bi min re di bihiştê* de bî!»"
                },
                {
                    "verse": "44",
                    "text": "[44-45] Gava dibû nêzîkî saet diwanzdehê nîvro, rojê tarîtî girt û tarî heta saet sisiyan ket ser seranserê welêt û perda Perestgehê di nîvî re çiriya"
                },
                {
                    "verse": "45",
                    "text": "***"
                },
                {
                    "verse": "46",
                    "text": "û Îsa bi dengekî bilind kir qîrîn û got: «Ya Bavê min, ‹ez ruhê xwe didim destên te!› » Piştî ku wî ev gotina xwe got, wî ruhê xwe da."
                },
                {
                    "verse": "47",
                    "text": "Gava sersedê* leşkeran tiştê çêbûyî dît, wî pesnê Xwedê da û got: «Bi rastî ev mirovê ha, mirovekî rast bû.»"
                },
                {
                    "verse": "48",
                    "text": "Ew hemû xelkê ku ji bo dîtina van tiştan civiyabû, gava dît ku çi dibû, li singê xwe xist û vegeriya."
                },
                {
                    "verse": "49",
                    "text": "Hemû nasên Îsa û ew jinên ku ji Celîlê li pey wî hatibûn, ji dûr ve rawestabûn û ev tiştên ha temaşe dikirin."
                },
                {
                    "verse": "50",
                    "text": "Îcar zilamek bi navê Ûsiv hebû; ew endamekî civîna* giregiran û mirovekî qenc û rast bû."
                },
                {
                    "verse": "51",
                    "text": "Ev mirov bi xwestin û kirina civîna giregiran razî nebûbû. Ew ji bajarekî Cihûyan, ji Arîmetyayê bû û li hêviya hatina Padîşahiya Xwedê bû."
                },
                {
                    "verse": "52",
                    "text": "Ew çû ba Pîlatos û cesedê Îsa jê xwest."
                },
                {
                    "verse": "53",
                    "text": "Gava cesed ji xaçê anî xwarê, wî ew di nav cawekî de pêça û ew xist goreke ku di latê de hatibû kolan. Hê kesek tê de nehatibû veşartin."
                },
                {
                    "verse": "54",
                    "text": "Ew roj roja* Amadekirinê bû û roja* Şemiyê dest pê dikir."
                },
                {
                    "verse": "55",
                    "text": "Ew jinên ku ji Celîlê bi Îsa re hatibûn, li pey Ûsiv çûn, wan gor û çawa cesedê Îsa tê de hat danîn, dîtin."
                },
                {
                    "verse": "56",
                    "text": "Hingê ew vegeriyan, wan rûn û giyayên bîhnxweş amade kirin. Û roja Şemiyê li gor Şerîetê* tu kar nekirin û bîhna xwe vedan."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": []
        }
    ]
}