{
    "version_name": "Chapter 24",
    "book_id": 43,
    "book_title": "John",
    "page_title": "Yûhenna 21",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di destpêkê de Peyv* hebû. Peyv bi Xwedê re bû û Peyv bi xwe Xwedê bû."
                },
                {
                    "verse": "2",
                    "text": "Ew di destpêkê de bi Xwedê re bû."
                },
                {
                    "verse": "3",
                    "text": "Her tişt bi wî afirî û bêyî wî qet tu tişt neafirî."
                },
                {
                    "verse": "4",
                    "text": "Jiyan di wî de bû û jiyan ronahiya mirovan bû."
                },
                {
                    "verse": "5",
                    "text": "Ronahî di tariyê de şewq dide û tarî nikare wê binixême."
                },
                {
                    "verse": "6",
                    "text": "Mirovek ji aliyê Xwedê ve hatibû şandin ku navê wî Yûhenna* bû."
                },
                {
                    "verse": "7",
                    "text": "Ew ji bo şahidiyê hat. Ew hat ji bo ku şahidiya ronahiyê bike, da ku hemû bi rêberiya wî baweriyê* bînin."
                },
                {
                    "verse": "8",
                    "text": "Ew bi xwe ne ronahî bû, lê ew hat ku şahidiya ronahiyê bike."
                },
                {
                    "verse": "9",
                    "text": "Ronahiya rastîn, ewê ku hemû mirovan ronahî dike, dihat dinyayê."
                },
                {
                    "verse": "10",
                    "text": "Ew li dinyayê bû û dinya bi wî afirî. Lê dinyayê ew nas nekir."
                },
                {
                    "verse": "11",
                    "text": "Ew hat mala xwe, lê gelê wî ew qebûl nekir."
                },
                {
                    "verse": "12",
                    "text": "Lê hemûyên ku ew qebûl kirin û bawerî* bi navê wî anîn, wî desthilatî da wan ku bibin zarokên Xwedê."
                },
                {
                    "verse": "13",
                    "text": "Ew ne ji xwînê, ne ji xwestina bedenê û ne jî ji xwestina mirov çêbûn, lê ew ji Xwedê çêbûn."
                },
                {
                    "verse": "14",
                    "text": "Û Peyv* bû xwîn û goşt, bi kerem û rastiyê tije di nav me de konê* xwe danî. Me rûmeta wî, yanî rûmeta Kurê* yekta yê ku ji Bav* tê dît."
                },
                {
                    "verse": "15",
                    "text": "Yûhenna ji bo wî şahidî kir û bi dengekî bilind got: «Min gotibû: ‹Yê ku piştî min tê di ser min re ye, çimkî ew beriya min hebû.› Yê ku min li ser digot ev bû.»"
                },
                {
                    "verse": "16",
                    "text": "Me hemûyan ji xezîna wî kerem li ser keremê stand."
                },
                {
                    "verse": "17",
                    "text": "Çimkî Şerîet* bi destê Mûsa* hat dayîn, kerem û rastî bi destê Îsa* Mesîh* hatin."
                },
                {
                    "verse": "18",
                    "text": "Tu caran, tu kesî Xwedê nedîtiye, lê Kurê yekta, Xwedayê ku li ber singê Bav* e, wî bi xwe ew da zanîn."
                },
                {
                    "verse": "19",
                    "text": "Şahidiya Yûhenna ev e: Çaxê serekên Cihûyan ji Orşelîmê* hin ji kahîn* û ji Lêwiyan* şandin, da ku ji wî bipirsin: «Tu kî yî?»,"
                },
                {
                    "verse": "20",
                    "text": "wî eşkere got, wî înkar nekir û got: «Ez ne Mesîh im.»"
                },
                {
                    "verse": "21",
                    "text": "Wan jê pirsî: «Nexwe tu kî yî? Ma tu Êlyas* î?» Yûhenna got: «Na, ez ne ew im.» Ji pirsa «Ma tu ew pêxember* î?» re jî, wî got: «Na, ez ne ew im jî.»"
                },
                {
                    "verse": "22",
                    "text": "Îcar wan jê re got: «Tu kî yî? Tu ji bo xwe çi dibêjî? Da ku em bersîvekê bidin wan ên ku em şandine.»"
                },
                {
                    "verse": "23",
                    "text": "Wî got: «Ez ew deng im ku li çolê gazî dike: ‹Riya Xudan* rast bikin!› wek ku Îşaya* pêxember gotiye.»"
                },
                {
                    "verse": "24",
                    "text": "Niha yên ku hatibûn şandin ji Fêrisiyan* bûn."
                },
                {
                    "verse": "25",
                    "text": "Wan jê pirsî: «Madem tu ne Mesîh, ne Êlyas û ne jî ew pêxember î, nexwe tu çima imad* dikî?»"
                },
                {
                    "verse": "26",
                    "text": "Yûhenna bersîva wan da û got: «Ez bi avê imad dikim, lê yek di nav we de radiweste, hûn nizanin ew kî ye."
                },
                {
                    "verse": "27",
                    "text": "Yê ku piştî min tê ew e û ez ne hêja me ku benên çaroxa wî vekim.»"
                },
                {
                    "verse": "28",
                    "text": "Ev tişt hemû li wî serê Urdunê, li Beytanyayê, li cihê ku Yûhenna lê imad dikir çêbûn."
                },
                {
                    "verse": "29",
                    "text": "Dotira rojê Yûhenna dît ku Îsa* ber bi wî ve tê. Û wî got: «Va ye! Berxê Xwedê yê ku gunehên dinyayê radike."
                },
                {
                    "verse": "30",
                    "text": "Ev ew kes e ku min ji bo wî gotibû: ‹Piştî min yek tê ku di ser min re ye, çimkî ew beriya min hebû.›"
                },
                {
                    "verse": "31",
                    "text": "Min bi xwe nizanibû ew kî ye, lê ji bo ku ew ji Îsraêlê re bê diyarkirin, ez hatim ku bi avê imad bikim.»"
                },
                {
                    "verse": "32",
                    "text": "Yûhenna şahidî kir û got: «Min dît ku Ruh ji ezmên wek kevokê hat xwar, li ser wî danî û ma."
                },
                {
                    "verse": "33",
                    "text": "Min bi xwe nizanibû ew kî ye, lê yê ku ez şandim da ku ez bi avê imad bikim, ji min re got: ‹Tu bibînî ku Ruh bê xwar û li ser kê deyne, yê ku bi Ruhê* Pîroz imad dike, ew e.›"
                },
                {
                    "verse": "34",
                    "text": "Min jî dît û şahidî kir ku Kurê* Xwedê ev e.»"
                },
                {
                    "verse": "35",
                    "text": "Dotira rojê dîsa Yûhenna bi du şagirtên* xwe re radiwesta."
                },
                {
                    "verse": "36",
                    "text": "Dema wî dît ku Îsa* derbas dibe, wî got: «Va ye, Berxê Xwedê!»"
                },
                {
                    "verse": "37",
                    "text": "Du şagirtan gotina wî bihîst û li pey Îsa çûn."
                },
                {
                    "verse": "38",
                    "text": "Îsa li pişt xwe zivirî û dît ku ew li pey wî tên. Wî ji wan re got: «Hûn li çi digerin?» Wan jê re got: «Rebbî» — ku bê wergerandin: «Mamoste» — «tu li ku derê dimînî?»"
                },
                {
                    "verse": "39",
                    "text": "Wî ji wan re got: «Werin, hûnê bibînin.» Îcar ew çûn û wan dît ku ew li ku derê dimîne û ew wê rojê li ba wî man. Wext piştî nîvro, saet li dora çaran bû."
                },
                {
                    "verse": "40",
                    "text": "Yek ji wan herdu kesên ku Yûhenna bihîstibûn û li pey Îsa çûbûn, Endrawisê birayê Şimûn-Petrûs bû."
                },
                {
                    "verse": "41",
                    "text": "Wî di cih de birayê xwe Şimûn dît û jê re got: «Me Mesîh* dît», ku bê wergerandin «Yê Rûnkirî» ye."
                },
                {
                    "verse": "42",
                    "text": "Wî ew anî ba Îsa. Îsa li Şimûn nêrî û got: «Tu Şimûnê* kurê Yûhenna yî. Wê bi navê Kîfas» — ku ‹Petrûs*› e û bi mana ‹lat› e — «gazî te bikin.»"
                },
                {
                    "verse": "43",
                    "text": "Dotira rojê Îsa biryar da ku here herêma Celîlê*. Wî Filîpos dît û jê re got: «Li pey min were!»"
                },
                {
                    "verse": "44",
                    "text": "Filîpos ji Beytsaydayê bû, ji wî bajarê ku Endrawis û Petrûs lê dijiyan."
                },
                {
                    "verse": "45",
                    "text": "Filîpos Natanyêl dît û jê re got: «Me Îsayê Kurê Ûsivê Nisretî dît, ku Mûsa di Şerîeta* xwe de û pêxemberan li ser nivîsîne.»"
                },
                {
                    "verse": "46",
                    "text": "Natanyêl jê pirsî: «Ma ji Nisretê tiştekî qenc dikare derkeve?» Filîpos jê re got: «Were û bibîne!»"
                },
                {
                    "verse": "47",
                    "text": "Gava Îsa dît ku Natanyêl ber bi wî ve tê, li ser wî got: «Va ye, Îsraêliyekî rastîn ê ku tu hîle li ba wî tune.»"
                },
                {
                    "verse": "48",
                    "text": "Natanyêl jê pirsî: «Ma tu ji ku derê min nas dikî?» Îsa bersîva wî da: «Beriya ku Filîpos gazî te bike, gava ku tu hê li binê dara hêjîrê rûniştî bûyî, min tu dîtî.»"
                },
                {
                    "verse": "49",
                    "text": "Natanyêl jê re got: «Mamoste, tu Kurê* Xwedê yî! Tu Padîşahê Îsraêlê yî!»"
                },
                {
                    "verse": "50",
                    "text": "Îsa lê vegerand û got: «Ji ber ku min ji te re got: ‹Min tu li binê dara hêjîrê dîtî›, tu bawer* dikî? Tê tiştên ji vê mezintir bibînî.»"
                },
                {
                    "verse": "51",
                    "text": "Û Îsa jê re got: «Bi rastî, bi rastî ez ji we re dibêjim, hûnê bibînin ku çawa ezman diqelişe û milyaketên Xwedê tên xwarê ser Kurê* Mirov û diçin jorê.»"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî du rojan li bajarê Qenaya Celîlê* dîlanek hebû û diya Îsa jî li wê derê bû."
                },
                {
                    "verse": "2",
                    "text": "Îsa û şagirtên* xwe jî ji bo dîlanê hatibûn vexwendin."
                },
                {
                    "verse": "3",
                    "text": "Dema ku şerab ber xilasbûnê bû, diya Îsa jê re got: «Şeraba wan nema.»"
                },
                {
                    "verse": "4",
                    "text": "Îsa lê vegerand û got: «Sitiyê, te çi ji min e? Hê saeta min nehatiye.»"
                },
                {
                    "verse": "5",
                    "text": "Diya wî ji xizmetkaran re got: «Her çi ji we re bêje, bikin.»"
                },
                {
                    "verse": "6",
                    "text": "Îcar li wê derê şeş kûpên kevirîn hebûn ku Cihûyan ji bo adetên xwe yên paqijkirinê bi kar dianîn. Her yekî ji wan di navbera du-sê denan* de av hildida."
                },
                {
                    "verse": "7",
                    "text": "Îsa ji wan re got: «Van kûpan bi avê tije bikin.» Û wan jî ew heta ber dev tije kirin."
                },
                {
                    "verse": "8",
                    "text": "Hingê wî ji wan re got: «Niha hinekê derxin û ji serekê ziyafetê re bibin.» Wan jî ew bir."
                },
                {
                    "verse": "9",
                    "text": "Gava ku serekê ziyafetê ji ava ku bûbû şerab vexwar, wî tê dernexist ku ew ji ku derê hatiye. Lê xizmetkarên ku av anîbûn, dizanibûn. Serekê ziyafetê gazî zavê kir"
                },
                {
                    "verse": "10",
                    "text": "û jê re got: «Her kes pêşî şeraba qenc pêşkêş dike. Û çaxê ku yên vexwendî zêde vexwarin, ew a neqenc derdixe. Lê te şeraba qenc heta niha hilanî.»"
                },
                {
                    "verse": "11",
                    "text": "Ev nîşana ku Îsa li Qenaya Celîlê çêkir a pêşî bû. Bi vî awayî wî rûmeta xwe da xuyakirin û şagirtên wî bawerî* pê anîn."
                },
                {
                    "verse": "12",
                    "text": "Piştî vê yekê, Îsa tevî diya xwe, birayên xwe û şagirtên xwe çû Kefernahûmê û ew gelek rojan li wê derê neman."
                },
                {
                    "verse": "13",
                    "text": "Cejna* Derbasbûnê ya Cihûyan nêzîk bû û Îsa hilkişiya Orşelîmê*."
                },
                {
                    "verse": "14",
                    "text": "Di Perestgehê* de wî ew kesên ku dewar, mî û kevok difirotin û serafkerên rûniştî dîtin."
                },
                {
                    "verse": "15",
                    "text": "Îcar wî ji benan qamçiyek çêkir, ew hemû û dewar û mî jî, ji Perestgehê derxistin; perên pereguhêran rijandin û maseyên wan gêr kirin."
                },
                {
                    "verse": "16",
                    "text": "Wî ji kevokfiroşan re got: «Van ji vê derê rakin! Êdî mala Bavê* min nekin bazargeh!»"
                },
                {
                    "verse": "17",
                    "text": "Hat bîra şagirtên wî ku hatiye nivîsîn: «Xîretkêşiya ji bo mala te wê min bixwe.»"
                },
                {
                    "verse": "18",
                    "text": "Li ser vê yekê Cihûyan jê pirsî: «Tê ji bo me çi nîşanê çêkî ku desthilatiya te heye, tu van dikî?»"
                },
                {
                    "verse": "19",
                    "text": "Îsa bersîva wan da û got: «Vê Perestgehê hilweşînin, ezê di sê rojan de rakim.»"
                },
                {
                    "verse": "20",
                    "text": "Li ser vê yekê Cihûyan jê re got: «Avakirina vê Perestgehê çil û şeş salan kişand. Ma tê wê di sê rojan de rakî?»"
                },
                {
                    "verse": "21",
                    "text": "Lê Îsa li ser Perestgeha bedena xwe dipeyivî."
                },
                {
                    "verse": "22",
                    "text": "Piştre, dema ku ew ji nav miriyan rabû, hat bîra şagirtên wî ku Îsa ev yek gotiye û wan bi Nivîsara* Pîroz û gotinên Îsa bawer* kir."
                },
                {
                    "verse": "23",
                    "text": "Îcar dema ku Îsa di Cejna Derbasbûnê de li Orşelîmê bû, gelekan ew nîşanên ku wî dikirin dîtin û bawerî bi navê wî anîn."
                },
                {
                    "verse": "24",
                    "text": "Lê Îsa bawerî li wan nedianî. Çimkî wî bi xwe bi hemû mirovan dizanibû."
                },
                {
                    "verse": "25",
                    "text": "Hewcedariya wî bi şahidiya mirovan jî tunebû, çimkî wî dizanibû ku çi di dilê mirovan de ye."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bi navê Nîkodêmos mirovek ji Fêrisiyan* hebû ku serekekî Cihûyan bû."
                },
                {
                    "verse": "2",
                    "text": "Ev mirov bi şev hat ba Îsa û jê re got: «Mamoste, em dizanin ku tu mamosteyekî ji ba Xwedê hatiyî, çimkî ew nîşanên ku tu çêdikî, eger Xwedê ne pê re be, tu kes nikare bike.»"
                },
                {
                    "verse": "3",
                    "text": "Îsa bersîva wî da û got: «Bi rastî, bi rastî ez ji te re dibêjim ku mirovek ji nû ve çênebe, ew nikare Padîşahiya* Xwedê bibîne.»"
                },
                {
                    "verse": "4",
                    "text": "Nîkodêmos jê pirsî: «Ma mirovekî ku pîr be çawa dikare ji nû ve çêbe? Ma dikare careke din bikeve malzaroka diya xwe û çêbe?»"
                },
                {
                    "verse": "5",
                    "text": "Îsa bersîva wî da: «Bi rastî, bi rastî ez ji te re dibêjim, heta ku mirov ji avê û ruh çênebe, nikare bikeve Padîşahiya Xwedê."
                },
                {
                    "verse": "6",
                    "text": "Yê ku ji bedenê çêdibe beden e, yê ku ji Ruh çêdibe ruh e."
                },
                {
                    "verse": "7",
                    "text": "Li peyva* ku min ji te re got: ‹Divê hûn ji nû ve çêbin›, şaş nemîne."
                },
                {
                    "verse": "8",
                    "text": "Ba li ku derê bixwaze lê dixe. Tu dengê wê dibihîzî, lê tu nizanî ku ew ji ku derê tê û bi ku derê ve diçe; her kesê ku ji Ruh çêdibe weha ye.»"
                },
                {
                    "verse": "9",
                    "text": "Nîkodêmos jê re got: «Ev tişt çawa dikare çêbe?»"
                },
                {
                    "verse": "10",
                    "text": "Îsa lê vegerand û got: «Tu mamosteyê Îsraêl î jî û tu van tiştan nizanî?"
                },
                {
                    "verse": "11",
                    "text": "Bi rastî, bi rastî ez ji te re dibêjim, tiştê ku em dizanin, em dibêjin, tiştê ku me dîtiye em şahidiya wî dikin; lê hûn şahidiya me qebûl nakin."
                },
                {
                    "verse": "12",
                    "text": "Min tiştên li ser erdê ji we re got û hûn bawer nakin. Nexwe eger ez tiştên li ezmanan bêjim, hûnê çawa bawer bikin?"
                },
                {
                    "verse": "13",
                    "text": "Ji bilî Kurê* Mirov ê ku ji ezmên hatiye, tu kes derneketiye ezmên."
                },
                {
                    "verse": "14",
                    "text": "Çawa ku Mûsa li çolê mar bilind kir, bi vî awayî divê Kurê Mirov jî bê bilindkirin,"
                },
                {
                    "verse": "15",
                    "text": "da her kesê ku baweriyê bi wî bîne, jiyana wî ya herheyî hebe.»"
                },
                {
                    "verse": "16",
                    "text": "Çimkî Xwedê wusa ji dinyayê hez kir ku Kurê xwe yê yekta da, da her kesê ku baweriyê bi wî bîne helak nebe, lê jiyana wî ya herheyî hebe."
                },
                {
                    "verse": "17",
                    "text": "Xwedê Kurê xwe neşand ku dinyayê sûcdar derxe, lê ew şand ku dinya bi wî xilas bibe."
                },
                {
                    "verse": "18",
                    "text": "Yê ku baweriyê bi wî tîne, sûcdar nayê derxistin; lê yê ku baweriyê nayne, ji xwe sûcdar bûye, çimkî wî bawerî bi navê Kurê* Xwedê yê yekta neaniye."
                },
                {
                    "verse": "19",
                    "text": "Dîwanbûn* bi vî awayî ye: Ronahî hat dinyayê, lê mirovan ji ronahiyê bêtir ji tariyê hez kir, çimkî kirinên wan xerab bûn."
                },
                {
                    "verse": "20",
                    "text": "Her kesê ku xerabiyê dike, kîna wî ji ronahiyê heye; ew ber bi ronahiyê ve nayê, da ku kirinên wî xuya nebin."
                },
                {
                    "verse": "21",
                    "text": "Lê yê ku rastiyê dike, tê ber ronahiyê, da kifş bibe ku kirinên wî ji Xwedê ne."
                },
                {
                    "verse": "22",
                    "text": "Piştî vê yekê Îsa û şagirtên xwe çûn herêma Cihûstanê*. Îsa li wê derê bi wan re dima û imad* dikir."
                },
                {
                    "verse": "23",
                    "text": "Yûhenna bi xwe jî li Eynona nêzîkî Salîmê imad dikir, çimkî li wê derê pirr av hebû. Mirov dihatin wê derê û imad dibûn."
                },
                {
                    "verse": "24",
                    "text": "— Hingê hê Yûhenna neavêtibûn zîndanê. —"
                },
                {
                    "verse": "25",
                    "text": "Îcar di navbera şagirtên Yûhenna û Cihûyekî de, li ser pirsa adetên paqijiyê munaqeşeyek derket."
                },
                {
                    "verse": "26",
                    "text": "Îcar ew hatin ba Yûhenna û jê re gotin: «Mamoste, ew kesê ku li wî aliyê Çemê Urdunê bi te re bû û te jê re şahidî kir, va ye, ew bi xwe imad dike û hemû kes diçin ba wî.»"
                },
                {
                    "verse": "27",
                    "text": "Yûhenna bersîv da û got: «Eger ji yekî re ji ezmên neyê dayîn, ew nikare tiştekî bistîne."
                },
                {
                    "verse": "28",
                    "text": "Hûn bi xwe ji min re şahid in ku min gotiye: ‹Ez ne Mesîh im, lê ez di pêşiya wî de hatime şandin.›"
                },
                {
                    "verse": "29",
                    "text": "Bûk ji bo kê be zava ew e. Lê destbirayê zavê yê ku rawestayî ye û dengê zavê dibihîze, bi dengê wî gelek şa dibe. Îcar ev şabûna min niha temam bûye."
                },
                {
                    "verse": "30",
                    "text": "Ji wî re mezinbûn, ji min re biçûkbûn divê."
                },
                {
                    "verse": "31",
                    "text": "«Yê ku ji jorê hatiye di ser hemûyan re ye. Yê ku ji erdê ye, ji erdê dipeyive; lê yê ku ji ezmên hatiye, di ser hemûyan re ye."
                },
                {
                    "verse": "32",
                    "text": "Wî çi dîtibe û çi bihîstibe şahidiya wan dike, lê tu kes şahidiya wî qebûl nake."
                },
                {
                    "verse": "33",
                    "text": "Yê ku şahidiya wî qebûl dike, mor dike ku Xwedê rast e."
                },
                {
                    "verse": "34",
                    "text": "Yê ku Xwedê ew şandiye, ew bi gotina Xwedê dipeyive, çimkî Xwedê Ruh bêsînor dide wî."
                },
                {
                    "verse": "35",
                    "text": "Bav* ji Kur hez dike û her tişt daye destê wî."
                },
                {
                    "verse": "36",
                    "text": "Yê ku baweriyê bi Kur tîne, jiyana wî ya herheyî heye. Yê ku bi ya Kur nake, jiyanê nabîne, lê xezeba Xwedê li ser wî dimîne.»"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Dema Îsa hîn bû ku Fêrisiyan* bihîstiye, wî ji Yûhenna bêtir şagirt civandine û bi avê imad dike"
                },
                {
                    "verse": "2",
                    "text": "— lê belê ne Îsa bi xwe, bi tenê şagirtên wî imad dikirin —"
                },
                {
                    "verse": "3",
                    "text": "ew ji Cihûstanê* derket û dîsa çû Celîlê*."
                },
                {
                    "verse": "4",
                    "text": "Di dema rêwîtiyê de diviya ku ew di Sameryayê* re derbas bibe."
                },
                {
                    "verse": "5",
                    "text": "Ew hat bajarekî Sameryayê ku navê wî Sûxar bû. Ev der nêzîkî wê zeviyê bû ku Aqûb* dabû kurê xwe Ûsiv."
                },
                {
                    "verse": "6",
                    "text": "Bîra Aqûb li wê derê bû. Îsa wusa ji rêwîtiyê westayî li kêleka bîrê rûnişt. Wext nîvro bû."
                },
                {
                    "verse": "7",
                    "text": "Jineke Samerî* hat ku avê bikişîne. Îsa ji wê re got: «Avê bide min ez vexwim.»"
                },
                {
                    "verse": "8",
                    "text": "Şagirtên wî jî çûbûn bajêr ku tiştên xwarinê bikirrin."
                },
                {
                    "verse": "9",
                    "text": "Jinika Samerî jê re got: «Çawa dibe ku tu ji min avê dixwazî? Tu Cihû yî û ez jî jinikeke Samerî me.» — Tu têkiliya Cihûyan bi Sameriyan re tune. —"
                },
                {
                    "verse": "10",
                    "text": "Îsa bersîva wê da û got: «Eger te bi dayîna Xwedê û yê ku ji te re dibêje: ‹Avê bide min ez vexwim› bizaniya, teyê jê bixwesta û wiyê ava jiyanê bida te.»"
                },
                {
                    "verse": "11",
                    "text": "Jinikê jê re got: «Ezxadim, tiştekî te yê ku tu pê avê bikişînî tune û bîr jî kûr e! Tê ava jiyanê ji ku derê bînî?"
                },
                {
                    "verse": "12",
                    "text": "Ma tu ji bavê me Aqûb mezintir î, ku ev bîr daye me? Wî bi xwe, zarokên wî û pez û dewarên wî av jê vexwarine.»"
                },
                {
                    "verse": "13",
                    "text": "Îsa bersîv da û jê re got: «Her kesê ku ji vê avê vexwe, wê dîsa tî bibe."
                },
                {
                    "verse": "14",
                    "text": "Lê kî ji ava ku ez bidimê vexwe, tu caran tî nabe. Belê ew ava ku ezê bidim wî, wê di dilê wî de ji bo jiyana herheyî bibe kaniyeke ava ku diherike.»"
                },
                {
                    "verse": "15",
                    "text": "Jinikê jê re got: «Ezxadim, vê avê bide min ku êdî ez tî nebim û neyêm ji vir avê nekişînim.»"
                },
                {
                    "verse": "16",
                    "text": "Îsa lê vegerand û jê re got: «Here gazî mêrê xwe bike û were vir.»"
                },
                {
                    "verse": "17",
                    "text": "Jinikê bersîva wî da û got: «Mêrê min tune.» Îsa jê re got: «Te rast got ku mêrê te tune,"
                },
                {
                    "verse": "18",
                    "text": "çimkî pênc mêrên te hebûn û yê ku niha tu pê re yî, ne mêrê te ye. Te ev rast got.»"
                },
                {
                    "verse": "19",
                    "text": "Jinikê jê re got: «Ezxadim, ez dibînim ku tu pêxemberek î."
                },
                {
                    "verse": "20",
                    "text": "Bav û kalên me li vî çiyayî perizîn*, lê hûn dibêjin cihê ku divê mirov lê biperize li Orşelîmê ye.»"
                },
                {
                    "verse": "21",
                    "text": "Îsa jê re got: «Sitiyê, ji min bawer bike, wext tê, ku hûnê ne li vî çiyayî û ne jî li Orşelîmê biperizin Bav*."
                },
                {
                    "verse": "22",
                    "text": "Hûn diperizin wî yê ku hûn nas nakin, lê em diperizin wî yê ku em nas dikin, çimkî xilasî ji Cihûyan tê."
                },
                {
                    "verse": "23",
                    "text": "Lê belê wext tê û niha ye: Yên ku bi rastî diperizin, ewê bi ruh û bi rastiyê biperizin Bav. Çimkî yên ku Bav li wan digere ew in ku bi vî awayî diperizin wî."
                },
                {
                    "verse": "24",
                    "text": "Xwedê ruh e û yên ku diperizin wî, divê bi ruh û bi rastiyê biperizin wî.»"
                },
                {
                    "verse": "25",
                    "text": "Jinikê jê re got: «Ez dizanim ku Mesîh» — yê ku jê re ‹Yê Bijartî› dibêjin — «wê bê û gava ku ew bê, ewê her tiştî nîşanî me bide.»"
                },
                {
                    "verse": "26",
                    "text": "Îsa jê re got: «Ez ê ku bi te re dipeyivim, ez ew im.»"
                },
                {
                    "verse": "27",
                    "text": "Li ser vê yekê şagirtên Îsa hatin. Ew gelek şaş man ku ew bi jinekê re dipeyive, lê kesî negot: «Tu çi dixwazî?» an «Çima tu bi wê re dipeyivî?»"
                },
                {
                    "verse": "28",
                    "text": "Îcar jinikê cerê xwe hişt, çû bajêr û ji xelkê re got:"
                },
                {
                    "verse": "29",
                    "text": "«Werin, wî mirovî bibînin, ku hemû tiştên ku min berê kiribûn ji min re gotin. Gelo Mesîh ev e?»"
                },
                {
                    "verse": "30",
                    "text": "Xelk ji bajêr derketin û ber bi Îsa ve dihatin."
                },
                {
                    "verse": "31",
                    "text": "Di vê navê de şagirtên wî jê lava dikirin û digotin: «Mamoste, tiştekî bixwe!»"
                },
                {
                    "verse": "32",
                    "text": "Lê Îsa ji wan re got: «Xwarineke min a ku hûn pê nizanin heye.»"
                },
                {
                    "verse": "33",
                    "text": "Şagirtan ji hevdû pirsî: «Gelo kesekî jê re xwarin aniye?»"
                },
                {
                    "verse": "34",
                    "text": "Îsa ji wan re got: «Xwarina min ew e, ku ez daxwaza wî yê ku ez şandime bikim û karên wî pêk bînim."
                },
                {
                    "verse": "35",
                    "text": "Ma hûn bi xwe nabêjin: ‹Hê ji dema dirûnê re çar meh hene›. Va ye, ez ji we re dibêjim, çavên xwe hildin û li zeviyên ku zer bûne, ji dirûtinê re amade ne binêrin."
                },
                {
                    "verse": "36",
                    "text": "Yê ku didirû heqê xwe distîne û ji bo jiyana herheyî ber dicivîne, da hem ê ku diçîne û hem ê ku didirû bi hev re dilgeş bibin."
                },
                {
                    "verse": "37",
                    "text": "Çimkî li vir peyva* ‹Yek diçîne û yek didirû› rast e:"
                },
                {
                    "verse": "38",
                    "text": "Min hûn şandin, da ku hûn zeviya ku hûn di ber de nexebitîne bidirûn; hinekên din di ber de xebitîn û hûn li ser xebata wan rûniştin.»"
                },
                {
                    "verse": "39",
                    "text": "Gelek Sameriyên ku ji wî bajarî bûn, li ser şahidiya jinikê ya ku digot: «Hemû tiştên ku min berê kiribûn wî ji min re gotin», bawerî bi Îsa anîn."
                },
                {
                    "verse": "40",
                    "text": "Îcar dema ku Samerî hatin ba wî, jê lava kirin ku ew li ba wan bimîne. Ew jî du rojan li wê derê ma."
                },
                {
                    "verse": "41",
                    "text": "Gelekên din jî li ser gotina wî bawerî anîn"
                },
                {
                    "verse": "42",
                    "text": "û wan ji jinikê re got: «Êdî bawerkirina me ne li ser gotina te ye, çimkî me bi xwe bihîst û em dizanin ku bi rastî jî Xilaskarê dinyayê ev e.»"
                },
                {
                    "verse": "43",
                    "text": "Piştî van herdu rojan Îsa ji wir çû Celîlê."
                },
                {
                    "verse": "44",
                    "text": "Îsa bi xwe bûbû şahid ku siyaneta* pêxemberekî li welatê wî tune."
                },
                {
                    "verse": "45",
                    "text": "Îcar dema ku ew hat Celîlê, Celîliyan ji dil ew qebûl kir. Çimkî ew bi xwe jî li Orşelîmê beşdarî Cejna* Derbasbûnê bûbûn û tiştên ku wî kiribûn, dîtibûn."
                },
                {
                    "verse": "46",
                    "text": "Ew dîsa hat Qenaya Celîlê ku wî lê av kiribû şerab. Li wir karmendekî padîşah hebû ku kurê wî li Kefernahûmê nexweş bû."
                },
                {
                    "verse": "47",
                    "text": "Dema wî bihîst ku Îsa ji Cihûstanê hatiye Celîlê, ew hat ba Îsa û jê lava kir ku kurê wî qenc bike; çimkî ew li ber mirinê bû."
                },
                {
                    "verse": "48",
                    "text": "Îsa ji wî re got: «Heta ku hûn nîşan û karên mezin nebînin, hûn qet bawer nakin.»"
                },
                {
                    "verse": "49",
                    "text": "Karmendê padîşah jê re got: «Ezbenî, beriya ku kurikê min bimire, xwe bigihîne ser.»"
                },
                {
                    "verse": "50",
                    "text": "Îsa lê vegerand û got: «Here, kurê te dijî.» Mirov bi peyva* ku Îsa jê re gotibû bawer kir û çû."
                },
                {
                    "verse": "51",
                    "text": "Hê ew negihîştibû jêr, xulamên wî hatin pêşiya wî û jê re gotin: «Kurê te dijî.»"
                },
                {
                    "verse": "52",
                    "text": "Îcar wî ji xulamên xwe pirsî, ka kurê wî di kîjan saetê de ber bi qencbûnê ve çûye. Wan jê re got: «Duh piştî nîvro saet di yekê de, tayê ew berda.»"
                },
                {
                    "verse": "53",
                    "text": "Hingê bavê kurik fêm kir ku tam di wê saetê de Îsa jê re gotibû: «Kurê te dijî.» Îcar wî û tevahiya maliyên wî bawerî anîn."
                },
                {
                    "verse": "54",
                    "text": "Ev nîşana diduyan bû ku çaxê Îsa ji Cihûstanê hatibû Celîlê çêkir."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî vê yekê cejneke Cihûyan hat û Îsa hilkişiya Orşelîmê."
                },
                {
                    "verse": "2",
                    "text": "Li Orşelîmê, li ber Dergehê Miyê hewzeke bi pênc eywanan hebû. Bi Îbranî* jê re ‹Beythasta› dibêjin."
                },
                {
                    "verse": "3",
                    "text": "[3-4] Di wan eywanan de komeke mezin a nexweşan: Kor, şil û şeht* û felcî vedizeliyan. Ew li benda çeliqandina avê diman."
                },
                {
                    "verse": "4",
                    "text": "***"
                },
                {
                    "verse": "5",
                    "text": "Mirovek li wê derê hebû ku ji sî û heşt salan ve nexweş bû."
                },
                {
                    "verse": "6",
                    "text": "Îsa ew vezelandî dît û dizanibû ku ji demeke dirêj ve ye ku ew nexweş e. Wî jê re got: «Ma tu dixwazî sax bibî?»"
                },
                {
                    "verse": "7",
                    "text": "Mirovê nexweş lê vegerand û got: «Ezbenî, kesekî min ê ku gava av diçeliqe min bixe hewzê tune. Dema ku ez dikim xwe bavêjimê, yekî din beriya min xwe davêjê.»"
                },
                {
                    "verse": "8",
                    "text": "Îsa jê re got: «Rabe, doşeka xwe rake û rêve here.»"
                },
                {
                    "verse": "9",
                    "text": "Di cih de mirov sax bû, doşeka xwe rakir û rêve çû. Îcar ew roj Şemî bû"
                },
                {
                    "verse": "10",
                    "text": "û serekên Cihûyan ji wî mirovê ku qenc bûbû re gotin: «Îro Şemî ye! Nabe ku tu doşeka xwe rakî.»"
                },
                {
                    "verse": "11",
                    "text": "Wî bersîva wan da: «Wî mirovê ku ez sax kirim ji min re got: ‹Doşeka xwe rake û rêve here.›»"
                },
                {
                    "verse": "12",
                    "text": "Wan jê pirsî: «Ew kî ye ku ji te re got: ‹Doşeka xwe rake û rêve here›?»"
                },
                {
                    "verse": "13",
                    "text": "Lê mirovê ku hatibû qenckirin, nizanibû ew kî ye, çimkî li wir gelek mirov civiyabûn û Îsa jî di nav wan de xwe windakiribû."
                },
                {
                    "verse": "14",
                    "text": "Piştî vê yekê Îsa ew li Perestgehê* dît û jê re got: «Binêre, tu sax bûyî! Êdî gunehan neke, da ku tiştekî hê xerabtir neyê serê te.»"
                },
                {
                    "verse": "15",
                    "text": "Mirov çû ji serekên Cihûyan re got yê ku ew sax kiriye Îsa ye."
                },
                {
                    "verse": "16",
                    "text": "Ji bo vê yekê êdî wan tengahî dida Îsa, çimkî wî ev kar di roja* Şemiyê de dikirin."
                },
                {
                    "verse": "17",
                    "text": "Hingê Îsa bersîva wan da: «Bavê* min heta bi îro jî dixebite, ez jî dixebitim.»"
                },
                {
                    "verse": "18",
                    "text": "Ji bo vê yekê serekên Cihûyan hê bêtir xebitîn ku wî bikujin. Çimkî wî ne bi tenê roja Şemiyê şikandibû, lê wî gotibû: «Xwedê bavê min bi xwe ye» û xwe bi Xwedê re yek girtibû."
                },
                {
                    "verse": "19",
                    "text": "Loma Îsa ji wan re got: «Bi rastî, bi rastî ez ji we re dibêjim, Kur nikare tiştekî ji ber xwe bike, lê tenê tiştên ku ew dibîne Bav dike, ew jî wan dike. Bav çi bike, Kur jî wusa dike."
                },
                {
                    "verse": "20",
                    "text": "Çimkî Bav ji Kur hez dike û hemû tiştên ku dike nîşanî wî dide. Ewê tiştên hê mezintir nîşanî wî bide wusa ku hûn lê şaş bimînin."
                },
                {
                    "verse": "21",
                    "text": "Erê, ka çawa Bav dikare miriyan rake û jiyanê bide wan, herweha Kur jî dikare, wan ên ku ew dixwaze, bide jiyan."
                },
                {
                    "verse": "22",
                    "text": "Bav dîwana* tu kesî nake, lê hemû desthilatiya dîwankirinê daye Kur,"
                },
                {
                    "verse": "23",
                    "text": "da ku çawa hemû ji Bav re hurmetê dikin, wusa ji Kur re jî hurmetê bikin. Yê ku ji Kur re hurmetê neke, ji Bavê ku ew şandiye re jî hurmetê nake."
                },
                {
                    "verse": "24",
                    "text": "«Bi rastî, bi rastî ez ji we re dibêjim, yê ku guhê xwe dide gotinên min û ji yê ku ez şandime bawer dike, jiyana wî ya herheyî heye; ew nayê dîwankirin, lê ew ji mirinê gihîştiye jiyanê."
                },
                {
                    "verse": "25",
                    "text": "Bi rastî, bi rastî ez ji we re dibêjim, wext tê û niha ye: Mirî wê dengê Kurê* Xwedê bibihîzin û yên ku bibihîzin wê bijîn."
                },
                {
                    "verse": "26",
                    "text": "Çimkî çawa ku Bav serkaniya jiyanê ye, bi vî awayî wî kir ku Kur jî serkaniya jiyanê be."
                },
                {
                    "verse": "27",
                    "text": "Wî desthilatiya dîwankirinê jî da wî. Çimkî ew Kurê* Mirov e."
                },
                {
                    "verse": "28",
                    "text": "Li vê yekê şaş nemînin, çimkî ew wext tê ku hemû kesên di goran de wê dengê wî bibihîzin"
                },
                {
                    "verse": "29",
                    "text": "û derkevin. Yên ku qencî kirine, wê ji bo jiyanê, yên ku xerabî kirine, wê ji bo dîwanbûnê rabin."
                },
                {
                    "verse": "30",
                    "text": "«Ez nikarim tiştekî ji ber xwe bikim; wek ku ez dibihîzim ez dadbar dikim. Dadbarkirina min rast e, çimkî ez ne li daxwaza xwe, lê li daxwaza yê ku ez şandime digerim."
                },
                {
                    "verse": "31",
                    "text": "«Eger ez ji bo xwe şahidiyê bikim, şahidiya min ne rast e."
                },
                {
                    "verse": "32",
                    "text": "Lê yekî din heye ku ji bo min şahidiyê dike û ez dizanim ew şahidiya ku ew ji bo min dike rast e."
                },
                {
                    "verse": "33",
                    "text": "We mirov şandin ba Yûhenna û wî şahidiya rastiyê kir."
                },
                {
                    "verse": "34",
                    "text": "Lê ez şahidiya ku ji mirov tê naxwazim, lê belê ji bo ku hûn xilas bibin ez van dibêjim."
                },
                {
                    "verse": "35",
                    "text": "Yûhenna çirayeke pêketî û ronahîdar bû. We jî xwest ku hûn ji bo demekê bi vê ronahiya wî dilşa bibin."
                },
                {
                    "verse": "36",
                    "text": "Lê şahidiya min di ser şahidiya Yûhenna re ye. Ew karên ku Bav spartine min da ku ez pêk bînim, ew karên ku ez dikim, ji bo min şahid in ku Bav ez şandime."
                },
                {
                    "verse": "37",
                    "text": "Û Bavê ku ez şandime bi xwe jî ji bo min şahidî kiriye. We tu caran ne dengê wî bihîstiye û ne jî rûyê wî dîtiye."
                },
                {
                    "verse": "38",
                    "text": "Û peyva* wî di dilê we de namîne, çimkî hûn ji yê ku wî şandiye bawer nakin."
                },
                {
                    "verse": "39",
                    "text": "Hûn li Nivîsarên Pîroz dikolin, çimkî li gor bîr û baweriya we jiyana we ya herheyî di wan de ye û yên ku şahidiya min dikin jî ew in."
                },
                {
                    "verse": "40",
                    "text": "Lê hûn naxwazin bên ba min, da ku jiyana we hebe."
                },
                {
                    "verse": "41",
                    "text": "«Ez rûmeta ku ji mirov tê naxwazim."
                },
                {
                    "verse": "42",
                    "text": "Lê ez bi we dizanim, ez dizanim ku di dilê we de hezkirina Xwedê tune."
                },
                {
                    "verse": "43",
                    "text": "Ez bi navê Bavê xwe hatim û hûn min qebûl nakin; eger yekî din bi navê xwe bê, hûnê wî qebûl bikin."
                },
                {
                    "verse": "44",
                    "text": "Hûn ên ku rûmetê didin hev û li rûmeta ku ji Xwedayê bi tenê tê nagerin, hûn çawa dikarin bawer bikin?"
                },
                {
                    "verse": "45",
                    "text": "Nefikirin ku ezê we li ber Bav sûcdar bikim; yê ku we sûcdar dike Mûsa ye, ewê ku we hêviya xwe bi wî ve girêdaye."
                },
                {
                    "verse": "46",
                    "text": "Eger we ji Mûsa bawer bikira, weyê ji min jî bawer bikira, çimkî wî li ser min nivîsiye."
                },
                {
                    "verse": "47",
                    "text": "Lê eger hûn bi nivîsînên wî bawer nakin, hûnê çawa bi gotinên min bawer bikin?»"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî vê yekê Îsa derbasî aliyê din ê Gola Celîlê bû ku jê re Teberiya digotin."
                },
                {
                    "verse": "2",
                    "text": "Elaleteke* mezin dabû pey wî, çimkî wan ew nîşan û keramet dîtibûn, yên ku wî ji bo nexweşan çêkiribûn."
                },
                {
                    "verse": "3",
                    "text": "Îsa derket serê çiyê û li wê derê bi şagirtên xwe ve rûnişt."
                },
                {
                    "verse": "4",
                    "text": "Cejna Cihûyan a Derbasbûnê nêzîk bû."
                },
                {
                    "verse": "5",
                    "text": "Gava Îsa çavên xwe hildan, wî dît ku elaleteke* mezin ber bi wî ve tê. Îsa ji Filîpos re got: «Emê nên ji ku derê bikirrin, ji bo ku ev mirov bixwin?»"
                },
                {
                    "verse": "6",
                    "text": "Wî ev ji bo ku Filîpos biceribîne got, çimkî wî dizanibû ku ewê çi bike."
                },
                {
                    "verse": "7",
                    "text": "Filîpos bersîva wî da: «Ji bo ku ji her yekî re pariyek bikeve bi du sed zîvî* jî nan têra wan nake!»"
                },
                {
                    "verse": "8",
                    "text": "Yek ji şagirtan, birayê Şimûn-Petrûs, Endrawis ji wî re got:"
                },
                {
                    "verse": "9",
                    "text": "«Li vir lawikek heye ku pênc nanên wî yên cehî û du masiyên wî hene, lê ji bo evqas mirov ev çi ye!»"
                },
                {
                    "verse": "10",
                    "text": "Îsa got: «Mirovan li erdê bidin rûniştin.» Li wir gelek giya hebû û ew rûniştin. Hejmara mêran li dora pênc hezar kes bû."
                },
                {
                    "verse": "11",
                    "text": "Hingê Îsa nan hildan, piştî ku şikir kir, ew li kesên rûniştî belav kirin. Bi vî awayî bi qasî ku wan xwest, wî masî jî dan wan."
                },
                {
                    "verse": "12",
                    "text": "Û piştî ku têr xwarin, wî ji şagirtên xwe re got: «Wan pariyên ku mane bidin hev, bila tiştek ziyan nebe.»"
                },
                {
                    "verse": "13",
                    "text": "Şagirtan jî ew berhev kirin û ji ber wan ên ku pênc nanên cehî xwaribûn, diwanzdeh selik ji pariyan tije kirin."
                },
                {
                    "verse": "14",
                    "text": "Dema ku van mirovan ev nîşana ku Îsa çêkir dîtin, wan got: «Bi rastî jî ew pêxemberê ku wê bihata dinyayê, ev e!»"
                },
                {
                    "verse": "15",
                    "text": "Îcar Îsa têgihîşt ku ewê bên û ji bo ku wî bikin padîşah bi zorê bibin; dîsa ew bi serê xwe hilkişiya çiyê."
                },
                {
                    "verse": "16",
                    "text": "Dema ku bû êvar, şagirtên wî daketin jêr û çûn golê."
                },
                {
                    "verse": "17",
                    "text": "Ew li qeyikekê siwar bûn û ji bo ku derbasî Kefernahûma aliyê din ê golê bibin, ketin rê. Êdî tarî ketibû erdê û hê jî Îsa nehatibû ba wan."
                },
                {
                    "verse": "18",
                    "text": "Golê ji ber bagereke xurt pêl dida."
                },
                {
                    "verse": "19",
                    "text": "Dema ku ew bi qasî pênc-şeş kîlometreyan pêşve çûn, wan dît ku Îsa li ser golê rêve diçe û ber bi qeyikê ve tê. Ew tirsiyan,"
                },
                {
                    "verse": "20",
                    "text": "lê Îsa ji wan re got: «Netirsin, ez im!»"
                },
                {
                    "verse": "21",
                    "text": "Îcar wan xwest ku wî bixin qeyikê. Qeyik di cih de gihîşt wî aliyê ku wan dixwest herinê."
                },
                {
                    "verse": "22",
                    "text": "Dotira rojê, elaleta* ku li aliyê din ê golê mabû, fêm kirin ku şeva din ji qeyikekê pê ve li wê derê nebû û Îsa bi şagirtên xwe ve li qeyikê siwar nebûbû, lê şagirtên wî bi serê xwe çûbûn."
                },
                {
                    "verse": "23",
                    "text": "Ji aliyê din ve, qeyikên ku ji Teberiyayê hatibûn, gihîştibûn nêzîkî wê dera ku piştî şikirkirina Xudan*, lê nan hatibû xwarin."
                },
                {
                    "verse": "24",
                    "text": "Gava elaletê dît ku ne Îsa û ne jî şagirtên wî li wê derê ne, ew bi xwe li qeyikan siwar bûn û ji bo ku li Îsa bigerin çûn Kefernahûmê."
                },
                {
                    "verse": "25",
                    "text": "Gava ku wan Îsa li aliyê din ê golê dît, wan jê re got: «Mamoste, tu kengê hatî vê derê?»"
                },
                {
                    "verse": "26",
                    "text": "Îsa bersîva wan da: «Bi rastî, bi rastî ez ji we re dibêjim, ne ji ber ku we nîşan dîtine, lê ji ber ku we ji nên xwar û hûn têr bûn, hûn li min digerin."
                },
                {
                    "verse": "27",
                    "text": "Ji bo xwarina pûç nexebitin, lê ji bo xwarina ku ji bo jiyana herheyî dimîne bixebitin; wê xwarinê Kurê* Mirov wê bide we; çimkî Bav Xwedê mora xwe li wî xistiye.»"
                },
                {
                    "verse": "28",
                    "text": "Û wan jê pirsî: «Divê em çi bikin, ji bo ku em karên Xwedê bikin?»"
                },
                {
                    "verse": "29",
                    "text": "Îsa bersîva wan da: «Karê Xwedê ev e ku hûn baweriyê bi wî kesê ku wî şandiye bînin.»"
                },
                {
                    "verse": "30",
                    "text": "Li ser vê yekê wan jê re got: «Îcar tê çi nîşanê çêkî, da ku em bibînin û ji te bawer bikin? Tê çi karî bikî?"
                },
                {
                    "verse": "31",
                    "text": "Bav û kalên me li çolê Manna* xwarin. Çawa ku hatiye nivîsîn: ‹Wî ji bo xwarina wan, ji ezmên nan da.› »"
                },
                {
                    "verse": "32",
                    "text": "Îsa ji wan re got: «Bi rastî, bi rastî ez ji we re dibêjim, ew ne Mûsa bû ku ji ezmên nan da we, lê Bavê min e ku nanê rastîn ji ezmên dide we."
                },
                {
                    "verse": "33",
                    "text": "Çimkî nanê Xwedê ew e ku ji ezmên tê xwarê û jiyanê dide dinyayê.»"
                },
                {
                    "verse": "34",
                    "text": "Wan jê re got: «Ezbenî, hergav vî nanî bide me.»"
                },
                {
                    "verse": "35",
                    "text": "Îsa ji wan re got: «Nanê jiyanê ez im. Yê ku bê ba min, qet birçî nabe û yê ku baweriyê bi min bîne, tu caran tî nabe."
                },
                {
                    "verse": "36",
                    "text": "Lê wek ku min ji we re got, we ez dîtim, lê hê hûn bawer nakin."
                },
                {
                    "verse": "37",
                    "text": "Hemû yên ku Bav dide min, wê bên ba min û yê ku bê ba min, ez wî qet nazivirînim."
                },
                {
                    "verse": "38",
                    "text": "Çimkî ez ji ezmên hatim xwarê, ne ji bo ku ez daxwaza xwe bikim, lê ji bo ku ez daxwaza yê ku ez şandime bikim."
                },
                {
                    "verse": "39",
                    "text": "Daxwaza yê ku ez şandim ev e, ku ez ji hemûyên ku wî dane min yekî winda nekim, lê di Roja Dawî de wî rakim."
                },
                {
                    "verse": "40",
                    "text": "Erê, daxwaza Bavê min ev e, ku her kesê Kur bibîne û baweriyê bi wî bîne, jiyana wî ya herheyî hebe. Û di Roja Dawî de ezê wî rakim.»"
                },
                {
                    "verse": "41",
                    "text": "Îcar Cihûyan li pey wî kirin pitepit, çimkî wî got: «Nanê ku ji ezmên hatiye xwarê ez im.»"
                },
                {
                    "verse": "42",
                    "text": "Wan got: «Ma ev ne Îsayê kurê Ûsiv e ku em diya wî û bavê wî nas dikin? Ma çawa dibe ku ew niha dibêje: ‹Ez ji ezmên hatime xwarê›?»"
                },
                {
                    "verse": "43",
                    "text": "Îsa bersîv da û ji wan re got: «Di nav xwe de nekin pitepit."
                },
                {
                    "verse": "44",
                    "text": "Tu kes nikare bê ba min, heta Bavê ku ez şandime wî ber bi min ve nekişîne. Û di Roja Dawî de ezê wî rakim."
                },
                {
                    "verse": "45",
                    "text": "Di nivîsarên pêxemberan de hatiye nivîsîn: ‹Hemû wê ji aliyê Xwedê ve hînkirî bin.› Her kesê ku ji Bav dibihîze û hîn dibe, tê ba min."
                },
                {
                    "verse": "46",
                    "text": "Ev nayê wê manê ku kesekî Bav dîtiyê. Bi tenê yê ku ji Xwedê ye, wî Bav dîtiye."
                },
                {
                    "verse": "47",
                    "text": "Bi rastî, bi rastî ez ji we re dibêjim, yê ku baweriyê tîne jiyana wî ya herheyî heye."
                },
                {
                    "verse": "48",
                    "text": "Nanê jiyanê ez im."
                },
                {
                    "verse": "49",
                    "text": "Bav û kalên we li çolê Manna* xwarin, lê ew mirin."
                },
                {
                    "verse": "50",
                    "text": "Ew nanê ku ji ezmên hatiye xwarê, da her kesê ku jê bixwe nemire, ev e."
                },
                {
                    "verse": "51",
                    "text": "Ew nanê jîndar ê ku ji ezmên hatiye xwarê ez im. Eger yek ji vî nanî bixwe, wê her û her bijî û nanê ku ezê ji bo jiyana dinyayê bidim, bedena min e.»"
                },
                {
                    "verse": "52",
                    "text": "Li ser vê yekê Cihûyan di nav xwe de devjenî kirin û gotin: «Ev mirov çawa dikare bedena xwe bide me ku em bixwin?»"
                },
                {
                    "verse": "53",
                    "text": "Îcar Îsa ji wan re got: «Bi rastî, bi rastî ez ji we re dibêjim, heta ku hûn bedena Kurê Mirov nexwin û xwîna wî venexwin, jiyana we wê nebe."
                },
                {
                    "verse": "54",
                    "text": "Yê ku bedena min dixwe û xwîna min vedixwe, jiyana wî ya herheyî heye û di Roja Dawî de ezê wî rakim."
                },
                {
                    "verse": "55",
                    "text": "Çimkî bedena min xwarina rastîn, xwîna min jî vexwarina rastîn e."
                },
                {
                    "verse": "56",
                    "text": "Yê ku bedena min dixwe û xwîna min vedixwe, bi min re dimîne û ez jî bi wî re dimînim."
                },
                {
                    "verse": "57",
                    "text": "Çawa Bavê ku serkaniya jiyanê ye ez şandime û ez bi saya Bav dijîm, bi vî awayî yê ku min bixwe, wê bi saya min bijî."
                },
                {
                    "verse": "58",
                    "text": "Nanê ku ji ezmên hatiye xwarê ev e. Ne wek Mannayê* ku bav û kalan xwar û mirin. Yê ku vî nanî bixwe, wê her û her bijî.»"
                },
                {
                    "verse": "59",
                    "text": "Îsa ev peyv, dema ku li Kefernahûmê hîn dikir, di kinîştê* de gotin."
                },
                {
                    "verse": "60",
                    "text": "Gelek ji şagirtên wî, dema ku ev peyv bihîstin, gotin: «Ev peyv gelek dijwar e! Kî dikare guh bide wê?»"
                },
                {
                    "verse": "61",
                    "text": "Lê Îsa dizanibû ku şagirt li ser vê yekê pitepitê dikin, wî ji wan re got: «Ma dilê we bi vê yekê dimîne?"
                },
                {
                    "verse": "62",
                    "text": "Nexwe eger hûn bibînin ku Kurê Mirov derdikeve cihê ku berê lê bû, wê çawa be…?"
                },
                {
                    "verse": "63",
                    "text": "Yê ku jiyanê dide Ruh e; beden qet bi kêrî tiştekî nayê. Peyvên ku min ji we re gotine, ruh û jiyan in."
                },
                {
                    "verse": "64",
                    "text": "Lê yên ku di nav we de baweriyê naynin hene.» Çimkî Îsa ji destpêkê ve dizanibû ku kê bawerî neaniye û kî wê wî bide dest."
                },
                {
                    "verse": "65",
                    "text": "Û wî got: «Ji ber vê yekê min ji we re got heta ku ji aliyê Bav ve neyê dayîn, tu kes nikare bê ba min.»"
                },
                {
                    "verse": "66",
                    "text": "Ji ber vê yekê, ji şagirtên wî gelek kes zivirîn û êdî bi wî re nedigeriyan."
                },
                {
                    "verse": "67",
                    "text": "Îcar Îsa ji diwanzdehan pirsî: «Ma hûn jî dixwazin ku herin?»"
                },
                {
                    "verse": "68",
                    "text": "Şimûn-Petrûs bersîva wî da: «Ya Xudan, emê herin ba kê? Gotinên jiyana herheyî bi te re ne."
                },
                {
                    "verse": "69",
                    "text": "Û me jî bawerî aniye û em dizanin ku Pîrozê* Xwedê tu yî.»"
                },
                {
                    "verse": "70",
                    "text": "Îsa li wan vegerand û got: «Ma min hûn her diwanzdeh nebijartin? Lê belê yek ji we yek Îblîs e.»"
                },
                {
                    "verse": "71",
                    "text": "Wî li ser Cihûdayê* kurê Şimûnê Îsxeryotî digot. Bi ser ku ew yek ji diwanzdehan jî bû, yê ku wê Îsa bida dest, ew bû."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî vê yekê Îsa li Celîlê digeriya. Wî nedixwest ku di Cihûstanê de bigere, çimkî serekên Cihûyan li kuştina wî digeriyan."
                },
                {
                    "verse": "2",
                    "text": "Gava Cejna* Holikçêkirinê ya Cihûyan nêzîk bû,"
                },
                {
                    "verse": "3",
                    "text": "birayên wî jê re gotin: «Ji vir derkeve û here Cihûstanê, da ku şagirtên te karên ku tu dikî bibînin."
                },
                {
                    "verse": "4",
                    "text": "Çimkî mirovê ku dixwaze bi eşkereyî xwe bide naskirin, kirinên xwe venaşêre. Madem ku tu van karan dikî, xwe nîşanî dinyayê bide.»"
                },
                {
                    "verse": "5",
                    "text": "Çimkî birayên wî jî bawerî pê nedianîn."
                },
                {
                    "verse": "6",
                    "text": "Îsa ji wan re got: «Wextê min hê nehatiye, lê ji bo we wext herdem rast e."
                },
                {
                    "verse": "7",
                    "text": "Dinya nikare ji we nefret bike, lê ji min nefret dike, çimkî ez şahidiyê dikim ku kirinên dinyayê xerab in."
                },
                {
                    "verse": "8",
                    "text": "Hûn bi xwe herin vê cejnê, lê ez nayêmê. Çimkî hê wextê min bi tevahî nehatiye.»"
                },
                {
                    "verse": "9",
                    "text": "Ew weha peyivî û li Celîlê ma."
                },
                {
                    "verse": "10",
                    "text": "Lê piştî ku birayên wî çûn cejnê, ew jî rabû çû, lê belê ne bi eşkereyî, ji dizî ve."
                },
                {
                    "verse": "11",
                    "text": "Di vê navê de Cihû di cejnê de lê digeriyan û digotin: «Ew li ku derê ye?»"
                },
                {
                    "verse": "12",
                    "text": "Di nav elaletê de li ser wî gelek tişt dihatin gotin. Hinekan digot: «Ew mirovekî qenc e», hinekan jî digot: «Na, ew xelkê dixapîne.»"
                },
                {
                    "verse": "13",
                    "text": "Lê ji tirsa serekên Cihûyan, kesî nediwêrî bi eşkereyî li ser wî bipeyive."
                },
                {
                    "verse": "14",
                    "text": "Îcar di nîvê cejnê de Îsa derket Perestgehê* û dest bi hînkirinê kir."
                },
                {
                    "verse": "15",
                    "text": "Cihû lê şaş mabûn û digotin: «Ev mirovê ku li ser nivîsaran nehatiye hînkirin, çawa evqas bi wan dizane?»"
                },
                {
                    "verse": "16",
                    "text": "Îsa bersîva wan da û got: «Hînkirina min ne ji min, lê ji yê ku ez şandime tê."
                },
                {
                    "verse": "17",
                    "text": "Eger mirovek bixwaze ku daxwaza Xwedê bike, wê bizane ku hînkirina min ji Xwedê ye, an ez ji ber xwe dibêjim."
                },
                {
                    "verse": "18",
                    "text": "Yê ku ji ber xwe dipeyive, li rûmeta xwe digere; lê yê ku li rûmeta yê ku ew şandiye digere, ew rast e û li ba wî xapandin tune."
                },
                {
                    "verse": "19",
                    "text": "Ma Mûsa Şerîet* neda we? Dîsa jî kes ji we Şerîetê pêk nayne. Çima hûn li kuştina min digerin?»"
                },
                {
                    "verse": "20",
                    "text": "Elaletê bersîva wî da: «Tu bi cinan ketiyî! Kî li kuştina te digere?»"
                },
                {
                    "verse": "21",
                    "text": "Îsa li wan vegerand û got: «Min karekî nedîtî kir, hûn hemû lê şaş man."
                },
                {
                    "verse": "22",
                    "text": "Mûsa sinet* da we — ev jî ne ji Mûsa, lê ji bav û kalan e — û hûn roja* Şemiyê mirovekî sinet dikin."
                },
                {
                    "verse": "23",
                    "text": "Madem ji bo ku Şerîeta Mûsa xera nebe, hûn roja Şemiyê mirov sinet dikin, ji bo ku min di roja Şemiyê de mirovek yekser sax kiriye, hûn çima li min hêrs dibin?"
                },
                {
                    "verse": "24",
                    "text": "Li gor dîtinê dadbar* nekin, lê li gor rastiyê dadbar bikin.»"
                },
                {
                    "verse": "25",
                    "text": "Hingê hinek mirovên ku ji Orşelîmê bûn digotin: «Ma ev ne ew e ku li kuştina wî digerin?"
                },
                {
                    "verse": "26",
                    "text": "Û va ye, li vir ew bi eşkereyî dipeyive û tu kes jî jê re tiştekî nabêje. Gelo serekan bi rastî fêm kiriye ku ew Mesîh e?"
                },
                {
                    "verse": "27",
                    "text": "Lê em dizanin ku ev mirov ji ku derê tê. Gava ku Mesîh bê, kes wê nezane ku ew ji ku derê tê.»"
                },
                {
                    "verse": "28",
                    "text": "Hingê, dema ku Îsa di Perestgehê de hîn dikir, bi dengekî bilind got: «Nexwe hûn min nas dikin û hûn dizanin ku ez ji ku derê me! Lê ez ji ber xwe nehatime. Yê ku ez şandime rastî ye, lê hûn wî nas nakin."
                },
                {
                    "verse": "29",
                    "text": "Ez wî nas dikim, çimkî ez ji wî me û wî ez şandime.»"
                },
                {
                    "verse": "30",
                    "text": "Li ser vê yekê ew xebitîn ku Îsa bigirin, lê kesî dest neavêt wî, çimkî hê saeta wî nehatibû."
                },
                {
                    "verse": "31",
                    "text": "Lê gelekan ji elaletê bawerî bi wî anî û gotin: «Ma gava ku Mesîh bê, wê ji kirinên vî bêtir nîşanan çêke?»"
                },
                {
                    "verse": "32",
                    "text": "Fêrisiyan tiştên ku elaletê li ser Îsa dikirin pisepis bihîst. Li ser vê yekê Fêrisî û serekên kahînan* ji bo girtina wî parêzger şandin."
                },
                {
                    "verse": "33",
                    "text": "Îcar Îsa got: «Hê ji bo demeke kurt ez bi we re me; piştre ezê herim ba yê ku ez şandime."
                },
                {
                    "verse": "34",
                    "text": "Hûnê li min bigerin, lê hûn min nabînin; cihê ku ezê lê bim, hûn nikarin bênê.»"
                },
                {
                    "verse": "35",
                    "text": "Hingê Cihûyan ji hev re got: «Ev mirov wê here ku derê ku em wî nabînin? Nexwe wê here ba gelê me yê ku li nav Yewnaniyan* belav bûye û Yewnaniyan hîn bike?"
                },
                {
                    "verse": "36",
                    "text": "Mana peyvên ‹Hûnê li min bigerin, lê hûn min nabînin û cihê ku ezê lê bim, hûn nikarin bênê› çi ye?»"
                },
                {
                    "verse": "37",
                    "text": "Di roja dawîn û herî girîng a cejnê de Îsa ji piyan rawesta û bi dengekî bilind got: «Eger yek tî be, bila bê ba min û vexwe."
                },
                {
                    "verse": "38",
                    "text": "Yê ku baweriyê bi min bîne, wek ku di Nivîsara Pîroz de hatiye gotin: ‹Wê ji dilê wî çemên ava ku jiyanê didin biherikin.›»"
                },
                {
                    "verse": "39",
                    "text": "Îsa ev peyv li ser wî Ruhê* Pîroz got, ku wan ên bawerî bi wî dianîn wê bistandana. Çimkî Ruh hê nehatibû dayîn, ji ber ku hê Îsa nehatibû birûmetkirin."
                },
                {
                    "verse": "40",
                    "text": "Dema ku wan ev gotin bihîstin, hinekan ji elaletê got: «Bi rastî jî ev ew pêxember e.»"
                },
                {
                    "verse": "41",
                    "text": "Hinekan jî got: «Ev Mesîh e», lê hinekên din jî gotin: «Ma Mesîh wê ji Celîlê bê?"
                },
                {
                    "verse": "42",
                    "text": "Ma Nivîsara Pîroz nabêje ku Mesîh wê ji dûndana* Dawid* û ji gundê Dawid, ji Beytlehmê bê?»"
                },
                {
                    "verse": "43",
                    "text": "Loma di nav elaletê de, li ser wî dubendî çêbû."
                },
                {
                    "verse": "44",
                    "text": "Hinekan ji wan xwest wî bigirin, lê tu kesî dest neavêt wî."
                },
                {
                    "verse": "45",
                    "text": "Di vê navê de parêzger vegeriyan ba Fêrisî û serekên kahînan. Wan ji parêzgeran pirsî: «We çima ew neanî?»"
                },
                {
                    "verse": "46",
                    "text": "Parêzgeran bersîva wan da: «Tu kes, tu caran mîna vî mirovî nepeyiviye!»"
                },
                {
                    "verse": "47",
                    "text": "Fêrisiyan got: «Nexwe, hûn jî hatin xapandin?"
                },
                {
                    "verse": "48",
                    "text": "Ma ji serekan û ji Fêrisiyan kesekî bawerî bi wî aniye?"
                },
                {
                    "verse": "49",
                    "text": "Na, lê ev elaleta ku bi Şerîetê nizane, xezeblêbûyî ye.»"
                },
                {
                    "verse": "50",
                    "text": "Nîkodêmosê ku berê çûbû ba Îsa û ji Fêrisiyan bû, ji wan re got:"
                },
                {
                    "verse": "51",
                    "text": "«Gelo Şerîeta me, heta ku guhdariya mirovekî neke û nezane ku ew çi dike, ma wî dadbar* dike?»"
                },
                {
                    "verse": "52",
                    "text": "Wan lê vegerand û gotin: «Nexwe tu jî ji Celîlê yî? Lê bikole, tê bibînî ku ji Celîlê tu pêxember dernakevin.»"
                },
                {
                    "verse": "53",
                    "text": "Û her kes çû mala xwe,"
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îsa jî çû Çiyayê Zeytûnê."
                },
                {
                    "verse": "2",
                    "text": "Serê sibê zû ew dîsa vegeriya Perestgehê, xelk hemû hat ba wî. Ew rûnişt û wî dest pê kir û ew hîn kirin."
                },
                {
                    "verse": "3",
                    "text": "Şerîetzan* û Fêrisiyan jineke ku li ser zînayê hatibû girtin anîn û li holê dan rawestandin."
                },
                {
                    "verse": "4",
                    "text": "Wan jê re got: «Mamoste, dema ku vê jinê zîna dikir, hat girtin."
                },
                {
                    "verse": "5",
                    "text": "Di Şerîetê de, Mûsa li me emir kiriye ku em ên weha bidin ber keviran. Îcar tu çi dibêjî?»"
                },
                {
                    "verse": "6",
                    "text": "Wan ev ji bo ceribandina Îsa got, da ku wî sûcdar derxin. Lê Îsa xwe xwar kir û bi tiliya xwe li ser erdê nivîsî."
                },
                {
                    "verse": "7",
                    "text": "Careke din li ser pirsîna wan, wî serê xwe rakir û ji wan re got: «Di nav we de kî bêguneh be, bila kevirê pêşî ew bavêje wê.»"
                },
                {
                    "verse": "8",
                    "text": "Û dîsa wî xwe xwar kir û bi tiliya xwe li ser erdê nivîsî."
                },
                {
                    "verse": "9",
                    "text": "Lê dema ku wan ev bihîst, ji mezinan bigire heta yê paşî yek bi yek derketin. Îsa bi serê xwe ma û jinik jî li wê derê rawestayî bû."
                },
                {
                    "verse": "10",
                    "text": "Îsa serê xwe rakir û ji wê re got: «Sitiyê, ka ew li ku derê ne? Ma kesî tu sûcdar dernexistî?»"
                },
                {
                    "verse": "11",
                    "text": "Jinikê got: «Tu kesî, ezxadim!» Û Îsa got: «Ez jî te sûcdar dernaxim; here û êdî ji niha û pê ve gunehan neke.»"
                },
                {
                    "verse": "12",
                    "text": "Îsa dîsa bi wan re peyivî û got: «Ez ronahiya dinyayê me; yê ku li pey min bê, tu caran di tariyê de rêve naçe, lê wê bibe xweyî ronahiya jiyanê.»"
                },
                {
                    "verse": "13",
                    "text": "Fêrisiyan lê vegerand û gotin: «Tu şahidiya xwe dikî; şahidiya te ne rast e.»"
                },
                {
                    "verse": "14",
                    "text": "Îsa bersîv da û ji wan re got: «Eger ez bi xwe şahidiya xwe dikim jî, şahidiya min rast e; çimkî ez dizanim ku ez ji ku derê hatim û diçim ku derê. Lê hûn nizanin ku ez ji ku derê têm an diçim ku derê."
                },
                {
                    "verse": "15",
                    "text": "Hûn li gor ku çav dibîne dadbar dikin, lê ez tu kesî dadbar nakim."
                },
                {
                    "verse": "16",
                    "text": "Lê eger ez dadbar bikim jî, dadbarkirina min rast e; çimkî ez ne bi tenê me, ez û Bavê ku ez şandime em bi hev re ne."
                },
                {
                    "verse": "17",
                    "text": "Di Şerîeta we de jî hatiye nivîsîn ku şahidiya du kesan rast e."
                },
                {
                    "verse": "18",
                    "text": "Ez şahidiya xwe dikim û Bavê ku ez şandime jî şahidiya min dike.»"
                },
                {
                    "verse": "19",
                    "text": "Li ser vê yekê wan jê pirsî: «Bavê te li ku derê ye?» Îsa bersîva wan da: «Hûn ne min nas dikin ne jî Bavê min. Eger we ez nas bikirama, weyê Bavê min jî nas bikira.»"
                },
                {
                    "verse": "20",
                    "text": "Îsa ev peyvên ha, çaxê li Perestgehê hîn dikir, li cihê ku lê pere dicivandin gotin, lê kesî ew negirt, çimkî hê saeta wî nehatibû."
                },
                {
                    "verse": "21",
                    "text": "Wî dîsa ji wan re got: «Ez diçim; hûnê li min bigerin û hûnê di nav gunehên xwe de bimirin. Hûn nikarin bên cihê ku ez diçimê.»"
                },
                {
                    "verse": "22",
                    "text": "Li ser vê yekê Cihûyan weha got: «Ma ewê xwe bikuje ku dibêje: ‹Hûn nikarin bên cihê ku ez diçimê›?»"
                },
                {
                    "verse": "23",
                    "text": "Îsa ji wan re got: «Hûn ji jêr in, ez ji jor im; hûn ji vê dinyayê ne, lê ez ne ji vê dinyayê me."
                },
                {
                    "verse": "24",
                    "text": "Loma min ji we re got ku hûnê di nav gunehên xwe de bimirin. Eger hûn bawer nekin ku Ez Ew im, hûnê di nav gunehên xwe de bimirin.»"
                },
                {
                    "verse": "25",
                    "text": "Îcar wan jê pirsî: «Tu kî yî?» Îsa ji wan re got: «Ez tam ew im, yê ku min ji destpêkê ve ji we re gotiye."
                },
                {
                    "verse": "26",
                    "text": "Gelek tişt hene ku ez li ser we bêjim û we sûcdar derxim; lê yê ku ez şandime rastî ye û bi tenê tiştên ku min ji wî bihîstine, ez ji dinyayê re dibêjim.»"
                },
                {
                    "verse": "27",
                    "text": "Wî li ser Bav ji wan re got, lê wan fêm nekir."
                },
                {
                    "verse": "28",
                    "text": "Îcar Îsa ji wan re got: «Çaxê hûn Kurê Mirov rakin jorê, hingê hûnê bizanin ku Ez Ew im û min qet tu tişt ji ber xwe nekiriye; lê ev tiştên ha wek ku Bav hînî min kirine ez dibêjim."
                },
                {
                    "verse": "29",
                    "text": "Û yê ku ez şandime bi min re ye û wî ez bi tenê nehiştime. Çimkî ez hergav wan karên ku li wî xweş tên, dikim.»"
                },
                {
                    "verse": "30",
                    "text": "Dema ku Îsa weha peyivî, gelek kesan bawerî bi wî anî."
                },
                {
                    "verse": "31",
                    "text": "Îsa ji Cihûyên ku bawerî bi wî anîbûn re got: «Eger hûn di peyva min de bimînin, bi rastî jî hûn şagirtên min in."
                },
                {
                    "verse": "32",
                    "text": "Hûnê rastiyê bizanin û rastî wê we azad bike.»"
                },
                {
                    "verse": "33",
                    "text": "Wan bersîva wî da: «Em ji dûndana* Birahîm* in û tu caran em neketine bin nîrê tu kesî. Çawa tu dibêjî: ‹Hûnê azad bibin›?»"
                },
                {
                    "verse": "34",
                    "text": "Îsa li wan vegerand û got: «Bi rastî, bi rastî ez ji we re dibêjim, her kesê ku gunehan dike, ew xulamê guneh e."
                },
                {
                    "verse": "35",
                    "text": "Xulam her û her di malê de namîne, lê kur her û her dimîne."
                },
                {
                    "verse": "36",
                    "text": "Loma, eger Kur we azad bike, bi rastî hûnê azad bibin."
                },
                {
                    "verse": "37",
                    "text": "Ez dizanim ku hûn ji dûndana Birahîm in, lê dîsa jî hûn li kuştina min digerin. Çimkî hûn di dilê xwe de cih nadin peyva min."
                },
                {
                    "verse": "38",
                    "text": "Ez ji tiştên ku min li ba Bavê xwe dîtine dipeyivim û hûn jî tiştên ku we ji bavê xwe bihîstine dikin.»"
                },
                {
                    "verse": "39",
                    "text": "Wan bersîva Îsa da û jê re got: «Bavê me Birahîm e.» Îsa ji wan re got: «Eger hûn zarokên Birahîm bûna, weyê kirinên Birahîm bikirana."
                },
                {
                    "verse": "40",
                    "text": "Lê niha hûn li kuştina min — li kuştina wî mirovê rastiya ku ji Xwedê bihîstî ji we re gotiye — digerin. Birahîm ev yek nekir."
                },
                {
                    "verse": "41",
                    "text": "Hûn karên bavê xwe dikin.» Wan ji wî re got: «Em ji zînayê çênebûne! Bavekî me heye, ew jî Xwedê ye.»"
                },
                {
                    "verse": "42",
                    "text": "Îsa ji wan re got: «Eger Xwedê Bavê we bûya, weyê ji min hez bikira, çimkî ez ji ba Xwedê hatime û niha ez li vir im. Ez ji ber xwe nehatime, lê wî ez şandime."
                },
                {
                    "verse": "43",
                    "text": "Çima hûn tiştên ku ez dibêjim fêm nakin? Ji ber ku hûn peyva min ranagirin."
                },
                {
                    "verse": "44",
                    "text": "Hûn ji bavê xwe Îblîs in û hûn dixwazin xwestekên bavê xwe bi cih bînin. Ew ji destpêkê ve mêrkuj bû û tu caran li ser rastiyê nemaye, çimkî rastî li ba wî tune. Çaxê ku ew derewan dike, ji tiştên xwe bi xwe dibêje; çimkî ew derewkar e û bavê derewan e."
                },
                {
                    "verse": "45",
                    "text": "Lê ji ber ku ez rastiyê dibêjim, hûn ji min bawer nakin."
                },
                {
                    "verse": "46",
                    "text": "Kî ji we dikare nîşan bide ku guneh li ba min heye? Madem ez rastiyê dibêjim, çima hûn ji min bawer nakin?"
                },
                {
                    "verse": "47",
                    "text": "Yê ku ji Xwedê be, gotinên Xwedê dibihîze; ji ber ku hûn ne ji Xwedê ne, hûn nabihîzin.»"
                },
                {
                    "verse": "48",
                    "text": "Cihûyan bersîva wî da û gotin: «Ma heqê me tunebû, dema ku me got, tu ji Sameryayê* yî û tu bi cinan ketiyî?»"
                },
                {
                    "verse": "49",
                    "text": "Îsa ji wan re got: «Ez bi cinan neketime, bervajiyê vê, ez siyaneta* Bavê xwe digirim, lê hûn min bê siyanet dikin."
                },
                {
                    "verse": "50",
                    "text": "Ez li rûmeta xwe nagerim, lê yekî ku lê digere û dîwanê* dike heye."
                },
                {
                    "verse": "51",
                    "text": "Bi rastî, bi rastî ez ji we re dibêjim, eger yek gotina min bigire, ew tu caran mirinê nabîne.»"
                },
                {
                    "verse": "52",
                    "text": "Li ser vê yekê Cihûyan jê re got: «Niha em dizanin ku tu bi cinan ketiyî! Birahîm jî mir, pêxember jî mirin. Û niha tu dibêjî: ‹Eger yek gotina min bigire, tu caran mirinê tam nake.›"
                },
                {
                    "verse": "53",
                    "text": "Nexwe tu ji bavê me Birahîm mezintir î? Ew mir. Pêxember jî mirin. Ma tu xwe kî dibînî?»"
                },
                {
                    "verse": "54",
                    "text": "Îsa bersîv da: «Eger ez rûmetê bidim xwe, rûmeta min ne tiştek e; yê ku rûmetê dide min Bavê min e ku hûn jê re dibêjin: ‹Ew Xwedayê me ye.›"
                },
                {
                    "verse": "55",
                    "text": "Hûn wî qet nas nakin, lê ez wî nas dikim. Eger min bigota ku ez wî nas nakim, ez jî wek we dibûm derewker; lê ez wî nas dikim û gotina wî digirim."
                },
                {
                    "verse": "56",
                    "text": "Bavê we Birahîm bi hêviya ku wê roja min bibîne gelek şa bû; wî ew dît û dilgeş bû.»"
                },
                {
                    "verse": "57",
                    "text": "Cihûyan jê re got: «Hê tu ne pêncî salî yî! Ma te Birahîm jî dîtiye?»"
                },
                {
                    "verse": "58",
                    "text": "Îsa ji wan re got: «Bi rastî, bi rastî ez ji we re dibêjim, ji beriya bûyîna Birahîm ez heme.»"
                },
                {
                    "verse": "59",
                    "text": "Îcar wan kevir hildan, da ku bavêjin wî, lê Îsa xwe veşart û ji Perestgehê derket derve."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava ku Îsa derbas dibû, wî mirovek dît ku ji zikmakî ve kor bû."
                },
                {
                    "verse": "2",
                    "text": "Şagirtên wî jê pirsîn: «Mamoste, kê guneh kir ku ev mirov kor hat dinyayê? Wî bi xwe an dê û bavê wî?»"
                },
                {
                    "verse": "3",
                    "text": "Îsa bersîva wan da: «Ne wî guneh kir, ne jî dê û bavê wî, lê ji bo ku karên Xwedê li ser wî bên dîtin ew kor hat dinyayê."
                },
                {
                    "verse": "4",
                    "text": "Hê ku roj e divê em karên ê ku ez şandime bikin. Şev tê, hingê kes nikare karekî bike."
                },
                {
                    "verse": "5",
                    "text": "Heta ku ez li dinyayê me, ez ronahiya dinyayê me.»"
                },
                {
                    "verse": "6",
                    "text": "Wî weha got û tif kir erdê, ji tifê herrî çêkir û ew li çavê mirov da"
                },
                {
                    "verse": "7",
                    "text": "û jê re got: «Here xwe di hewza Sîlwamê de bişo» ku bê wergerandin: «Hatiye şandin». Ew jî çû serçavê xwe şuşt û bi çavên vebûyî vegeriya."
                },
                {
                    "verse": "8",
                    "text": "Cîranên wî û kesên ku berê dîtibûn ku wî pars dikir, gotin: «Ewê ku rûdinişt û pars dikir, ma ne ev e?»"
                },
                {
                    "verse": "9",
                    "text": "Hinekan digot: «Ev ew e», hinekan jî digot: «Ne ew e, lê dimîne wî.» Lê wî bi xwe digot: «Ez ew im.»"
                },
                {
                    "verse": "10",
                    "text": "Îcar wan jê pirsî: «Nexwe çavên te çawa vebûn?»"
                },
                {
                    "verse": "11",
                    "text": "Wî bersîva wan da: «Mirovê ku jê re dibêjin Îsa herrî çêkir û li çavên min da û ji min re got: ‹Here hewza Sîlwamê û xwe bişo.› Ez jî çûm, min serçavê xwe şuşt û çavên min vebûn.»"
                },
                {
                    "verse": "12",
                    "text": "Wan jê pirsî: «Ew li ku derê ye?» Wî got: «Ez nizanim.»"
                },
                {
                    "verse": "13",
                    "text": "Wan ew mirovê ku berê kor bû, anîn ba Fêrisiyan."
                },
                {
                    "verse": "14",
                    "text": "Ew roja ku Îsa herrî çêkir û çavên wî vekirin, Şemî bû."
                },
                {
                    "verse": "15",
                    "text": "Fêrisiyan jî jê pirsî, ka çavên wî çawa vebûne? Mirov ji wan re got: «Wî herrî li çavên min da, min serçavê xwe şuşt û niha ez dibînim.»"
                },
                {
                    "verse": "16",
                    "text": "Hinekan ji Fêrisiyan got: «Ev mirov ne ji Xwedê ye, çimkî ew Şemiyê nagire.» Lê hinekan jî got: «Ma mirovekî gunehkar çawa dikare nîşanên weha çêke?» Û di navbera wan de dubendî derket."
                },
                {
                    "verse": "17",
                    "text": "Hingê wan dîsa ji wî yê ku berê kor bû pirsî: «Tu li ser wî yê ku çavên te vekirin çi dibêjî?» Wî got: «Ew pêxember e.»"
                },
                {
                    "verse": "18",
                    "text": "Serekên Cihûyan bawer nekirin ku ew kor bû û çavên wî vebûne, heta gazî dê û bavê wî nekirin"
                },
                {
                    "verse": "19",
                    "text": "û ji dê û bavê wî nepirsîn: «Ma kurê we yê ku we digot kor hatiye dinyayê, ev e? Çawa dibe ku niha ew dibîne?»"
                },
                {
                    "verse": "20",
                    "text": "Dê û bavê wî bersîva wan dan: «Em dizanin ku ev kurê me ye û kor hatiye dinyayê."
                },
                {
                    "verse": "21",
                    "text": "Lê em nizanin ku niha ew çawa dibîne û em nizanin kê jî çavên wî vekirine. Ji wî bipirsin, êdî ew mezin e, bila ew ji bo xwe bêje.»"
                },
                {
                    "verse": "22",
                    "text": "Dê û bavê wî ji ber ku ji wan ditirsiyan weha peyivîn. Çimkî ji xwe serekên Cihûyan gotina xwe kiribûn yek: Her kesê ku bigota ew Mesîh e, ewê ji kinîştê* bihata avêtin."
                },
                {
                    "verse": "23",
                    "text": "Ji ber vê yekê dê û bavê wî gotin: «Êdî ew mezin e, ji wî bipirsin.»"
                },
                {
                    "verse": "24",
                    "text": "Îcar wan cara diduyan gazî wî mirovê ku berê kor bû kir û jê re gotin: «Li ber Xwedê rastiyê bêje! Em dizanin ku ev mirov gunehkar e.»"
                },
                {
                    "verse": "25",
                    "text": "Wî bersîva wan da: «Ez nizanim ka ew gunehkar e an ku ne gunehkar e, lê tiştê ku ez dizanim ev e, ez kor bûm û niha ez dibînim.»"
                },
                {
                    "verse": "26",
                    "text": "Îcar wan jê pirsî: «Wî çi bi te kir? Wî çawa çavên te vekirin?»"
                },
                {
                    "verse": "27",
                    "text": "Wî li wan vegerand û got: «Min niha ji we re got, lê we guhê xwe nedayê. Çima hûn dixwazin dîsa bibihîzin? Ma hûn jî dixwazin ku bibin şagirtên wî?»"
                },
                {
                    "verse": "28",
                    "text": "Wan ew nizim kir û gotin: «Tu yî şagirtê wî, lê em şagirtên Mûsa ne."
                },
                {
                    "verse": "29",
                    "text": "Em dizanin ku Xwedê bi Mûsa re peyivî ye, lê heçî ev mirov e, em nizanin ku ew ji ku derê tê!»"
                },
                {
                    "verse": "30",
                    "text": "Mirov bersîva wan da û got: «Ev tiştekî ecêb e! Hûn nizanin ew ji ku derê tê, lê wî çavên min vekirin."
                },
                {
                    "verse": "31",
                    "text": "Em dizanin ku Xwedê dengê gunehkaran nabihîze. Lê eger mirovek biperize* Xwedê û daxwaza wî bike, Xwedê dengê wî mirovî dibihîze."
                },
                {
                    "verse": "32",
                    "text": "Ji berê ve tu caran nehatiye bihîstin ku kesekî çavên mirovekî ku kor hatî dinyayê vekirine."
                },
                {
                    "verse": "33",
                    "text": "Eger ev mirov ne ji Xwedê bûya, nikaribû tiştek bikira.»"
                },
                {
                    "verse": "34",
                    "text": "Wan ji wî re got: «Tu bi tevahî di nav gunehan de hatiyî dinyayê, ma tê hînî me bikî?» Û ew ji kinîştê avêtin derve."
                },
                {
                    "verse": "35",
                    "text": "Gava Îsa bihîst ku ew avêtine derve, wî ew dît û jê re got: «Tu baweriyê bi Kurê Mirov tînî?»"
                },
                {
                    "verse": "36",
                    "text": "Mirov lê vegerand û got: «Ezbenî, ew kî ye? Bêje, da ku ez baweriyê pê bînim»"
                },
                {
                    "verse": "37",
                    "text": "Îsa jê re got: «Te ew dît û yê ku niha bi te re dipeyive ew e.»"
                },
                {
                    "verse": "38",
                    "text": "Wî got: «Ya Xudan*, ez bawer dikim!» û ji Îsa re çû ser çokan."
                },
                {
                    "verse": "39",
                    "text": "Îsa jî got: «Ez ji bo dîwankirinê hatime vê dinyayê, da ku yên ku nabînin bibînin û yên ku dibînin jî kor bibin.»"
                },
                {
                    "verse": "40",
                    "text": "Hinek ji Fêrisiyên ku li ba wî bûn, dema ku ev bihîstin, jê re gotin: «Nexwe em jî kor in?»"
                },
                {
                    "verse": "41",
                    "text": "Îsa bersîva wan da: «Eger hûn kor bûna, gunehê weyê tunebûya. Lê niha hûn dibêjin: ‹Em dibînin›, îcar gunehê we dimîne."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Bi rastî, bi rastî ez ji we re dibêjim, ew kesê ku di derî re nakeve hevşiya miyan, lê di cihên din re dikevê, ew diz û rêbir e."
                },
                {
                    "verse": "2",
                    "text": "Lê yê ku di derî re dikevê, ew şivanê miyan e."
                },
                {
                    "verse": "3",
                    "text": "Dergehvan jê re derî vedike. Mî dengê wî dibihîzin û ew bi navê miyên xwe gazî wan dike û wan derdixe derve."
                },
                {
                    "verse": "4",
                    "text": "Dema ku ew hemû miyên xwe derdixe derve, dide pêşiya wan û mî jî li pey wî diçin, çimkî dengê wî nas dikin."
                },
                {
                    "verse": "5",
                    "text": "Ew tu caran li pey yekî xerîb naçin, lê ji wî direvin, çimkî dengê xerîban nas nakin.»"
                },
                {
                    "verse": "6",
                    "text": "Îsa ev mesele ji wan re got, lê wan fêm nekir ku ew çi ji wan re dibêje."
                },
                {
                    "verse": "7",
                    "text": "Li ser vê yekê Îsa dîsa ji wan re got: «Bi rastî, bi rastî ez ji we re dibêjim, ez deriyê miyan im."
                },
                {
                    "verse": "8",
                    "text": "Hemû yên ku beriya min hatine diz û rêbir in, lê miyan guhdariya wan nekir."
                },
                {
                    "verse": "9",
                    "text": "Derî ez im; yê ku bi destê min bikeve hundir, ewê xilas bibe. Ewê bikeve hundir, jê derkeve û çêrê bibîne."
                },
                {
                    "verse": "10",
                    "text": "Diz bi tenê ji bo dizîn, kuştin û telefkirinê tê. Lê ez hatim ji bo ku ji wan re jiyan hebe, jiyaneke bi firehî hebe."
                },
                {
                    "verse": "11",
                    "text": "«Ez şivanê qenc im. Şivanê qenc ji bo miyan canê xwe dide."
                },
                {
                    "verse": "12",
                    "text": "Yê ku bi peran hatiye girtin û ne şivan e, kesê ku ne xwediyê miyan e, dema ku dibîne gur tê, miyan dihêle û direve. Gur jî li wan dixe û wan belav dike."
                },
                {
                    "verse": "13",
                    "text": "Ew direve, çimkî ew bi peran hatiye girtin û xema miyan naxwe."
                },
                {
                    "verse": "14",
                    "text": "Ez şivanê qenc im. Ez ên xwe nas dikim û yên min jî min nas dikin,"
                },
                {
                    "verse": "15",
                    "text": "wek ku Bav min nas dike û ez jî wî nas dikim. Ez ji bo miyan canê xwe didim."
                },
                {
                    "verse": "16",
                    "text": "Miyên min ên din ên ku ne di vê hevşiyê de ne jî hene. Divê ez wan jî bînim û ewê dengê min bibihîzin. Bi vî awayî, wê bibin şivanek û keriyek."
                },
                {
                    "verse": "17",
                    "text": "Bav ji ber vê yekê ji min hez dike, çimkî ez jiyana xwe didim, da ku ez wê dîsa bistînim."
                },
                {
                    "verse": "18",
                    "text": "Tu kes wê ji min nastîne, lê ez jiyana xwe ji ber xwe didim. Ez dikarim jiyana xwe bidim û dikarim dîsa bistînim jî. Min ev emir ji Bavê xwe stand.»"
                },
                {
                    "verse": "19",
                    "text": "Li ser van gotinan dîsa di nav Cihûyan de dubendî derket."
                },
                {
                    "verse": "20",
                    "text": "Gelekan ji wan digot: «Ew bi cinan ketiye û ew dîn e. Çima hûn guhdariya wî dikin?»"
                },
                {
                    "verse": "21",
                    "text": "Hinekên din jî gotin: «Ev ne gotinên yekî ne ku bi cinan ketiye. Ma cin dikarin çavên koran vekin?»"
                },
                {
                    "verse": "22",
                    "text": "Hingê li Orşelîmê Cejna* Pîrozkirina Perestgehê hatibû û zivistan bû."
                },
                {
                    "verse": "23",
                    "text": "Îsa li Perestgehê di Eywana Silêman de digeriya."
                },
                {
                    "verse": "24",
                    "text": "Cihû li dora wî civiyan û jê pirsîn: «Ma tê heta kengê me di şikê de bihêlî? Eger tu Mesîh bî, ji me re bi eşkereyî bêje!»"
                },
                {
                    "verse": "25",
                    "text": "Îsa bersîva wan da: «Min ji we re got. Lê hûn bawer nakin. Karên ku ez bi navê Bavê xwe dikim, ji min re şahidiyê dikin."
                },
                {
                    "verse": "26",
                    "text": "Lê hûn bawer nakin, çimkî hûn ne ji miyên min in."
                },
                {
                    "verse": "27",
                    "text": "Miyên min dengê min dibihîzin, ez jî wan nas dikim û ew li pey min tên."
                },
                {
                    "verse": "28",
                    "text": "Ez jiyana herheyî didim wan û ew tu caran helak nabin û tu kes nikare wan ji destê min derxe."
                },
                {
                    "verse": "29",
                    "text": "Bavê min ê ku ew dane min, ji hemûyan mezintir e û tu kes nikare wan ji destê Bavê min derxe."
                },
                {
                    "verse": "30",
                    "text": "Ez û Bav yek in.»"
                },
                {
                    "verse": "31",
                    "text": "Cihûyan dîsa kevir hildan ku wî bidin ber keviran."
                },
                {
                    "verse": "32",
                    "text": "Îsa ji wan re got: «Min ji Bav gelek karên qenc nîşanî we dan. Hûn ji ber kîjanî min didin ber keviran?»"
                },
                {
                    "verse": "33",
                    "text": "Cihûyan bersîva wî da: «Em te ne ji ber karekî qenc didin ber keviran, lê em te ji ber çêran* didin ber keviran! Çimkî tu mirov î, lê tu xwe dikî Xwedê.»"
                },
                {
                    "verse": "34",
                    "text": "Îsa bersîva wan da: «Ma di Şerîeta we de nenivîsiye ku Xwedê gotiye: ‹Hûn îlah in›?"
                },
                {
                    "verse": "35",
                    "text": "Em dizanin ji wan kesên ku peyva Xwedê ji wan re hatiye, ‹îlah› hatibe gotin jî, Nivîsara Pîroz xera nabe."
                },
                {
                    "verse": "36",
                    "text": "Bav ez kirim veqetandiyê pîroz* û ez şandim dinyayê, îcar ji ber ku min got: ‹Ez Kurê Xwedê me›, hûn çawa ji min re dibêjin: ‹Tu çêran dikî!›"
                },
                {
                    "verse": "37",
                    "text": "Eger ez karên Bavê xwe nekim, ji min bawer nekin."
                },
                {
                    "verse": "38",
                    "text": "Lê eger ez wan dikim, hûn ji min bawer nakin jî, dîsa bi karên min bawer bikin, da ku hûn bizanin û fêm bikin ku Bav bi min re ye û ez bi Bav re me.»"
                },
                {
                    "verse": "39",
                    "text": "Hingê dîsa wan xwest ku Îsa bigirin, lê Îsa ji destê wan derket."
                },
                {
                    "verse": "40",
                    "text": "Îsa dîsa derbasî aliyê din ê Çemê Urdunê bû û li wê derê ma, cihê ku Yûhenna di destpêkê de lê imad* dikir."
                },
                {
                    "verse": "41",
                    "text": "Gelek kes dihatin ba wî û digotin: «Yûhenna tu nîşan çênekir, lê hemû tiştên ku Yûhenna li ser vî mirovî gotin rast derketin.»"
                },
                {
                    "verse": "42",
                    "text": "Û li wê derê gelekan bawerî bi wî anî."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar mirovek bi navê Lazar nexweş bû. Ew ji Beytanyayê, ji gundê Meryemê* û xwişka wê Mertayê bû."
                },
                {
                    "verse": "2",
                    "text": "Lazarê nexweş birayê Meryemê bû, ya ku rûnê bîhnxweş li Xudan dabû û bi porê xwe lingên wî paqij kiribûn."
                },
                {
                    "verse": "3",
                    "text": "Herdu xwişkan ji Îsa re xeber şandin û gotin: «Ya Xudan, yê ku tu jê hez dikî nexweş e.»"
                },
                {
                    "verse": "4",
                    "text": "Lê dema ku Îsa ev yek bihîst, wî got: «Ev nexweşî ne ji bo mirinê ye, lê belê ew ji bo rûmeta Xwedê ye, da ku Kurê Xwedê pê bi rûmet bibe.»"
                },
                {
                    "verse": "5",
                    "text": "Îsa ji Mertayê, ji xwişka wê û ji Lazar hez dikir."
                },
                {
                    "verse": "6",
                    "text": "Lê dema bihîst ku Lazar nexweş e, ew du rojên din jî li wî cihê ku lê bû ma."
                },
                {
                    "verse": "7",
                    "text": "Paşê wî ji şagirtên xwe re got: «Em dîsa herin Cihûstanê.»"
                },
                {
                    "verse": "8",
                    "text": "Şagirtan jê re got: «Mamoste, hê niha bû Cihû li kevirkirina te digeriyan, ma tu dîsa diçî wê derê?»"
                },
                {
                    "verse": "9",
                    "text": "Îsa bersîva wan da: «Ma di rojekê de diwanzdeh saet tunin? Eger yek bi roj bigere, naterpile*, çimkî ew ronahiya vê dinyayê dibîne."
                },
                {
                    "verse": "10",
                    "text": "Lê eger yek di şevê de bigere, ew diterpile, çimkî bi wî re ronahî tune.»"
                },
                {
                    "verse": "11",
                    "text": "Piştî van peyvan wî ji wan re got: «Dostê me Lazar bi xew ve çûye, lê ez diçim wî hişyar bikim.»"
                },
                {
                    "verse": "12",
                    "text": "Şagirtan jê re got: «Ya Xudan, eger ew ketibe xewê, ewê qenc bibe.»"
                },
                {
                    "verse": "13",
                    "text": "Niha Îsa li ser mirina wî digot, lê wan guman kir ku ew li ser razana wî dibêje."
                },
                {
                    "verse": "14",
                    "text": "Li ser vê yekê Îsa bi eşkereyî ji wan re got: «Lazar miriye."
                },
                {
                    "verse": "15",
                    "text": "Û ji bo we ez dilşa me ku ez ne li wê derê bûm, da ku hûn bawer bikin. De niha rabin, em herin ba wî.»"
                },
                {
                    "verse": "16",
                    "text": "Hingê Tûmayê ku jê re Cêwî digotin, ji hevalên xwe yên şagirt re got: «Em jî herin, da ku em bi wî re bimirin.»"
                },
                {
                    "verse": "17",
                    "text": "Dema ku Îsa hat, wî dît ku beriya çar rojan Lazar kirine gorê."
                },
                {
                    "verse": "18",
                    "text": "Beytanya nêzîkî Orşelîmê bû û li dora sê kîlometreyan jê dûr bû."
                },
                {
                    "verse": "19",
                    "text": "Gelek Cihû hatibûn ba Merta û Meryemê, da ku ji ber mirina birayê wan di ber dilê wan de bên."
                },
                {
                    "verse": "20",
                    "text": "Gava Mertayê bihîst ku Îsa tê, ew çû pêşiya wî. Lê Meryem li malê ma."
                },
                {
                    "verse": "21",
                    "text": "Mertayê ji Îsa re got: «Ya Xudan, eger tu li vir bûyayî, birayê min nedimir."
                },
                {
                    "verse": "22",
                    "text": "Niha jî ez dizanim tu çi ji Xwedê bixwazî, ewê bide te.»"
                },
                {
                    "verse": "23",
                    "text": "Îsa ji wê re got: «Birayê te wê dîsa rabe.»"
                },
                {
                    "verse": "24",
                    "text": "Mertayê lê vegerand: «Ez dizanim Roja Dawî, Roja* Vejînê ewê dîsa rabe.»"
                },
                {
                    "verse": "25",
                    "text": "Îsa ji wê re got: «Vejîn* û jiyan ez im, yê ku bawerî bi min anîbe, miribe jî ewê bijî."
                },
                {
                    "verse": "26",
                    "text": "Û her kesê ku dijî û baweriyê bi min tîne, qet namire. Tu vê yekê bawer dikî?»"
                },
                {
                    "verse": "27",
                    "text": "Mertayê ji wî re got: «Erê ya Xudan*, ez bawer dikim ku tu Mesîh î, Kurê Xwedê yî, ku wê bihata dinyayê.»"
                },
                {
                    "verse": "28",
                    "text": "Piştî ku wê ev got, çû gazî xwişka xwe Meryemê kir û bi dizî got: «Mamoste li vir e û ew gazî te dike.»"
                },
                {
                    "verse": "29",
                    "text": "Gava ku Meryemê ev bihîst, zû rabû çû ba Îsa."
                },
                {
                    "verse": "30",
                    "text": "Îsa hê negihîştibû gund û hê li wî cihî bû, dera ku Merta hatibû pêşiya wî."
                },
                {
                    "verse": "31",
                    "text": "Cihûyên ku li malê bi wê re bûn û di ber dilê we de dihatin, gava dîtin ku Meryem zû rabû derket derve, dan pey wê. Wan guman kir ew diçe ser gorê ku bigirî."
                },
                {
                    "verse": "32",
                    "text": "Dema ku Meryem hat cihê ku Îsa lê bû, ew dît, xwe avêt lingên wî û got: «Ya Xudan, eger tu li vê derê bûyayî, birayê min nedimir.»"
                },
                {
                    "verse": "33",
                    "text": "Gava ku Îsa çav bi giriyê wê û bi giriyê Cihûyên ku pê re hatibûn ket, ji kûr ve naliya û kederê ruhê wî girt."
                },
                {
                    "verse": "34",
                    "text": "Wî ji wan pirsî: «We ew li ku derê veşart?» Wan jê re got: «Ya Xudan, were û bibîne.»"
                },
                {
                    "verse": "35",
                    "text": "Îsa giriya."
                },
                {
                    "verse": "36",
                    "text": "Hingê Cihûyan got: «Binêrin, çiqas ji wî hez dikir!»"
                },
                {
                    "verse": "37",
                    "text": "Lê hinekan ji wan got: «Ma yê ku çavên ê kor vekirin, nikaribû tiştekî bike ku ev mirov jî nemire?»"
                },
                {
                    "verse": "38",
                    "text": "Li ser vê yekê Îsa dîsa ji kûr ve naliya û gihîşt ser gorê. Gor şkeftek bû û kevirek li ber derê wê bû."
                },
                {
                    "verse": "39",
                    "text": "Îsa got: «Kevir rakin.» Xwişka yê mirî Mertayê ji wî re got: «Ya Xudan, êdî bîhn ketiyeyê, ev çar roj e ku ew miriye.»"
                },
                {
                    "verse": "40",
                    "text": "Îsa ji wê re got: «Ma min ji te re negot, eger tu bawer bikî, tê rûmeta Xwedê bibînî?»"
                },
                {
                    "verse": "41",
                    "text": "Îcar kevir rakir. Îsa çavên xwe ber bi jor ve hilda û got: «Bavo, ji ber ku te ez bihîstim, ez ji te re şikir dikim."
                },
                {
                    "verse": "42",
                    "text": "Ez dizanim ku tu hergav min dibihîzî, lê min ev ji bo elaleta li hawirdorê rawestayî got, da ku bawer bikin ku te ez şandime.»"
                },
                {
                    "verse": "43",
                    "text": "Piştî ku wî weha got, ew bi dengekî bilind qîriya: «Lazar, were derve!»"
                },
                {
                    "verse": "44",
                    "text": "Yê mirî, dest û ling bi caw pêçayî û serçavê wî bi destmalekê nixamtî derket derve. Îsa ji wan re got: «Wî vekin û bihêlin bila here.»"
                },
                {
                    "verse": "45",
                    "text": "Gelek Cihûyên ku hatibûn ba Meryemê û tiştên ku Îsa kiribûn dîtin, bawerî bi wî anîn."
                },
                {
                    "verse": "46",
                    "text": "Lê hinek ji wan jî çûn ba Fêrisiyan û tiştên ku Îsa dikirin ji wan re gotin."
                },
                {
                    "verse": "47",
                    "text": "Îcar Fêrisî û serekên kahînan civîna* giregiran gazî ba hev kirin û gotin: «Emê çi bikin? Ev mirov gelek nîşanan çêdike."
                },
                {
                    "verse": "48",
                    "text": "Eger em wî weha bihêlin, hemû kes wê baweriyê bi wî bîne û Romayî jî wê bên, cihê me yê pîroz û miletê me ji holê rakin.»"
                },
                {
                    "verse": "49",
                    "text": "Yekî ji nav wan, Qeyafayê ku wê salê Serokkahîn bû ji wan re got: «Hûn qet tiştekî fêm nakin."
                },
                {
                    "verse": "50",
                    "text": "Ma hûn nafikirin, ji bo ku tevahiya milet helak nebe, di oxira gel de mirovek bimire, ji bo we çêtir e.»"
                },
                {
                    "verse": "51",
                    "text": "Wî ev ji ber xwe negot, lê ji ber ku ew Serokkahînê wê salê bû, wî pêxemberîtî kir ku Îsa wê ji bo milet bimire."
                },
                {
                    "verse": "52",
                    "text": "Ne bi tenê di oxira wî miletî de, lê ewê ji bo civandin û yekîtiya zarokên Xwedê yên belavbûyî jî bimira."
                },
                {
                    "verse": "53",
                    "text": "Îcar ji wê rojê ve şêwira kuştina Îsa kirin."
                },
                {
                    "verse": "54",
                    "text": "Loma Îsa êdî bi eşkereyî di nav Cihûyan de negeriya. Lê ew ji wê derê derket, çû herêmeke nêzîkî çolê, bajarê ku jê re Efrayîm digotin û bi şagirtên xwe ve li wê derê ma."
                },
                {
                    "verse": "55",
                    "text": "Cejna* Derbasbûnê ya Cihûyan nêzîk bû. Gelek kesên ji gundên hawirdor, ji bo ku li gor adetan xwe paqij bikin, beriya Cejna Derbasbûnê hilkişiyan Orşelîmê."
                },
                {
                    "verse": "56",
                    "text": "Ew li wê derê li Îsa digeriyan û gava li Perestgehê radiwestan, ji hevdû dipirsîn: «Hûn çi dibêjin? Ma ew qet nayê cejnê?»"
                },
                {
                    "verse": "57",
                    "text": "Fêrisî û serekên kahînan jî emir derxistibûn, eger kesek bizane ew li ku derê ye, divê haya wan pê bixe, da ku wî bigirin."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar şeş roj beriya Cejna* Derbasbûnê, Îsa hat Beytanyayê; Lazarê ku Îsa ew ji nav miriyan rakiribû li wir rûdinişt."
                },
                {
                    "verse": "2",
                    "text": "Li wê derê wan ziyafetek da wî. Mertayê xizmet dikir. Lazar jî yek ji wan kesan bû, yên ku bi Îsa re li ser sifrê rûdiniştin."
                },
                {
                    "verse": "3",
                    "text": "Meryemê* ji rûnê narda* xurû yê pirr hêja lîtrek* Romayî bi lingên Îsa de kir û di pey de bi porê xwe lingên wî ziwa kirin. Tevahiya malê bi bîhna rûnê nardê tije bû."
                },
                {
                    "verse": "4",
                    "text": "Lê yekî ji şagirtên wî, Cihûdayê Îsxeryotî — yê ku wê paşê ew bida dest — got:"
                },
                {
                    "verse": "5",
                    "text": "«Çima ev rûnê bîhnxweş bi sê sed zîvî* nehat firotin û li belengazan nehat belavkirin?»"
                },
                {
                    "verse": "6",
                    "text": "Wî ev ne ji bo ku xema belengazan dixwar, lê ji ber ku ew diz bû got. Xelîtka* peran bi wî re bû û tiştê ku diketê jê didizî."
                },
                {
                    "verse": "7",
                    "text": "Îsa got: «Dev ji jinikê berde. Bila vî ji bo roja ku ez bêm veşartin hilîne."
                },
                {
                    "verse": "8",
                    "text": "Belengaz hergav di nav we de ne, lê ez hergav ne li ba we me.»"
                },
                {
                    "verse": "9",
                    "text": "Dema ku elaleteke mezin ji Cihûyan bihîst ku Îsa li wê derê ye, ew elalet hat; ew ne bi tenê ji bo Îsa hat, lê ji bo ku Lazarê ku wî ji nav miriyan rakiribû jî bibînin."
                },
                {
                    "verse": "10",
                    "text": "Îcar serekên kahînan şêwira kuştina Lazar jî kirin."
                },
                {
                    "verse": "11",
                    "text": "Çimkî ji rûyê wî gelek Cihû diçûn bawerî bi Îsa dianîn."
                },
                {
                    "verse": "12",
                    "text": "Dotira rojê elaleteke mezin a ku hatibû cejnê, gava bihîst ku Îsa tê Orşelîmê,"
                },
                {
                    "verse": "13",
                    "text": "wan rahişt guliyên xurmeyan, çûn pêşiya wî û qîriyan: «Hosanna*! Yê ku bi navê Xudan tê pîroz be! Padîşahê Îsraêlê pîroz be!»"
                },
                {
                    "verse": "14",
                    "text": "Îsa dehşikek dît û lê siwar bû, wek ku hatiye nivîsîn:"
                },
                {
                    "verse": "15",
                    "text": "«Netirse, ey keça Siyon*. Va ye, padîşahê te li ser pişta dehşikê siwar e û tê.»"
                },
                {
                    "verse": "16",
                    "text": "Şagirtên wî di destpêkê de ev fêm nekirin, lê dema ku Îsa hat birûmetkirin, hingê hat bîra wan ku ev tişt ji bo wî hatine nivîsîn û wan ev tişt ji bo wî kirin."
                },
                {
                    "verse": "17",
                    "text": "Ew elaleta çaxê ku wî ji gorê gazî Lazar kiribû û ew ji nav miriyan rakiribû pê re bû, şahidiya vê yekê dikir."
                },
                {
                    "verse": "18",
                    "text": "Ji ber vê yekê gelek çûn pêşiya wî, çimkî wan bihîstibû ku wî ev nîşan çêkiriye."
                },
                {
                    "verse": "19",
                    "text": "Loma Fêrisiyan ji hev re got: «Hûn dibînin tiştek ji destê we nayê; binêrin çawa tevahiya dinyayê daye pey wî.»"
                },
                {
                    "verse": "20",
                    "text": "Di nav wan kesan de, yên ku ji bo di cejnê de biperizin*, hilkişiyabûn Orşelîmê, hinek Yewnanî* jî hebûn."
                },
                {
                    "verse": "21",
                    "text": "Ev hatin ba Filîposê ji bajarê Beytsayda Celîlê û ji wî re gotin: «Ezbenî, em dixwazin Îsa bibînin.»"
                },
                {
                    "verse": "22",
                    "text": "Filîpos çû û ev ji Endrawis re got; Endrawis û Filîpos jî çûn ji Îsa re gotin."
                },
                {
                    "verse": "23",
                    "text": "Îsa bersîva wan da: «Saeta ku Kurê Mirov bê birûmetkirin hat."
                },
                {
                    "verse": "24",
                    "text": "Bi rastî, bi rastî ez ji we re dibêjim, heta ku liba genim nekeve erdê û nemire, bi tenê dimîne, lê eger ew bimire, gelek ber dide."
                },
                {
                    "verse": "25",
                    "text": "Yê ku ji jiyana xwe hez dike, ewê wê winda bike; lê yê ku li vê dinyayê ji jiyana xwe nefret dike, wê ji bo jiyana herheyî hiltîne."
                },
                {
                    "verse": "26",
                    "text": "Yê ku bixwaze ji bo min xizmetê bike, bila li pey min bê. Ez li ku derê bim, yê ku ji min re xizmetê dike jî wê li wê derê be. Kî ku ji min re xizmetê bike, Bav wê wî bide rûmetkirin."
                },
                {
                    "verse": "27",
                    "text": "«Niha dilê min ketiye tengiyê. Ez çi bêjim? Ma ez bêjim: ‹Bavo, min ji vê saetê xilas bike›? Na, ji bo vê yekê ez hatime vê saetê."
                },
                {
                    "verse": "28",
                    "text": "Bavo, navê xwe bi rûmet bike.» Li ser vê yekê dengek ji ezmên hat: «Min ew bi rûmet kir û ezê dîsa wî bi rûmet bikim.»"
                },
                {
                    "verse": "29",
                    "text": "Ew elaleta ku li wê derê rawesta bû û ev bihîst, got: «Ezman qîriya.» Hinekan jî digot: «Milyaketek bi wî re peyivî.»"
                },
                {
                    "verse": "30",
                    "text": "Îsa bersîv da û got: «Ev deng ne ji bo min, lê ji bo we hat."
                },
                {
                    "verse": "31",
                    "text": "Niha dema dîwana vê dinyayê ye; niha serokê vê dinyayê wê bê avêtin derve."
                },
                {
                    "verse": "32",
                    "text": "Çaxê ku ez ji erdê ber bi jor ve bêm hildan, ezê hemûyan ber bi xwe ve bikişînim.»"
                },
                {
                    "verse": "33",
                    "text": "Wî bi vê gotinê îşaret kir, ka ewê bi mirineke çawa bimire."
                },
                {
                    "verse": "34",
                    "text": "Elaletê bersîva wî da: «Me ji Şerîetê bihîstiye ku Mesîh wê her û her bimîne. Çawa dibe ku tu dibêjî: ‹Divê Kurê Mirov ber bi jor ve bê hildan›? Kî ye ev ‹Kurê Mirov›?»"
                },
                {
                    "verse": "35",
                    "text": "Îsa ji wan re got: «Ronahî hê ji bo demeke kurt bi we re ye. Hê ku ronahî bi we re ye, rêve herin, da ku tarî bi ser we de negire. Yê ku di tariyê de rêve diçe, nizane diçe ku derê."
                },
                {
                    "verse": "36",
                    "text": "Hê ku ronahî bi we re ye, baweriyê bi ronahiyê bînin, da ku hûn bibin zarokên ronahiyê.» Piştî ku Îsa weha peyivî, çû û xwe ji ber wan veşart."
                },
                {
                    "verse": "37",
                    "text": "Bi ser ku wî li ber wan evqas nîşan çêkiribûn, hê jî wan bawerî bi wî nedianî."
                },
                {
                    "verse": "38",
                    "text": "Ev çêbû, da ku gotina Îşaya* pêxember bê cih: «Ya Xudan, kê bi xebera ku me da bawer kir? Û zendê Xudan ji kê re hat diyarkirin?»"
                },
                {
                    "verse": "39",
                    "text": "Ji ber vê yekê wan nikaribû bawer bikin. Çimkî Îşaya ev jî gotiye:"
                },
                {
                    "verse": "40",
                    "text": "«Wî çavên wan kor kiriye Û dilê wan hişk kiriye. Da ku bi çavên xwe nebînin, Û bi dilê xwe fêm nekin û venegerin Û ez jî wan qenc nekim.»"
                },
                {
                    "verse": "41",
                    "text": "Îşaya weha gotiye, çimkî wî rûmeta Îsa dîtiye û li ser wî peyiviye."
                },
                {
                    "verse": "42",
                    "text": "Lê belê dîsa jî ji serekan gelekan bawerî bi wî anî. Lê ji tirsa Fêrisiyan, ji bo ku ji kinîştê neyên avêtin, ev eşkere nekirin."
                },
                {
                    "verse": "43",
                    "text": "Çimkî wan ji pesnê Xwedê bêtir ji pesnê mirovan hez kir."
                },
                {
                    "verse": "44",
                    "text": "Îsa bi dengekî bilind got: «Yê ku baweriyê bi min tîne, ne bi min, lê bi wî yê ku ez şandime baweriyê tîne."
                },
                {
                    "verse": "45",
                    "text": "Û yê ku min dibîne, wî yê ku ez şandime dibîne."
                },
                {
                    "verse": "46",
                    "text": "Ez bi ronahîtî hatim dinyayê, da her kesê ku baweriyê bi min bîne, di tariyê de nemîne."
                },
                {
                    "verse": "47",
                    "text": "Eger yek gotina min bibihîze û pêk neyne, ez dîwana wî nakim. Çimkî ez nehatime ku dîwana dinyayê bikim, lê ez hatime ku dinyayê xilas bikim."
                },
                {
                    "verse": "48",
                    "text": "Yê ku min red dike û bi gotinên min nake, yekî ku dîwana wî bike, heye. Ew gotina ku min gotiye, ew gotin wê di Roja Dawî de dîwana wî bike."
                },
                {
                    "verse": "49",
                    "text": "Çimkî ez ji ber xwe nepeyivîm, lê tiştê ku ez dibêjim û tiştê ku ez dipeyivim, Bavê ku ez şandime emir daye min."
                },
                {
                    "verse": "50",
                    "text": "Ez dizanim ku emrê wî jiyana herheyî ye. Loma tiştên ku ez dipeyivim, Bavê min çawa ji min re gotine ez wusa dibêjim.»"
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar beriya Cejna* Derbasbûnê, Îsa dizanibû saeta wî ya ku vê dinyayê berde û here ba Bav hatiye. Wî ji hemûyên xwe yên li dinyayê hez kiribû û heta dawiyê ji wan hez kir."
                },
                {
                    "verse": "2",
                    "text": "Di dema xwarina şîva êvarê de, ji xwe hingê Îblîs* xistibû dilê Cihûdayê kurê Şimûnê Îsxeryotî, ku Îsa bide dest."
                },
                {
                    "verse": "3",
                    "text": "Îsa dizanibû ku Bav hemû tişt daye destên wî û ew ji ba Xwedê hatiye û ewê dîsa vegere ba Xwedê."
                },
                {
                    "verse": "4",
                    "text": "Îcar ji ser xwarinê rabû, xiftanê xwe danî aliyekî û pêşgîrek hilda, li pişta xwe pêça."
                },
                {
                    "verse": "5",
                    "text": "Di pey de av kir leganekê û dest bi şuştina lingên şagirtên xwe kir û ew bi pêşgîra li pişta xwe pêçayî ziwa kirin."
                },
                {
                    "verse": "6",
                    "text": "Îcar ew hat ba Şimûn-Petrûs, Şimûn-Petrûs jê re got: «Ya Xudan, ma tê lingên min bişoyî?»"
                },
                {
                    "verse": "7",
                    "text": "Îsa lê vegerand û got: «Niha tu fêm nakî ez çi dikim, lê paşê tê fêm bikî.»"
                },
                {
                    "verse": "8",
                    "text": "Petrûs jê re got: «Tu caran tu lingên min naşoyî!» Îsa bersîva wî da: «Eger ez te neşom, para te bi min re tune.»"
                },
                {
                    "verse": "9",
                    "text": "Şimûn-Petrûs lê vegerand û got: «Ya Xudan, nexwe ne bi tenê lingên min, lê dest û serê min jî bişo!»"
                },
                {
                    "verse": "10",
                    "text": "Îsa jê re got: «Yê ku hatiye şuştin, ji bilî lingên wî, ne hewce ye ku dereke wî ya din bê şuştin. Ew bi tevahî paqij e. Hûn jî paqij in, lê ne hûn hemû.»"
                },
                {
                    "verse": "11",
                    "text": "Çimkî Îsa dizanibû kî wê wî bide dest, ji ber vê yekê wî got: «Ne hûn hemû paqij in.»"
                },
                {
                    "verse": "12",
                    "text": "Piştî ku wî lingên wan şuştin, xiftanê xwe li xwe kir û dîsa li ser sifrê rûnişt. Wî ji wan pirsî: «Ma hûn dizanin ku min ji bo we çi kir?"
                },
                {
                    "verse": "13",
                    "text": "Hûn ji min re dibêjin ‹Mamoste› û ‹Xudan› û hûn rast dibêjin, çimkî ez ew im."
                },
                {
                    "verse": "14",
                    "text": "Eger bi ser ku ez Xudan û Mamoste me jî, min lingên we şuştin, divê hûn jî lingên hevdû bişon."
                },
                {
                    "verse": "15",
                    "text": "Min mînakek da we, da ku çawa min ji we re kir, hûn jî wusa bikin."
                },
                {
                    "verse": "16",
                    "text": "Bi rastî, bi rastî ez ji we re dibêjim, xulam ne di ser axayê xwe re ye, ne jî yê ku hatiye şandin, di ser ê ku ew şandiye re ye."
                },
                {
                    "verse": "17",
                    "text": "Madem ku hûn van tiştan dizanin, xwezî bi we, eger hûn wan bikin."
                },
                {
                    "verse": "18",
                    "text": "«Ez ji bo we hemûyan nabêjim; ez dizanim min kî hilbijartine. Lê divê ew nivîsar bê cih: ‹Yê ku nanê min xwar Pehniya xwe li hember min rakir.›"
                },
                {
                    "verse": "19",
                    "text": "«Ez van niha, beriya ku bibin ji we re dibêjim. Wusa ku dema ew bibin, hûn bawer bikin ku ez ew im."
                },
                {
                    "verse": "20",
                    "text": "Bi rastî, bi rastî ez ji we re dibêjim, yê ku wî kesê ez dişînim, qebûl bike, min qebûl dike û yê ku min qebûl bike, wî yê ku ez şandime qebûl dike.»"
                },
                {
                    "verse": "21",
                    "text": "Piştî ku Îsa ev tişt gotin, di ruh de gelek reht bû; wî şahidî kir û got: «Bi rastî, bi rastî ez ji we re dibêjim, yek ji we wê min bide dest.»"
                },
                {
                    "verse": "22",
                    "text": "Şagirtan li hevdû nêrî û heyirîn, ka ew li ser kê dibêje."
                },
                {
                    "verse": "23",
                    "text": "Yekî ji şagirtên wî, yê ku Îsa jê hez dikir, pala xwe dabû singê Îsa."
                },
                {
                    "verse": "24",
                    "text": "Şimûn-Petrûs ji wî re îşaret kir û got: «Bipirse, ka li ser kê dibêje.»"
                },
                {
                    "verse": "25",
                    "text": "Wî jî pala xwe dabû singê Îsa, pirsî: «Ya Xudan, kî ye ew?»"
                },
                {
                    "verse": "26",
                    "text": "Îsa bersîv da û got: «Ez pariyê nên li xwarinê bixim û bidim kê ew e.» Di pey de wî pariyek nan hilda, li xwarinê xist û da Cihûdayê kurê Şimûnê Îsxeryotî."
                },
                {
                    "verse": "27",
                    "text": "Piştî ku Cihûda pariyê nên stand, Îblîs ket dilê wî. Îsa ji wî re got: «Tiştê ku tê bikî, niha zû bike.»"
                },
                {
                    "verse": "28",
                    "text": "Lê tu kesî ji yên ku li ser sifrê rûdiniştin, fêm nekir ku wî çima weha got."
                },
                {
                    "verse": "29",
                    "text": "Ji ber ku xelîtka* peran bi Cihûda re bû, hinan ji wan guman dikir ku Îsa dibêje: «Tiştên ku ji bo cejnê ji me re lazim in bikirre», an: «Tiştekî bide belengazan.»"
                },
                {
                    "verse": "30",
                    "text": "Gava ku Cihûda pariyê nên stand, di cih de derket derve. Û şev bû."
                },
                {
                    "verse": "31",
                    "text": "Piştî ku ew derket derve, Îsa got: «Niha Kurê Mirov hat birûmetkirin û Xwedê jî bi wî hat birûmetkirin."
                },
                {
                    "verse": "32",
                    "text": "Eger Xwedê bi wî hat birûmetkirin, Xwedê jî wê wî bi xwe bi rûmet bike. Hem jî wê wî di cih de bi rûmet bike."
                },
                {
                    "verse": "33",
                    "text": "Zarono! Ez hê demeke kurt bi we re me. Hûnê li min bigerin, lê wek ku min ji Cihûyan re got, niha ez ji we re jî dibêjim, hûn nikarin bên cihê ku ez diçimê."
                },
                {
                    "verse": "34",
                    "text": "«Ez emrekî nû didim we: Ji hevdû hez bikin. Wek ku min ji we hez kir, hûn jî ji hevdû hez bikin."
                },
                {
                    "verse": "35",
                    "text": "Bi vê yekê hemû wê bizanin ku hûn şagirtên min in, eger hûn ji hevdû hez bikin.»"
                },
                {
                    "verse": "36",
                    "text": "Şimûn-Petrûs jê pirsî: «Ya Xudan, tu bi ku derê ve diçî?» Îsa bersîva wî da: «Cihê ku ez diçimê, niha tu nikarî li pey min bêyî, lê paşê tê li pey min bêyî.»"
                },
                {
                    "verse": "37",
                    "text": "Petrûs jê re got: «Ya Xudan, çima ez niha nikarim li pey te bêm? Ezê ji bo te canê xwe bidim.»"
                },
                {
                    "verse": "38",
                    "text": "Îsa bersîva wî da: «Ma tê ji bo min canê xwe bidî? Bi rastî, bi rastî ez ji te re dibêjim, hê dîk bang nedayî, tê sê caran min înkar bikî."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Bila dilê we reht nebe. Baweriya xwe bi Xwedê bînin û baweriya xwe bi min jî bînin."
                },
                {
                    "verse": "2",
                    "text": "Di mala Bavê min de gelek ode hene. Eger wusa tunebûya, ma minê ji we re bigota ku ez diçim ji we re cih amade bikim?"
                },
                {
                    "verse": "3",
                    "text": "Dema ku ez çûm û min ji we re cih amade kir, ezê dîsa bêm û we bibim ba xwe, da ku cihê ez lê bim, hûn jî li wê derê bin."
                },
                {
                    "verse": "4",
                    "text": "Hûn riya wî cihê ku ez diçimê dizanin.»"
                },
                {
                    "verse": "5",
                    "text": "Tûma jê re got: «Ya Xudan, em nizanin tu diçî ku derê, emê çawa rê bizanin?»"
                },
                {
                    "verse": "6",
                    "text": "Îsa ji wî re got: «Rê, rastî û jiyan ez im. Heta ku ne bi destê min be, tu kes nayê ba Bav."
                },
                {
                    "verse": "7",
                    "text": "Eger we ez nas bikirama, weyê Bavê min jî nas bikira. Îcar ji niha ve hûn wî nas dikin û we ew dîtiye.»"
                },
                {
                    "verse": "8",
                    "text": "Filîpos jê re got: «Ya Xudan, ka Bav nîşanî me bide, ev têra me dike!»"
                },
                {
                    "verse": "9",
                    "text": "Îsa jê re got: «Ey Filîpos, evqas dem ez bi we re me, ma hê jî te ez nas nekirime? Yê ku ez dîtime, Bav dîtiye; tu çawa dibêjî: ‹Bav nîşanî me bide›?"
                },
                {
                    "verse": "10",
                    "text": "Ma tu bawer nakî ku ez bi Bav re me û Bav jî bi min re ye? Gotinên ku ez ji we re dibêjim, ez ji ber xwe nabêjim. Lê Bavê ku bi min re dimîne, karên xwe dike."
                },
                {
                    "verse": "11",
                    "text": "Ji min bawer bikin ku ez bi Bav re me û Bav jî bi min re ye. Lê qet nebe, ji ber van karan bawer bikin."
                },
                {
                    "verse": "12",
                    "text": "Bi rastî, bi rastî ez ji we re dibêjim, yê ku baweriyê bi min bîne, karên ku ez dikim, ew bi xwe jî wê bike. Ewê yên hê mezintir jî bike, çimkî ez diçim ba Bav."
                },
                {
                    "verse": "13",
                    "text": "Bi navê min hûn çi bixwazin, ezê bikim, da ku Bav bi Kur bi rûmet bibe."
                },
                {
                    "verse": "14",
                    "text": "Eger hûn bi navê min tiştekî ji min bixwazin, ezê wî bikim."
                },
                {
                    "verse": "15",
                    "text": "«Eger hûn ji min hez dikin, hûnê emrên min bînin cih."
                },
                {
                    "verse": "16",
                    "text": "Û ezê ji Bav bixwazim û ewê Alîkarekî din bide we, da ku her û her bi we re bimîne."
                },
                {
                    "verse": "17",
                    "text": "Ew Ruhê Rastiyê ye; dinya nikare wî qebûl bike, çimkî ne wî dibîne û ne jî wî nas dike. Lê hûn wî nas dikin, çimkî ew bi we re dimîne û ewê di dilê we de be."
                },
                {
                    "verse": "18",
                    "text": "«Ez we sêwî nahêlim; ezê dîsa bêm ba we."
                },
                {
                    "verse": "19",
                    "text": "Piştî demeke kurt, êdî dinya min nabîne, lê hûnê min bibînin. Madem ez dijîm, hûn jî, hûnê bijîn."
                },
                {
                    "verse": "20",
                    "text": "Wê rojê hûnê bizanin ku ez bi Bavê xwe re me, hûn bi min re ne û ez jî bi we re me."
                },
                {
                    "verse": "21",
                    "text": "«Yê ku emrên min qebûl dike û wan tîne cih, ew e yê ku ji min hez dike. Yê ku ji min hez dike, ewê ji aliyê Bavê min ve bê hezkirin. Ez jî, ezê ji wî hez bikim û xwe ji wî re eşkere bikim.»"
                },
                {
                    "verse": "22",
                    "text": "Cihûda* — ne yê Îsxeryotî — ji wî re got: «Ya Xudan, ev çawa dibe ku tê xwe ji me re eşkere bikî, lê xwe ji dinyayê re eşkere nakî?»"
                },
                {
                    "verse": "23",
                    "text": "Îsa bersîva wî da û got: «Eger yek ji min hez bike, wê gotina min bigire. Bavê min jî wê ji wî hez bike û emê bên ba wî û li ba wî cih bigirin."
                },
                {
                    "verse": "24",
                    "text": "Yê ku ji min hez nake, gotinên min jî nagire. Gotina ku hûn dibihîzin ne ya min e, lê ya wî Bavî ye, ku ez şandime."
                },
                {
                    "verse": "25",
                    "text": "Hê ez li ba we, min ev tişt ji we re gotin."
                },
                {
                    "verse": "26",
                    "text": "Lê Alîkar — Ruhê* Pîroz — yê ku Bav wê bi navê min bişîne, ewê hemû tiştî hînî we bike û wê her tiştên ku min ji we re gotine, bîne bîra we."
                },
                {
                    "verse": "27",
                    "text": "«Ez aştiyê* ji we re dihêlim; ez aştiya xwe didim we. Ez wek ku dinya dide we nadim. Bila dilê we reht nebe û netirsin!"
                },
                {
                    "verse": "28",
                    "text": "We bihîst ku min ji we re got: ‹Ez diçim, lê ezê dîsa bêm ba we!› Eger we ji min hez bikira, hûnê şa bibûna ji bo ku ez diçim ba Bav. Çimkî Bav di ser min re ye."
                },
                {
                    "verse": "29",
                    "text": "Min ev niha berî ku çêbin gotin, da ku, dema ew çêbin, hûn bawer bikin."
                },
                {
                    "verse": "30",
                    "text": "Êdî ez bi we re pirr napeyivim, çimkî serokê vê dinyayê tê. Tu tiştê wî bi min re tune,"
                },
                {
                    "verse": "31",
                    "text": "lê bila dinya bizane ku ez ji Bav hez dikim û Bav çawa emir daye min ez wusa dikim. «Rabin, em ji vir herin."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Ez mêwa rastîn im, Bavê min jî rezvan e."
                },
                {
                    "verse": "2",
                    "text": "Ew her şivika min a ku fêkî nade dibire; her şivika ku fêkî dide jî, ji bo ku bêtir fêkî bide dikezixîne û paqij dike."
                },
                {
                    "verse": "3",
                    "text": "Bi gotina ku min ji we re got, ji xwe hûn paqij in."
                },
                {
                    "verse": "4",
                    "text": "Bi min re bimînin, ez jî bi we re. Çawa ku şivik bi mêwê ve nemîne ji ber xwe nikare fêkî bide, hûn jî wusa bi min re nemînin hûn nikarin fêkî bidin."
                },
                {
                    "verse": "5",
                    "text": "«Ez mêw im, hûn jî şivik in. Yê ku bi min re dimîne û ez bi wî re dimînim, ew gelek fêkî dide. Çimkî bêyî min hûn nikarin tu tiştî bikin."
                },
                {
                    "verse": "6",
                    "text": "Eger yek bi min re nemîne, wê wek şivika mêwê bê avêtin derve û hişk bibe. Hingê ew tên civandin, tên avêtin nav êgir û dişewitin."
                },
                {
                    "verse": "7",
                    "text": "Eger hûn bi min re bimînin û gotinên min li ba we bimînin, hûn her çi dixwazin bixwazin, wê ji we re bê dayîn."
                },
                {
                    "verse": "8",
                    "text": "Bi zêde fêkî dayina xwe û bi şagirtbûna min, hûnê bavê min bi rûmet bikin."
                },
                {
                    "verse": "9",
                    "text": "«Wek ku Bav ji min hez dike, ez jî wusa ji we hez dikim. Di hezkirina min de bimînin."
                },
                {
                    "verse": "10",
                    "text": "Eger hûn emrên min bînin cih, hûnê di hezkirina min de bimînin; çawa ku min emrên Bav anîn cih û ez di hezkirina wî de dimînim."
                },
                {
                    "verse": "11",
                    "text": "Min ev tişt ji we re gotin, da ku şabûna min bi we re be û şabûna we temam bibe."
                },
                {
                    "verse": "12",
                    "text": "Emrê min ev e: Ji hevdû hez bikin, wek ku min ji we hez kir."
                },
                {
                    "verse": "13",
                    "text": "Tu hezkirin ne di ser wê hezkirinê re ye ku mirovek di ber dostên xwe de canê xwe dide."
                },
                {
                    "verse": "14",
                    "text": "Eger hûn tiştên ku min li we emir kirin bînin cih, hûn dostên min in."
                },
                {
                    "verse": "15",
                    "text": "Êdî ez ji we re nabêjim ‹xulam›; çimkî xulam nizane ku axayê wî çi dike. Ez ji we re dibêjim ‹dostên min›; çimkî her tiştên ku min ji Bavê xwe bihîstin, min bi we dan zanîn."
                },
                {
                    "verse": "16",
                    "text": "Ne we ez hilbijartim, lê min hûn hilbijartin û kifş kirin, da ku hûn herin fêkî bidin û fêkiyê we bimîne. Hingê hûn bi navê min çi ji Bav bixwazin ewê bide we."
                },
                {
                    "verse": "17",
                    "text": "Emrê min ji bo we ev e: Ji hevdû hez bikin."
                },
                {
                    "verse": "18",
                    "text": "«Eger dinya ji we nefret bike, bizanin ku beriya we, ji min nefret kiriye."
                },
                {
                    "verse": "19",
                    "text": "Eger hûn ji dinyayê bûna, dinyayê wê ji yên xwe hez bikira. Lê ji bo ku min hûn ji dinyayê hilbijartine, hûn ne ji dinyayê ne. Ji ber vê yekê dinya ji we nefret dike."
                },
                {
                    "verse": "20",
                    "text": "Peyva ku min ji we re got bînin bîra xwe: ‹Xulam ne di ser axayê xwe re ye.› Eger wan tengahî dabe min, wê tengahiyê bidin we jî. Eger wan gotina min girtibe, wê gotina we jî bigirin."
                },
                {
                    "verse": "21",
                    "text": "Lê van hemû tiştan wê ji ber navê min bi we bikin, çimkî ew, wî yê ku ez şandime nas nakin."
                },
                {
                    "verse": "22",
                    "text": "«Eger ez nehatama û min ji wan re negota, gunehên wan wê tunebûya. Lê niha ji bo guneh hêceta* wan tune."
                },
                {
                    "verse": "23",
                    "text": "Yê ku ji min nefret dike, ji Bavê min jî nefret dike."
                },
                {
                    "verse": "24",
                    "text": "Karên ku tu kesî nekirine, eger min di nav wan de nekiribana, wê gunehên wan tunebûya. Lê niha wan dît û dîsa hem ji min hem jî ji Bavê min nefret kirin."
                },
                {
                    "verse": "25",
                    "text": "Lê belê ev yek çêbû, da ev gotina ku di Şerîeta wan de hatiye nivîsîn, bê cih: «Wan bê sedem ji min nefret kir.»"
                },
                {
                    "verse": "26",
                    "text": "«Çaxê Alîkarê ku ezê ji ba Bav ji we re bişînim, ew Ruhê Rastiyê yê ku ji ba Bav derdikeve bê, ewê ji bo min şahidiyê bike."
                },
                {
                    "verse": "27",
                    "text": "Hûn jî, hûnê şahidiyê bikin, çimkî ji destpêkê ve hûn bi min re bûne."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Min ev tişt ji we re gotin, da ku hûn neterpilin*."
                },
                {
                    "verse": "2",
                    "text": "Ewê we ji kinîştan bavêjin derve. Erê wextekî wusa tê, her kesê ku we bikuje wê guman bike ku xizmetê ji Xwedê re dike."
                },
                {
                    "verse": "3",
                    "text": "Wê van bikin, çimkî wan ne Bav nas kir û ne jî ez."
                },
                {
                    "verse": "4",
                    "text": "Lê belê min ev tişt ji we re gotin, da ku çaxê wextê wan bê, hûn bînin bîra xwe ku min ev ji we re gotine. «Min ev di destpêkê de ji we re negotin, çimkî ez bi we re bûm."
                },
                {
                    "verse": "5",
                    "text": "Lê niha ez diçim ba yê ku ez şandime. Û ji nav we tu kes ji min napirse: ‹Tu bi ku derê ve diçî?›"
                },
                {
                    "verse": "6",
                    "text": "Îcar ji ber ku min ev tişt ji we re gotin, dilê we bi xemgînî tije bûye."
                },
                {
                    "verse": "7",
                    "text": "Lê belê ez rastiyê ji we re dibêjim: Çûyîna min ji bo we çêtir e. Eger ez neçim, Alîkar ji we re nayê. Lê eger ez herim, ezê wî ji we re bişînim."
                },
                {
                    "verse": "8",
                    "text": "Dema ku ew bê, ewê derbarê guneh, rastî û dîwanê* de bala dinyayê bikişîne ser sûcên wê."
                },
                {
                    "verse": "9",
                    "text": "Li ser guneh, çimkî ew baweriyê bi min naynin."
                },
                {
                    "verse": "10",
                    "text": "Li ser rastiyê, çimkî ez diçim ba Bav û êdî hûn min nabînin."
                },
                {
                    "verse": "11",
                    "text": "Li ser dîwanê, çimkî serokê vê dinyayê sûcdar hatiye derxistin."
                },
                {
                    "verse": "12",
                    "text": "«Hê gelek tiştên ku ez ji we re bêjim hene, lê niha hûn nikarin wan ragirin."
                },
                {
                    "verse": "13",
                    "text": "Lê dema ku ew Ruhê Rastiyê bê, ewê we ber bi hemû rastiyê ve bibe. Çimkî ew ji ber xwe napeyive, lê tiştên ku bibihîze wê bêje û tiştên ku wê bibin, wê bi we bide zanîn."
                },
                {
                    "verse": "14",
                    "text": "Ewê min bi rûmet bike, çimkî ewê ji yê min bistîne û bi we bide zanîn."
                },
                {
                    "verse": "15",
                    "text": "Her çiyê Bav hebe, yê min e. Ji ber vê yekê min got ku ewê ji yê min bistîne û bi we bide zanîn."
                },
                {
                    "verse": "16",
                    "text": "«Piştî demeke kurt, êdî hûn min nabînin. Dîsa piştî demeke kurt hûnê min bibînin.»"
                },
                {
                    "verse": "17",
                    "text": "Ji şagirtên wî hinekan ji hevdû re gotin: «Ev çi ye ku ew ji me re dibêje? ‹Piştî demeke kurt hûn min nabînin û dîsa piştî demeke kurt hûnê min bibînin.› Û dibêje: ‹Çimkî ezê herim ba Bav›?»"
                },
                {
                    "verse": "18",
                    "text": "Îcar wan digot: «Ev ‹dema kurt› a ku dibêje çi ye? Em fêm nakin ku ew çi dibêje.»"
                },
                {
                    "verse": "19",
                    "text": "Îsa dizanibû ku ew dixwazin jê bipirsin; li ser vê yekê wî ji wan re got: «Hûn li ser gotina min a ‹Piştî demeke kurt hûn min nabînin û dîsa piştî demeke kurt hûnê min bibînin› ji hev dipirsin?"
                },
                {
                    "verse": "20",
                    "text": "Bi rastî, bi rastî ez ji we re dibêjim, hûnê bigirîn û li xwe bixin, lê dinya wê şa bibe. Hûnê xemgîniyê bikişînin, lê xemgîniya we wê bibe şahî."
                },
                {
                    "verse": "21",
                    "text": "Dema ku jin zarokê tîne dinyayê, êşê dikişîne. Lê piştî ku zarok anî, bi wê şabûna ku mirovek hatiye dinyayê, êdî ew êşa xwe nayne bîra xwe."
                },
                {
                    "verse": "22",
                    "text": "Niha hûn jî xemgîn in, lê ezê we dîsa bibînim û dilê we wê bi şahiyê tije bibe. Û tu kes vê şahiya we ji we nastîne."
                },
                {
                    "verse": "23",
                    "text": "Dema ku ew roj bê, hûn tu tiştî ji min napirsin. Bi rastî, bi rastî ez ji we re dibêjim, hûn bi navê min her çi ji Bav bixwazin, ewê bide we."
                },
                {
                    "verse": "24",
                    "text": "Heta niha we bi navê min tu tişt nexwest. Bixwazin, hûnê bistînin, wusa ku şahiya we temam bibe."
                },
                {
                    "verse": "25",
                    "text": "«Min ev tişt ji we re bi meselan gotin. Wext tê ku êdî ez bi meselan ji we re nabêjim. Êdî ezê bi eşkereyî ji we re li ser Bav bêjim."
                },
                {
                    "verse": "26",
                    "text": "Wê rojê hûnê bi navê min bixwazin; ez ji we re dibêjim, ne lazim e ku ez ji bo we ji Bav bixwazim;"
                },
                {
                    "verse": "27",
                    "text": "Bav bi xwe ji we hez dike, çimkî hûn ji min hez dikin û bawer dikin ku ez ji ba Xwedê hatime."
                },
                {
                    "verse": "28",
                    "text": "Ez ji ba Bav derketim û hatim dinyayê. Dîsa ez dinyayê dihêlim û diçim ba Bav.»"
                },
                {
                    "verse": "29",
                    "text": "Şagirtên wî gotin: «Va ye, niha tu bi eşkereyî dipeyivî û qet bi meselan nabêjî."
                },
                {
                    "verse": "30",
                    "text": "Niha em fêm dikin ku tu her tiştî dizanî û hewcedariya te tune ku kesek ji te bipirse. Ji bo vê yekê em bawer dikin ku tu ji ba Xwedê hatiyî.»"
                },
                {
                    "verse": "31",
                    "text": "Îsa ji wan re got: «Niha hûn bawer dikin?"
                },
                {
                    "verse": "32",
                    "text": "Wext tê, erê hatiye jî, wextê ku her yek ji we wê belav bibe, wê here cihê xwe û min bi tenê bihêle. Lê ez ne bi tenê me, çimkî Bav bi min re ye."
                },
                {
                    "verse": "33",
                    "text": "Min ev tişt ji we re gotin, da ku hûn bi min re di aştiyê* de bin. Hûnê li dinyayê tengahiyê bibînin, lê bi zirav bin! Ez li hember dinyayê bi ser ketim.»"
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî ku Îsa ev tişt gotin, çavên xwe ber bi ezmên ve hildan û got: «Ya Bavo, saet hat! Kurê xwe bi rûmet bike, da ku Kur jî te bi rûmet bike."
                },
                {
                    "verse": "2",
                    "text": "Çimkî te desthilatî li ser hemû mirovan da wî, da ku jiyana herheyî bide hemû kesên ku te dane wî."
                },
                {
                    "verse": "3",
                    "text": "Jiyana herheyî jî ev e: Ku ew te, tu Xwedayê bi tenê rast û Îsa Mesîhê ku te şandiye nas bikim."
                },
                {
                    "verse": "4",
                    "text": "Min tu li ser rûyê erdê bi rûmet kirî. Karê ku te spartibû min, min ew pêk anî."
                },
                {
                    "verse": "5",
                    "text": "Ya Bavo, beriya ku dinya çêbe ew rûmeta ku li ba te ya min bû, bi wê niha min li ba xwe bi rûmet bike."
                },
                {
                    "verse": "6",
                    "text": "«Min navê te ji wan mirovan re eşkere kir ên ku te ji dinyayê dan min. Yên te bûn, te ew dan min û wan peyva te girt."
                },
                {
                    "verse": "7",
                    "text": "Ew niha dizanin, her tiştên ku te dane min, ji te ne."
                },
                {
                    "verse": "8",
                    "text": "Peyvên ku te dan min, min dan wan û wan jî ew qebûl kirin. Ew bi rastî dizanin ku ez ji te hatime û bawerî anîn ku te ez şandime."
                },
                {
                    "verse": "9",
                    "text": "«Ez ji bo wan dua dikim. Ne ji bo dinyayê; ez ji bo yên ku te dane min dua dikim. Çimkî ew ên te ne."
                },
                {
                    "verse": "10",
                    "text": "Hemû yên ku yên min in, yên te ne; yên te jî yên min in. Û ez bi wan bi rûmet bûme."
                },
                {
                    "verse": "11",
                    "text": "Êdî ez ne li dinyayê me, lê ew li dinyayê ne; niha ez têm ba te. Ya Bavê Pîroz! Bi navê xwe yê ku te da min, wan biparêze, da ku ew jî wek me bibin yek."
                },
                {
                    "verse": "12",
                    "text": "Dema ku ez bi wan re bûm, bi navê te yê ku te dabû min, ez li wan bûm xweyî. Min ew parastin û tu kes ji wan winda nebû, ji bilî kurê helakê, da ku Nivîsara Pîroz bê cih."
                },
                {
                    "verse": "13",
                    "text": "Lê niha ez têm ba te û hê ku ez li dinyayê me, ez van gotinan dibêjim, ji bo ku şabûna min di dilê wan de temam bibe."
                },
                {
                    "verse": "14",
                    "text": "Min peyva te gihand wan û dinyayê ji wan nefret kir. Çimkî, çawa ku ez ne ji dinyayê me, ew jî ne ji dinyayê ne."
                },
                {
                    "verse": "15",
                    "text": "Ez dua dikim, ne ji bo ku tu wan ji dinyayê rakî, lê ji bo ku tu wan ji Yê Xerab biparêzî."
                },
                {
                    "verse": "16",
                    "text": "Çawa ku ez ne ji dinyayê me, ew jî ne ji dinyayê ne."
                },
                {
                    "verse": "17",
                    "text": "Wan bi rastiyê pîroz bike û veqetîne; peyva te rastî ye."
                },
                {
                    "verse": "18",
                    "text": "Wek ku te ez şandim dinyayê, min jî ew şandin dinyayê."
                },
                {
                    "verse": "19",
                    "text": "Ez ji bo wan xwe dikim veqetandiyê pîroz, da ku ew jî bi rastiyê pîroz bibin û veqetin."
                },
                {
                    "verse": "20",
                    "text": "«Ez ne bi tenê ji bo wan, lê ji bo yên ku bi gotina wan baweriyê bi min tînin jî dua dikim,"
                },
                {
                    "verse": "21",
                    "text": "da ku hemû bibin yek. Ya Bavo, çawa tu bi min re yî û ez bi te re me, bila ew jî bi me re bin, da ku dinya bawer bike ku te ez şandime."
                },
                {
                    "verse": "22",
                    "text": "Rûmeta ku te da min, min da wan, da ku ew bibin yek, wek ku em yek in:"
                },
                {
                    "verse": "23",
                    "text": "Ez bi wan re, tu jî bi min re, da ku ew bigihîjin yekîtiyeke temam û dinya bizane ku te ez şandime û çawa ku tu ji min hez dikî, tu ji wan jî hez dikî."
                },
                {
                    "verse": "24",
                    "text": "«Ya Bavo, ez dixwazim yên ku te dane min, li cihê ku ez lê me bi min re bin, da ku rûmeta ku te daye min bibînin. Çimkî te beriya damezrandina dinyayê ji min hez kir."
                },
                {
                    "verse": "25",
                    "text": "Ya Bavê dadperwer*! Dinya te nas nake, lê ez te nas dikim. Ev jî dizanin ku te ez şandime."
                },
                {
                    "verse": "26",
                    "text": "Min navê te bi wan da zanîn û ezê hê bidim zanîn, da ku hezkirina te ya ji min, bi wan re jî be û ez bi wan re bim.»"
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî ku Îsa ev tişt gotin, bi şagirtên xwe ve derbasî aliyê din ê newala Qidronê bû. Li wê derê baxçeyek hebû. Îsa û şagirtên xwe ketinê."
                },
                {
                    "verse": "2",
                    "text": "Cihûdayê* ku ew da dest jî ev cih dizanibû, çimkî Îsa û şagirtên xwe gelek caran li wir li hev diciviyan."
                },
                {
                    "verse": "3",
                    "text": "Îcar Cihûda komeke leşker û hin parêzgerên ku Fêrisî û serekên kahînan şandibûn, bi fanos, xetîre û çekan ve bi xwe re anîn û hat wê derê."
                },
                {
                    "verse": "4",
                    "text": "Îsa hemû tiştên ku wê bihatana serê wî dizanibû. Îcar derket pêş û ji wan re got: «Hûn li kê digerin?»"
                },
                {
                    "verse": "5",
                    "text": "Wan lê vegerand û gotin: «Li Îsayê Nisretî!» Îsa ji wan re got: «Ez ew im.» Cihûdayê ku Îsa da dest jî bi wan re bû."
                },
                {
                    "verse": "6",
                    "text": "Gava ku Îsa ji wan re got: «Ez ew im!» ew ber bi paş ve çûn û ketin erdê."
                },
                {
                    "verse": "7",
                    "text": "Wî dîsa ji wan pirsî: «Hûn li kê digerin?» Wan got: «Li Îsayê Nisretî.»"
                },
                {
                    "verse": "8",
                    "text": "Îsa bersîva wan da: «Min ji we re got ku ez ew im; madem hûn li min digerin, bihêlin bila evên ha herin.»"
                },
                {
                    "verse": "9",
                    "text": "Wî ev got, da ew peyva ku wî gotibû bê cih: «Ji yên ku te dane min, min yek ji wan winda nekir.»"
                },
                {
                    "verse": "10",
                    "text": "Hingê Şimûn-Petrûs şûrê ku pê re bû kişand û daweşand xulamê Serokkahîn û guhê wî yê rastê jêkir. Navê xulam Malxos bû."
                },
                {
                    "verse": "11",
                    "text": "Îsa ji Petrûs re got: «Şûrê xwe bixe kalan! Ma ez wê kasa tehl a ku Bav daye min venaxwim?»"
                },
                {
                    "verse": "12",
                    "text": "Piştî vê yekê koma leşkeran û serdarê wan û parêzgerên Cihûyan Îsa girtin û girêdan."
                },
                {
                    "verse": "13",
                    "text": "Pêşî ew birin ba Henanê ku xezûrê Qeyafa bû. Qeyafa Serokkahînê wê salê bû."
                },
                {
                    "verse": "14",
                    "text": "Ew Qeyafa bû yê ku şîreta «Di oxira gel de mirina yekî ji bo me çêtir e» li serekên Cihûyan kiribû."
                },
                {
                    "verse": "15",
                    "text": "Şimûn-Petrûs û şagirtekî din li pey Îsa diçûn. Ji ber ku ev şagirt nasê Serokkahîn bû, ew bi Îsa re ket hewşa Serokkahîn."
                },
                {
                    "verse": "16",
                    "text": "Lê Petrûs li derve, li ber derî rawestabû. Îcar şagirtê ku nasê Serokkahîn bû derket derve û bi dergehvanê re peyivî û Petrûs anî hundir."
                },
                {
                    "verse": "17",
                    "text": "Ew keçika dergehvan ji Petrûs pirsî: «Ma tu jî ne yek ji şagirtên vî mirovî yî?» Petrûs got: «Na, ne ez im.»"
                },
                {
                    "verse": "18",
                    "text": "Di vê navê de xizmetkar û parêzger li ber agirê ku ji komirê vêxistibûn, rawestabûn û xwe germ dikirin, çimkî dinya sar bû. Petrûs jî li ba wan rawestabû û xwe germ dikir."
                },
                {
                    "verse": "19",
                    "text": "Hingê Serokkahîn, Îsa li ser şagirtên wî û hînkirina wî kişand pirsyariyê."
                },
                {
                    "verse": "20",
                    "text": "Îsa bersîv da û got: «Ez bi eşkereyî bi xelkê re peyivîm. Min herdem li kinîştan û li Perestgeha ku hemû Cihû lê diciviyan hîn dikir. Min tu tişt bi dizî negot."
                },
                {
                    "verse": "21",
                    "text": "Tu çima min dikişînî pirsyariyê? Ji yên ku ez bihîstime bipirse, ka min ji wan re çi gotiye; ew dizanin ku min çi gotiye.»"
                },
                {
                    "verse": "22",
                    "text": "Dema ku Îsa weha peyivî, yek ji parêzgerên ku li wê derê disekinîn sîleyek lê xist û got: «Çawa tu bersîva Serokkahîn weha didî?»"
                },
                {
                    "verse": "23",
                    "text": "Îsa lê vegerand û got: «Eger min ne rast gotibe, nerastiya min bêje. Lê eger ez rast dibêjim, tu çima li min dixî?»"
                },
                {
                    "verse": "24",
                    "text": "Hingê Henan ew girêdayî şand ba Qeyafayê Serokkahîn."
                },
                {
                    "verse": "25",
                    "text": "Di vê navê de Şimûn-Petrûs hê rawestabû, xwe germ dikir. Ji wî pirsîn: «Ma tu jî ne yek ji şagirtên wî yî?» Wî ev înkar kir û got: «Na, ne ez im.»"
                },
                {
                    "verse": "26",
                    "text": "Yek ji xizmetkarên Serokkahîn, mirovê wî yê ku Petrûs guhê wî birrîbû, jê pirsî: «Ma min tu di nav baxçe de bi wî re nedîtî?»"
                },
                {
                    "verse": "27",
                    "text": "Petrûs dîsa ev înkar kir û di wê gavê de dîk bang da."
                },
                {
                    "verse": "28",
                    "text": "Îcar Îsa ji ba Qeyafa birin qesra walî. Serê sibê zû bû û Cihû neketin qesrê, da ku adetên paqijiyê yên dînî xera nekin û bikarin xwarina Cejna* Derbasbûnê bixwin."
                },
                {
                    "verse": "29",
                    "text": "Loma Pîlatos derket derve, hat ba wan û pirsî: «Hûn vî mirovî bi çi sûcdar dikin?»"
                },
                {
                    "verse": "30",
                    "text": "Wan bersîva wî da û got: «Eger ev ne mirovekî xerabkar bûya, me ew teslîmî te nedikir.»"
                },
                {
                    "verse": "31",
                    "text": "Pîlatos ji wan re got: «Hûn bi xwe wî bibin û li gor Şerîeta xwe dîwana wî bikin.» Cihûyan lê vegerand û gotin: «Destûra me tune ku em tu kesî bikujin.»"
                },
                {
                    "verse": "32",
                    "text": "Ev çêbû, da ku gotina Îsa ku pê îşaret kiribû, ka ewê bi mirineke çawa bimire, bê cih."
                },
                {
                    "verse": "33",
                    "text": "Hingê Pîlatos dîsa ket qesra walî, gazî Îsa kir û jê pirsî: «Ma tu Padîşahê Cihûyan î?»"
                },
                {
                    "verse": "34",
                    "text": "Îsa lê vegerand û got: «Tu vê ji ber xwe dibêjî an hinekên din ev yek li ser min ji te re gotine?»"
                },
                {
                    "verse": "35",
                    "text": "Pîlatos got: «Ma ez Cihû me? Miletê te bi xwe û serekên kahînan tu dayî destê min. Te çi kiriye?»"
                },
                {
                    "verse": "36",
                    "text": "Îsa bersîv da û got: «Padîşahiya min ne ji vê dinyayê ye; eger padîşahiya min ji vê dinyayê bûya, ji bo ku ez nekevim destê Cihûyan, xizmetkarên min wê li ber xwe bidana. Lê padîşahiya min ne ji vê dinyayê ye.»"
                },
                {
                    "verse": "37",
                    "text": "Pîlatos jî jê re got: «Nexwe tu padîşah î?» Îsa bersîv da û got: «Tu ji bo min dibêjî ku ez padîşah im. Ez ji bo vê yekê ji dayik bûme û ji bo vê yekê hatime dinyayê, da ku ez ji rastiyê re şahidiyê bikim. Her kesê ku ji aliyê rastiyê be, guhê xwe dide dengê min.»"
                },
                {
                    "verse": "38",
                    "text": "Pîlatos jê pirsî: «Ma rastî çi ye?» Piştî vê pirsê, Pîlatos dîsa çû derve ba Cihûyan û ji wan re got: «Ez tu sedemê sûcdarkirina wî nabînim."
                },
                {
                    "verse": "39",
                    "text": "Lê adeta we ye ku ez di Cejna Derbasbûnê de yekî girtî ji bo we berdim. Ma hûn dixwazin ku ez ji bo we padîşahê Cihûyan berdim?»"
                },
                {
                    "verse": "40",
                    "text": "Li ser vê yekê wan bi qîrîn got: «Ne vî mirovî, lê Barabas berde!» Barabas jî serhildêrek bû."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Pîlatos Îsa girt û da ber qamçiyan."
                },
                {
                    "verse": "2",
                    "text": "Leşkeran jî ji stiriyan tacek honandin û dan serê wî û xiftanekî binefşî lê kirin."
                },
                {
                    "verse": "3",
                    "text": "Îcar dihatin pêş wî û digotin: «Bijî padîşahê Cihûyan!» Û sîle li wî dixistin."
                },
                {
                    "verse": "4",
                    "text": "Pîlatos dîsa derket derve û ji wan re got: «Va ye, niha ez wî tînim derve ba we, da ku hûn bizanin ku min tu sedemê sûcdarkirina wî nedîtiye.»"
                },
                {
                    "verse": "5",
                    "text": "Li ser vê yekê Îsa bi taca serê xwe ya ji stiriyan çêkirî û bi xiftanê binefşî yê li xwe kirî ve derket derve. Pîlatos ji wan re got: «Va ye, ew mirov!»"
                },
                {
                    "verse": "6",
                    "text": "Dema ku serekên kahînan û parêzgeran ew dît, qîriyan û gotin: «Wî li xaçê bixe, wî li xaçê bixe!» Pîlatos ji wan re got: «Hûn bi xwe wî bibin li xaçê bixin. Ez bi xwe tu sedemê sûckirina wî nabînim.»"
                },
                {
                    "verse": "7",
                    "text": "Cihûyan bersîva wî da û gotin: «Şerîeta me heye û li gor Şerîetê divê ew bimire. Çimkî wî xwe kiriye Kurê Xwedê.»"
                },
                {
                    "verse": "8",
                    "text": "Dema ku Pîlatos ev gotin bihîst, ew hê bêtir tirsiya."
                },
                {
                    "verse": "9",
                    "text": "Ew dîsa çû hundirê qesra walî û ji Îsa re got: «Tu ji ku derê yî?» Lê Îsa bersîva wî neda."
                },
                {
                    "verse": "10",
                    "text": "Pîlatos jî jê re got: «Ma tu bi min re napeyivî? Ma tu nizanî ku desthilatiya min heye ku ez te berdim û desthilatiya min heye ku ez te li xaçê jî bixim?»"
                },
                {
                    "verse": "11",
                    "text": "Îsa lê vegerand û got: «Eger ji jor ji te re nehata dayîn, tu desthilatiya te wê li ser min tunebûya. Ji ber vê yekê gunehê wî yê ku ez dame destê te mezintir e.»"
                },
                {
                    "verse": "12",
                    "text": "Hingê Pîlatos dixebitî ku Îsa berde, lê Cihû qîriyan û gotin: «Eger tu vî mirovî berdî, tu ne dostê Qeyser î! Her kesê ku xwe bike padîşah, li hember Qeyser serî hildaye!»"
                },
                {
                    "verse": "13",
                    "text": "Dema ku Pîlatos ev gotinên ha bihîstin, Îsa anî derve. Ew bi xwe jî li ser kursiyê dîwanê rûnişt, ku li cihê ‹Reqfa Kevir› bû — bi Îbranî* jê re ‹Gabata› digotin."
                },
                {
                    "verse": "14",
                    "text": "Roja* Amadekirinê ya Cejna Derbasbûnê bû. Saet li dora diwanzdehan bû, nîvro bû. Pîlatos ji Cihûyan re got: «Va ye, padîşahê we!»"
                },
                {
                    "verse": "15",
                    "text": "Lê ew qîriyan: «Bila ji me dûr be, bila ji me dûr be! Wî li xaçê bixe!» Pîlatos ji wan re got: «Ma ez padîşahê we li xaçê bixim?» Serekên kahînan bersîva wî dan: «Ji Qeyser pê ve, padîşahê me tune.»"
                },
                {
                    "verse": "16",
                    "text": "Hingê wî Îsa teslîmî wan kir, da ku li xaçê bixin. Li ser vê yekê wan Îsa bir."
                },
                {
                    "verse": "17",
                    "text": "Îsa bi xwe xaça xwe hilgirt û derket wî cihê ku jê re ‹Cihê Qoqê Serî› — bi Îbranî ‹Golgota› — digotin."
                },
                {
                    "verse": "18",
                    "text": "Li wê derê wan ew bi du kesên din re li xaçê xistin. Her yek li kêlekekê, Îsa di navbera wan de bû."
                },
                {
                    "verse": "19",
                    "text": "Pîlatos depikek nivîsî û bi xaçê ve danî. Tiştê nivîsî ev bû: «ÎSAYÊ NISRETÎ, PADÎŞAHÊ CIHÛYAN.»"
                },
                {
                    "verse": "20",
                    "text": "Gelek Cihûyan ev nivîsdek xwend, çimkî cihê ku Îsa li xaçê xistibûn nêzîkî bajêr bû û ew bi Îbranî*, Latînî û Yewnanî hatibû nivîsîn."
                },
                {
                    "verse": "21",
                    "text": "Lê serekên kahînên Cihûyan ji Pîlatos re gotin: «Nenivîse ‹Padîşahê Cihûyan›! Binivîse ku ‹Vî mirovî got: Ez Padîşahê Cihûyan im.›»"
                },
                {
                    "verse": "22",
                    "text": "Pîlatos bersîv da: «Min çi nivîsîbe, min nivîsiye.»"
                },
                {
                    "verse": "23",
                    "text": "Piştî ku leşkeran Îsa li xaçê xistin, wan cilên wî hildan, kirin çar par, da ku ji her yekî re parek bikeve. Kirasê wî jî hildan. Kiras ji serî heta binî honandî û bêdirûtin bû."
                },
                {
                    "verse": "24",
                    "text": "Îcar ji hevdû re gotin: «Werin em vî nedirînin, em pişkê bavêjin, ka wê ji kê re bikeve.» Ev çêbû, da ku ew nivîsar bê cih: «Cilên min di nav xwe de leva* kirin, Û ji bo xiftanê min pişk avêtin.» Hingê leşkeran tam evên ha kirin."
                },
                {
                    "verse": "25",
                    "text": "Li ber xaça Îsa diya wî, xaltiya wî, Meryema jina Klopas û Meryema* Mejdelanî rawestabûn."
                },
                {
                    "verse": "26",
                    "text": "Dema Îsa dît ku diya wî û şagirtê wî yê ku wî jê hez dikir li wê derê disekinin, wî ji diya xwe re got: «Sitiyê! Va ye kurê te!»"
                },
                {
                    "verse": "27",
                    "text": "Di pey de wî ji şagirtê xwe re got: «Va ye diya te!» Ji hingê û pê ve vî şagirtî ew bir mala xwe."
                },
                {
                    "verse": "28",
                    "text": "Piştî vê yekê êdî Îsa dizanibû ku her tişt pêk hat. Ji bo ku Nivîsara Pîroz bê cih, wî got: «Ez tî me.»"
                },
                {
                    "verse": "29",
                    "text": "Firaxek ji sihikê tijekirî li wê derê bû. Avgirek* li nav sihikê xistî bi serê darikê gûrizê* ve danîn û dirêjî devê wî kirin."
                },
                {
                    "verse": "30",
                    "text": "Gava ku Îsa sihik vexwar, wî got: «Temam bû», serê xwe xwar kir û ruhê xwe da."
                },
                {
                    "verse": "31",
                    "text": "Ji ber ku roja* Amadekirinê bû û diviya roja Şemiyê cesed li ser xaçê nemînin — çimkî ew Şemî rojeke gelek girîng bû — serekên Cihûyan ji Pîlatos daxwaza şikandina teşkên ên xaçkirî kirin, da ku ew bên rakirin."
                },
                {
                    "verse": "32",
                    "text": "Îcar leşker hatin; pêşî teşkên yekî û di pey de teşkên ê din ên ku bi wî re hatibûn xaçkirin, şikandin."
                },
                {
                    "verse": "33",
                    "text": "Lê gava ku ew hatin ba Îsa û dîtin ku ew ji xwe miriye, wan teşkên wî neşikandin."
                },
                {
                    "verse": "34",
                    "text": "Lê dîsa jî ji leşkeran yekî newqa wî bi rimê qul kir û di cih de av û xwîn herikî."
                },
                {
                    "verse": "35",
                    "text": "— Yê ku ev dît şahidî kir, da ku hûn jî bawer bikin. Şahidiya wî rast e û ew dizane ku ew rastiyê dibêje. —"
                },
                {
                    "verse": "36",
                    "text": "Ev çêbû, da ku ew nivîsar bê cih: «Tu hestiyê wî nayê şikandin.»"
                },
                {
                    "verse": "37",
                    "text": "Û dîsa nivîsareke din weha dibêje: «Ewê li wî yê ku bedena wî qul kirine binêrin.»"
                },
                {
                    "verse": "38",
                    "text": "Piştî vê yekê, Ûsivê ji Arîmetyayê yê ku şagirtê Îsa bû û ji tirsa serekên Cihûyan xwe aşkere nekiribû, daxwaza rakirina cesedê Îsa ji Pîlatos kir û Pîlatos destûr dayê. Îcar Ûsiv hat û cesedê Îsa rakir."
                },
                {
                    "verse": "39",
                    "text": "Nîkodêmos jî hat, yê ku cara pêşî bi şev hatibû ba Îsa; wî nêzîkî sed lîtrên* Romayî ji mur* û dara* ûdê tevlihevkirî anî."
                },
                {
                    "verse": "40",
                    "text": "Wan cesedê Îsa hilanî, li gor adetên Cihûyan ên veşartina miriyan, giyayên bîhnxweş lê dan û bi cawên keten ew pêçan."
                },
                {
                    "verse": "41",
                    "text": "Li cihê ku Îsa lê hatibû xaçkirin baxçeyek hebû û di nav baxçe de jî goreke nû hebû ku hê tu kes lê nehatibû veşartin."
                },
                {
                    "verse": "42",
                    "text": "Ji ber ku roja* Amadekirinê ya Cihûyan bû û gor jî nêzîk bû, Îsa li wê derê dirêj kirin."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Roja pêşî ya heftiyê, serê sibê zû, hê ku tarî bû Meryema* Mejdelanî hat ser gorê. Wê dît ku kevir ji ber derê gorê hatiye rakirin,"
                },
                {
                    "verse": "2",
                    "text": "bi bez çû ba Şimûn-Petrûs û şagirtê din ê ku Îsa jê hez dikir û ji wan re got: «Xudan ji gorê derxistine û em nizanin ku ew danîne ku derê.»"
                },
                {
                    "verse": "3",
                    "text": "Li ser vê yekê Petrûs û şagirtê din derketin derve û bi aliyê gorê ve hatin."
                },
                {
                    "verse": "4",
                    "text": "Herdu jî bi hev re dibezîn, lê şagirtê din ji Petrûs zûtir bezî û ew pêşî gihîşt ser gorê."
                },
                {
                    "verse": "5",
                    "text": "Dema wî xwe xwar kir û nêrî, dît ku cawên keten raxistî ne. Lê ew neket hundir."
                },
                {
                    "verse": "6",
                    "text": "Hingê Şimûn-Petrûs jî li pey wî hat; ket hundirê gorê, cawên keten ên raxistî"
                },
                {
                    "verse": "7",
                    "text": "û destmala ku li serê Îsa hatibû pêçandin, dîtin. Destmal ne li ba cawên keten bû, lê pêçayî û ji wan veqetayî bû."
                },
                {
                    "verse": "8",
                    "text": "Hingê şagirtê din ê ku pêşî gihîştibû ser gorê ket hundir. Wî dît û bawer kir."
                },
                {
                    "verse": "9",
                    "text": "— Wan hê ji Nivîsara Pîroz fêm nedikir ku diviya Îsa ji nav miriyan rabe. —"
                },
                {
                    "verse": "10",
                    "text": "Piştî vê yekê şagirt vegeriyan cihên xwe."
                },
                {
                    "verse": "11",
                    "text": "Lê Meryem li derve, li ber gorê sekinîbû û digiriya. Wê bi girîn xwe xwar kir û li hundirê gorê nêrî,"
                },
                {
                    "verse": "12",
                    "text": "dît ku du milyaketên cilspî, li cihê ku cesedê Îsa lê hatibû dirêjkirin rûniştine, yek li cihê serê wî û yê din li cihê lingên wî."
                },
                {
                    "verse": "13",
                    "text": "Milyaketan ji wê re got: «Ya sitiyê! Tu çima digirî?» Meryemê ji wan re got: «Xudanê min rakirine û ez nizanim ew danîne ku derê.»"
                },
                {
                    "verse": "14",
                    "text": "Gava wê weha got, li pişt xwe zivirî û dît ku Îsa li wê derê rawestaye. Lê wê nizanibû ku ew Îsa ye."
                },
                {
                    "verse": "15",
                    "text": "Îsa ji wê re got: «Ya sitiyê, tu çima digirî? Tu li kê digerî?» Meryemê jî guman kir ku ew baxçevan e; wê ji wî re got: «Ezxadim, eger te ew rakiribe, ji min re bêje, te ew daniye ku derê, da ku ez wî ji wê derê rakim.»"
                },
                {
                    "verse": "16",
                    "text": "Îsa ji wê re got: «Meryem!» Meryem li wî zivirî û bi Îbranî got: «Rabbonî!» ku bi mana «Mamoste!» ye."
                },
                {
                    "verse": "17",
                    "text": "Îsa ji wê re got: «Destê xwe li min nede, çimkî hê ez derneketime ba Bav. Lê here ba birayên min û ji wan re bêje: ‹Ez derdikevim ba Bavê xwe û Bavê we, ba Xwedayê xwe û ba Xwedayê we.›»"
                },
                {
                    "verse": "18",
                    "text": "Meryema* Mejdelanî çû ba şagirtan û ji wan re got: «Min Xudan dît» û tiştên ku wî ji wê re gotibû ji wan re got."
                },
                {
                    "verse": "19",
                    "text": "Wê êvara roja pêşî ya heftiyê, gava şagirt ji tirsa Cihûyan di pişt deriyên girtî de civiyabûn, Îsa hat, di nav wan de sekinî û ji wan re got: «Silamet li ser we be.»"
                },
                {
                    "verse": "20",
                    "text": "Ev tişt got, destên xwe û newqa xwe nîşanî wan da. Gava ku şagirtan Xudan dît, pirr şa bûn."
                },
                {
                    "verse": "21",
                    "text": "Îsa dîsa ji wan re got: «Silamet li ser we be. Wek ku Bav ez şandim, ez jî we dişînim.»"
                },
                {
                    "verse": "22",
                    "text": "Piştî ku weha peyivî pif kir wan û ji wan re got: «Ruhê* Pîroz bistînin."
                },
                {
                    "verse": "23",
                    "text": "Hûn li gunehên kê bibihûrin, ew lêbihûrtî ne. Hûn li gunehên kê nebihûrin, li wan nayê bihûrtin.»"
                },
                {
                    "verse": "24",
                    "text": "Tûmayê ku yek ji diwanzdehan bû û jê re Cêwî digotin, gava ku Îsa hat, ne bi wan re bû."
                },
                {
                    "verse": "25",
                    "text": "Şagirtên din ji wî re gotin: «Me Xudan* dît.» Lê Tûma ji wan re got: «Heta ku ez di destên wî de cihê bizmaran nebînim, tiliya xwe li cihê bizmaran nedim û destê xwe daneynim ser newqa wî, ez qet bawer nakim.»"
                },
                {
                    "verse": "26",
                    "text": "Piştî heşt rojan, şagirtên Îsa dîsa li malekê bûn û Tûma jî bi wan re bû. Derî girtî bûn, lê Îsa hat, di nav wan de sekinî û got: «Silamet li ser we be.»"
                },
                {
                    "verse": "27",
                    "text": "Di pey de ji Tûma re got: «Tiliya xwe bîne vir û li destên min binêre. Destê xwe jî dirêj bike û deyne ser newqa min. Êdî bêbaweriyê neke, lê belê bi bawerî be!»"
                },
                {
                    "verse": "28",
                    "text": "Tûma lê vegerand û got: «Xudanê* min û Xwedayê min!»"
                },
                {
                    "verse": "29",
                    "text": "Îsa ji wî re got: «Ji ber ku te ez dîtim tu bawer dikî? Xwezî bi wan ên ku nebînin, lê dîsa bawer dikin!»"
                },
                {
                    "verse": "30",
                    "text": "Erê, Îsa li ber şagirtên xwe hê gelek nîşanên din jî çêkirin ku ew di vê kitêbê* de nehatine nivîsîn."
                },
                {
                    "verse": "31",
                    "text": "Lê ev hatine nivîsîn, da ku hûn bawer bikin ku Îsa Mesîh e, Kurê Xwedê ye û bi vê baweriyê jiyana we bi navê wî hebe."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî van bûyeran, Îsa dîsa xwe li perê Gola Teberiyayê nîşanî şagirtên xwe da. Ev bi vî awayî çêbû:"
                },
                {
                    "verse": "2",
                    "text": "Şimûn-Petrûs, Tûmayê ku jê re Cêwî digotin, Natanyêlê ji Qenaya Celîlê, kurên Zebedî û du şagirtên Îsa yên din bi hev re bûn."
                },
                {
                    "verse": "3",
                    "text": "Şimûn-Petrûs ji wan re got: «Ez diçim ku masiyan bigirim.» Wan jî ji wî re got: «Em jî bi te re tên.» Derketin derve, li qeyikekê siwar bûn, lê wê şevê tu tişt negirtin."
                },
                {
                    "verse": "4",
                    "text": "Êdî çaxê bû sibe Îsa li qeraxê golê sekinî, lê şagirtan nizanibûn ku ew Îsa ye."
                },
                {
                    "verse": "5",
                    "text": "Îsa ji wan re got: «Zarono, ma pêxwarina we heye?» Wan lê vegerand û gotin: «Na.»"
                },
                {
                    "verse": "6",
                    "text": "Îcar Îsa ji wan re got: «Torê bavêjin aliyê rastê yê qeyikê, hûnê bigirin.» Wan jî tor avêt; êdî ji pirrbûna masiyan hêza wan têrê nekir ku torê bikişînin."
                },
                {
                    "verse": "7",
                    "text": "Hingê şagirtê ku Îsa jê hez dikir ji Petrûs re got: «Ev Xudan e!» Gava ku Şimûn-Petrûs bihîst ku ew Xudan e, wî kirasê xwe li xwe kir — çimkî wî ew ji xwe kiribû — û xwe avêt golê."
                },
                {
                    "verse": "8",
                    "text": "Şagirtên din jî tora tije masî kişandin û bi qeyikê hatin nêzîk. Çimkî ji bejê ne dûr bûn, lê nêzîkî sed metreyan dûr bûn."
                },
                {
                    "verse": "9",
                    "text": "Gava ku ew derketin bejê, dîtin ku li wir agirê ji komirê heye; masî li ser e û nan li ber e."
                },
                {
                    "verse": "10",
                    "text": "Îsa ji wan re got: «Hinek ji wan masiyên ku we niha girtine bînin.»"
                },
                {
                    "verse": "11",
                    "text": "Şimûn-Petrûs ket qeyikê û tora ku bi sed û pêncî û sê masiyên mezin tije bû kişand bejê. Bi ser ku ewqas gelek bûn jî dîsa tor neçiriya."
                },
                {
                    "verse": "12",
                    "text": "Îsa ji wan re got: «Werin taştê bixwin.» Ji şagirtan tu kesî newêribû ku jê bipirse: «Tu kî yî?» Çimkî wan dizanibû ku ew Xudan e."
                },
                {
                    "verse": "13",
                    "text": "Îsa nêzîk bû, nan hilda, dan wan û bi vî awayî masî jî da wan."
                },
                {
                    "verse": "14",
                    "text": "Piştî rabûna ji nav miriyan, ev cara sisiyan bû ku Îsa xwe nîşanî şagirtan dida."
                },
                {
                    "verse": "15",
                    "text": "Îcar piştî ku wan taştê xwar, Îsa ji Şimûn-Petrûs pirsî: «Ey Şimûnê kurê Yûhenna, ma tu ji van bêtir ji min hez dikî?» Petrûs jê re got: «Erê ya Xudan, tu dizanî ku ez ji te hez dikim.» Îsa ji wî re got: «Berxên min biçêrîne.»"
                },
                {
                    "verse": "16",
                    "text": "Îsa cara diduyan ji wî re got: «Ey Şimûnê kurê Yûhenna, ma tu ji min hez dikî?» Wî ji Îsa re got: «Erê ya Xudan; tu dizanî ku ez ji te hez dikim.» Îsa jê re got: «Şivantiya miyên min bike.»"
                },
                {
                    "verse": "17",
                    "text": "Îsa cara sisiyan ji Petrûs pirsî: «Ey Şimûnê kurê Yûhenna, ma tu ji min hez dikî?» Li ser pirsîna Îsa ya cara sisiyan «Ma tu ji min hez dikî?» kederê Petrûs girt û got: «Ya Xudan, tu her tiştî dizanî; tu dizanî ku ez ji te hez dikim.» Îsa ji wî re got: «Miyên min biçêrîne."
                },
                {
                    "verse": "18",
                    "text": "Bi rastî, bi rastî ez ji te re dibêjim, gava ku tu xort bûyî, te xwe girêdida û dera ku te dixwest tu diçûyiyê. Lê gava ku tu pîr bibî, tê destên xwe dirêj bikî û yekî din wê pişta te girêbide û te bibe cihê ku tu naxwazî heriyê.»"
                },
                {
                    "verse": "19",
                    "text": "Wî ev got, ji bo nîşan bide ku ewê bi çi cûreyê mirinê Xwedê bi rûmet bike. Piştî vê yekê wî ji Petrûs re got: «Li pey min were.»"
                },
                {
                    "verse": "20",
                    "text": "Gava ku Petrûs bi şûn de vegeriya, dît ew şagirtê ku Îsa jê hez dike li pey wan tê. Ev, ew şagirt bû ku di şîva êvarê de pala xwe dabû singê Îsa û gotibû: «Ya Xudan, yê ku wê te bide dest kî ye?»"
                },
                {
                    "verse": "21",
                    "text": "Dema ku Petrûs ew dît, ji Îsa pirsî: «Ya Xudan, îcar evê bibe çi?»"
                },
                {
                    "verse": "22",
                    "text": "Îsa ji wî re got: «Eger ez bixwazim ew bimîne heta ku ez bêm, te çi ji vê ye? Tu li pey min were!»"
                },
                {
                    "verse": "23",
                    "text": "Loma gotina ku ew şagirt namire, di nav birayan de belav bû. Lê belê Îsa ji bo wî negotibû ku ew namire, lê gotibû: «Eger ez bixwazim ew bimîne heta ku ez bêm, te çi ji vê ye?»"
                },
                {
                    "verse": "24",
                    "text": "Yê ku ji van tiştan re şahidiyê dike û ev nivîsîne, ev şagirt e. Em dizanin ku şahidiya wî rast e."
                },
                {
                    "verse": "25",
                    "text": "Hê gelek tiştên din ên ku Îsa kirine hene. Eger ew yek bi yek bihatana nivîsîn, ez dibêjim qey kitêbên ku bihatana nivîsîn wê di dinyayê de bi cih nebûna."
                }
            ]
        }
    ]
}