{
    "version_name": "Mizgîniyê 2005",
    "book_id": 44,
    "book_title": "Acts",
    "page_title": "Karên Şandiyan 28",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Têyofîlosê hêja, min li ser hemû tiştên ku Îsa* ji destpêkê ve û"
                },
                {
                    "verse": "2",
                    "text": "heta roja ku ber bi ezmanan ve hat hilkişandin, kir û hîn kir, di kitêba* pêşî de nivîsî. Berî hilkişandina xwe, wî bi Ruhê* Pîroz emir dan Şandiyên* ku bijartine."
                },
                {
                    "verse": "3",
                    "text": "Piştî ku cefa kişand, wî bi gelek delîlan xwe sax nîşanî Şandiyan da, di nav çil rojan de li wan xuya bû û li ser Padîşahiya* Xwedê peyivî."
                },
                {
                    "verse": "4",
                    "text": "Gava ku Îsa bi wan re bû, wî tembîh li şagirtan* kir ku ji Orşelîmê* dernekevin, lê li hêviya soza Bav* bin. Wî got: «We ev soz ji min bihîstiye."
                },
                {
                    "verse": "5",
                    "text": "Yûhenna bi avê imad* kir, lê piştî çend rojan hûnê bi Ruhê Pîroz imad bibin.»"
                },
                {
                    "verse": "6",
                    "text": "Îcar gava ku ew hatin ba hev, wan ji Îsa pirsî: «Ya Xudan*, ma tê di vê demê de padîşahiyê bi şûn de bidî Îsraêl?»"
                },
                {
                    "verse": "7",
                    "text": "Îsa li wan vegerand û got: «Ev ne karê we ye ku hûn wan wext û demên ku Bav* bi hukumdariya xwe biryar dide, bizanin."
                },
                {
                    "verse": "8",
                    "text": "Lê gava ku Ruhê Pîroz bê ser we, hûnê hêzê bistînin û li Orşelîmê*, li tevahiya Cihûstanê*, li Sameryayê* û heta bi kujê dinyayê yê herî dûr bibin şahidên min.»"
                },
                {
                    "verse": "9",
                    "text": "Çaxê wî ev tişt gotin, hê wan lê dinêrî, ew bi ezmên ve hat hilkişandin û ewrekî ew ji ber çavê wan stand."
                },
                {
                    "verse": "10",
                    "text": "Gava Îsa diçû û wan zîq li ezmên dinêrî, ji nişkê ve du mirovên cilspî li ba wan rawestan."
                },
                {
                    "verse": "11",
                    "text": "Wan got: «Celîlîno, çima hûn li vir radiwestin û li ezmên dinêrin? Ev Îsayê ku ji nav we ber bi ezmên ve hat hilkişandin, çawa we dît ku ew hilkişiya ezmên, wusa jî wê vegere.»"
                },
                {
                    "verse": "12",
                    "text": "Hingê ew ji dera ku jê re digotin Çiyayê Zeytûnê vegeriyan Orşelîmê. Ev çiya bi qasî kîlometreyekê ji Orşelîmê dûr bû."
                },
                {
                    "verse": "13",
                    "text": "Gava ku ew ketin bajêr, çûn oda jorîn a ku lê rûdiniştin. Petrûs*, Yûhenna*, Aqûb*, Endrawis, Filîpos, Tûma, Bertolomeyos, Metta*, Aqûbê kurê Halfayos, Şimûnê welatparêz û Cihûdayê kurê Aqûb li wir bûn."
                },
                {
                    "verse": "14",
                    "text": "Van hemûyan hergav bi hev re, tevî hinek jinan, bi Meryema* diya Îsa û birayên wî re, xwe dan duakirinê."
                },
                {
                    "verse": "15",
                    "text": "Di wan rojan de Petrûs di nav xwişk û birayan de, ku hejmara wan li dora sed û bîst mirovan bû, rabû û got:"
                },
                {
                    "verse": "16",
                    "text": "«Birano, diviya ew nivîsara ku ji pêşî ve bi Ruhê Pîroz bi devê Dawid* li ser Cihûda* hatibû gotin, bihata cih."
                },
                {
                    "verse": "17",
                    "text": "Çimkî Cihûda bi ser ku yek ji me hat hesabkirin û di vê xizmetê de pareke wî jî hebû, bû rêberê wan ên ku Îsa girtin."
                },
                {
                    "verse": "18",
                    "text": "Îcar vî mirovî bi heqê xerabiya xwe erdek kirrî; piştre bi serserkî ket, zik lê qelişî û ûr û roviyên wî derketin derve."
                },
                {
                    "verse": "19",
                    "text": "Ev yek ji hemûyên ku li Orşelîmê rûdinin re kifş bû, wusa ku bi zimanê wan ji vê zeviyê re ‹Hakeldama› tê gotin, ku tê mana «zeviya xwînê»."
                },
                {
                    "verse": "20",
                    "text": "Çimkî li dereke Kitêba Zebûran ev hatiye nivîsîn: ‹Bila mala wî wêran be Û bila kes tê de rûnene.› û li dereke din jî: ‹Bila karê wî yê çavdêriyê yekî din bistîne.›"
                },
                {
                    "verse": "21",
                    "text": "Îcar divê yek ji wan zilamên ku di hemû dema ku Xudan* Îsa di nav me de bihûrandiye de, bi me re bû, bê bijartin."
                },
                {
                    "verse": "22",
                    "text": "Divê ew ji roja ku Yûhenna* imad kiriye heta roja ku ew ji nav me ber bi ezmên ve hatiye hilkişandin bi me re be, da ku bi me re ji vejîna* wî re şahidiyê bike.»"
                },
                {
                    "verse": "23",
                    "text": "Hingê wan du kes, Ûsivê ku jê re Barsabas digotin û bi navê Yûstos dihat naskirin û Matiyos anîn pêş."
                },
                {
                    "verse": "24",
                    "text": "Wan dua kir û got: «Ya Xudan*, tu bi dilê her kesî dizanî. Nîşanî me bide ka te ji van herduyan kîjan bijart,"
                },
                {
                    "verse": "25",
                    "text": "da ku di vê xizmet û şandîtiyê de wî cihî bistîne, ku Cihûda* berdaye, da ku here cihê xwe yê heqkirî.»"
                },
                {
                    "verse": "26",
                    "text": "Ji bo wan pişk avêtin; pişk li Matiyos ket û ew bi yanzdeh Şandiyan re hat hesabkirin."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava ku Roja* Pentîkostê hat, ew hemû bi hev re li derekê civiyabûn."
                },
                {
                    "verse": "2",
                    "text": "Û ji nişkê ve ji ezmên dengek wek rabûna bayekî xurt hat û ew mala ku ew lê rûdiniştin tije kir."
                },
                {
                    "verse": "3",
                    "text": "Zimanên wek pêlên agir di nav wan de xuya bûn û li ser her yekî ji wan danîn."
                },
                {
                    "verse": "4",
                    "text": "Hemû bi Ruhê Pîroz tije bûn û bi gotina ku Ruhê Pîroz dabû wan, dest pê kirin bi zimanên din peyivîn."
                },
                {
                    "verse": "5",
                    "text": "Hingê li Orşelîmê, Cihûyên xwedêtirs ji hemû miletên ser rûyê erdê hebûn."
                },
                {
                    "verse": "6",
                    "text": "Li ser vî dengî elaleteke* mezin civiya û tevlihev bû, çimkî her kesî dibihîst ku bi zimanê wî dipeyivin."
                },
                {
                    "verse": "7",
                    "text": "Matbûyî û şaşmayî pirsîn: «Ma ev hemû yên ku dipeyivin ne ji Celîlê* ne?"
                },
                {
                    "verse": "8",
                    "text": "Ma çawa çêdibe ku her yek ji me zimanê xwe yê dê dibihîze?"
                },
                {
                    "verse": "9",
                    "text": "Di nav me de Partî, Mêdî û Elamî hene. Ji Mezopotamyayê, Cihûstan*, Kepedokya, Pontos û Asyayê*,"
                },
                {
                    "verse": "10",
                    "text": "ji Firîgya û Pamfîlyayê, ji Misrê û ji herêma Kûrenê ya Lîbyayê, mêvanên ku ji Romayê hatine,"
                },
                {
                    "verse": "11",
                    "text": "Cihû û Xwedêperestên ji miletên din, Girîtî û Ereb hene. Em dibihîzin ku ev bi zimanên me li ser karên Xwedê yên mezin dibêjin.»"
                },
                {
                    "verse": "12",
                    "text": "Hemû şaş û heyirî man û ji hev pirsîn: «Ma ev çi ye?»"
                },
                {
                    "verse": "13",
                    "text": "Lê hinekên din jî tinazên xwe dikirin û digotin: «Ev bi şeraba nû serxweş bûne.»"
                },
                {
                    "verse": "14",
                    "text": "Lê Petrûs bi yanzdehan ve rabû, dengê xwe bilind kir û ji wan re got: «Gelî Cihûyan û hûn hemû yên ku li Orşelîmê ne! Guh bidin peyvên* min, vê yekê qenc bizanin."
                },
                {
                    "verse": "15",
                    "text": "Wek ku hûn difikirin, ev ne serxweş in. Çimkî niha saet nehê sibê ye."
                },
                {
                    "verse": "16",
                    "text": "Lê ev ew e ku bi devê Yoêl pêxember* hatiye gotin:"
                },
                {
                    "verse": "17",
                    "text": "‹Di rojên dawîn de, Xwedê dibêje: Ezê ji Ruhê xwe bi ser hemû mirovan de birijînim. Kur û keçên we wê pêxemberîtiyê bikin Û xortên we wê dîtiniyan*, kal û pîrên we wê xewnan bibînin."
                },
                {
                    "verse": "18",
                    "text": "Di wan rojan de, ezê ji Ruhê xwe Birijînim ser xulam û cêriyên xwe Û ewê pêxemberîtiyê bikin."
                },
                {
                    "verse": "19",
                    "text": "Û ezê li jor, li ezmên, tiştên ecêb nîşan bidim Û li jêr jî, li ser rûyê erdê, nîşanan xuya bikim: Xwîn û agir, mij û dûman."
                },
                {
                    "verse": "20",
                    "text": "Berî hatina Roja Xudan* ya mezin û navdar, Roj wê tarî bibe û heyv wê rengê xwînê bistîne."
                },
                {
                    "verse": "21",
                    "text": "Hingê, her kî ku gazî navê Xudan bike, wê xilas bibe.›"
                },
                {
                    "verse": "22",
                    "text": "«Gelî Îsraêliyan, guhdariya van gotinan bikin: Îsayê Nisretî, ji aliyê Xwedê ve ji we re bi kerametan, bi karên mezin û nîşanan hat erê kirin. Hûn bi xwe bi karên ku Xwedê bi destê wî, di nav we de kirine dizanin."
                },
                {
                    "verse": "23",
                    "text": "Li gor armanc û pêşzanîna Xwedê ew ji aliyê we ve hat girtin û we ew bi destê yên ku Şerîetê* nas nakin li xaçê xist û kuşt."
                },
                {
                    "verse": "24",
                    "text": "Lê Xwedê ew vejand û êşên mirinê rakirin, çimkî îmkan nebû ku ew ji aliyê mirinê ve girtî bima."
                },
                {
                    "verse": "25",
                    "text": "Dawid* jî li ser wî weha dibêje: ‹Min Xudan hergav li pêşiya xwe dît, Ew li milê min ê rastê ye, da ku ez veneleqim."
                },
                {
                    "verse": "26",
                    "text": "Ji ber vê yekê dilê min geş û zimanê min gelekî şa bû. Bedena min jî wê bi hêviyê bijî."
                },
                {
                    "verse": "27",
                    "text": "Çimkî tu canê min li diyarê* miriyan nahêlî Û tu nahêlî ku Pîrozê* te rizîbûnê bibîne."
                },
                {
                    "verse": "28",
                    "text": "Te riyên jiyanê bi min dan zanîn; Tê bi dîdara xwe min di nav şahiyê de bihêlî.›"
                },
                {
                    "verse": "29",
                    "text": "«Birano, divê bi eşkereyî ji we re li ser bavê me Dawid bê gotin ku ew hem mir û hem jî hat veşartin û gora wî jî heta îro li ba me ye."
                },
                {
                    "verse": "30",
                    "text": "Lê ji ber ku ew pêxember bû, wî dizanibû ku Xwedê ‹jê re sond xwariye ku wê yekî ji dûndana* wî li ser textê wî bide rûniştin.›"
                },
                {
                    "verse": "31",
                    "text": "Dawid ev ji pêşî ve dît û li ser vejîna* Mesîh got: ‹Ew ne li diyarê miriyan hat hiştin Û ne jî bedena wî rizîbûn dît.›"
                },
                {
                    "verse": "32",
                    "text": "Xwedê ev Îsa ji nav miriyan rakir û em hemû şahidên vê yekê ne."
                },
                {
                    "verse": "33",
                    "text": "Îcar ew hatiye hilkişandin milê Xwedê yê rastê û ji Bav* soza Ruhê Pîroz stand û çawa ku hûn dibînin û dibihîzin ew rijandiye."
                },
                {
                    "verse": "34",
                    "text": "Erê, Dawid hilnekişiya ezmanan, lê ew bi xwe dibêje: ‹Xudan ji Xudanê min re got: Li milê min ê rastê rûne,"
                },
                {
                    "verse": "35",
                    "text": "Heta ku ez dijminên te bikim pêgeha lingên te.›"
                },
                {
                    "verse": "36",
                    "text": "Îcar bila hemû mala Îsraêl qenc bizane ku Xwedê ew Îsayê ku we xaç kir, hem kiriye Xudan û hem Mesîh.»"
                },
                {
                    "verse": "37",
                    "text": "Îcar gava ku wan ev bihîst, wek ku tîrek li dilê wan ketibe, ji Petrûs û Şandiyên din re gotin: «Birano! Ma em çi bikin?»"
                },
                {
                    "verse": "38",
                    "text": "Petrûs ji wan re got: «Tobe bikin û ji bo ku li gunehên we bê bihûrtin bila her yek ji we bi navê Îsa Mesîh imad* bibe û hûnê diyariya Ruhê Pîroz bistînin."
                },
                {
                    "verse": "39",
                    "text": "Çimkî ev soz ji bo we, ji bo zarokên we û ji bo hemûyên ku dûr in; ji bo her kesî ye ku Xudan Xwedayê me gazî wî dike.»"
                },
                {
                    "verse": "40",
                    "text": "Wî hê bi gelek peyvên* din şahidî kir, ew şidandin û got: «Xwe ji vî nifşê* jirêderketî xilas bikin.»"
                },
                {
                    "verse": "41",
                    "text": "Îcar yên ku peyvên wî qebûl kirin imad bûn û wê rojê li dora sê hezar mirovî beşdarî wan bûn."
                },
                {
                    "verse": "42",
                    "text": "Wan herdem xwe da hîndariya Şandiyan, hevpariya ruhanî, şikandina nên û duakirinê."
                },
                {
                    "verse": "43",
                    "text": "Tirs ket dilê her kesî. Û gelek karên mezin û nîşan bi destê Şandiyan dihatin kirin."
                },
                {
                    "verse": "44",
                    "text": "Hemû bawermend bi hev re bûn û her tiştê wan hevpar bû."
                },
                {
                    "verse": "45",
                    "text": "Mal û milkên xwe difirotin û bi perên wan li gor hewcedariya her kesî leva* dikirin."
                },
                {
                    "verse": "46",
                    "text": "Her roj bi hev re di Perestgehê* de diciviyan, li malên xwe nan dişikandin, bi şahî û bi dilekî xwerû xwarin dixwarin."
                },
                {
                    "verse": "47",
                    "text": "Pesnê Xwedê didan û di nav hemû xelkê de qedrê wan dihat girtin. Û Xudan jî roj bi roj hejmara yên xilasbûyî zêdetir dikir."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Rojekê piştî nîvro saet di sisiyan de, çaxê duakirinê, Petrûs û Yûhenna hildikişiyan Perestgehê*."
                },
                {
                    "verse": "2",
                    "text": "Zilamekî ku ji zikmakî şeht* bû dianîn û ew her roj li ber dergehê Perestgehê yê ku jê re Bedew digotin, datanîn, da ku ji wan ên ku dikevin Perestgehê parsê bike."
                },
                {
                    "verse": "3",
                    "text": "Gava ku wî dît Petrûs û Yûhenna dikin bikevin Perestgehê, wî ji wan xwest ku xêrekî bi wî bikin."
                },
                {
                    "verse": "4",
                    "text": "Petrûs jî bi Yûhenna re bi baldarî li wî nêrî û got: «Li me binêre.»"
                },
                {
                    "verse": "5",
                    "text": "Bi hêviya ku ewê tiştekî bidinê, çavê wî li wan bû."
                },
                {
                    "verse": "6",
                    "text": "Lê Petrûs got: «Ne zêrê min û ne jî zîvê min heye; lê tiştê ku bi min re heye, ezê bidim te. Bi navê Îsa Mesîhê Nisretî rêve here.»"
                },
                {
                    "verse": "7",
                    "text": "Û bi destê wî yê rastê girt û rakir ser lingan; di cih de piyên wî û gûzikên wî sipîsax bûn."
                },
                {
                    "verse": "8",
                    "text": "Xwe hilavêt, li ser lingan rawesta û dest pê kir rêve çû. Ew bi wan re ket Perestgehê, rêve diçû, xwe hildavêt û pesnê Xwedê dida."
                },
                {
                    "verse": "9",
                    "text": "Hemû xelkê dît ku ew rêve diçe û pesnê Xwedê dide."
                },
                {
                    "verse": "10",
                    "text": "Û gava wan ew nas kir û dîtin ku ev ew e, ku li ber dergehê Perestgehê yê bi navê Bedew rûdinişt ku parsê bike, ew bi tiştê ku bi wî hatibû, heyirî û mat man."
                },
                {
                    "verse": "11",
                    "text": "Hê ku wî xwe bi Petrûs û Yûhenna digirt, hemû xelk bi hev re ecêbmayî bezîn ba wan, wê eywana ku jê re Eywana Silêman digotin."
                },
                {
                    "verse": "12",
                    "text": "Gava Petrûs ev yek dît, ji xelkê re got: «Gelî Îsraêliyan, hûn çima li vê yekê şaş dimînin, an hûn çima bi baldarî li me dinêrin? Hûn dibêjin qey me bi hêz an bi dîndariya xwe kiriye ku ew rêve here?"
                },
                {
                    "verse": "13",
                    "text": "‹Xwedayê Birahîm*, Xwedayê Îshaq* û Xwedayê Aqûb*, Xwedayê bav û kalên me›, Xizmetkarê xwe Îsa bi rûmet kir. We ew da dest û li ber Pîlatos înkar kir, bi ser ku wî biryar dabû ku Îsa berde."
                },
                {
                    "verse": "14",
                    "text": "Lê we Yê Pîroz û Rast înkar kir û we xwest ku mêrkujek ji we re bê berdan."
                },
                {
                    "verse": "15",
                    "text": "We Serokê Jiyanê kuşt, lê Xwedê ew ji nav miriyan rakir. Em şahidên vê yekê ne."
                },
                {
                    "verse": "16",
                    "text": "Navê Îsa ev mirovê ku hûn dibînin û nas dikin, sipîsax kir. Wî bawerî* bi navê Îsa anî û bi saya Îsa, wê baweriyê li ber çavê we hemûyan saxîtiya temam da wî."
                },
                {
                    "verse": "17",
                    "text": "«Û niha birano, ez dizanim ku we jî wek serekên xwe bi nezanî ev yek kir."
                },
                {
                    "verse": "18",
                    "text": "Îcar bi vî awayî Xwedê, ev tiştên ku ji pêşî ve bi devê hemû pêxemberan gotibû ku Mesîh wê cefayê bikişîne, anî cih."
                },
                {
                    "verse": "19",
                    "text": "Loma tobe bikin û li Xwedê bizivirin, da ku gunehên we bên xîşkirin,"
                },
                {
                    "verse": "20",
                    "text": "da ku ji ba Xudan wextên nûvejeniyê bên û Mesîhê ku ji berê ve ji bo we destnîşan kiriye, yanî Îsa bişîne."
                },
                {
                    "verse": "21",
                    "text": "Divê ew li ezmên bimîne, heta ku Xwedê her tiştî nûvejen bike, wek ku wî ji berê ve bi devê pêxemberên xwe yên pîroz gotiye."
                },
                {
                    "verse": "22",
                    "text": "Mûsa* jî got: ‹Xudan Xwedayê we wê ji nav birayên we, ji we re pêxemberekî wek min rake. Ew her çi ji we re bêje, divê hûn guhdariya wî bikin."
                },
                {
                    "verse": "23",
                    "text": "Îcar her kesê ku guhdariya wî pêxemberî neke, wê ji nav gel bê derxistin û helak bibe.›"
                },
                {
                    "verse": "24",
                    "text": "Û hemû pêxemberan, ji Samûêl* bigire heta yên pey wî, her kî peyivîbe, li ser van rojan gotine."
                },
                {
                    "verse": "25",
                    "text": "Zarokên pêxemberan û wêrisên peymana* ku Xwedê bi bav û kalên we re girêdaye hûn in. Xwedê ji Birahîm re got: ‹Wê bi dûndana* te, hemû bavikên li ser rûyê erdê bên pîrozkirin.›"
                },
                {
                    "verse": "26",
                    "text": "Gava ku Xwedê Xizmetkarê xwe rakir, pêşî wî ew şand ba we, da ku we pîroz bike û her yekî ji we ji xerabiyên wî vegerîne.»"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hê ku Petrûs û Yûhenna bi xelkê re dipeyivîn, kahîn*, serwerê parêzgerên Perestgehê û Sadûqî* bi ser wan de hatin."
                },
                {
                    "verse": "2",
                    "text": "Ew pirr hêrs bûn, çimkî şagirtan* gel hîn dikir û li ser vejîna miriyan a ku bi Îsa ye dipeyivîn."
                },
                {
                    "verse": "3",
                    "text": "Wan ew girtin û ji ber ku ji xwe êvar bû, heta dotira rojê ew di girtîgehê de hiştin."
                },
                {
                    "verse": "4",
                    "text": "Lê gelekên ku peyv* bihîstin, bawerî* anîn û hejmara wan gihîşt dora pênc hezar kes."
                },
                {
                    "verse": "5",
                    "text": "Îcar dotira rojê serwer, rihspî û Şerîetzan* li Orşelîmê civiyan,"
                },
                {
                    "verse": "6",
                    "text": "Serokkahîn Henan, Qeyafa, Yûhenna, Skender û hemû yên ku ji malbata Serokkahîn dihatin li wir bûn."
                },
                {
                    "verse": "7",
                    "text": "Çaxê ku yên girtî li holê dan rawestandin, wan pirsî: «We bi kîjan hêzê an bi çi navî ev kir?»"
                },
                {
                    "verse": "8",
                    "text": "Hingê Petrûs bi Ruhê Pîroz tije, ji wan re got: «Gelî serekên gel û rihspîno!"
                },
                {
                    "verse": "9",
                    "text": "Eger îro em ji bo qenciya ku bi mirovê nexweş bûye, tên pirsyarkirin ka ew çawa sax bûye,"
                },
                {
                    "verse": "10",
                    "text": "bila ev ji aliyê we hemûyan û ji aliyê hemû gelê Îsraêl ve bê zanîn ku ev mirov, bi navê Îsa Mesîhê Nisretî yê ku we xaç kir û yê ku Xwedê ji nav miriyan rakir, sipîsax li ber we radiweste."
                },
                {
                    "verse": "11",
                    "text": "Ev ew e, ‹Ew kevirê ku ji aliyê we hostayan ve kêm hat dîtin, Bû kevirê serê rikin*.›"
                },
                {
                    "verse": "12",
                    "text": "Xilasî bi tu kesî din tune; çimkî di bin ezmên de, di nav mirovan de, navekî din nehatiye dayîn ku em bikarin pê xilas bibin.»"
                },
                {
                    "verse": "13",
                    "text": "Gava ku wan biziraviya Petrûs û Yûhenna dît û fêm kirin ku ew nexwenda û di halê xwe de ne, şaş man. Wan tê derxist ku ev mirov bi Îsa re mane."
                },
                {
                    "verse": "14",
                    "text": "Lê wan zilamê qencbûyî bi wan re rawestayî dît û nikaribûn tiştekî li dij bêjin."
                },
                {
                    "verse": "15",
                    "text": "Îcar li wan emir kirin ku ji civîna* giregiran derkevin û dest pê kirin di nav xwe de şêwirîn."
                },
                {
                    "verse": "16",
                    "text": "Wan got: «Em bi van mirovan çi bikin? Çimkî ji hemûyên ku li Orşelîmê rûdinin re eşkere ye ku bi destê van nîşaneke berbiçav hatiye kirin û em nikarin vê înkar bikin."
                },
                {
                    "verse": "17",
                    "text": "Lê ji bo ku ev hê bêtir di nav gel de belav nebe, em gef li wan bixwin ku ji niha û pê ve bi navê Îsa ji kesî re tiştekî nebêjin.»"
                },
                {
                    "verse": "18",
                    "text": "Gazî wan kirin û li wan emir kirin ku êdî bi navê Îsa qet nepeyivin û kesî hîn nekin."
                },
                {
                    "verse": "19",
                    "text": "Lê Petrûs û Yûhenna bersîva wan dan û gotin: «Ma li ber Xwedê kîjan rast e? Em guhê xwe bidin we, an bidin Xwedê? Hûn bêjin."
                },
                {
                    "verse": "20",
                    "text": "Çimkî em nikarin tiştên ku me dîtine û bihîstine nebêjin.»"
                },
                {
                    "verse": "21",
                    "text": "Piştî ku dîsa gef li wan xwarin ew berdan. Ji ber xelkê tu rê nedîtin ku wan ceza bikin, çimkî hemûyan ji bo tiştê bûyî pesnê Xwedê dida."
                },
                {
                    "verse": "22",
                    "text": "Emrê wî mirovê ku bi vê kerametê qenc bûbû, di ser çilî re bû."
                },
                {
                    "verse": "23",
                    "text": "Piştî ku ew hatin berdan, çûn ba hevalên xwe û her tiştê ku serekên kahînan* û rihspiyan ji wan re gotibû, ji wan re gotin."
                },
                {
                    "verse": "24",
                    "text": "Gava ku wan ev bihîst, bi hev re dengê xwe bilind kirin û ji Xwedê re gotin: «Ya Xwedayê hukumdar! Yê ku erd û ezman, derya û hemû tiştên di wan de afirandiye, tu yî."
                },
                {
                    "verse": "25",
                    "text": "Te bi Ruhê Pîroz bi devê xizmetkarê xwe bavê me Dawid got: ‹Çima milet hêç bûn Û netew tiştên pûç fikirîn?"
                },
                {
                    "verse": "26",
                    "text": "Padîşahên dinyayê bûn yek, Û serek li hev civiyan Li hember Xudan û li hember Mesîhê wî.›"
                },
                {
                    "verse": "27",
                    "text": "Çimkî bi rastî li vî bajarî, Hêrodês* û Pontiyos Pîlatos, bi miletan û bi gelê Îsraêl re, li hember xizmetkarê te yê pîroz Îsa, yê ku te meshkirî*, civiyan,"
                },
                {
                    "verse": "28",
                    "text": "da ku çi bi destê te û li gor daxwaza te ji berê ve hatibe biryardan, bê cih."
                },
                {
                    "verse": "29",
                    "text": "Û niha ya Xudan, li gefxwarinên wan binêre! Û vê yekê bide xizmetkarên xwe ku peyva* te tam bi ziravî bêjin."
                },
                {
                    "verse": "30",
                    "text": "Destê xwe dirêj bike, da ku bi navê xizmetkarê te yê pîroz Îsa, nexweş qenc bibin û nîşan û karên mezin çêbin.»"
                },
                {
                    "verse": "31",
                    "text": "Piştî ku wan dua kir, dera ku lê civiyabûn hejiya, ew hemû bi Ruhê Pîroz tije bûn û peyva Xwedê bi ziravî digotin."
                },
                {
                    "verse": "32",
                    "text": "Dil û ruhê tevahiya koma bawermendan yek bû. Tu kesî ji wan ji bo tiştên xwe nedigot: «Ev ya min e.» Lê her tiştê wan hevpar bû."
                },
                {
                    "verse": "33",
                    "text": "Şandiyan bi hêzeke mezin şahidiya vejîna Xudan Îsa didan û keremeke mezin li ser wan hemûyan bû."
                },
                {
                    "verse": "34",
                    "text": "Û di nav wan de tu kesê hewcedar tunebû. Çimkî yên ku xweyî xanî an xweyî erd bûn, ew difirotin û wan tiştan çi bigirta dianîn,"
                },
                {
                    "verse": "35",
                    "text": "ew li ber lingê Şandiyan datanîn û li gor hewcedariya wan li her kesî dihat belavkirin."
                },
                {
                    "verse": "36",
                    "text": "Bi navê Ûsiv yekî Lêwî* ji Qibrisê hebû. Şandiyan jê re digot Barnabas, ku bê wergerandin: «Kurê handanê*»."
                },
                {
                    "verse": "37",
                    "text": "Zeviyeke vî mirovî hebû, wî ew firot û perên wê anîn li ber lingên Şandiyan danîn."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar mirovekî ku navê wî Hananya bû, bi jina xwe Saferyayê re milkek firotin."
                },
                {
                    "verse": "2",
                    "text": "Haya jina wî jî jê hebû, ku wî hinek ji peran ji xwe re hilanî û hinek jê anî û li ber lingên Şandiyan danî."
                },
                {
                    "verse": "3",
                    "text": "Petrûs pirsî û got: «Hananya, çima Îblîs* dilê te tije kir ku tu li Ruhê Pîroz derewan bikî û hinekê ji perên zeviyê ji xwe re hilînî?"
                },
                {
                    "verse": "4",
                    "text": "Çaxê ku ew nefirotî bû, ma ew ne ya te bû? Îcar piştî ku hat firotin, ma ew ne di destê te de bû? Ma çawa çêbû ku te ev yek xist dilê xwe? Te ne li mirovan, lê li Xwedê derew kir.»"
                },
                {
                    "verse": "5",
                    "text": "Gava ku Hananya ev peyv bihîstin, ket erdê û can da. Û tirseke mezin ket ser wan ên ku ev bihîstin."
                },
                {
                    "verse": "6",
                    "text": "Xort rabûn, kefen lê pêçan, ew derxistin derve û veşartin."
                },
                {
                    "verse": "7",
                    "text": "Bi qasî piştî sê saetan jina wî jî ket hundir, haya wê jê tunebû ku çi bûye."
                },
                {
                    "verse": "8",
                    "text": "Petrûs ji wê re got: «Ji min re bêje, ma we zevî bi ewqasî firot?» Wê jî got: «Erê, bi ewqasî.»"
                },
                {
                    "verse": "9",
                    "text": "Lê Petrûs ji wê re got: «Çawa we li hev kir ku hûn Ruhê Xudan biceribînin? Va ye, lingên wan ên ku mêrê te veşartine li ber derî ne, ewê te jî hilînin û bibin derve.»"
                },
                {
                    "verse": "10",
                    "text": "Jinik di cih de li ber lingên Petrûs ket erdê û can da. Gava xort ketin hundir, ew mirî dîtin. Wan ew jî hilgirt û birin derve, li tenişta mêrê wê veşartin."
                },
                {
                    "verse": "11",
                    "text": "Tirseke mezin ket ser tevahiya civîna* bawermendan û ser hemûyên ku ev tişt bihîstin."
                },
                {
                    "verse": "12",
                    "text": "Gelek nîşan û karên mezin bi destê Şandiyan di nav gel de dihatin kirin. Hemû bi hev re li Eywana Silêman diciviyan."
                },
                {
                    "verse": "13",
                    "text": "Lê ji yên din tu kesî nediwêrî ku beşdarî wan bibe, lê heçî xelk bûn, pesnê wan didan."
                },
                {
                    "verse": "14",
                    "text": "Hê gelek jin û mêrên ku bawerî* bi Xudan anîn, beşdarî wan bûn."
                },
                {
                    "verse": "15",
                    "text": "Wusa ku xelkê nexweşên xwe derdixistin kuçeyan, ew li ser doşek û şeltan vedizelandin, da ku gava Petrûs derbas bibe, qet nebe siya wî bikeve ser hinekan."
                },
                {
                    "verse": "16",
                    "text": "Gelek mirov ji bajarên der û dora Orşelîmê jî civiyan, nexweş û yên ku ji ruhên nepak cefa dikişandin anîn, ew hemû jî sax bûn."
                },
                {
                    "verse": "17",
                    "text": "Serokkahîn û hemû yên bi wî re ku ji mezheba Sadûqiyan* bûn, bi çavnebariyê tije bûn,"
                },
                {
                    "verse": "18",
                    "text": "Şandî girtin û ew avêtin girtîgeha giştî."
                },
                {
                    "verse": "19",
                    "text": "Îcar bi şev milyaketekî Xudan deriyên zîndanê li wan vekir, ew derxistin derve û ji wan re got:"
                },
                {
                    "verse": "20",
                    "text": "«Herin, li Perestgehê rawestin û hemû peyvên vê jiyanê ji gel re bêjin.»"
                },
                {
                    "verse": "21",
                    "text": "Çaxê wan ev bihîst, serê sibê zû ketin Perestgehê û dest bi hînkirinê kirin. Gava Serokkahîn û yên bi wî re hatin, wan gazî civîna* giregiran, yanî hemû komela rihspiyên gelê Îsraêl kir ku bicivin, şandin girtîgehê pey wan, da ku wan bînin."
                },
                {
                    "verse": "22",
                    "text": "Lê gava ku parêzgerên Perestgehê çûn wê derê, wan ew di zîndanê de nedîtin. Hingê vegeriyan û gotin:"
                },
                {
                    "verse": "23",
                    "text": "«Me dît ku girtîgeh hişk girtiye û nobedar li ber derî rawestayî ne, lê gava me derî vekir, me kes li hundir nedît.»"
                },
                {
                    "verse": "24",
                    "text": "Îcar gava serwerê parêzgerên Perestgehê û serekên kahînan* ev peyv bihîstin, tevlihev bûn, gotin: «Dawiya vê yekê wê çawa bibe?»"
                },
                {
                    "verse": "25",
                    "text": "Hingê yek hat û ji wan re got: «Va ye, ew zilamên ku we xistibûn zîndanê, li Perestgehê radiwestin û xelkê hîn dikin!»"
                },
                {
                    "verse": "26",
                    "text": "Li ser vê yekê serwer bi parêzgerên Perestgehê re çû û ew anîn; lê ne bi zorê, çimkî ew ji gel ditirsiyan, digotin: «Wê me bidin ber keviran.»"
                },
                {
                    "verse": "27",
                    "text": "Çaxê wan ew anîn, ew li ber civîna giregiran dan rawestandin. Serokkahîn ji wan pirsî û"
                },
                {
                    "verse": "28",
                    "text": "got: «Me hişk li we emir kir ku hûn bi vî navî hîn nekin, lê va ye, we Orşelîm bi hînkirina xwe tije kir û hûn dixwazin xwîna vî mirovî bixin ser me.»"
                },
                {
                    "verse": "29",
                    "text": "Lê Petrûs û Şandiyên din bersîv dan û gotin: «Divê em ji mirovan bêtir bi ya Xwedê bikin."
                },
                {
                    "verse": "30",
                    "text": "Xwedayê bav û kalên me, ew Îsayê ku we bi dar ve daleqand û kuşt, rakir."
                },
                {
                    "verse": "31",
                    "text": "Xwedê ew bilind kir milê xwe yê rastê, kir Serok û Xilaskar, da ku ew Îsraêl ji gunehên wan vegerîne û li wan bibihûre."
                },
                {
                    "verse": "32",
                    "text": "Em şahidên van tiştan in û Ruhê Pîrozê ku Xwedê daye wan ên ku bi ya wî dikin jî, şahid e.»"
                },
                {
                    "verse": "33",
                    "text": "Gava wan ev bihîst, ew gelek hêrs bûn û xwestin ku Şandiyan bikujin."
                },
                {
                    "verse": "34",
                    "text": "Lê yekî Fêrisî* ku navê wî Gamalyêl bû, di civîna giregiran de rabû. Ew mamosteyê Şerîetê bû û siyaneta* wî di nav hemû gel de hebû. Wî emir kir ku Şandiyan ji bo demeke kurt derxin derve"
                },
                {
                    "verse": "35",
                    "text": "û hingê ji civînê re got: «Gelî Îsraêliyan, ji bo tiştê ku hûnê bi van mirovan bikin, hay ji xwe hebin."
                },
                {
                    "verse": "36",
                    "text": "Çimkî demekê berî niha, Tewdas serî hilda, wî xwe hesiband ku ew tiştek e, li dora çar sed kesî beşdarî wî bûn; lê ew hat kuştin û hemû yên ku li pey wî diçûn belav bûn û neman."
                },
                {
                    "verse": "37",
                    "text": "Piştî wî, Cihûdayê Celîlî di dema hejmartina mirovan de serî hilda û xelk li pey xwe bir. Ew jî helak bû û hemû yên ku li pey wî diçûn belav bûn."
                },
                {
                    "verse": "38",
                    "text": "Îcar, ez ji we re dibêjim: Dev ji van mirovan berdin û wan bihêlin bi serê xwe. Çimkî eger ev niyet û kar ji mirovan be, wê xera bibe,"
                },
                {
                    "verse": "39",
                    "text": "lê eger ji Xwedê ye, hûn nikarin vê xera bikin. Nebe ku hûn bibin yên ku li hember Xwedê jî radibin!» Wan guhê xwe da şîreta Gamalyêl,"
                },
                {
                    "verse": "40",
                    "text": "gazî Şandiyan kirin û li wan xistin. Piştre li wan emir kirin ku bi navê Îsa nebêjin û ew berdan."
                },
                {
                    "verse": "41",
                    "text": "Îcar gava ku ew ji ber civîna giregiran derketin, pê şa bûn ku ew ji ber navê Îsa hêjayî bêrûmetkirinê hatin dîtin."
                },
                {
                    "verse": "42",
                    "text": "Û wan dev jê berneda ku her roj li Perestgehê û li malan hîn bikin û Mizgîniyê bidin ku Mesîh, Îsa ye."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di wan rojan de, gava ku hejmara şagirtan* zêde dibû, ew Cihûyên ku bi zimanê Yewnanî dipeyivîn ji Cihûyên Îbranî* gazin kirin, çimkî di belavkirina xwarina rojane de baş li jinebiyên wan nedihat nêrîn."
                },
                {
                    "verse": "2",
                    "text": "Hingê diwanzdehan hemû şagirt li ser hev civandin û gotin: «Ne qenc e ku em dev ji peyva Xwedê berdin û xizmeta sifreyan bikin."
                },
                {
                    "verse": "3",
                    "text": "Loma birano, hûn di nav xwe de, heft mirovên bi Ruhê Pîroz tije û şehreza bibijêrin û em wan deynin ser vî karî."
                },
                {
                    "verse": "4",
                    "text": "Heçî em in, emê xwe bidin duayê û xizmeta peyvê.»"
                },
                {
                    "verse": "5",
                    "text": "Ev yek li hemû koma bawermendan xweş hat û wan ev mirov bijartin: Steyfan ê ku mirovekî bi bawerî û bi Ruhê Pîroz tije bû û Filîpos, Prokoros, Nîkanor, Tîmon, Parmênas û Nîkolasê ji Entakyayê yê ku hatibû ser baweriya Cihûyan."
                },
                {
                    "verse": "6",
                    "text": "Wan ew li ber Şandiyan dan rawestandin, Şandiyan jî dua kir û destên xwe danîn ser wan."
                },
                {
                    "verse": "7",
                    "text": "Peyva Xwedê çiqas diçû belav dibû; hejmara şagirtan li Orşelîmê gelek zêde dibû û ji kahînan jî gelekan bawerî qebûl dikir."
                },
                {
                    "verse": "8",
                    "text": "Steyfanê ku bi kerem û hêzê tije bû, gelek nîşan û karên mezin di nav gel de dikirin."
                },
                {
                    "verse": "9",
                    "text": "Hingê, hinek ji Kinîşta* ku jê re Kinîşta Azadiyan* digotin û hin Kûrênî, Skenderyayî û hinekên ku ji Kîlîkya û Asyayê* bûn, rabûn bi Steyfan re devjenî kirin."
                },
                {
                    "verse": "10",
                    "text": "Lê wan nikaribû li ber wê şehrezayî û wî Ruhê ku Steyfan pê dipeyivî, rawestin."
                },
                {
                    "verse": "11",
                    "text": "Hingê wan serê hinekan tije kirin ku bêjin: «Me bihîst ku vî mirovî çêrî* Mûsa û Xwedê kir.»"
                },
                {
                    "verse": "12",
                    "text": "Û wan xelk, rihspî û Şerîetzan* rakirin ser piyan û bi ser Steyfan de hatin, ew girtin, anîn ber civîna giregiran."
                },
                {
                    "verse": "13",
                    "text": "Şahidên derewîn derxistin pêş û şahidan got: «Ev mirov dev jê bernade, li hember vî cihê pîroz û Şerîetê gotinan dibêje."
                },
                {
                    "verse": "14",
                    "text": "Me bihîst ku wî got: ‹Ev Îsayê Nisretî wê vê Perestgehê xera bike û wan adetên ku Mûsa dane me biguhere.›»"
                },
                {
                    "verse": "15",
                    "text": "Hemû yên ku li civîna giregiran rûdiniştin bi baldarî li wî nêrîn û dîtin ku rûyê wî wek rûyê milyaketan e."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Serokkahîn ji wî pirsî û got: «Ma ev tişt rast in?»"
                },
                {
                    "verse": "2",
                    "text": "Steyfan got: «Bav û birano! Guhê xwe bidin min. Hê ku bavê me Birahîm* li Mezopotamyayê bû, beriya ku ew li Heranê rûne, Xwedayê bi rûmet jê re xuya bû"
                },
                {
                    "verse": "3",
                    "text": "û got: ‹Ji welatê xwe û ji ba mirovên xwe derkeve û were wê dera ku ezê nîşanî te bidim.›"
                },
                {
                    "verse": "4",
                    "text": "Hingê ew ji welatê Kildaniyan derket û li Heranê rûnişt. Piştî ku bavê wî mir, Xwedê ew ji wê derê deranî û anî vî welatê ku niha hûn lê dijîn."
                },
                {
                    "verse": "5",
                    "text": "Wî bi qasî cihê lingekî jî, bi mîrasî neda wî; lê bi ser ku hê zarokên wî nebûn jî, soz dayê ku ‹vî welatî bi milkîtî bide wî û dûndana wî ya ku li pey wî rabe.›"
                },
                {
                    "verse": "6",
                    "text": "Û Xwedê ji wî re weha got: ‹Dûndana te wê li welatekî ku ne yê wan e bi xerîbî rûne, ewê wan bikin kole û çar sed salî li wan zor bikin.›"
                },
                {
                    "verse": "7",
                    "text": "Û Xwedê got: ‹Ezê wî miletê ku ewê jê re koletiyê bikin, ceza bikim› û ‹Piştî van tiştan wê ji wê derê derkevin û li vî cihî biperizin* min.›"
                },
                {
                    "verse": "8",
                    "text": "Û Xwedê peymana* sinetê* da wî. Birahîm bû bavê Îshaq* û di roja heştan de ew sinet kir. Îshaq* bû bavê Aqûb* û Aqûb jî bû bavê diwanzdeh bavikan."
                },
                {
                    "verse": "9",
                    "text": "«Bavikan çavnebariya Ûsiv kir û ew firotin Misrê; lê Xwedê bi wî re bû"
                },
                {
                    "verse": "10",
                    "text": "û ew ji hemû tengahiyên wî rizgar kir û li ber Firewn, yanî padîşahê Misrê kerem û şehrezayî da wî. Firewn jî ew li ser Misrê û li ser hemû mala xwe kir şahne*."
                },
                {
                    "verse": "11",
                    "text": "Hingê li hemû welatê Misrê û li Kenanê* xela rabû, tengahiyeke mezin çêbû û bav û kalên me nikaribûn xwarin peyda bikirana."
                },
                {
                    "verse": "12",
                    "text": "Îcar gava ku Aqûb bihîst li Misrê genim heye, wî cara pêşî bav û kalên me şandin wê derê."
                },
                {
                    "verse": "13",
                    "text": "Di çûyîna cara diduyan de, Ûsiv xwe bi birayên xwe da naskirin û eslê Ûsiv ji Firewn re kifş bû."
                },
                {
                    "verse": "14",
                    "text": "Îcar Ûsiv şand pey bavê xwe Aqûb û hemû mirovên xwe, da ku bên ba wî. Hemû bi hev re heftê û pênc nefs bûn."
                },
                {
                    "verse": "15",
                    "text": "Û Aqûb daket Misrê. Ew û bav û kalên me li wê derê mirin."
                },
                {
                    "verse": "16",
                    "text": "Wan bi şûn ve anîn Şexemê û di wê gora ku Birahîm bi perên zîv ji kurên Hamorê Şexemî kirrîbû de veşartin."
                },
                {
                    "verse": "17",
                    "text": "«Îcar çaxê ew dema ku Xwedê ji Birahîm re soz dabû, nêzîk bû, gelê me li Misrê pirr zêde bûbû,"
                },
                {
                    "verse": "18",
                    "text": "heta wê dema ku ‹padîşahekî nû yê ku nedizanî ku Ûsiv kî ye, hat ser Misrê›."
                },
                {
                    "verse": "19",
                    "text": "Wî hîlebazî li nijada me kir, li bav û kalên me zor kir ku ew zarokên xwe bavêjin derve, da ku nejîn."
                },
                {
                    "verse": "20",
                    "text": "Di wî wextî de Mûsa çêbû. Ew gelek spehî bû. Sê mehan ew di mala bavê xwe de hat xweyîkirin."
                },
                {
                    "verse": "21",
                    "text": "Îcar gava ku ew danîn, keça Firewn ew hilda û ew xweyî kir, ku bibe kurê wê."
                },
                {
                    "verse": "22",
                    "text": "Mûsa di hemû şehrezayiya Misriyan de hat perwerdekirin, di gotinên xwe û di kirinên xwe de hêzdar bû."
                },
                {
                    "verse": "23",
                    "text": "«Îcar dema ew bû çil salî, daxwaza dîtina* xwişk û birayên wî yên Îsraêliyan ket dilê wî."
                },
                {
                    "verse": "24",
                    "text": "Gava wî dît ku neheqî li yekî ji wan tê kirin, wî ew parast, yê Misrî kuşt û heyfa yê ku dihat perçiqandin hilanî."
                },
                {
                    "verse": "25",
                    "text": "Wî guman kir ku xwişk û birayên wî, wê fêm bikin ku Xwedê wê bi destê wî xilasiyê bide wan, lê wan fêm nekir."
                },
                {
                    "verse": "26",
                    "text": "Dotira rojê çaxê ew rastî du Îsraêliyan hat, ku ew pev diçûn, wî xwest ku wan li hev bîne û got: ‹Camêrno, hûn bira ne; hûn çima neheqiyê li hev dikin?›"
                },
                {
                    "verse": "27",
                    "text": "Lê mirovê ku neheqî li cîranê xwe dikir, Mûsa dehf da û got: ‹Kê tu li ser me kiriyî serok û dadger*?"
                },
                {
                    "verse": "28",
                    "text": "Wek ku te duh yê Misrî kuşt, ma tu dixwazî min jî bikujî?›"
                },
                {
                    "verse": "29",
                    "text": "Li ser vê peyvê Mûsa reviya û li welatê Midyanê bi xerîbî ma û bû bavê du kuran."
                },
                {
                    "verse": "30",
                    "text": "«Piştî ku çil sal temam bûn, ‹li çola nêzîkî Çiyayê Sînayê*, di pêta agirê nav deviyê de milyaketek li wî xuya bû.›"
                },
                {
                    "verse": "31",
                    "text": "Gava Mûsa ev dît, ew li vê dîmenê şaş ma û çaxê nêzîk bû ku binêre, dengê Xudan hat:"
                },
                {
                    "verse": "32",
                    "text": "‹Ez Xwedayê bav û kalên te, Xwedayê Birahîm, Aqûb û Îshaq im.› Lerizînê Mûsa girt û nediwêrî ku binêre."
                },
                {
                    "verse": "33",
                    "text": "Îcar Xudan ji wî re got: ‹Çaroxa di lingê xwe de derîne, çimkî dera ku tu lê radiwestî axa pîroz e."
                },
                {
                    "verse": "34",
                    "text": "Bi rastî min tengahiya gelê min ê ku li Misrê ye dît û min zarîna wan bihîst. Ez daketim ku wan rizgar bikim. De niha were, ezê te bişînim Misrê.›"
                },
                {
                    "verse": "35",
                    "text": "«Îcar ew, ev Mûsa bû ku wan ew red kir û gotin: ‹Kê tu li ser me kiriyî serek û dadger?› Û ev, ew bû ku Xwedê ew bi destê wî milyaketê ku di nav deviyê de li wî xuya bû, bi seroktî û rizgarkarîtî şand."
                },
                {
                    "verse": "36",
                    "text": "Wî ew ji wir derxistin. Li Misrê, li Deryaya Sor û çil salan li çolê wî nîşan û karên mezin kirin."
                },
                {
                    "verse": "37",
                    "text": "Ev, ew Mûsa ye ku ji zaryên* Îsraêl re got: ‹Xwedê wê ji nav birayên we pêxemberekî wek min ji we re rake.›"
                },
                {
                    "verse": "38",
                    "text": "Ev, ew e ku di nav gelê li çolê civiyayî de bû; li Çiyayê Sînayê* milyaket bi wî re peyivî û ew bi bav û kalên me re bû. Wî peyvên jîndar standin ku bigihîne me."
                },
                {
                    "verse": "39",
                    "text": "Lê bav û kalên me nexwestin ku bi ya wî bikin. Ew red kirin û di dilê xwe de vegeriyan Misrê"
                },
                {
                    "verse": "40",
                    "text": "û ji Harûn re gotin: ‹Ji me re xwedayên ku li pêşiya me herin çêke. Çimkî em nizanin çi bi wî Mûsayê ku em ji diyarê Misrê derxistin hat.›"
                },
                {
                    "verse": "41",
                    "text": "Di wan rojan de golikek çêkirin, gorî* pêşkêşî wî pûtî kirin û ji bo karê destên xwe şahî çêkirin."
                },
                {
                    "verse": "42",
                    "text": "Lê Xwedê berê xwe ji wan zivirand û hişt ku ew biperizin* stêrên ezmên; wek ku di Kitêba Pêxemberan de hatiye nivîsîn: ‹Hey mala Îsraêl, Ma we çil salan li çolê Ji min re Diyarî û gorî pêşkêş kirin?"
                },
                {
                    "verse": "43",
                    "text": "We konê Molox* Û stêra xwedayê we Reyfan, Ew pûtên ku we çêkiribûn, ku hûn biperizin wan, hilgirtin. Loma ezê we rakim û ji Babîlê* wêvetir bibim.›"
                },
                {
                    "verse": "44",
                    "text": "«Li çolê Konê* Şahidiyê yê bav û kalên me hebû. Mûsa ew, wek yê ku pê re peyivîbû û emir kiribû, li gor wê mestereya* ku dîtibû, çêkir."
                },
                {
                    "verse": "45",
                    "text": "Bav û kalên me jî ew hildan û gava ku bi Yêşû* re welatê miletên din ên ku Xwedê ji ber wan derxistin, vegirtin, hingê ew bi xwe re anîn. Heta dema Dawid ew li wir ma."
                },
                {
                    "verse": "46",
                    "text": "Dawid li ba Xwedê kerem dît û xwest ku cihekî rawestanê ji bo Xwedayê Aqûb çêke."
                },
                {
                    "verse": "47",
                    "text": "Lê yê ku ji wî re malek çêkir Silêman* bû."
                },
                {
                    "verse": "48",
                    "text": "Lê belê Yê Herî Berz di xaniyên ku bi destan hatine çêkirin de rûnane. Çawa ku pêxember dibêje:"
                },
                {
                    "verse": "49",
                    "text": "‹Ezman textê min e, Û erd binlingê min e. Xudan dibêje: Hûnê maleke çawa ji min re çêkin? An jî dera ku ez bîhna xwe lê vedim, ku der e?"
                },
                {
                    "verse": "50",
                    "text": "Ma ne destê min ev hemû tişt çêkirine?›"
                },
                {
                    "verse": "51",
                    "text": "«Hey serhişkno! Di dil de sinetnebûyîno, di guh de kerno! Hûn hergav li hember Ruhê Pîroz disekinin; çawa ku bav û kalên we kirin, hûn jî wusa dikin."
                },
                {
                    "verse": "52",
                    "text": "Ma bav û kalên we tengahî nedan kîjan pêxemberî? Wan ew ên ku ji berê ve hatina Yê Rast dan zanîn, kuştin. Îcar niha hûn bûn xayîn û we ew kuşt."
                },
                {
                    "verse": "53",
                    "text": "Hûn ew in ku we Şerîet bi destê milyaketan stand, lê we ew pêk neanî.»"
                },
                {
                    "verse": "54",
                    "text": "Gava ku wan ev tişt bihîstin, gelek hêrs bûn û diranên xwe li Steyfan qirçandin."
                },
                {
                    "verse": "55",
                    "text": "Lê Steyfan bi Ruhê Pîroz tije, çavên xwe ber bi ezmên ve hildan, rûmeta Xwedê û Îsayê ku li milê wî yê rastê rawestayî ye dît."
                },
                {
                    "verse": "56",
                    "text": "Hingê got: «Va ye, ez ezmanan vebûyî dibînim û Kurê* Mirov li milê Xwedê yê rastê radiweste!»"
                },
                {
                    "verse": "57",
                    "text": "Lê wan guhên xwe girtin, bi dengekî bilind qîriyan û bi hev re êrîşî wî kirin."
                },
                {
                    "verse": "58",
                    "text": "Wan ew derxist derveyî bajêr û dan ber keviran. Şahidan ebayên xwe danîn ber lingê xortekî ku navê wî Şawûl bû."
                },
                {
                    "verse": "59",
                    "text": "Gava wan Steyfan kevir dikirin, wî dua kir û got: «Ya Xudan Îsa, ruhê min bistîne.»"
                },
                {
                    "verse": "60",
                    "text": "Hingê ew çû ser çokan û bi dengekî bilind qîriya: «Ya Xudan, vî gunehî li wan negire.» Çaxê ev got, bi xew ve çû, mir."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û Şawûl razî bû ku ew bê kuştin. Di wê rojê de li Orşelîmê cefayeke şidîd li hember civîna* bawermendan dest pê kir û ji Şandiyan pê ve hemû bawermend ji hev hatin belavkirin, çûn herêmên Cihûstan* û Sameryayê*."
                },
                {
                    "verse": "2",
                    "text": "Mirovên xwedêtirs Steyfan veşartin û şîneke giran li ser wî girtin."
                },
                {
                    "verse": "3",
                    "text": "Lê Şawûl civîn şeperze dikir; ji malekê diket maleke din, jin û mêr kaş dikirin û davêtin zîndanê."
                },
                {
                    "verse": "4",
                    "text": "Îcar yên ku ji hev belav bûn, Mizgînî* didan her dera ku diçûnê."
                },
                {
                    "verse": "5",
                    "text": "Filîpos daket bajarekî Sameryayê û Mesîh ji wan re da bihîstin."
                },
                {
                    "verse": "6",
                    "text": "Gava elaletê* nîşanên mezin ên ku Filîpos çêdikirin, didîtin û dibihîstin, hemûyan bi hev re bi baldarî guhê xwe didan gotinên wî."
                },
                {
                    "verse": "7",
                    "text": "Çimkî ruhên nepak bi dengekî bilind qîriyan û ji gelek kesên cinoyî* derketin û gelek kesên felcî û seqet sax bûn."
                },
                {
                    "verse": "8",
                    "text": "Û şahiyeke mezin li wî bajarî çêbûbû."
                },
                {
                    "verse": "9",
                    "text": "Îcar li vî bajarî yekî ku ji demeke dirêj ve sêrbazî dikir hebû, navê wî Şimûn bû. Wî xelkê Sameryayê şaş dihişt û digot ku ew mirovekî mezin e."
                },
                {
                    "verse": "10",
                    "text": "Hemûyan, ji biçûkan heta mezinan bi baldarî guhdariya wî dikir û digotin: «Hêza Xwedê ya ku jê re Mezin dibêjin ev e.»"
                },
                {
                    "verse": "11",
                    "text": "Û wan bi baldarî guhdariya wî dikir, çimkî ji demeke dirêj ve wî bi sêrbaziya xwe ew şaş dikirin."
                },
                {
                    "verse": "12",
                    "text": "Lê gava ku wan ji Filîpos bawer kir, yê ku Mizgîniya li ser Padîşahiya* Xwedê û li ser navê Îsa Mesîh dida, hem jin hem mêr imad* bûn."
                },
                {
                    "verse": "13",
                    "text": "Şimûn bi xwe jî bawerî anî. Piştî ku imad bû, hergav li ba Filîpos dima û li nîşan û kerametên mezin ên ku dihatin kirin, şaş dima."
                },
                {
                    "verse": "14",
                    "text": "Îcar gava ku Şandiyên li Orşelîmê bihîstin ku Samerya peyva Xwedê qebûl kiriye, wan Petrûs û Yûhenna şandin ba wan."
                },
                {
                    "verse": "15",
                    "text": "Ew jî daketin jêr, ji bo wan dua kirin ku Ruhê Pîroz bistînin,"
                },
                {
                    "verse": "16",
                    "text": "çimkî hê Ruhê Pîroz nehatibû ser yekî ji wan, tenê ew bi navê Xudan Îsa hatibûn imadkirin*."
                },
                {
                    "verse": "17",
                    "text": "Hingê Petrûs û Yûhenna destên xwe danîn ser wan û wan jî Ruhê Pîroz stand."
                },
                {
                    "verse": "18",
                    "text": "Îcar gava ku Şimûn dît ku Ruh bi destdanîna* Şandiyan a li ser wan tê dayîn, wî pere pêşkêşî wan kirin û"
                },
                {
                    "verse": "19",
                    "text": "got: «Vê hêzê bidin min jî, da ku ez destên xwe deynim ser kê, Ruhê Pîroz bistîne.»"
                },
                {
                    "verse": "20",
                    "text": "Lê Petrûs ji wî re got: «Bila zîvê te mîrata serê te be, çimkî te guman kir ku diyariya Xwedê bi peran tê standin!"
                },
                {
                    "verse": "21",
                    "text": "Ne pişka te û ne jî para te di vê yekê de heye, çimkî dilê te li ber Xwedê ne rast e."
                },
                {
                    "verse": "22",
                    "text": "Îcar ji vê xerabiya xwe tobe bike, ji Xudan lava bike, belkî li niyeta di dilê te de bê bihûrtin."
                },
                {
                    "verse": "23",
                    "text": "Çimkî ez te di tehliya zirav de û di zincîrên xerabiyê de dibînim.»"
                },
                {
                    "verse": "24",
                    "text": "Şimûn lê vegerand û got: «Hûn ji bo min ji Xudan bixwazin, da ji tiştên ku we gotin tu tişt neyê ser min.»"
                },
                {
                    "verse": "25",
                    "text": "Îcar piştî ku Petrûs û Yûhenna ji peyva Xudan re şahidî kirin û peyivîn, ew vegeriyan Orşelîmê, Mizgînî li gelek gundên Sameriyan belav kirin."
                },
                {
                    "verse": "26",
                    "text": "Hingê milyaketekî Xudan ji Filîpos re got: «Rabe û bi aliyê başûr ve here wê riya ku ji Orşelîmê diçe Xezzeyê.» Ew der çol e."
                },
                {
                    "verse": "27",
                    "text": "Ew jî rabû û çû û Etyopiyekî nemêrkirî dît. Ew wezîrekî şahbanûya* Etyopyayê Kendakya bû û li ser hemû xezînên wê bû. Ew ji bo perizînê hatibû Orşelîmê û"
                },
                {
                    "verse": "28",
                    "text": "vedigeriya malê. Di ereba xwe de rûniştibû û nivîsara Îşaya* pêxember dixwend."
                },
                {
                    "verse": "29",
                    "text": "Îcar Ruh ji Filîpos re got: «Pêşve here û beşdarî vê erebê bibe.»"
                },
                {
                    "verse": "30",
                    "text": "Filîpos bezî û bihîst ku ew nivîsara Îşaya pêxember dixwîne. Filîpos jê pirsî: «Ma tiştê ku tu dixwînî, tu fêm dikî?»"
                },
                {
                    "verse": "31",
                    "text": "Wî lê vegerand û got: «Ezê çawa fêm bikim eger yek ji min re şîrove neke?» Û wî ji Filîpos hêvî kir ku li ba wî siwar bibe."
                },
                {
                    "verse": "32",
                    "text": "Ew cihê ku ji nivîsarê dixwend ev bû: «Wek miyekê ji bo şerjêkirinê hat birin Û wek ku berx li ber cewîzê* xwe bêziman e, Ew devê xwe venake."
                },
                {
                    "verse": "33",
                    "text": "Di nizimkirina wî de jê re edalet nema. Kî wê li ser dûndana wî bêje? Çimkî jiyana wî ji erdê tê rakirin.»"
                },
                {
                    "verse": "34",
                    "text": "Yê nemêrkirî ji Filîpos pirsî û got: «Hêviya min ji te, pêxember van li ser kê dibêje? Li ser xwe an li ser yekî din?»"
                },
                {
                    "verse": "35",
                    "text": "Hingê Filîpos devê xwe vekir û bi vê nivîsarê dest bi gotinê kir û Mizgîniya li ser Îsa ji wî re got."
                },
                {
                    "verse": "36",
                    "text": "[36-37] Gava di riya xwe de diçûn, gihîştin ser avekê, yê nemêrkirî got: «Va ye av, ma çi ji min re dibe asteng ku ez imad* nebim?»"
                },
                {
                    "verse": "37",
                    "text": "***"
                },
                {
                    "verse": "38",
                    "text": "Wî emir kir ku erebe raweste, herdu bi hev re, Filîpos û yê nemêrkirî, çûn nav avê û Filîpos ew imad kir."
                },
                {
                    "verse": "39",
                    "text": "Çaxê ew ji avê derketin, Ruhê Xudan Filîpos hilda û bir; yê nemêrkirî hew ew dît û bi şahî di riya xwe de çû."
                },
                {
                    "verse": "40",
                    "text": "Filîpos xwe li Aşdodê dît û heta ku hat Qeyseriyê, di hemû bajarên ku di wan re derbas bû de, Mizgînî belav dikir."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Şawûl, hê jî bi gefxwarina kuştina şagirtên Xudan, çû ba Serokkahîn"
                },
                {
                    "verse": "2",
                    "text": "û ji bo kinîştên* li Şamê name jê xwestin, da ku ew her kesê ku li pey vê Riyê* diçe bibîne, jin an mêr, wan bigire û girêdayî bîne Orşelîmê."
                },
                {
                    "verse": "3",
                    "text": "Gava ew di riya xwe de diçû û nêzîkî Şamê dibû, ji nişkê ve ji ezmên ronahiyekê li dora wî şewq da."
                },
                {
                    "verse": "4",
                    "text": "Ew ket erdê û dengek bihîst ku ji wî re got: «Şawûl, Şawûl, tu çima tengahiyê didî min?»"
                },
                {
                    "verse": "5",
                    "text": "Şawûl pirsî û got: «Ya Xudan, tu kî yî?» Wî jî got: «Ez Îsa me, yê ku tu tengahiyê didiyê."
                },
                {
                    "verse": "6",
                    "text": "Lê rabe û bikeve bajêr; wê ji te re bê gotin, ku divê tu çi bikî.»"
                },
                {
                    "verse": "7",
                    "text": "Ew zilamên ku bi Şawûl re rêwîtî dikirin, bêzar man û sekinîn; çimkî wan deng dibihîst, lê tu kes nedidîtin."
                },
                {
                    "verse": "8",
                    "text": "Şawûl ji erdê rabû, lê gava wî çavên xwe vekirin, wî tiştek nedît. Bi destê wî girtin û ew anîn Şamê."
                },
                {
                    "verse": "9",
                    "text": "Îcar sê rojan wî nedît, ne xwar û ne jî vexwar."
                },
                {
                    "verse": "10",
                    "text": "Hingê li Şamê şagirtek hebû ku navê wî Hananya bû. Xudan di dîtiniyekê* de ji wî re got: «Hananya!» Wî bersîv da: «Va me ez, ya Xudan.»"
                },
                {
                    "verse": "11",
                    "text": "Xudan ji wî re got: «Rabe û here wê kolana ku jê re dibêjin Rast, li mala Cihûda, li mirovekî Tarsûsî ku navê wî Şawûl e bipirse. Ji ber ku va ye, ew dua dike."
                },
                {
                    "verse": "12",
                    "text": "Wî di dîtiniyekê de dîtiye, mirovekî ku navê wî Hananya ye hat ba wî û destên xwe danîn ser wî, da ku dîsa bibîne.»"
                },
                {
                    "verse": "13",
                    "text": "Hananya bersîv da û got: «Ya Xudan, min li ser vî zilamî ji gelekan bihîstiye, ku wî di Orşelîmê de çiqas xerabî li pîrozên te kiriye."
                },
                {
                    "verse": "14",
                    "text": "Li vir jî desthilatiya wî ji serekên kahînan heye ku hemûyên gazî navê te dikin bigire.»"
                },
                {
                    "verse": "15",
                    "text": "Lê Xudan ji wî re got: «Tu here, çimkî ew ji bo min hacetekî bijartî ye, da ku navê min bigihîne ber miletan, padîşahan û zaryên* Îsraêl."
                },
                {
                    "verse": "16",
                    "text": "Ez bi xwe, ezê nîşanî wî bidim ku divê çiqas cefayê di ber navê min de bikişîne.»"
                },
                {
                    "verse": "17",
                    "text": "Hingê Hananya rabû û çû ket wê malê. Wî destên xwe danîn ser Şawûl û got: «Birayê Şawûl, Xudan ez şandim, ew Îsayê ku di rê de li te xuya bû, da ku tu dîsa bibînî û tu bi Ruhê Pîroz tije bibî.»"
                },
                {
                    "verse": "18",
                    "text": "Di cih de tiştekî wek pûlikan ji çavên wî ketin û ji nû ve dît. Ew rabû û imad* bû."
                },
                {
                    "verse": "19",
                    "text": "Piştî ku xwarin xwar, hêza wî hat cih. Şawûl çend rojan li Şamê bi şagirtan re ma."
                },
                {
                    "verse": "20",
                    "text": "Û destxwere wî dest pê kir, di kinîştan de Îsa da bihîstin û got: «Ew Kurê* Xwedê ye.»"
                },
                {
                    "verse": "21",
                    "text": "Hemû yên ku ew bihîstin şaş man û gotin: «Ma ev ne ew e, yê ku ew ên li Orşelîmê gazî vî navî dikirin, ji holê radikirin? Ma ew nehatiye vir, da ku wan girêdayî bibe ber serekên kahînan?»"
                },
                {
                    "verse": "22",
                    "text": "Lê Şawûl hê bêtir bi hêz dibû û ji ber ku eşkere dikir ku Îsa, Mesîh e, Cihûyên ku li Şamê rûdiniştin matmayî hiştin."
                },
                {
                    "verse": "23",
                    "text": "Piştî ku gelek roj derbas bûn, Cihû şêwirîn ku wî bikujin."
                },
                {
                    "verse": "24",
                    "text": "Lê Şawûl bi gêrûfena wan hesiya. Ew bi şev û bi roj li ber dergehên bajêr diman, da ku wî bikujin."
                },
                {
                    "verse": "25",
                    "text": "Lê şagirtên wî bi şev rahiştin wî û di selikekê de ew ji sûrê daxistin jêr."
                },
                {
                    "verse": "26",
                    "text": "Gava ku Şawûl hat Orşelîmê, dixebitî ku beşdarî şagirtan bibe. Lê hemû ji wî ditirsiyan, çimkî bawer nekirin ku ew bûye şagirt."
                },
                {
                    "verse": "27",
                    "text": "Hingê Barnabas ew hilda û anî ba Şandiyan; ji wan re got ku Şawûl çawa di rê de Xudan dîtiye û Xudan bi wî re peyiviye û wî çawa li Şamê bi navê Îsa, bê tirs hîn kiriye."
                },
                {
                    "verse": "28",
                    "text": "Şawûl êdî li Orşelîmê bi wan re bû, bi wan re diçû û dihat, bê tirs bi navê Xudan hîn dikir."
                },
                {
                    "verse": "29",
                    "text": "Bi Cihûyên ku Yewnanî dipeyivîn re dipeyivî û bi wan re diket gotûbêjê, lê ew dixebitîn ku wî bikujin."
                },
                {
                    "verse": "30",
                    "text": "Çaxê bira pê hesiyan, ew daxistin Qeyseriyê û ji wir jî şandin Tarsûsê."
                },
                {
                    "verse": "31",
                    "text": "Hingê civînên* bawermendan li tevahiya Cihûstanê*, Celîlê* û Sameryayê* di aştiyê* de bûn; ava dibûn, bi tirsa Xudan pêşve diçûn û bi handana* Ruhê Pîroz zêde dibûn."
                },
                {
                    "verse": "32",
                    "text": "Gava ku Petrûs li her aliyî digeriya, ew berjêrî ba wan pîrozên ku li Lîdayê diman jî bû."
                },
                {
                    "verse": "33",
                    "text": "Li wir wî mirovek ku navê wî Eynêyas bû dît, ku ji heşt salan ve di nav nivînan de bû; çimkî ew felcî bû."
                },
                {
                    "verse": "34",
                    "text": "Petrûs ji wî re got: «Eynêyas, Îsa Mesîh te qenc dike, rabe û nivînên xwe hilde!» Û di cih de ew rabû ser lingan."
                },
                {
                    "verse": "35",
                    "text": "Hemû kesên ku li Lîdayê û li deşta Şaronê rûdiniştin ew dîtin û li Xudan zivirîn."
                },
                {
                    "verse": "36",
                    "text": "Îcar li Yafayê şagirtek hebû, ku navê wê Tabîta bû, ku bê wergerandin bi mana «Xezal» e. Wê xwe dabû kirinên qenc û xêran."
                },
                {
                    "verse": "37",
                    "text": "Di wan rojan de ew nexweş ket û mir. Piştî ku ew şuştin, li oda jorîn danîn."
                },
                {
                    "verse": "38",
                    "text": "Ji ber ku Lîda nêzîkî Yafayê bû, şagirtan bihîst ku Petrûs li wê derê ye, du zilam şandin pey wî, jê daxwaz kirin û gotin: «Ji kerema xwe zû were ba me.»"
                },
                {
                    "verse": "39",
                    "text": "Hingê Petrûs rabû û bi wan re çû. Çaxê ew gihîşt wê derê, ew birin oda jorîn. Hemû jinebî li dora wî rawestan, digiriyan û cil û kirasên ku hê Xezalê bi wan re bû çêkiribûn, nîşan didan."
                },
                {
                    "verse": "40",
                    "text": "Lê Petrûs hemû derxistin derve, çû ser çokan û dua kir. Li cesed zivirî û got: «Tabîta, rabe.» Hingê wê çavên xwe vekir, Petrûs dît û rûnişt."
                },
                {
                    "verse": "41",
                    "text": "Wî destê xwe dirêjî wê kir û ew rakir. Piştre gazî yên pîroz û jinebiyan kir û ew saxbûyî danî ber wan."
                },
                {
                    "verse": "42",
                    "text": "Ev yek li hemû Yafayê hat bihîstin û gelekan bawerî bi Xudan anî."
                },
                {
                    "verse": "43",
                    "text": "Petrûs jî gelek rojan li Yafayê, li mala Şimûnê çermker ma."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Li Qeyseriyê mirovek hebû ku navê wî Kornêlyos bû; ew di tabûra* ku jê re ‹ya Îtalyayî› digotin de sersed* bû."
                },
                {
                    "verse": "2",
                    "text": "Ew bi hemû maliyên xwe ve dîndar û xwedêtirs bû, wî gelek xêr bi gelê Cihû dikirin û herdem li ber Xwedê dua dikir."
                },
                {
                    "verse": "3",
                    "text": "Rojekê piştî nîvro, di dora saet sisiyan de wî bi zelalî di dîtiniyekê de dît ku milyaketekî Xwedê hat ba wî û jê re got: «Kornêlyos!»"
                },
                {
                    "verse": "4",
                    "text": "Wî gelek bi tirs li milyaket nêrî û got: «Çi ye, ya Xudan?» Milyaket got: «Dua û xêrên te gihîştin ba Xwedê û tu di bîra wî de yî."
                },
                {
                    "verse": "5",
                    "text": "De niha zilaman bişîne Yafayê û gazî Şimûnê ku jê re dibêjin Petrûs, bike."
                },
                {
                    "verse": "6",
                    "text": "Ew mêvanê Şimûnê çermker e, ku mala wî li ber deryayê ye.»"
                },
                {
                    "verse": "7",
                    "text": "Çaxê milyaketê ku bi wî re peyivî çû, wî gazî du xulamên xwe û leşkerekî dîndar ê ku di xizmeta wî de bû, kir;"
                },
                {
                    "verse": "8",
                    "text": "piştî ku hemû tişt ji wan re got, ew şandin Yafayê."
                },
                {
                    "verse": "9",
                    "text": "Dotira rojê çaxê ku ew di riya xwe de bûn û nêzîkî bajêr dibûn, Petrûs saet li dora diwanzdehan derket ser banê xênî ku dua bike."
                },
                {
                    "verse": "10",
                    "text": "Ew pirr birçî bû û xwest ku tiştekî bixwe. Çaxê ku xwarin amade dikirin, ew ji ser hişê xwe çû."
                },
                {
                    "verse": "11",
                    "text": "Wî dît ku ezman vebûyî ye û tiştekî wek çarşefeke mezin, ji çar kujên xwe daleqandî, dadikeve erdê."
                },
                {
                    "verse": "12",
                    "text": "Di hundirê wê de her cûreyê heywanên çarpê, heywanên ku dişêlin û teyrên ezmên hebûn."
                },
                {
                    "verse": "13",
                    "text": "Û wî dengek bihîst ku digot: «Petrûs rabe, şerjêke û bixwe.»"
                },
                {
                    "verse": "14",
                    "text": "Lê Petrûs got: «Ev ji min dûr be, ya Xudan; çimkî min tu caran tiştên murdar* an heram nexwarine.»"
                },
                {
                    "verse": "15",
                    "text": "Dîsa, cara diduyan deng jê re got: «Tiştên ku Xwedê helal kirine, tu heram nehesibîne.»"
                },
                {
                    "verse": "16",
                    "text": "Ev yek sê caran çêbû û ev tiştê wek çarşefê di cih de hat hilkişandin ezmên."
                },
                {
                    "verse": "17",
                    "text": "Hê ku Petrûs şaşmayî li ser wê dîtiniya ku dîtibû difikirî, ew zilamên ku Kornêlyos şandibûn, li mala Şimûn dipirsîn, mal dîtin û li ber derî rawestan."
                },
                {
                    "verse": "18",
                    "text": "Wan gazî kir û gotin: «Ma Şimûnê ku jê re dibêjin Petrûs li vir dimîne?»"
                },
                {
                    "verse": "19",
                    "text": "Îcar Petrûs hê li ser dîtiniyê difikirî, Ruh ji wî re got: «Va ye, sê mirov li te digerin."
                },
                {
                    "verse": "20",
                    "text": "Niha rabe, here jêr, qet dudilî nebe û bi wan re here. Çimkî min ew şandine.»"
                },
                {
                    "verse": "21",
                    "text": "Petrûs daket jêr û ji zilaman re got: «Ewê ku hûn lê digerin ez im; ma hûn ji bo çi hatine?»"
                },
                {
                    "verse": "22",
                    "text": "Wan bersîv da û gotin: «Kornêlyosê sersed em şandin. Ew zilamekî rast û xwedêtirs e û ji aliyê hemû gelê Cihûyan ve li ser wî bi qencî tê peyivîn. Ji aliyê milyaketekî pîroz ve jê re hat gotin ku bişîne pey te ku tu bêyî mala wî û tiştê ku tê bêjî bibihîze.»"
                },
                {
                    "verse": "23",
                    "text": "Îcar Petrûs ew gazî hundir kirin û ew kirin mêvan. Dotira rojê ew rabû û bi wan re çû. Çend birayên ji Yafayê jî bi wî re çûn."
                },
                {
                    "verse": "24",
                    "text": "Roja din gihîştin Qeyseriyê. Kornêlyos li hêviya wan bû. Wî gazî mirovên xwe û dostên xwe yên nêzîk jî kiribû û li ba xwe civandibûn."
                },
                {
                    "verse": "25",
                    "text": "Gava ku Petrûs ket hundir, Kornêlyos ji ber ve rabû û xwe avêt ber lingên wî û periziyê."
                },
                {
                    "verse": "26",
                    "text": "Lê Petrûs ew rakir ser lingan û got: «Rabe, ez bi xwe jî mirov im.»"
                },
                {
                    "verse": "27",
                    "text": "Hê ku bi wî re dipeyivî, ket hundir, dît ku gelek mirov civiyane."
                },
                {
                    "verse": "28",
                    "text": "Petrûs ji wan re got: «Hûn bi xwe qenc dizanin ku ji bo yekî Cihû çiqas ne rast e ku bi yekî ji miletên din re têkiliyê deyne an here ba wî; lê Xwedê nîşanî min da ku ez ji tu kesî re nebêjim murdar an heram."
                },
                {
                    "verse": "29",
                    "text": "Loma gava ku ez hatim gazîkirin, bêyî ku ez li hember rabim, ez hatim. Niha ez dipirsim, gelo we çima gazî min kir?»"
                },
                {
                    "verse": "30",
                    "text": "Hingê Kornêlyos bersîv da û got: «Berî çar rojan, vî çaxî, saet di sisiyan de min li mala xwe dua dikir. Ji nişkê ve zilamekî cilspî li ber min rawesta"
                },
                {
                    "verse": "31",
                    "text": "û got: ‹Kornêlyos, duaya te hat bihîstin û xêrên ku te kirine li ber Xwedê hatin bîranîn."
                },
                {
                    "verse": "32",
                    "text": "Îcar zilaman bişîne Yafayê û gazî Şimûnê ku jê re Petrûs dibêjin bike. Ew li ba Şimûnê çermker dimîne, mala Şimûn jî li ber deryayê ye.›"
                },
                {
                    "verse": "33",
                    "text": "Ji ber vê yekê min zû şand pey te û te jî qenc kir ku tu hatî. Niha em hemû li vê derê li ber Xwedê amade ne, da ku em hemû tiştên ku Xudan li te emir kirine, bibihîzin.»"
                },
                {
                    "verse": "34",
                    "text": "Petrûs jî dest bi peyivînê kir û got: «Niha bi rastî ez fêm dikim ku li ba Xwedê xatirgirtin tune."
                },
                {
                    "verse": "35",
                    "text": "Lê di nav her miletî de yê ku ji wî ditirse û ya rast dike, ji wî re meqbûl e."
                },
                {
                    "verse": "36",
                    "text": "Hûn dizanin ku Xwedê peyv ji zaryên* Îsraêl re şand, bi destê Îsa Mesîhê ku Xudanê hemûyan e, Mizgîniya aştiyê* da."
                },
                {
                    "verse": "37",
                    "text": "Hûn bi bûyerên piştî ku Yûhenna ji bo imadbûnê gazî kiribû dizanin, ku çawa li Celîlê dest pê kirin û li seranserê Cihûstanê belav bûn û"
                },
                {
                    "verse": "38",
                    "text": "çawa Xwedê Îsayê Nisretî bi Ruhê Pîroz û bi hêzê mesh* kir û çawa ew geriya, wî qencî kir û hemû yên ku di bin serdestiya Îblîs de bûn sax kirin. Çimkî Xwedê bi wî re bû."
                },
                {
                    "verse": "39",
                    "text": "Em ji hemû tiştên ku wî li Cihûstanê û Orşelîmê kirin re şahid in. Wan ew li xacê xist û kuştin."
                },
                {
                    "verse": "40",
                    "text": "Lê Xwedê roja sisiyan ew ji nav miriyan rakir û kir ku bi eşkereyî bê dîtin."
                },
                {
                    "verse": "41",
                    "text": "Ne ji hemû gel re, lê ji me re, ji yên ku ji berê ve ji aliyê Xwedê ve wek şahid hatibûn bijartin re eşkere kir. Piştî ku ew ji nav miriyan rabû, me bi wî re xwar û vexwar."
                },
                {
                    "verse": "42",
                    "text": "Wî li me emir kir ku em peyvê bi gel bidin bihîstin û şahidiyê bikin ku dadgerê* mirî û zindiyan ê ku Xwedê destnîşan kiriye, ew e."
                },
                {
                    "verse": "43",
                    "text": "Hemû pêxember li ser wî şahidiyê dikin, her kesê ku baweriyê bi wî bîne, bi navê wî efûbûna gunehan distîne.»"
                },
                {
                    "verse": "44",
                    "text": "Hê Petrûs ev tişt digotin, Ruhê Pîroz hat ser hemûyên ku peyv bihîstin."
                },
                {
                    "verse": "45",
                    "text": "Îcar bawermendên Cihû yên ku bi Petrûs re hatibûn, şaş man ku çawa diyariya Ruhê Pîroz bi ser miletên din de jî rijiya bû."
                },
                {
                    "verse": "46",
                    "text": "Çimkî wan bihîst ku ew bi zimanên* din dipeyivin û pesnê Xwedê didin. Hingê Petrûs got:"
                },
                {
                    "verse": "47",
                    "text": "«Evên ku wek me Ruhê Pîroz standine, ma kî dikare nehêle ku bi avê bên imadkirin*?»"
                },
                {
                    "verse": "48",
                    "text": "Û wî emir kir ku ew bi navê Îsa Mesîh imad bibin. Hingê wan ji wî hêvî kir ku çend rojan li wir bimîne."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar Şandî û bawermendên li Cihûstanê bihîstin ku miletên din jî peyva Xwedê qebûl kirine."
                },
                {
                    "verse": "2",
                    "text": "Îcar gava ku Petrûs hilkişiya Orşelîmê, bawermendên sinetbûyî* rexne li wî girtin û"
                },
                {
                    "verse": "3",
                    "text": "gotin: «Çima tu çûyî ba yên sinetnebûyî û te bi wan re xwarin xwar?»"
                },
                {
                    "verse": "4",
                    "text": "Hingê Petrûs dest pê kir, yek bi yek ji wan re şîrove kir û got:"
                },
                {
                    "verse": "5",
                    "text": "«Min li bajarê Yafayê dua dikir. Ez ji hişê xwe çûm û min dîtinî* dît. Tiştek wek çarşefeke mezin, bi çar kujên xwe daleqandî, ji ezmên dadiket. Ev tişt heta ba min hat."
                },
                {
                    "verse": "6",
                    "text": "Çaxê min zîq lê nêrî, min heywanên çarpê, heywanên wehşî, heywanên ku dişêlin û teyrên ezmên dîtin."
                },
                {
                    "verse": "7",
                    "text": "Û min dengek bihîst ku ji min re got: ‹Petrûs, rabe, şerjêke û bixwe.›"
                },
                {
                    "verse": "8",
                    "text": "Lê min got: ‹Ev dûrî min be, ya Xudan, çimkî tu caran tiştekî murdar an heram neketiye devê min.›"
                },
                {
                    "verse": "9",
                    "text": "Lê careke din ew deng ji ezmên hat û got: ‹Tiştên ku Xwedê helal kirine, tu heram nehesibîne.›"
                },
                {
                    "verse": "10",
                    "text": "Ev tişt sê caran çêbû û piştre hemû tişt dîsa hilkişiyan ezmên."
                },
                {
                    "verse": "11",
                    "text": "Hema wê gavê, sê zilamên ku ji Qeyseriyê şandibûn pey min, li ber wê mala ku em lê diman sekinîn."
                },
                {
                    "verse": "12",
                    "text": "Ruh ji min re got: ‹Bi wan re here û cihêtiyê neke.› Ev her şeş bira jî bi min re hatin û em ketin mala wî zilamî."
                },
                {
                    "verse": "13",
                    "text": "Wî jî ji me re got, ku çawa dît, milyaket li mala wî rawesta û jê re got: ‹Bişîne Yafayê û Şimûnê ku jê re Petrûs dibêjin, bîne."
                },
                {
                    "verse": "14",
                    "text": "Wê ji te re peyvan bêje, tu û tevahiya mala te, hûnê bi wan xilas bibin.›"
                },
                {
                    "verse": "15",
                    "text": "Çaxê min dest bi peyivînê kir, Ruhê Pîroz hat ser wan jî, wek ku di destpêkê de hatibû ser me."
                },
                {
                    "verse": "16",
                    "text": "Hingê ev peyva ku Xudan gotibû hat bîra min: ‹Yûhenna bi avê imad kir, lê hûnê bi Ruhê Pîroz imad bibin.›"
                },
                {
                    "verse": "17",
                    "text": "Gava me bawerî bi Xudan Îsa Mesîh anî, Xwedê diyariya Ruhê Pîroz da me. Îcar, eger Xwedê eynî diyariya ku dabû me, dabe wan jî, hingê ez kî bûm, ku ez li ber Xwedê rabim.»"
                },
                {
                    "verse": "18",
                    "text": "Gava wan ev bihîst, dengê xwe birrîn. Pesnê Xwedê dan û gotin: «Nexwe Xwedê ji miletên din re jî rê vekir ku tobe bikin û jiyanê bistînin.»"
                },
                {
                    "verse": "19",
                    "text": "Îcar yên ku ji ber wê zordestiya dema kuştina Steyfan belav bûbûn, heta Fînîkya, Qibris û Entakyayê çûbûn. Wan peyv ji Cihûyan pê ve ji kesî din re negotin."
                },
                {
                    "verse": "20",
                    "text": "Lê hin ji wan ên ku ji Qibris û Kûrênê bûn, çaxê hatin Entakyayê ji Yewnaniyan* re jî dipeyivîn û Mizgîniya Xudan Îsa didan."
                },
                {
                    "verse": "21",
                    "text": "Destê Xudan bi wan re bû, gelekan bawerî anî û li Xudan zivirîn."
                },
                {
                    "verse": "22",
                    "text": "Xebera vê yekê gihîşt guhê civîna* bawermendan a li Orşelîmê û wan Barnabas şand Entakyayê."
                },
                {
                    "verse": "23",
                    "text": "Îcar gava ku ew hat, wî kerema Xwedê dît, şa bû û ew hemû şidandin ku ji dil bi Xudan ve girêdayî bimînin."
                },
                {
                    "verse": "24",
                    "text": "Çimkî ew zilamekî qenc bû, bi Ruhê Pîroz û baweriyê tije bû. Bi vî awayî elaleteke* mezin beşdarî Xudan bû."
                },
                {
                    "verse": "25",
                    "text": "Piştre Barnabas çû Tarsûsê, ku li Şawûl bigere"
                },
                {
                    "verse": "26",
                    "text": "û gava wî ew dît, ew anî Entakyayê. Salek sax ew bi hev re tevî civîna bawermendan diciviyan û gelek mirov hîn dikirin. Û cara pêşî li Entakyayê ji şagirtan re gotin: «Xirîstiyan»."
                },
                {
                    "verse": "27",
                    "text": "Di wan rojan de hin pêxember ji Orşelîmê berjêrî Entakyayê bûn."
                },
                {
                    "verse": "28",
                    "text": "Yek ji wan ku navê wî Hagabos bû, rabû û bi rêberiya Ruh got ku wê li tevahiya dinyayê xelayeke giran çêbe. Û ev xela di dema Qeyser Klawdyos de çêbû."
                },
                {
                    "verse": "29",
                    "text": "Şagirtan biryar da ku her yek ji wan li gor karîna xwe alîkariyê ji bawermendên li Cihûstanê re bişîne."
                },
                {
                    "verse": "30",
                    "text": "Wusa jî kirin, bi destê Barnabas û Şawûl ev alîkarî ji rihspiyan re şandin."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Wê demê Hêrodês* padîşah destê xwe dirêjî hin kesên ji civîna bawermendan kir, da ku cefayê bide wan."
                },
                {
                    "verse": "2",
                    "text": "Wî Aqûbê* birayê Yûhenna bi şûr kuşt."
                },
                {
                    "verse": "3",
                    "text": "Gava wî dît ku ev yek li Cihûyan xweş hat, ew zêde çû, wî Petrûs jî girt. Ev yek di dema Cejna* Nanê Şkeva de çêbû."
                },
                {
                    "verse": "4",
                    "text": "Gava ku Petrûs girt, ew avêt zîndanê û ji bo ku nobedariya wî bikin, çar kom leşkerên ku her yek ji wan ji çar kesan pêk dihat, danîn ber wî. Niyeta wî ew bû ku piştî Cejna* Nanê Şkeva wî derxe ber gel."
                },
                {
                    "verse": "5",
                    "text": "Îcar Petrûs di zîndanê de girtî bû, lê civîna bawermendan ji dil û can ji bo wî ji Xwedê dixwest."
                },
                {
                    "verse": "6",
                    "text": "Şevekê beriya wê roja ku Hêrodês wî derxe meydanê, Petrûs bi du zincîran girêdayî, di navbera du leşkeran de radiza. Û nobedaran li ber derî nobedariya zîndanê dikirin."
                },
                {
                    "verse": "7",
                    "text": "Ji nişkê ve milyaketekî Xudan li ba wî rawesta û ronahiyekê di hucreyê de şewq da. Milyaket hincikek li kêleka Petrûs da, ew hişyar kir û got: «Zû rabe!» Hingê zincîr ji destên Petrûs ketin."
                },
                {
                    "verse": "8",
                    "text": "Milyaket ji wî re got: «Pişta xwe girêde û çaroxên xwe bixe piyên xwe.» Wî jî wusa kir. Piştre ji wî re got: «Ebayê xwe li xwe bike û li pey min were.»"
                },
                {
                    "verse": "9",
                    "text": "Petrûs jî derket derve û li pey wî çû; lê nizanibû tiştê ku bi destê milyaket dibe rast e; wî digot qey ew dîtiniyekê dibîne."
                },
                {
                    "verse": "10",
                    "text": "Piştî ku ew ji nobedarên pêşî û yên diduyan derbas bûn, ew hatin ba dergehê hesin ê ku diçe nav bajêr. Ew bi xwe li ber wan vebû, ew derketin û di kuçeyekê re derbas bûn; ji nişkê ve milyaket ji wî veqetiya."
                },
                {
                    "verse": "11",
                    "text": "Hingê Petrûs hat ser hişê xwe û got: «Niha bi rastî ez dizanim ku Xudan milyaketê xwe şand û ez ji destê Hêrodês û ji hemû ya ku Cihûyan guman dikir, rizgar kirim.»"
                },
                {
                    "verse": "12",
                    "text": "Piştî ku wî ev yek bi zelalî fêm kir, çû mala Meryema* diya Yûhennayê ku jê re digotin Marqos. Li wir gelek civiyabûn û dua dikirin."
                },
                {
                    "verse": "13",
                    "text": "Çaxê wî li dergehê derve xist, keçikeke xizmetkar a bi navê Roda çû û guhê xwe da derî."
                },
                {
                    "verse": "14",
                    "text": "Gava ku dengê Petrûs nas kir, wusa kêfa wê hat, bê ku derî veke, bezî hundir û got ku Petrûs li ber dergeh e."
                },
                {
                    "verse": "15",
                    "text": "Wan ji wê re got: «Te hişê xwe winda kiriye!» Lê ew ji ya xwe nehat xwarê. Wan got: «Ew milyaketê wî ye.»"
                },
                {
                    "verse": "16",
                    "text": "Petrûs li ser hev li dergeh dixist. Gava wan dergeh vekir, wan ew dît û pirr şaş man."
                },
                {
                    "verse": "17",
                    "text": "Wî destê xwe hilda, da ku bêdeng bimînin û ji wan re got ku Xudan çawa ew ji zîndanê derxistiye. Û got: «Vê yekê ji Aqûb* û ji birayan re bêjin.» Piştre derket û çû dereke din."
                },
                {
                    "verse": "18",
                    "text": "Gava ku bû sibe, tevliheviya nav leşkeran ne hindik bû, ka gelo çi bi Petrûs hatiye."
                },
                {
                    "verse": "19",
                    "text": "Çaxê Hêrodês li wî geriya û ew nedît, nobedar kişandin pirsyariyê û emir kir ku bên kuştin. Û Hêrodês ji Cihûstanê berjêrî Qeyseriyê bû û li wê derê ma."
                },
                {
                    "verse": "20",
                    "text": "Hêrodês li Sûr* û Saydayiyan gelek hêrs bûbû. Hingê ew hemû bi hev re hatin, piştî ku Bilastos şahneyê* padîşah kişandin aliyê xwe, lihevhatin xwestin. Çimkî welatê wan ji aliyê xwarinê ve bi welatê Hêrodês ve girêdayî bû."
                },
                {
                    "verse": "21",
                    "text": "Îcar di roja ku hat kifşkirin de, Hêrodês cilên xwe yên padîşahiyê li xwe kirin, li ser kursiyê dîwanê* rûnişt û ji wan re peyivî."
                },
                {
                    "verse": "22",
                    "text": "Hingê xelkê kir qîrîn û gotin: «Ev dengê xwedayekî ye, ne yê mirovan e!»"
                },
                {
                    "verse": "23",
                    "text": "Û di cih de, ji ber ku wî rûmet nedabû Xwedê, milyaketekî Xudan li wî xist, kurmî bû û mir."
                },
                {
                    "verse": "24",
                    "text": "Lê peyva Xwedê fireh û zêde dibû."
                },
                {
                    "verse": "25",
                    "text": "Barnabas û Şawûl, piştî ku xizmeta xwe anîn serî ji Orşelîmê vegeriyan û Yûhennayê ku jê re digotin Marqos* bi xwe re anîn."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di civîna li Entakyayê de pêxember û mamoste hebûn: Barnabas, Şimûnê ku jê re Nîgêr digotin, Lûkyosê ji Kûrênê, Menayînê ku birayê şîrî yê Mîr Hêrodês* bû û Şawûl."
                },
                {
                    "verse": "2",
                    "text": "Çaxê ku ev diperizîn Xudan û rojî digirtin, Ruhê Pîroz got: «Barnabas û Şawûl ji bo wî karê ku min gazî wan kiriye, veqetînin.»"
                },
                {
                    "verse": "3",
                    "text": "Hingê piştî ku rojî girtin û dua kirin, destên xwe danîn ser wan û ew şandin."
                },
                {
                    "verse": "4",
                    "text": "Bi vî awayî ew ji aliyê Ruhê Pîroz ve şandî, dageriyan Sêlûkyayê û ji wir bi gemiyê çûn Qibrisê."
                },
                {
                    "verse": "5",
                    "text": "Gava gihîştin Selamîsê, wan peyva Xwedê di kinîştên* Cihûyan de dan bihîstin. Yûhenna jî alîkariya wan dikir."
                },
                {
                    "verse": "6",
                    "text": "Çaxê ew li seranserê giravê geriyan û hatin Pafosê, wan li wir yekî Cihû, ku pêxemberekî derewîn û sêrbaz bû dît, ku navê wî Baryêşû bû."
                },
                {
                    "verse": "7",
                    "text": "Ew dostê Sergiyos Pawlosê walî bû. Walî zilamekî aqilmend bû, wî gazî Barnabas û Şawûl kir û xwest ku peyva Xwedê bibihîze."
                },
                {
                    "verse": "8",
                    "text": "Lê Bareyeşû — ku wek Êlûmasê sêrbaz dihat jî zanîn — li ber wan rabû û dixebitî ku walî ji bawerkirinê bizivirîne."
                },
                {
                    "verse": "9",
                    "text": "Lê Şawûl, yanî Pawlos*, bi Ruhê Pîroz tije bi baldarî li wî nêrî û"
                },
                {
                    "verse": "10",
                    "text": "got: «Hey kurê Îblîs! Dijminê her rastiyê, bi hemû hîle û xerabiyan tije! Ma tu dev ji xwarûvîçkirina riyên Xudan ên rast bernadî?"
                },
                {
                    "verse": "11",
                    "text": "Va ye, destê Xudan li hember te ye, tê kor bibî û tu ji bo demekê tavê nabînî.» Di cih de mij û tarî bi ser wî de hat, veşewişî, li yekî geriya ku bi destê wî bigire."
                },
                {
                    "verse": "12",
                    "text": "Gava walî dît ku çi bû, wî bawerî anî, ew li hînkirina li ser Xudan gelek şaş ma."
                },
                {
                    "verse": "13",
                    "text": "Pawlos û hevalên xwe bi gemiyê ji Pafosê bi rê ketin û hatin bajarê Pergêya Pamfîlyayê. Hingê Yûhenna ew hiştin û vegeriya Orşelîmê."
                },
                {
                    "verse": "14",
                    "text": "Ew jî ji Pergêyê derbas bûn û hatin Entakya Pisîdyayê û roja* Şemiyê ketin kinîştê û rûniştin."
                },
                {
                    "verse": "15",
                    "text": "Piştî xwendina Şerîetê û Nivîsarên Pêxemberan, serekên kinîştê rêkirin pey wan û gotin: «Birano, eger peyveke we ya cesaretê ji xelkê re hebe, kerem kin, bêjin.»"
                },
                {
                    "verse": "16",
                    "text": "Hingê Pawlos rabû, destê xwe hilda û got: «Gelî Îsraêliyan û hûn ên din ên ku ji Xwedê ditirsin, guhdarî bikin."
                },
                {
                    "verse": "17",
                    "text": "Xwedayê vî gelê Îsraêl bav û kalên me bijartin û gava li welatê Misrê diman ew kirin miletekî mezin. Bi zendê xwe yê hêzdar ew ji wir deranîn"
                },
                {
                    "verse": "18",
                    "text": "û bi qasî çil salan li çolê bîhna xwe li wan fireh kir."
                },
                {
                    "verse": "19",
                    "text": "Piştî ku wî li welatê Kenanê* heft milet qir kirin, wî welatê wan bi mîrasî da wan."
                },
                {
                    "verse": "20",
                    "text": "Wê demê nêzîkî çar sed û pêncî salan kişand. Piştî vê yekê wî hukumdar dan wan, heta dema Samûêl* pêxember."
                },
                {
                    "verse": "21",
                    "text": "Piştre wan padîşahek xwest û Xwedê Şawûlê kurê Kîş ji eşîra Binyamîn* da wan û wî çil salan padîşahî kir."
                },
                {
                    "verse": "22",
                    "text": "Piştî ku ew ji text anî xwarê, Dawid rakir ku bibe padîşahê wan û li ser wî weha şahidî kir û got: ‹Min Dawidê kurê Yêşa*, zilamekî li gor dilê xwe dît. Ewê hemû daxwazên min bîne cih.›"
                },
                {
                    "verse": "23",
                    "text": "Ji dûndana vî mirovî Xwedê ji Îsraêl re, wek ku soz dabû, Xilaskar Îsa şand."
                },
                {
                    "verse": "24",
                    "text": "Hê beriya hatina wî, Yûhenna ji hemû gelê Îsraêl re imada* tobekirinê hîn kir."
                },
                {
                    "verse": "25",
                    "text": "Gava ku Yûhenna karê xwe ber bi qedandinê ve dianî, got: ‹Di gumana we de ez kî me? Ez ne ew im. Lê va ye, yek piştî min tê, ez ne hêja me ku dûlikên çaroxa di lingê wî de vekim.›"
                },
                {
                    "verse": "26",
                    "text": "«Gelî birayan, hûn zarokên dûndana Birahîm* û yên din ên ku ji Xwedê ditirsin, ev peyva xilasiyê ji me re hatiye şandin."
                },
                {
                    "verse": "27",
                    "text": "Çimkî yên ku li Orşelîmê rûdinin û serekên wan ew nas nekirin, wan dîwana* wî kir û ew peyvên pêxemberan ên ku her roja Şemiyê tên xwendin anîn cih."
                },
                {
                    "verse": "28",
                    "text": "Bi ser ku ji bo kuştina wî tu sedem nedîtin jî, ji Pîlatos xwestin ku wî bikuje."
                },
                {
                    "verse": "29",
                    "text": "Piştî ku wan hemû tiştên ku li ser wî hatine nivîsîn anîn cih, ew ji dar anîn xwarê û kirin gorê."
                },
                {
                    "verse": "30",
                    "text": "Lê Xwedê ew ji nav miriyan rakir."
                },
                {
                    "verse": "31",
                    "text": "Gelek rojan ji wan ên ku bi wî re ji Celîlê derketibûn Orşelîmê re xuya bû. Û niha ew li ber gelê me şahidên wî ne."
                },
                {
                    "verse": "32",
                    "text": "Îcar em Mizgîniya wê soza ku Xwedê ji bav û kalên me re dabû, didin we."
                },
                {
                    "verse": "33",
                    "text": "Wî ev soz ji bo me, yanî ji bo zarokên wan, bi rakirina Îsa anî cih. Çawa ku di Zebûra diduyan de jî hatiye nivîsîn: ‹Tu Kurê min î; Îro tu ji min re bûyî.›"
                },
                {
                    "verse": "34",
                    "text": "Û li ser rakirina wî ya ji nav miriyan, ku ew êdî venegere rizîbûnê, wî weha gotiye: ‹Ezê sozên pîroz û dilsoz ên ku Dawid standibûn, bidim we.›"
                },
                {
                    "verse": "35",
                    "text": "Loma di Zebûreke din de jî weha dibêje: ‹Tu nahêlî ku Pîrozê te rizîbûnê bibîne.›"
                },
                {
                    "verse": "36",
                    "text": "«Çimkî piştî ku Dawid di dema xwe de ji bo armanca Xwedê xizmet kir, ew mir û çû ba bav û kalên xwe û riziya."
                },
                {
                    "verse": "37",
                    "text": "Lê ewê ku Xwedê ji mirinê rakir, rizîbûn nedît."
                },
                {
                    "verse": "38",
                    "text": "Ji bo vê yekê birano, bizanin ku bi destê wî, lêbihûrtina gunehan ji we re tê danbihîstin."
                },
                {
                    "verse": "39",
                    "text": "Û her kesê ku baweriyê bi Îsa tîne, ji wan hemû tiştên ku bi Şerîeta Mûsa we nikaribû hûn bê sûc bibin, rastdar derdikeve."
                },
                {
                    "verse": "40",
                    "text": "Loma hay ji xwe hebin, da ev yeka ku pêxemberan gotiye neyê serê we:"
                },
                {
                    "verse": "41",
                    "text": "‹Binêrin, hûn ên ku tinazên xwe dikin! Şaş bimînin û helak bibin, Çimkî ez di rojên we de karekî dikim Karekî wusa, ku yek ji we re bêje jî, Hûn qet bawer nakin.› »"
                },
                {
                    "verse": "42",
                    "text": "Çaxê ku Pawlos û Barnabas derketin derve, xelkê ji wan hêvî kir Şemiya ku bê jî li ser van tiştan ji wan re bipeyivin."
                },
                {
                    "verse": "43",
                    "text": "Çaxê civîna di kinîştê de belav bû, gelek Cihû û xwedêperestên ji miletên din li pey Pawlos û Barnabas çûn. Ew jî ji wan re peyivîn û ew hişk şidandin, ku tam di kerema Xwedê de bimînin."
                },
                {
                    "verse": "44",
                    "text": "Şemiya din, hema bêje tevahiya bajêr ji bo ku peyva Xudan bibihîze civiya."
                },
                {
                    "verse": "45",
                    "text": "Lê gava Cihûyan elalet dîtin, bi çavnebariyê tije bûn, çêr kirin û li hember tiştên ku Pawlos digot rabûn."
                },
                {
                    "verse": "46",
                    "text": "Hingê Pawlos û Barnabas, bi ziravî peyivîn û gotin: «Diviya ku pêşî peyva Xwedê ji we re bihata gotin. Madem ku hûn wê red dikin û xwe hêjayî jiyana herheyî nabînin, va ye, em jî li miletên din dizivirin."
                },
                {
                    "verse": "47",
                    "text": "Çimkî Xudan li me weha emir kiriye: ‹Min tu kirî ronahiya miletan, Da ku tu xilasiyê heta bi kujê dinyayê yê herî dûr bibî.› »"
                },
                {
                    "verse": "48",
                    "text": "Gava yên ji nav miletan* ev bihîst, şa bûn û pesnê peyva Xudan dan û yên ku ji bo jiyana herheyî hatibûn kifşkirin, bawerî anîn."
                },
                {
                    "verse": "49",
                    "text": "Bi vî awayî peyva Xudan li hemû herêmê belav bû."
                },
                {
                    "verse": "50",
                    "text": "Lê Cihûyan jinên xwedêperest û qedirbilind û giregirên bajêr rakirin ser piyan, tengahî dan Pawlos û Barnabas û ew derxistin derveyî herêma xwe."
                },
                {
                    "verse": "51",
                    "text": "Wan jî toza lingên xwe li hember wan daweşandin û hatin Qonyayê."
                },
                {
                    "verse": "52",
                    "text": "Îcar şagirt bi şabûnê û bi Ruhê Pîroz tije bûn."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar li Qonyayê Pawlos û Barnabas wek her car ketin kinîşta Cihûyan û wusa peyivîn, ku elaleteke mezin hem ji Cihûyan û hem ji miletên din bawerî anîn."
                },
                {
                    "verse": "2",
                    "text": "Lê Cihûyên ku bawer nekirin, yên ji miletên din rakirin ser piyan û dilê wan li hember birayan reş kirin."
                },
                {
                    "verse": "3",
                    "text": "Ew demeke dirêj li wir man, ji bo Xudan bi ziravî peyivîn; Xudan jî şahidiya peyva kerema xwe dikir, bi destê wan nîşan û karên mezin çêdikirin."
                },
                {
                    "verse": "4",
                    "text": "Lê xelkê bajêr bûn du bend; hinekan pişta Cihûyan girt, hinekan jî ya Şandiyan."
                },
                {
                    "verse": "5",
                    "text": "Îcar yên ji miletên din û Cihû, bi serokên xwe ve rabûn ku êrîşî wan bikin, wan riswa bikin û bidin ber keviran."
                },
                {
                    "verse": "6",
                    "text": "Gava Şandî bi vê yekê hesiyan, reviyan bajarên Lîstra û Derbeyê yên Lûkayonyayê û der û dora wan."
                },
                {
                    "verse": "7",
                    "text": "Li wan deran jî wan Mizgînî dida."
                },
                {
                    "verse": "8",
                    "text": "Li Lîstrayê zilamekî şeht* hebû ku li erdê rûdinişt; ew ji zikmakî ve şeht bû û tu caran rêve neçûbû."
                },
                {
                    "verse": "9",
                    "text": "Gava ku Pawlos dipeyivî, wî guhdariya wî dikir. Û Pawlos bi baldarî li wî nêrî û dît ku baweriya wî heye, ku sax bibe."
                },
                {
                    "verse": "10",
                    "text": "Hingê bi dengekî bilind got: «Rabe û li ser lingên xwe raweste.» Wî jî xwe hilavêt û dest pê kir, rêve çû."
                },
                {
                    "verse": "11",
                    "text": "Gava elaletê dît ku Pawlos çi kir, dengê xwe hildan û bi zimanê Lûkayonî gotin: «Îlah di şiklê mirovan de hatine jêr nav me!»"
                },
                {
                    "verse": "12",
                    "text": "Wan ji Barnabas re got Zews, ji Pawlos re gotin Hermês, çimkî ew peyvbêjê sereke bû."
                },
                {
                    "verse": "13",
                    "text": "Kahînê Zewsê ku perestgeha wî li derveyî bajêr bû, ga û tacegul anîn ber dergehên bajêr, wî bi elaletê re xwest ku goriyan* bide."
                },
                {
                    "verse": "14",
                    "text": "Gava ku Şandiyan, yanî Barnabas û Pawlos ev yek bihîstin, wan cilên xwe çirandin, bi nav elaletê ve bezîn, qîriyan û gotin:"
                },
                {
                    "verse": "15",
                    "text": "«Camêrno, hûn çima wusa dikin? Em jî wek we mirov in, evdên Xwedê ne; em Mizgîniyê ji we re tînin, da ku hûn ji van tiştên pûç li wî Xwedayê jîndar vegerin, yê ku erd û ezman, derya û hemû tiştên ku di wan de ne, afirandine."
                },
                {
                    "verse": "16",
                    "text": "Di dema nifşên* bihûrî de, wî hişt ku her milet li riya xwe here."
                },
                {
                    "verse": "17",
                    "text": "Dîsa jî wî xwe bê şahidî nehişt, qencî kir û ji ezmên baran û demsalên berdar dan we; bi xwarinê hûn têr kirin û dilê we tije şabûn kir.»"
                },
                {
                    "verse": "18",
                    "text": "Bi van peyvan, wan bi zorê kir ku elalet ji bo wan goriyan nede."
                },
                {
                    "verse": "19",
                    "text": "Lê Cihû ji Entakya û Qonyayê hatin û elalet kişandin aliyê xwe. Hingê wan Pawlos dan ber keviran, ew kaş kirin derveyî bajêr û gotin qey miriye."
                },
                {
                    "verse": "20",
                    "text": "Lê gava ku şagirtan dora wî girt, ew rabû û çû nav bajêr. Dotira rojê ew bi Barnabas re çû Derbeyê."
                },
                {
                    "verse": "21",
                    "text": "Piştî ku wan Mizgînî da wî bajarî û gelek kes kirin şagirt, ew vegeriyan Lîstra, Entakya û Qonyayê."
                },
                {
                    "verse": "22",
                    "text": "Wan dilê şagirtan xurt dikir û ew dişidandin ku di baweriyê de bimînin û gotin: «Divê em di gelek tengahiyan re derbas bibin û bikevin Padîşahiya Xwedê.»"
                },
                {
                    "verse": "23",
                    "text": "Piştî ku wan ji bo her civînê rihspî rakirin, bi dua û rojîgirtinê ew spartin wî Xudanê ku bawerî pê anîbûn."
                },
                {
                    "verse": "24",
                    "text": "Piştre di Pisîdyayê re derbas bûn û hatin Pamfîlyayê."
                },
                {
                    "verse": "25",
                    "text": "Li Pergêyê jî peyva Xwedê gotin û berjêr bûn, çûn Entalyayê."
                },
                {
                    "verse": "26",
                    "text": "Ji wir ew bi gemiyê vegeriyan Entakyayê, wê dera ku ji bo vî karê ku anîbûn serî, li kerema Xwedê hatibûn spartin."
                },
                {
                    "verse": "27",
                    "text": "Gava hatin, wan civîna bawermendan kom kir û hemû tiştên ku Xwedê bi destê wan kiribûn û çawa deriyê baweriyê li ber miletan vekiribû, tev gotin."
                },
                {
                    "verse": "28",
                    "text": "Û ew demeke dirêj li wir bi şagirtan re man."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hinek kesên ku ji Cihûstanê daketibûn Entakyayê, hînî birayan dikirin û digotin: «Eger hûn li gor adeta Mûsa sinet nebin, hûn nikarin xilas bibin.»"
                },
                {
                    "verse": "2",
                    "text": "Îcar piştî ku wan û Pawlos û Barnabas gelek hev birin û anîn û devjenî kirin, hingê birayan biryar da ku Pawlos, Barnabas û hinekên din hilkişin Orşelîmê, da ku ji bo vê yekê bi Şandî û rihspiyan re bipeyivin."
                },
                {
                    "verse": "3",
                    "text": "De îcar civînê ew bi rê kirin. Çaxê di Fînîkya û Sameryayê* re derbas dibûn, li ser zivirîna miletan a li Xwedê digotin û hemû bawermend pirr şa dikirin."
                },
                {
                    "verse": "4",
                    "text": "Çaxê gihîştin Orşelîmê, ji aliyê civînê, Şandî û rihspiyan ve hatin qebûlkirin û hemû tiştên ku Xwedê bi destê wan kiribûn, gotin."
                },
                {
                    "verse": "5",
                    "text": "Lê hinek bawermendên ku ji mezheba Fêrisiyan* bûn, rabûn û gotin: «Divê ku ew bên sinetkirin û emir li wan bê kirin ku Şerîeta Mûsa pêk bînin.»"
                },
                {
                    "verse": "6",
                    "text": "Şandî û rihspî ji bo ku li ser vê pirsê bipeyivin civiyan."
                },
                {
                    "verse": "7",
                    "text": "Piştî gotûbêjeke dirêj, Petrûs rabû û got: «Birano, hûn dizanin ku berî niha Xwedê ji nav we ez bijartim, da ku miletên din peyva Mizgîniyê ji min bibihîzin û baweriyê bînin."
                },
                {
                    "verse": "8",
                    "text": "Û Xwedayê ku bi dilê mirov dizane, çawa ku Ruhê Pîroz da me, wusa da wan jî û ew erêkirin."
                },
                {
                    "verse": "9",
                    "text": "Wî dilê wan bi baweriyê paqij kir û tu cihêtî nexist navbera me û wan."
                },
                {
                    "verse": "10",
                    "text": "Îcar çima hûn Xwedê diceribînin û nîrekî wusa datînin ser stûyê şagirtan, ku ne bav û kalên me û ne jî me dikaribû ku em hilgirin?"
                },
                {
                    "verse": "11",
                    "text": "Na, lê em bawer dikin, çawa ku em bi kerema Xudan Îsa xilas dibin, wusa jî ew xilas dibin.»"
                },
                {
                    "verse": "12",
                    "text": "Hingê tevahiya civînê bêdeng ma û guhê xwe dan gotinên Barnabas û Pawlos, yên ku Xwedê bi destê wan gelek nîşan û karên mezin di nav miletên din de kiribûn."
                },
                {
                    "verse": "13",
                    "text": "Piştî ku wan peyivîna xwe xilas kir, Aqûb* bersîv da û got: «Birano, guhê xwe bidin min."
                },
                {
                    "verse": "14",
                    "text": "Şimûn* got ku çawa Xwedê pêşî hat serdana miletên din, da ku ji nav wan xelkekî ji bo navê xwe rake."
                },
                {
                    "verse": "15",
                    "text": "Ev yek peyvên pêxemberan jî digire, wek ku hatiye nivîsîn:"
                },
                {
                    "verse": "16",
                    "text": "‹Piştî vê yekê ezê vegerim, Û konê Dawid ê ketî dîsa vegirim, Derên wî yên hilweşiyayî careke din ava bikim Û dîsa rakim."
                },
                {
                    "verse": "17",
                    "text": "Da ku hemû mirovên bi şûn de mayî Û hemû miletên mayî yên ku navê min li ser wan e, Li Xudan bigerin."
                },
                {
                    "verse": "18",
                    "text": "Ew Xudanê ku ji berê ve ev tişt dane zanîn, vê dibêje.›"
                },
                {
                    "verse": "19",
                    "text": "«Ji ber vê yekê, ez gihîştim vê biryarê ku divê em, wan ên ku ji miletên din li Xwedê dizivirin nedin tengiyê."
                },
                {
                    "verse": "20",
                    "text": "Lê em ji wan re binivîsin ku xwe ji tiştên ku bi pêşkêşkirina ji pûtan re murdar* bûne, ji fuhûşiyê, ji heywanên mirar û ji xwînê dûr bixin."
                },
                {
                    "verse": "21",
                    "text": "Çimkî hê ji demên bihûrtî ve di her bajarî de, Şerîeta Mûsa tê hînkirin û her roja Şemiyê di kinîştan de tê xwendin.»"
                },
                {
                    "verse": "22",
                    "text": "Hingê di çavên Şandî û rihspiyan û tevahiya civînê de qenc xuya bû ku ji nav xwe zilaman bibijêrin û bi Pawlos û Barnabas re bişînin Entakyayê. Wan, Cihûdayê ku jê re dibêjin Barsabas û Sîlas*, yên ku di nav birayan de sereke bûn, şandin."
                },
                {
                    "verse": "23",
                    "text": "Bi destê wan ev name nivîsîn: «Birayên we Şandî û rihspî, silavan li bawermendên ji miletên din ên li Entakya, Sûriye û li Kîlîkyayê dikin."
                },
                {
                    "verse": "24",
                    "text": "Me bihîst ku hin kesên ji nav me derketine, ku me li wan tembîh nekiriye, bi peyvên xwe hûn reht kirine û serê we tevlihev kirine."
                },
                {
                    "verse": "25",
                    "text": "Ji bo vê yekê me hemûyan bi hev re biryar da ku em çend kesan bibijêrin û bi birayên xwe yên hezkirî Barnabas û Pawlos re bişînin ba we."
                },
                {
                    "verse": "26",
                    "text": "Wan herduyan di ber navê Xudanê me Îsa Mesîh de mirin dane ber çavên xwe."
                },
                {
                    "verse": "27",
                    "text": "Loma me Cihûda û Sîlas şandin, ku ewê bi dev jî eynî tiştan ji we re bêjin."
                },
                {
                    "verse": "28",
                    "text": "Çimkî ji Ruhê Pîroz û ji me re jî qenc hat dîtin ku em ji van tiştên ku pêwist in pê ve, barekî din daneynin ser pişta we."
                },
                {
                    "verse": "29",
                    "text": "Îcar hûn xwe ji tiştên ku bi pêşkêşkirina ji pûtan re murdar bûne, ji xwînê, ji heywanên mirar û ji fuhûşiyê dûr bixin. Eger hûn xwe ji van tiştan biparêzin, hûnê qenc bikin. Di aştiyê de bimînin.»"
                },
                {
                    "verse": "30",
                    "text": "Îcar ew hatin şandin û daketin Entakyayê. Wan tevahiya komê civand û name dan wan."
                },
                {
                    "verse": "31",
                    "text": "Gava wan xwend, bi handana wê* şa bûn."
                },
                {
                    "verse": "32",
                    "text": "Cihûda û Sîlas, ku ew bi xwe jî pêxember bûn, bi gelek peyvan cesaret û hêz dan birayan."
                },
                {
                    "verse": "33",
                    "text": "[33-34] Piştî ku ew demekê li wir man, birayan bi aştî ew bi rê kirin ba yên ku ew şandibûn."
                },
                {
                    "verse": "34",
                    "text": "***"
                },
                {
                    "verse": "35",
                    "text": "Lê Pawlos û Barnabas li Entakyayê man û bi gelekên din re peyva Xudan hîn kirin û Mizgînî dan."
                },
                {
                    "verse": "36",
                    "text": "Piştî çend rojan Pawlos ji Barnabas re got: «Were, em vegerin û herin her bajarê ku me peyva Xudan tê de daye bihîstin, serekî bidin xwişk û birayan û bibînin ku ew çawa ne.»"
                },
                {
                    "verse": "37",
                    "text": "Barnabas xwest Yûhennayê ku jê re dibêjin Marqos* jî bi xwe re bibe."
                },
                {
                    "verse": "38",
                    "text": "Lê Pawlos qenc nedît yê ku li Pamfîlyayê ji wan veqetiya û bi wan re hew xebitî, bi xwe re bibin."
                },
                {
                    "verse": "39",
                    "text": "Îcar devjeniyeke dijwar ket nav wan, wusa ku ji hev veqetiyan. Barnabas Marqos hilda û bi gemiyê çû Qibrisê."
                },
                {
                    "verse": "40",
                    "text": "Lê Pawlos Sîlas bijart û ket rê; birayan ew spartin kerema Xudan."
                },
                {
                    "verse": "41",
                    "text": "Ew li Sûriye û Kîlîkyayê digeriyan û hêz didan civînan."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê Pawlos hat Derbe û Lîstrayê jî. Li wir şagirtek hebû ku navê wî Tîmotêyos* bû. Ew kurê jineke Cihû ya bawermend bû; lê bavê wî ne Cihû bû."
                },
                {
                    "verse": "2",
                    "text": "Birayên ku li Lîstra û Qonyayê bûn, li ser wî bi qencî dipeyivîn."
                },
                {
                    "verse": "3",
                    "text": "Pawlos xwest ku ew bi wî re bê; ew hilda û ji ber Cihûyên wan deran ew sinet kir; çimkî hemûyan dizanibû ku bavê wî ne Cihû bû."
                },
                {
                    "verse": "4",
                    "text": "Gava ku di bajaran re derbas dibûn, biryarên ku li Orşelîmê ji aliyê Şandî û rihspiyan ve hatibûn dayîn, didan wan, da ku wan pêk bînin."
                },
                {
                    "verse": "5",
                    "text": "Bi vî awayî civînên bawermendan di baweriyê de xurt dibûn û roj bi roj hejmara wan zêde dibû."
                },
                {
                    "verse": "6",
                    "text": "Ew di herêma Firîgya û Galatyayê re derbas dibûn, çimkî Ruhê Pîroz nehişt ku peyva Xwedê li herêma Asyayê* bêjin."
                },
                {
                    "verse": "7",
                    "text": "Çaxê ew hatin pêşberî Mîsyayê, xwestin ku herin herêma Bîtînyayê, lê Ruhê Îsa destûr neda wan."
                },
                {
                    "verse": "8",
                    "text": "Di ber Mîsyayê re derbas bûn, daketin Troyayê."
                },
                {
                    "verse": "9",
                    "text": "Bi şev Pawlos di dîtiniyekê* de dît ku zilamekî Mekedonî radiwesta, ji wî lava dikir û digot: «Derbasî Mekedonyayê bibe û alîkariya me bike.»"
                },
                {
                    "verse": "10",
                    "text": "Gava wî ev dîtinî dît, di cih de em xebitîn ku em herin Mekedonyayê. Me jê derxist ku Xwedê gazî me dike ku em Mizgîniyê bidin wan."
                },
                {
                    "verse": "11",
                    "text": "Em ji Troyayê bi gemiyê derketin û sererast çûn Samotraxê. Dotira rojê em gihîştin Nêyapolîsê."
                },
                {
                    "verse": "12",
                    "text": "Em ji wir çûn Filîpyayê, ku ev der bajarekî sereke yê Mekedonyayê ye û koloniyeke* Romayê ye. Em li vî bajêrî çend rojan man."
                },
                {
                    "verse": "13",
                    "text": "Roja Şemiyê em di dergehê bajêr re derketin û çûn ber lêva çem, çimkî em difikirîn ku li wir cihekî duakirinê heye. Em rûniştin û bi jinên ku li wir civiyabûn re peyivîn."
                },
                {
                    "verse": "14",
                    "text": "Di nav wan de jineke xwedêperest a ku navê wê Lîdya bû guhdariya me dikir. Ew ji bajarê Tiyatîrayê bû û cilên binefşî difirotin. Xudan dilê wê vekir, da ku bi baldarî guhê xwe bide tiştên ku Pawlos digotin."
                },
                {
                    "verse": "15",
                    "text": "Çaxê ew û maliyên xwe imad* bûn, wê ji me hêvî kir û got: «Eger hûn min bawermendeke Xudan dihesibînin, kerem kin, werin mala min û li wir bimînin.» Û zor li me kir, em birin."
                },
                {
                    "verse": "16",
                    "text": "Û rojekê, çaxê em diçûn cihê duakirinê, keçikeke xizmetkar a ku ruhê falbaziyê pê re hebû, rastî me hat. Wê bi falvekirinê ji xwediyên xwe re gelek pere dida qezenckirin."
                },
                {
                    "verse": "17",
                    "text": "Keçik li pey me û Pawlos dihat û bi qîrîn digot: «Ev mirovên ha xizmetkarên Xwedayê Herî Berz in, ew riya xilasiyê bi we didin zanîn.»"
                },
                {
                    "verse": "18",
                    "text": "Keçikê bi rojan ev yek kir. Lê li zora Pawlos çû, zivirî û ji ruh re got: «Ez bi navê Îsa Mesîh li te emir dikim, ji wê derkeve.» Û hema wê gavê ruh ji wê derket."
                },
                {
                    "verse": "19",
                    "text": "Îcar gava ku xwediyên wê dîtin ku hêviya wan a qezenckirina peran ji dest derket, wan Pawlos û Sîlas* girtin, kaş kirin meydana sûkê, ba serweran."
                },
                {
                    "verse": "20",
                    "text": "Çaxê ew anîn ba serwerên bajêr, wan got: «Ev mirovên ha bajarê me tevlihev dikin, ev Cihû ne"
                },
                {
                    "verse": "21",
                    "text": "û adetên ku ji bo me Romayiyan çênabin ku em bikin, an qebûl bikin, hîn dikin.»"
                },
                {
                    "verse": "22",
                    "text": "Hingê elaletê jî êrîşî wan kir, serdarên bajêr cilên ser wan dan çirandin û emir kirin ku bi daran li wan bixin."
                },
                {
                    "verse": "23",
                    "text": "Piştî ku gelek li wan xistin, ew avêtin zîndanê û li qerdiyan emir kirin ku baş çavnêriya wan bike."
                },
                {
                    "verse": "24",
                    "text": "Li ser vê emirkirinê, wî ew kirin hucreya hundir û lingên wan qeyd kirin."
                },
                {
                    "verse": "25",
                    "text": "Li dora nîvê şevê Pawlos û Sîlas dua dikirin û ji Xwedê re lavije* digotin. Girtiyan jî guhdariya wan dikir."
                },
                {
                    "verse": "26",
                    "text": "Ji nişkê ve erdhejîneke wusa mezin çêbû ku bingehên girtîgehê veleqiyan. Û di cih de hemû derî û zincîrên her kesî vebûn."
                },
                {
                    "verse": "27",
                    "text": "Çaxê qerdiyan hişyar bû û dît ku deriyên zîndanê vekirî ne, şûrê xwe kişand û dikir ku xwe bikuje. Çimkî wî got qey hemû girtî reviyane."
                },
                {
                    "verse": "28",
                    "text": "Lê Pawlos bi dengekî bilind gazî kir û got: «Nebe tu xwe bikujî; em hemû li vir in!»"
                },
                {
                    "verse": "29",
                    "text": "Qerdiyan ronahî xwest û ket hundir, lerizî û xwe avêt ber Pawlos û Sîlas."
                },
                {
                    "verse": "30",
                    "text": "Wî ew anîn derve û got: «Ezbenî, ez çi bikim, da ku ez xilas bibim?»"
                },
                {
                    "verse": "31",
                    "text": "Wan jî bersîv da û gotin: «Baweriya xwe bi Xudan Îsa bîne, tu û mala te jî hûnê xilas bibin.»"
                },
                {
                    "verse": "32",
                    "text": "Û wan peyva Xudan ji wî û ji hemûyên li mala wî re gotin."
                },
                {
                    "verse": "33",
                    "text": "Hema di wê saeta şevê de, wî ew birin û birînên wan şuştin. Û di cih de ew û hemû maliyên wî imad bûn."
                },
                {
                    "verse": "34",
                    "text": "Wî ew derxistin mala xwe, sifre li ber wan danî. Ew gelek şa bû ku wî û tevahiya mala wî bawerî bi Xwedê anîn."
                },
                {
                    "verse": "35",
                    "text": "Çaxê bû roj, serwerên bajêr wezîfedar şandin û gotin: «Wan mirovan berdin.»"
                },
                {
                    "verse": "36",
                    "text": "Hingê qerdiyan ev yek ji Pawlos re got: «Serwerên bajêr xeber şandin ku hûn bên berdan; de îcar derkevin û bi silamet herin.»"
                },
                {
                    "verse": "37",
                    "text": "Lê Pawlos li wan vegerand û got: «Em ên ku hemwelatiyên* Romayî ne, bêyî ku dîwana me bê kirin, li ber xelkê li me xistin û em avêtin zîndanê. Niha bi dizî me derdixin? Na, ev yek çênabe! Bila ew bi xwe bên û me derxin.»"
                },
                {
                    "verse": "38",
                    "text": "Hingê wezîfedaran ev peyv ji serdarên bajêr re gotin. Gava wan bihîst ku ew hemwelatiyên Romayî ne, tirsiyan."
                },
                {
                    "verse": "39",
                    "text": "Hatin, hêvî ji wan kirin, ew deranîn û ji wan xwestin ku ji bajêr derkevin."
                },
                {
                    "verse": "40",
                    "text": "Piştî ku ji zîndanê derketin, çûn mala Lîdyayê. Li wir xwişk û bira dîtin, han dan wan û çûn."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî ku Pawlos û Sîlas di Amfîpolîs û Apolonyayê re derbas bûn, hatin Selanîkê. Li wir kinîşteke Cihûyan hebû."
                },
                {
                    "verse": "2",
                    "text": "Û Pawlos, wek ku ji xwe re kiribû adet, çû ba wan û sê rojên Şemiyan li ser Nivîsarên Pîroz bi wan re peyivî."
                },
                {
                    "verse": "3",
                    "text": "Ji wan re şîrove kir û îspat kir ku diviya Mesîh cefa bikişanda û ji nav miriyan rabûya û got: «Ev Îsayê ku ez ji we re didim bihîstin, Mesîh e.»"
                },
                {
                    "verse": "4",
                    "text": "Hinek ji wan, komeke mezin ji Yewnaniyên xwedêperest û hinek jinên xuyayî bawer kirin û beşdarî Pawlos û Sîlas* bûn."
                },
                {
                    "verse": "5",
                    "text": "Lê Cihûyan çavnebariya wan kir, ji xelkên çarşiyê, hin mirovên xerab kişandin aliyê xwe, elaletek civandin û di bajêr de laleşe çêkirin, êrîşî mala Yason kirin û lê digeriyan ku wan derxin ber xelkê."
                },
                {
                    "verse": "6",
                    "text": "Lê çaxê Pawlos û Sîlas nedîtin, wan Yason û çend birayên din kaş kirin ber serwerên bajêr û bi qîrîn gotin: «Ev mirovên ku dinya serobino kirine, hatine vir jî"
                },
                {
                    "verse": "7",
                    "text": "û Yason ew hewandine mala xwe. Ev hemû li hember qanûnên Qeyser radibin û dibêjin: ‹Padîşahekî din heye, navê wî Îsa ye.›»"
                },
                {
                    "verse": "8",
                    "text": "Gava elaletê û serwerên bajêr ev gotin bihîstin, hişê wan tevlihev bû û"
                },
                {
                    "verse": "9",
                    "text": "piştî ku ji Yason û yên din kefîltî standin, ew berdan."
                },
                {
                    "verse": "10",
                    "text": "Hema wê şevê birayan Pawlos û Sîlas şandin Beroyayê. Çaxê ew gihîştin wir, ew çûn kinîşta Cihûyan."
                },
                {
                    "verse": "11",
                    "text": "Ev mirovên li wir ji yên li Selanîkê bêtir hişvekirî bûn. Wan peyv ji dil û can qebûl kir û her roj li ser Nivîsarên Pîroz lêkolîn kirin, ka gelo ev tişt wusa ne."
                },
                {
                    "verse": "12",
                    "text": "Îcar gelekan ji wan bawerî anî, di nav wan de jinên Yewnanî yên qedirbilind û mêr jî ne kêm bûn."
                },
                {
                    "verse": "13",
                    "text": "Lê gava Cihûyên Selanîkê hîn bûn ku Pawlos peyva Xwedê li Beroyayê jî daye bihîstin, ew hatin wê derê jî, elalet têkdan û rakirin ser piyan."
                },
                {
                    "verse": "14",
                    "text": "Hingê birayan di cih de Pawlos şand ku here ber deryayê, lê Sîlas û Tîmotêyos* hê li wir man."
                },
                {
                    "verse": "15",
                    "text": "Yên ku ew birin, ew anîn heta Atînayê. Piştî ku ji Pawlos emir standin ku Sîlas û Tîmotêyos zûka herin ba wî, ew paş ve vegeriyan."
                },
                {
                    "verse": "16",
                    "text": "Çaxê Pawlos li Atînayê li benda wan bû û dît ku bajar bi pûtan tije ye, ruhê wî aciz bû."
                },
                {
                    "verse": "17",
                    "text": "Îcar li kinîştê ew bi Cihûyan û bi Yewnaniyên* xwedêperest re, li çarşiyê jî her roj rastî kê bihata bi wan re diket peyivînê."
                },
                {
                    "verse": "18",
                    "text": "Hin fîlozofên Êpîkûrî û hinên Stoayî jî bi wî re gotûbêj kirin. Hinekan got: «Evê kelkelo dixwaze çi bêje?» Hinekên din jî gotin: «Wusa xuya dibe ku ew xwedayên xerîb dide naskirin.» Çimkî Pawlos li ser Îsa û li ser vejînê mizgînî dida"
                },
                {
                    "verse": "19",
                    "text": "Wan ew girt û anîn Aryopagosê û gotin: «Gelo em dikarin bizanin, ev hîndariya nû ya ku tu didî naskirin çi ye?"
                },
                {
                    "verse": "20",
                    "text": "Tu hin tiştên xerîb tînî guhên me û loma em dixwazin bizanin ku ev tê çi manê.»"
                },
                {
                    "verse": "21",
                    "text": "Hemû Atînayî û xerîbên ku li wir diman, ji gotin û bihîstina tiştên nû pê ve, dema xwe bi tiştên din derbas nedikirin."
                },
                {
                    "verse": "22",
                    "text": "Hingê Pawlos li navenda civîna Aryopagosê rawesta û got: «Gelî zilamên Atînayî, ez we ji her awayî ve gelek dîndar dibînim."
                },
                {
                    "verse": "23",
                    "text": "Çaxê ez di nav bajêr de digeriyam û min qenc li tiştên ku hûn diperizinê* nêrî, min di nav wan de gorîgehek* dît ku li ser nivîsîbû: JI XWEDAYÊ NENAS RE. Îcar vî yê ku hûn bi nezanî diperizinê, ez bi we didim naskirin."
                },
                {
                    "verse": "24",
                    "text": "Xwedayê ku dinya û hemû tiştên ku tê de ne çêkiriye, ewê ku Xudanê erd û ezmên e, di perestgehên ku bi destê mirov hatine çêkirin de rûnane."
                },
                {
                    "verse": "25",
                    "text": "Wek ku ew hewcedarê tiştekî be, bi destê mirovan ji wî re xizmet nayê kirin; çimkî yê ku jiyan, hilm û her tiştî dide hemûyan, ew e."
                },
                {
                    "verse": "26",
                    "text": "Ji bavekî, wî hemû miletên dinyayê afirandin û zemanên wan û sînorên dera ku ew lê dijîn, kifş kir ku ew li ser hemû rûyê erdê rûnin."
                },
                {
                    "verse": "27",
                    "text": "Wî ev yek kir ku ew li wî bigerin û eger îmkan hebe bi destpelînkê* wî bibînin, lê ew ji tu kesî ji me ne dûr e."
                },
                {
                    "verse": "28",
                    "text": "Çimkî em bi wî dijîn, bi wî dilivin û bi wî hene. Çawa ku hin ji hozanên we jî gotine: ‹Em jî ji dûndana wî ne.›"
                },
                {
                    "verse": "29",
                    "text": "«Îcar ji ber ku em ji dûndana Xwedê ne, divê em nefikirin ku Xwedê wek zêr, zîv, an wek kevirê ku bi hiş û hunerê mirov hatiye çêkirin e."
                },
                {
                    "verse": "30",
                    "text": "Xwedê çavên xwe li demên nezanînê neqand, lê niha ew li her derê li hemû mirovan emir dike ku tobe bikin."
                },
                {
                    "verse": "31",
                    "text": "Çimkî wî rojek kifş kiriye û ewê di wê rojê de bi destê zilamê ku wî destnîşan kiriye bi dadperwerî* dîwana dinyayê bike. Bi rakirina wî ya ji nav miriyan wî ewlehî da hemûyan, ku ji bo vî karî ew mirov hatiye destnîşankirin.»"
                },
                {
                    "verse": "32",
                    "text": "Gava vejîna* miriyan bihîstin, hinekan tinazên xwe kirin; lê yên din gotin: «Emê li ser vê yekê careke din guhê xwe bidin te»."
                },
                {
                    "verse": "33",
                    "text": "Bi vî awayî Pawlos ji nav wan derket."
                },
                {
                    "verse": "34",
                    "text": "Lê hinek beşdarî wî bûn û bawerî anîn. Di nav wan de Diyonîsiyosê endamê Aryopagosê û jineke ku navê wê Damerîs bû û hinekên din hebûn."
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî van tiştan Pawlos ji Atînayê derket û çû Korîntê."
                },
                {
                    "verse": "2",
                    "text": "Li wir Cihûyek ku navê wî Akîlas bû dît, ku bi eslê xwe ji Pontosê bû. Ew bi pîreka xwe Priskîla* re nû ji Îtalyayê hatibû. Çimkî Qeyser Klawdyos ferman dabû ku hemû Cihû ji Romayê derkevin. Pawlos çû ba wan"
                },
                {
                    "verse": "3",
                    "text": "û ji ber ku pîşeyê wî eynî bû, li ba wan ma û bi wan re xebitî. Karê wan konçêkerî bû."
                },
                {
                    "verse": "4",
                    "text": "Her roja Şemiyê ew li kinîştê diket peyivînê û dixebitî ku baweriya Cihû û Yewnaniyan bîne."
                },
                {
                    "verse": "5",
                    "text": "Çaxê Sîlas û Tîmotêyos ji Mekedonyayê hatin, Pawlos xwe bi tevahî da hînkirina peyvê û ji Cihûyan re şahidî dikir ku Mesîh, Îsa ye."
                },
                {
                    "verse": "6",
                    "text": "Îcar gava ku ew li hember derketin û çêrî wî kirin, wî cilên xwe daweşandin û got: «Bila xwîna we di stûyê we de be! Ez bêrî me. Ji niha û pê ve ezê herim ba miletan.»"
                },
                {
                    "verse": "7",
                    "text": "Hingê ew ji kinîştê derket û çû mala mirovekî ku navê wî Tîtos Yûstos bû. Ew xwedêperest bû û mala wî li kêleka kinîştê bû."
                },
                {
                    "verse": "8",
                    "text": "Serekê kinîştê Krîspos, bi tevahiya maliyên xwe ve bawerî bi Xudan anî. Gelek Korîntiyên ku peyva Pawlos dibihîstin, bawerî dianîn û imad* dibûn."
                },
                {
                    "verse": "9",
                    "text": "Şevekê di dîtiniyekê de Xudan ji Pawlos re got: «Netirse, bipeyive û bêdeng nemîne."
                },
                {
                    "verse": "10",
                    "text": "Çimkî ez bi te re me û tu kes destê xwe dirêjî te nake ku te biêşîne. Ji ber ku li vî bajarî gelek gelê min heye.»"
                },
                {
                    "verse": "11",
                    "text": "Ew li wê derê salekê û şeş mehan ma; wî di nav wan de peyva Xwedê hîn dikir."
                },
                {
                    "verse": "12",
                    "text": "Îcar çaxê ku Galiyos li Axayayê* walî bû, Cihû bûn yek, li hember Pawlos rabûn û ew derxistin ber dîwanê."
                },
                {
                    "verse": "13",
                    "text": "Wan got: «Evê ha baweriya mirovan tîne ku bi riyên li hember qanûnê biperizin* Xwedê.»"
                },
                {
                    "verse": "14",
                    "text": "Gava Pawlos dikir ku bipeyive, Galiyos ji Cihûyan re got: «Eger mesele neheqî an sûcekî xerab bûya, Cihûno, ji xwe minê guhê xwe bida giliyên we."
                },
                {
                    "verse": "15",
                    "text": "Madem ku mesele li ser peyv, nav û qanûna we ye, hûn bi xwe lê binêrin. Ez naxwazim bibim dadgerê* van tiştan.»"
                },
                {
                    "verse": "16",
                    "text": "Û wî ew ji dîwanê deranîn."
                },
                {
                    "verse": "17",
                    "text": "Hingê hemûyan serekê kinîştê Sostênîs girt û li ber dîwanxanê lê xistin. Lê qet ne xema Galiyos bû."
                },
                {
                    "verse": "18",
                    "text": "Piştî ku Pawlos gelek rojan li wê derê ma, xatir ji bawermendan xwest û bi gemiyê berê xwe da aliyê Sûriyê. Priskîla* û Akîlas jî bi wî re bûn. Wî li Kenxêryayê porê xwe kur kir, çimkî nedreke* wî hebû."
                },
                {
                    "verse": "19",
                    "text": "Çaxê ew gihîştin Efesê, wî ew li wê derê hiştin, ew bi xwe çû hundirê kinîştê û bi Cihûyan re ket peyivînê."
                },
                {
                    "verse": "20",
                    "text": "Gava wan jê xwest ku ew hê demeke dirêj bimîne, ew razî nebû."
                },
                {
                    "verse": "21",
                    "text": "Lê çaxê xatir ji wan xwest, got: «Xwedê hez bike, ezê dîsa vegerim ba we.» Piştre bi gemiyê ji Efesê derket."
                },
                {
                    "verse": "22",
                    "text": "Gava hat Qeyseriyê, hilkişiya Orşelîmê, silav li civînê kir û daket Entakyayê."
                },
                {
                    "verse": "23",
                    "text": "Piştî ku Pawlos demekê li wir ma, derket rê, li herêma Galatya û Firîgyayê cih bi cih çû her derê û hêz da hemû şagirtan."
                },
                {
                    "verse": "24",
                    "text": "Îcar Cihûyekî ku navê wî Apolos bi eslê xwe ji Skenderyayê û zanebêj bû, hat Efesê. Wî Nivîsarên Pîroz qenc dizanibû."
                },
                {
                    "verse": "25",
                    "text": "Di Riya* Xudan de hatibû perwerdekirin, bi kelegermiya ruh li ser Îsa rast dipeyivî û hîn dikir, lê tenê imadkirina* Yûhenna dizanibû."
                },
                {
                    "verse": "26",
                    "text": "Wî dest pê kir, li kinîştê bi ziravî peyivî. Gava Priskîla û Akîlas ew bihîstin, ew birin ba xwe û riya Xwedê hê rastir ji wî re şîrove kirin."
                },
                {
                    "verse": "27",
                    "text": "Gava Apolos xwest ku here Axayayê*, birayan cesaret danê û ji bo ku wî qebûl bikin name ji şagirtan re nivîsîn. Îcar gava gihîşt wê derê, wî gelek alîkariya wan ên ku bi keremê bawerî anîbûn kir."
                },
                {
                    "verse": "28",
                    "text": "Çimkî wî bi eşkereyî dengê Cihûyan dibirrî û bi Nivîsarên Pîroz nîşan dida ku Mesîh, Îsa ye."
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar gava ku Apolos hê li Korîntê bû, Pawlos di herêmên navîn re derbas bû û hat Efesê û li wir çend şagirt dîtin."
                },
                {
                    "verse": "2",
                    "text": "Wî ji wan re got: «Ma gava ku we bawerî anî, we Ruhê Pîroz stand?» Wan lê vegerand û gotin: «Na, me qet nebihîstiye jî ku Ruhê Pîroz heye.»"
                },
                {
                    "verse": "3",
                    "text": "Hingê wî got: «Lê hûn bi çi imadê hatine imadkirin*?» Wan got: «Bi imada Yûhenna.»"
                },
                {
                    "verse": "4",
                    "text": "Pawlos got: «Imada Yûhenna li ser tobekirinê bû û ji xelkê re digot ku baweriyê bi wî yê ku piştî wî tê bînin, yanî bi Îsa.»"
                },
                {
                    "verse": "5",
                    "text": "Îcar gava ku ev bihîstin, bi navê Xudan Îsa imad bûn."
                },
                {
                    "verse": "6",
                    "text": "Çaxê Pawlos destên xwe danîn ser wan, Ruhê Pîroz hat ser wan, bi zimanên* din peyivîn û pêxemberîtî kirin."
                },
                {
                    "verse": "7",
                    "text": "Ew hemû li dora diwanzdeh zilaman bûn."
                },
                {
                    "verse": "8",
                    "text": "Pawlos ket kinîştê, bi qasî sê mehan bi wêrekî peyivî, li ser Padîşahiya Xwedê ket peyivînê û baweriya mirovan dianî."
                },
                {
                    "verse": "9",
                    "text": "Çaxê hinekan serhişkî kir, bawer nekirin û li ber xelkê bi xerabî li ser Riyê peyivîn, wî dev ji wan berda, şagirt ji wan veqetandin û her roj di dersxana Tîranos de diket peyivînê."
                },
                {
                    "verse": "10",
                    "text": "Vê yekê bi qasî du salan kişand; bi vî awayî hemû yên ku li herêma Asyayê* rûdiniştin, hem Cihû û hem jî miletên din peyva Xudan bihîstin."
                },
                {
                    "verse": "11",
                    "text": "Xwedê bi destê Pawlos gelek kerametên nedîtî kirin."
                },
                {
                    "verse": "12",
                    "text": "Heta, çaxê ew destmal û pêşmalên ku li wî ketibûn ji nexweşan re dibirin, nexweşiya wan diçû û ruhên xerab ji wan derdiketin."
                },
                {
                    "verse": "13",
                    "text": "Îcar di nav Cihûyan de hin gerokên ku cin derdixistin, dest pê kirin li ser yên ku bi ruhên xerab ketibûn, gazî navê Xudan Îsa kirin û gotin: «Ez bi navê Îsayê ku Pawlos dide bihîstin, li we emir dikim ku hûn derkevin.»"
                },
                {
                    "verse": "14",
                    "text": "Heft kurên serekkahînekî Cihûyan ê bi navê Skêwa, ev yek dikirin."
                },
                {
                    "verse": "15",
                    "text": "Lê ruhê xerab li wan vegerand û got: «Ez Îsa nas dikim û bi Pawlos jî dizanim, lê hûn kî ne?»"
                },
                {
                    "verse": "16",
                    "text": "Hingê mirovê ku ruhê xerab pê re bû xwe avêt ser wan, zora hemûyan bir, wusa ku ew tazî û birîndar ji wê malê derketin."
                },
                {
                    "verse": "17",
                    "text": "Çaxê ev yek ji aliyê hemû Cihû û miletên din ên ku li Efesê rûdiniştin ve hat bihîstin, tirs ket ser hemûyan û navê Xudan Îsa hat bilindkirin."
                },
                {
                    "verse": "18",
                    "text": "Gelek ji wan ên ku bawerî anîbûn, dihatin, gunehên xwe eşkere dikirin û kirinên xwe digotin."
                },
                {
                    "verse": "19",
                    "text": "Gelek ji wan ên ku sêrbazî dikirin, kitêbên xwe civandin û li ber hemûyan şewitandin. Bihayê wan kitêban hat hesabkirin, pêncî hezar zîv* digirt."
                },
                {
                    "verse": "20",
                    "text": "Bi vî awayî peyva Xudan hê bêtir belav dibû û hêzdar dibû."
                },
                {
                    "verse": "21",
                    "text": "Piştî ku ev tişt çêbûn, Pawlos di ruh de biryar da ku di Mekedonya û Axayayê* re derbas bibe û here Orşelîmê. Wî got: «Piştî ku ez herim wê derê, divê ez Romayê jî bibînim.»"
                },
                {
                    "verse": "22",
                    "text": "Wî du alîkarên xwe, Tîmotêyos û Erastos* şandin Mekedonyayê û ew bi xwe demeke din jî li herêma Asyayê ma."
                },
                {
                    "verse": "23",
                    "text": "Di wê demê de xirecirek ne hindik li ser Riyê derket."
                },
                {
                    "verse": "24",
                    "text": "Mirovekî zîvker ku navê wî Dîmîtriyos bû, ji zîv perestgehên biçûk ên Artemîsê* çêdikirin û bi vê yekê gelek kar ji pîşekaran re derdixist."
                },
                {
                    "verse": "25",
                    "text": "Dîmîtriyos ev kesên ha û yên ku bi karên weha ve mijûl dibûn li hev civandin û got: «Gelî hevalan, hûn dizanin ku dewlemendiya me ji vî karî ye."
                },
                {
                    "verse": "26",
                    "text": "Hûn dibînin û dibihîzin ku ne tenê li Efesê, hema bêje li tevahiya herêma Asyayê, ev Pawlosê ha dibêje: ‹Yên ku bi destan hatine çêkirin ne xwedê ne› û wî baweriya gelek mirovan aniye û ji rê derxistine."
                },
                {
                    "verse": "27",
                    "text": "Îcar talûke ne tenê ew e ku ev pîşeyê me ji giramiya* xwe dikeve, lê ev e ku perestgeha xwedaya mezin Artemîs bi tiştekî nayê hesabkirin û mezinahiya wê ya ku li tevahiya herêma Asya û li dinyayê tê perizîn, bêqedir dibe.»"
                },
                {
                    "verse": "28",
                    "text": "Gava ev yek bihîstin, ew bi hêrsê tije bûn û bi qîrîn gotin: «Artemîsa Efesiyan mezin e!»"
                },
                {
                    "verse": "29",
                    "text": "Bajar tevlihev bû, hevalriyên Pawlos, Gayos û Erîstarxosê* Mekedonî bi xwe re kaş kirin û tev bi hev re zêriyan ber tiyatroyê."
                },
                {
                    "verse": "30",
                    "text": "Pawlos xwest ku bikeve nav elaletê, lê şagirtan nehişt."
                },
                {
                    "verse": "31",
                    "text": "Hin serwerên herêma Asyayê, yên ku dostên wî bûn, xeber jê re şandin û jê hêvî kirin ku neçe tiyatroyê."
                },
                {
                    "verse": "32",
                    "text": "Îcar hinekan tiştek, hinekên din jî tiştekî din diqîriyan; çimkî elalet tevlihev bû û gelekan ji wan nizanibû ku ji bo çi kom bûne."
                },
                {
                    "verse": "33",
                    "text": "Hinekan ji elaletê, Skenderê ku Cihûyan dabû pêş, derxistin navendê. Skender destê xwe bilind kir û xwest ku li hember elaletê xwe biparêze."
                },
                {
                    "verse": "34",
                    "text": "Lê çaxê fêm kirin ku ew Cihû ye, bi qasî du saetan tev bi hev re qîriyan û gotin: «Artemîsa Efesiyan mezin e!»"
                },
                {
                    "verse": "35",
                    "text": "Îcar çaxê nivîskarê bajêr elalet bêdeng kir, got: «Gelî Efesiyan! Ma li vir kî heye ku nezane bajarê Efesê parêzgerê perestgeha Artemîsa mezin û parêzgerê kevirê wê yê ku ji ezmên hatiye xwarê ye?"
                },
                {
                    "verse": "36",
                    "text": "Ji xwe ev tişt nayên înkarkirin. Îcar divê hûn bêdeng bin û tiştekî bêtedbîr nekin."
                },
                {
                    "verse": "37",
                    "text": "Ev zilamên ku we anîne vir ne dizên perestgehê ne û ne jî çêrî xwedaya me kirine."
                },
                {
                    "verse": "38",
                    "text": "Îcar, eger giliyê Dîmîtriyos û pîşekarên bi wî re, li hember kesekî hebe, dadgeh* vekirî ne û walî hene. Bila ew hevdû sûcdar bikin."
                },
                {
                    "verse": "39",
                    "text": "Lê eger hûn ji wê zêdetir tiştekî bixwazin, bila di civîna resmî de lê bê nêrîn."
                },
                {
                    "verse": "40",
                    "text": "Çimkî talûke ev e ku ji bo van tiştên ku îro çêbûne, em dikarin bi serhildanekê bên sûcdarkirin û ji ber ku sedem tune, em nikarin hesabê vê tevliheviyê jî bidin.»"
                },
                {
                    "verse": "41",
                    "text": "Piştî ku wî ev got, civîn belav kir."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî ku hengame rawesta, Pawlos şand pey şagirtan, cesaret da wan, xatir ji wan xwest û berê xwe da riya Mekedonyayê."
                },
                {
                    "verse": "2",
                    "text": "Çaxê di van herêman re derbas bû bi gelek peyvan cesaret da bawermendan û hat Yewnanistanê."
                },
                {
                    "verse": "3",
                    "text": "Ew sê mehan li wê derê ma. Gava wî karê xwe kir ku here Sûriyê, Cihûyan li hember wî gêrûfenek çêkir. Loma wî biryar da ku di riya Mekedonyayê re vegere."
                },
                {
                    "verse": "4",
                    "text": "Ji Beroyayê Sopatrosê kurê Pîros, ji Selanîkiyan Erîstarxos* û Sêkûndos, Gayosê Derbeyî û Tîmotêyos* û ji herêma Asyayê* Tixîkos* û Trofîmos* bi wî re rêwîtî kirin."
                },
                {
                    "verse": "5",
                    "text": "Ev berî me çûbûn û li Troyayê li benda me bûn."
                },
                {
                    "verse": "6",
                    "text": "Em jî piştî rojên Cejna* Nanê Şkeva bi gemiyê ji Filîpyayê bi rê ketin û di pênc rojan de li Troyayê gihîştin ba wan. Em li wir heft rojan man."
                },
                {
                    "verse": "7",
                    "text": "Di roja pêşî ya heftiyê de, çaxê em civiyan ku nên bişikênin, Pawlos bi wan re dipeyivî û ji ber ku wî dixwest dotira rojê biçûya, peyivîna xwe heta nîvê şevê dirêj kir."
                },
                {
                    "verse": "8",
                    "text": "Li oda jorîn a ku em lê civiyabûn, gelek qendîl hebûn."
                },
                {
                    "verse": "9",
                    "text": "Xortekî ku navê wî Eytûxos bû di pencerê de rûdinişt, ket xeweke giran. Pawlos peyivîna xwe gelek dirêj kir, Eytûxos bi xewê ve çû, ji qata sisiyan ket xwarê û miriyî hat hildan."
                },
                {
                    "verse": "10",
                    "text": "Lê Pawlos çû jêr, bi ser wî de xwar bû, ew himbêz kir û got: «Nekin qîrîn, ruh hatê.»"
                },
                {
                    "verse": "11",
                    "text": "Piştre Pawlos derket jorê, nan şikand û xwar, heta ku roj derket bi wan re dûr û dirêj peyivî û rabû çû."
                },
                {
                    "verse": "12",
                    "text": "Û xort saxbûyî anîn hundir û gelek dilşa bûn."
                },
                {
                    "verse": "13",
                    "text": "Em li gemiyê siwar bûn û ber bi Asosê ve çûn. Niyeta me ew bû ku em ji wir Pawlos bistînin gemiyê. Çimkî wî biryar dabû ku peya here."
                },
                {
                    "verse": "14",
                    "text": "Ew li Asosê hat pêşiya me, me ew hilda gemiyê û em gihîştin Mitîlînê."
                },
                {
                    "verse": "15",
                    "text": "Em ji wê derê bi gemiyê çûn û dotira rojê em gihîştin pêşberî Xiyosê. Roja din em di Samosê re derbas bûn û dotira rojê gihîştin Mîletosê."
                },
                {
                    "verse": "16",
                    "text": "Çimkî Pawlos biryar dabû ku bi gemiyê bêrawestin di ber Efesê re derbas bibe, da ku dema xwe li herêma Asyayê nebihûrîne. Wî dilezand, ku eger çêbe, di Roja* Pentîkostê de li Orşelîmê be."
                },
                {
                    "verse": "17",
                    "text": "Pawlos ji Mîletosê xeber şand Efesê û rihspiyên civînê gazî ba xwe kirin."
                },
                {
                    "verse": "18",
                    "text": "Çaxê ew hatin ba wî, wî ji wan re got: «Hûn bi xwe dizanin, ji roja pêşî ve gava ku min lingê xwe avêtiye herêma Asyayê heta niha, ez çawa di nav we de rabûm û rûniştim."
                },
                {
                    "verse": "19",
                    "text": "Min bi hemû dilnizmî û bi hêstirên çavan di nav wan ceribandinên ku ji gêrûfenên Cihûyan hatin serê min, ji Xudan re xizmet kir."
                },
                {
                    "verse": "20",
                    "text": "Min xwe ji gotina tu tiştên ku ji bo we kêr tên neda paş, lê min hem bi eşkereyî hînî we kir û hem jî ez mal bi mal geriyam."
                },
                {
                    "verse": "21",
                    "text": "Min hem ji Cihû û hem ji miletên din re şahidî kir ku li Xwedê vegerin û baweriyê bi Xudanê me Îsa bînin."
                },
                {
                    "verse": "22",
                    "text": "Û va ye, niha ez bi daxwaza Ruh girêdayî diçim Orşelîmê û ez nizanim li wir wê çi bê serê min."
                },
                {
                    "verse": "23",
                    "text": "Bi tenê ez dizanim ku Ruhê Pîroz li her bajarî ji min re şahidiyê dike ku zincîr û tengahî li benda min in."
                },
                {
                    "verse": "24",
                    "text": "Lê belê ez tu qîmetê nadim xwe bi xwe; armanca min bi tenê ev e ku ez berpirsiyariya xwe û wê xizmeta ku min ji Xudan Îsa standiye bînim serî, ku ez şahidiya Mizgîniya kerema Xwedê bikim."
                },
                {
                    "verse": "25",
                    "text": "«Va ye, ez dizanim, hûn hemû yên ku ez di nav we de geriyam û min Padîşahî da bihîstin, êdî hûn rûyê min nabînin."
                },
                {
                    "verse": "26",
                    "text": "Ji ber vê yekê di roja îro de ez ji we re şahidiyê dikim ku ez ji xwîna her kesî bêrî me."
                },
                {
                    "verse": "27",
                    "text": "Çimkî min xwe neda paş, min hemû daxwaza Xwedê ji we re got."
                },
                {
                    "verse": "28",
                    "text": "Îcar hay ji xwe û ji hemû keriyê ku Ruhê Pîroz hûn di nav de kirine çavdêr, hebin. Şivantiya civîna bawermendan a Xwedê bikin a ku wî bi xwîna Kurê xwe bi dest xistiye."
                },
                {
                    "verse": "29",
                    "text": "Ez dizanim piştî çûyîna min, gurên har ên ku ber kerî nakevin, wê bikevin nav we."
                },
                {
                    "verse": "30",
                    "text": "Heta ji nav we bi xwe jî zilam wê derkevin û tiştên xwarûvîç bêjin, da ku şagirtan li pey xwe bibin."
                },
                {
                    "verse": "31",
                    "text": "Ji ber vê yekê hişyar bimînin, ji bîr nekin ku sê salan bi şev û bi roj, bi hêstirên çavan min dev ji hişyarkirina her yekî ji we berneda."
                },
                {
                    "verse": "32",
                    "text": "Û niha ez we dispêrim Xwedê û peyva kerema wî. Ew peyv dikare we ava bike û di nav hemûyên ku hatine pîrozkirin de mîrasê bide we."
                },
                {
                    "verse": "33",
                    "text": "Min çav neda zîv an zêr an cilên tu kesî."
                },
                {
                    "verse": "34",
                    "text": "Hûn bi xwe dizanin ku ev destên ha hem ji bo hewcedariya min û hem jî ji bo hewcedariyên wan ên ku bi min re ne xebitîn."
                },
                {
                    "verse": "35",
                    "text": "Min di her tiştî de nîşanî we da, ku divê em bi vî awayî gelek bixebitin û alîkariya lewazan bikin û peyvên Xudan Îsa bînin bîra xwe; wî bi xwe digot: ‹Bextewariya dayînê ji ya standinê mezintir e.›»"
                },
                {
                    "verse": "36",
                    "text": "Piştî ku ev tişt gotin, ew bi hemûyan re çû ser çokan û dua kir."
                },
                {
                    "verse": "37",
                    "text": "Hemû gelek giriyan, xwe avêtin stûyê Pawlos û ew ramûsan."
                },
                {
                    "verse": "38",
                    "text": "Hê bêtir ji ber wê peyva ku wî gotibû: «Êdî hûn rûyê min nabînin» keder girtin. Piştre ew birin heta ba gemiyê û bi rê kirin."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar gava em ji wan veqetiyan û bi gemiyê ketin rê, sererast em hatin Kosê. Dotira rojê em gihîştin Rodosê û ji wir jî em hatin Patarayê."
                },
                {
                    "verse": "2",
                    "text": "Me gemiyeke ku diçû Fînîkyayê dît, em li wê siwar bûn û bi rê ketin."
                },
                {
                    "verse": "3",
                    "text": "Gava ku Qibris xuya bû, me ew li milê çepê hişt, em bi aliyê Sûriyê ve çûn û li bajarê Sûrê rawestan, çimkî diviya barê gemiyê li wir bihata valakirin."
                },
                {
                    "verse": "4",
                    "text": "Me şagirt dîtin û em heft rojan li wê derê man. Wan bi Ruh ji Pawlos re digot ku ew neçe Orşelîmê."
                },
                {
                    "verse": "5",
                    "text": "Îcar çaxê me rojên xwe li wir temam kirin, em rabûn û bi rê ketin. Hemû bi jin û zarokên xwe ve heta derveyî bajêr em bi rê kirin. Li wir, li ber lêva deryayê em çûn ser çokan, me dua kir û"
                },
                {
                    "verse": "6",
                    "text": "me xatir ji hevdû xwest. Piştre em ketin gemiyê û ew jî vegeriyan malên xwe."
                },
                {
                    "verse": "7",
                    "text": "Çaxê me rêwîtiya xwe ya Sûrê temam kir, em gihîştin Pitolêmayê, me silav li xwişk û birayan kir û em rojekê bi wan re man."
                },
                {
                    "verse": "8",
                    "text": "Dotira rojê em ji wir derketin û hatin Qeyseriyê. Em çûn mala Filîposê mizgînvanê ku yek ji heftan bû û em li ba wî man."
                },
                {
                    "verse": "9",
                    "text": "Çar keçên wî yên mêrnekirî yên ku pêxemberîtî dikirin hebûn."
                },
                {
                    "verse": "10",
                    "text": "Çaxê em li wir gelek rojan man, pêxemberekî ku navê wî Hagabos bû ji Cihûstanê daket û hat."
                },
                {
                    "verse": "11",
                    "text": "Ew hat ba me, piştênka Pawlos hilda, bi wê dest û lingên xwe girê dan û got: «Ruhê Pîroz weha dibêje: ‹Li Orşelîmê Cihû wê xwediyê vê piştênkê weha girê bidin û wî bidin destê miletan.›»"
                },
                {
                    "verse": "12",
                    "text": "Gava me ev bihîst, em û xelkê li wê derê me ji Pawlos hêvî kir ku neçe Orşelîmê."
                },
                {
                    "verse": "13",
                    "text": "Hingê Pawlos bersîv da û got: «Ev çi ye hûn dikin; hûn digirîn û dilê min dişikênin? Ez ne tenê ji girêdanê re, lê ez di ber navê Xudan Îsa de li Orşelîmê ji mirinê re jî amade me.»"
                },
                {
                    "verse": "14",
                    "text": "Çaxê ku wî qîma xwe neanî, em bêdeng man û me got: «Bila daxwaza Xudan be.»"
                },
                {
                    "verse": "15",
                    "text": "Piştî wan rojan me xwe amade kir û em hilkişiyan Orşelîmê."
                },
                {
                    "verse": "16",
                    "text": "Hin şagirtên ji Qeyseriyê jî bi me re hatin û em anîn mala Minasonê Qibrisî. Ew şagirtekî kevin bû û emê li mala wî bibûna mêvan."
                },
                {
                    "verse": "17",
                    "text": "Gava em gihîştin Orşelîmê, birayan bi şahî em qebûl kirin."
                },
                {
                    "verse": "18",
                    "text": "Dotira rojê Pawlos bi me re hat ba Aqûb*. Hemû rihspî jî amade bûn."
                },
                {
                    "verse": "19",
                    "text": "Piştî ku Pawlos silav li wan kir, wî ew tiştên ku Xwedê bi xizmeta wî di nav miletan de kiribûn, yek bi yek gotin."
                },
                {
                    "verse": "20",
                    "text": "Gava ku wan ev bihîst, pesnê Xwedê dan û ji Pawlos re gotin: «Birawo, tu dibînî ku di nav Cihûyan de çend hezar mirov hene ku bawerî anîne û hemû jî ji bo Şerîetê xîretkêş in."
                },
                {
                    "verse": "21",
                    "text": "Wan li ser te bihîstiye ku tu hemû Cihûyên di nav miletan de hîn dikî ku dev ji Mûsa berdin û dibêjî ku bila ew kurên xwe sinet nekin û li pey adetan neçin."
                },
                {
                    "verse": "22",
                    "text": "Îcar em çi bikin? Bêguman wê bibihîzin ku tu hatiyî."
                },
                {
                    "verse": "23",
                    "text": "Loma ya ku em ji te re dibêjin, bike. Çar zilamên me yên ku nedreke* wan heye, hene."
                },
                {
                    "verse": "24",
                    "text": "Wan bi xwe re bibe û bi wan re xwe li gor adetan paqij bike û xercê wan bide, da ku ew bikarin porê xwe kur bikin. Hingê hemû wê bizanin tiştên ku li ser te hatine gotin ne rast in û tu bi xwe jî li pey Şerîetê diçî."
                },
                {
                    "verse": "25",
                    "text": "Îcar heçî yên ji nav miletên din ku bawerî anîne, me biryar daye û ji wan re nivîsiye ku divê ew xwe ji xwarina ku ji pûtan re tê gorîkirin, ji xwînê, ji heywanên mirar û ji fuhûşiyê dûr bixin.»"
                },
                {
                    "verse": "26",
                    "text": "Hingê Pawlos ew zilam hildan, dotira rojê li gor adetan xwe paqij kir, bi wan re ket Perestgehê û diyar kir ku rojên paqijbûnê yên ku wê gorî ji bo her yekî ji wan bê dayîn, wê kengê temam bibin."
                },
                {
                    "verse": "27",
                    "text": "Çaxê ev heft roj li ber temambûnê bûn, Cihûyên ku ji herêma Asyayê bûn ew di Perestgehê de dîtin, tevahiya elaletê têkdan. Wan ew girt,"
                },
                {
                    "verse": "28",
                    "text": "qîriyan û gotin: «Ey Îsraêlîno, werin alîkariyê! Ew mirovê ku li her derê li hember gelê me, li hember Şerîetê û li hember vî cihî hînî her kesî dike, ev e. Bi ser de jî wî hin kesên ku ne Cihû ne anîne Perestgehê û ev cihê pîroz herimandiye.»"
                },
                {
                    "verse": "29",
                    "text": "Çimkî wan, berî hingê di nav bajêr de Trofîmosê* Efesî bi wî re dîtibûn û wan digot qey Pawlos ew aniye Perestgehê."
                },
                {
                    "verse": "30",
                    "text": "Hingê tevahiya bajêr rabû ser lingan û elalet bi lez kom bû. Pawlos girtin û kaş kirin derveyî Perestgehê. Dergehên Perestgehê di cih de hatin girtin."
                },
                {
                    "verse": "31",
                    "text": "Hê ew dixebitîn ku wî bikujin, gotina ku tevahiya Orşelîmê tevlihev bûye gihîşt serhezarê tabûra* leşkeran."
                },
                {
                    "verse": "32",
                    "text": "Wî jî zûka leşker û sersed* hildan û bi ser wan de hat. Gava wan serhezar û leşker dîtin, dev ji lêxistina Pawlos berdan."
                },
                {
                    "verse": "33",
                    "text": "Hingê serhezar hat, ew girt û emir kir ku bi du zincîran bê girêdan. Wî pirsyar kir ku ew kî ye û wî çi kiriye."
                },
                {
                    "verse": "34",
                    "text": "Ji ber ku ji elaletê her yekî tiştek digot û dikirin qîrîn, wî ji ber hengameyê ya rast fêm nekir û emir kir ku wî bînin leşkergehê."
                },
                {
                    "verse": "35",
                    "text": "Gava Pawlos gihîşt ber derenceyan, ji ber zorkirina elaletê, leşker mecbûr man ku wî hilgirin."
                },
                {
                    "verse": "36",
                    "text": "Çimkî elaleta ku li pey dihat diqîriya û digot: «Wî bikujin!»"
                },
                {
                    "verse": "37",
                    "text": "Gava dikirin ku Pawlos bibin leşkergehê, wî ji serhezar re got: «Ma ez dikarim ji te re tiştekî bêjim?» Wî jî lê vegerand û got: «Ma tu bi Yewnanî dizanî?"
                },
                {
                    "verse": "38",
                    "text": "Hingê lazim e, tu ne yê Misrî bî, ku berî demekê serhildanek çêkir û çar hezar mêrkuj derxistin çolê?»"
                },
                {
                    "verse": "39",
                    "text": "Pawlos lê vegerand: «Ez mirovekî Cihû me, ji Tarsûsa Kîlîkyayê me, ez hemwelatiyê bajarekî girîng im. Ez ji te hêvî dikim, destûrê bide ku ez ji gel re bipeyivim."
                },
                {
                    "verse": "40",
                    "text": "Çaxê wî destûr dayê, Pawlos li ser derenceyan rawesta û destê xwe hilda, da ku xelk bêdeng bibe. Gava ku bêpêjiniyeke mezin çêbû, ew bi zimanê Îbranî* peyivî û got:"
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Bav û birano, niha guhê xwe bidin parastina ku ez li ber we dikim.»"
                },
                {
                    "verse": "2",
                    "text": "Gava wan bihîst ku ji wan re Îbranî* dipeyive, ew bêtir bêdeng man. Hingê wî got:"
                },
                {
                    "verse": "3",
                    "text": "«Ez zilamekî Cihû me, li Tarsûsa Kîlîkyayê hatime dinyayê, lê ez li vî bajarî mezin bûme, li ber lingên Gamalyêl bi tûndî li gor Şerîeta bav û kalan hatime perwerdekirin û ka îro hûn hemû çawa nin, ez jî ji bo Xwedê xîretkêş bûm."
                },
                {
                    "verse": "4",
                    "text": "Min heta bi kuştinê jî tengahî da wan ên ku di vê Riyê de bûn, min hem jin û hem jî mêr girêdidan û davêtin zîndanê."
                },
                {
                    "verse": "5",
                    "text": "Serokkahîn û tevahiya civîna rihspiyan dikarin li ser vê yekê şahidiyê ji min re bikin. Min ji wan nameyek ji bo birayên li Şamê stand û ez çûm wê derê, da ku ez yên ku li wir bûn, girêdayî bi xwe re bînim Orşelîmê, ku ew bên cezakirin."
                },
                {
                    "verse": "6",
                    "text": "«Îcar gava ku ez di rê de bûm û nêzîkî Şamê dibûm, li dora nîvro, ji nişkê ve ji ezmên ronahiyeke mezin li dora min şewq da."
                },
                {
                    "verse": "7",
                    "text": "Ez ketim erdê û min dengek bihîst ku ji min re digot: ‹Şawûl, Şawûl, tu çima tengahiyê didî min?›"
                },
                {
                    "verse": "8",
                    "text": "Min bersîv da û got: ‹Ya Xudan, tu kî yî?› Hingê wî ji min re got: ‹Ez Îsayê Nisretî me, yê ku tu tengahiyê didiyê.›"
                },
                {
                    "verse": "9",
                    "text": "Îcar yên ku bi min re bûn ronahî dîtin, lê dengê yê ku bi min re dipeyivî nebihîstin."
                },
                {
                    "verse": "10",
                    "text": "Min got: ‹Ez çi bikim, ya Xudan?› Xudan ji min re got: ‹Rabe û here Şamê, her tiştê ku divê tu bikî, wê li wir ji te re bê gotin.›"
                },
                {
                    "verse": "11",
                    "text": "Çaxê ku ji ber şewqa wê ronahiyê min hew dît, yên ku bi min re bûn bi destê min girtin û ez birim Şamê."
                },
                {
                    "verse": "12",
                    "text": "«Zilamekî ku navê wî Hananya bû li wir rûdinişt, li gor Şerîetê xwedêtirs bû û hemû Cihû li ser wî bi qencî dipeyivîn."
                },
                {
                    "verse": "13",
                    "text": "Ew hat ba min, rawesta û ji min re got: ‹Birayê Şawûl, bila çavên te bibînin!› Û hema di wê gavê de çavên min vebûn û min ew dît."
                },
                {
                    "verse": "14",
                    "text": "Wî ji min re got: ‹Xwedayê bav û kalên me tu bijartî, da ku tu daxwaza wî bizanî, Yê Rast bibînî û dengê wî bibihîzî."
                },
                {
                    "verse": "15",
                    "text": "Çimkî ji bo tiştên ku te dîtine û bihîstine, tê ji hemû mirovan re bibî şahidê wî."
                },
                {
                    "verse": "16",
                    "text": "Îcar tu li benda çi yî? Rabe, imad bibe, gazî navê wî bike û ji gunehên xwe were şuştin.›"
                },
                {
                    "verse": "17",
                    "text": "«Îcar çaxê ku ez vegeriyam Orşelîmê û min di Perestgehê de dua dikir, ez ji hişê xwe çûm,"
                },
                {
                    "verse": "18",
                    "text": "min ew dît û wî ji min re got: ‹Bilezîne û zûka ji Orşelîmê derkeve, çimkî ew şahidiya te ya li ser min qebûl nakin.›"
                },
                {
                    "verse": "19",
                    "text": "Û min got: ‹Ya Xudan, ew bi xwe jî dizanin ku li her kinîştê min li yên ku bawerî bi te dianîn dixist û ew davêtin zîndanê."
                },
                {
                    "verse": "20",
                    "text": "Gava ku xwîna şahidê te Steyfan rijiya, ez bi xwe jî li wir radiwestam. Ez bi wê yekê razî bûm û min çavdêriya cilên wan ên ku ew kuştin, kir.›"
                },
                {
                    "verse": "21",
                    "text": "Û Xudan ji min re got: ‹Here, çimkî ezê te bişînim cihên dûr ba miletan.›»"
                },
                {
                    "verse": "22",
                    "text": "Heta van peyvan xelkê guhdariya wî kir, lê piştre qîriyan, gotin: «Mirovekî weha ji rûyê erdê rake! Divê yên weha nejîn!»"
                },
                {
                    "verse": "23",
                    "text": "Çaxê ew diqîriyan, ebayên xwe davêtin û toz divirvirandin hewayê,"
                },
                {
                    "verse": "24",
                    "text": "serhezar emir kir ku wî bînin leşkergehê, bidin ber qamçiyan û bikişînin pirsyariyê, da ku hîn bibe, ka ev elalet çima weha li hember wî diqîre."
                },
                {
                    "verse": "25",
                    "text": "Lê gava ku wan ew bi qayîşên çermîn girêdan, Pawlos ji sersedê ku li ba wî radiwesta re got: «Ma li gor qanûnê ye, ku hûn hemwelatiyekî* Romayî, hê berî ku bê dîwankirin, bidin ber qamçiyan?»"
                },
                {
                    "verse": "26",
                    "text": "Gava sersed ev yek bihîst, ew çû ba serhezar û jê re got: «Tu çi dikî? Ev mirov hemwelatiyê Romayê ye!»"
                },
                {
                    "verse": "27",
                    "text": "Serhezar hat û ji Pawlos pirsî: «Ji min re bêje: Tu hemwelatiyê Romayî yî?» Wî got: «Erê.»"
                },
                {
                    "verse": "28",
                    "text": "Serhezar bersîv da û got: «Min bi gelek peran ev hemwelatî bi dest xistiye.» Pawlos got: «Lê ez hemwelatî hatim dinyayê.»"
                },
                {
                    "verse": "29",
                    "text": "Di cih de yên ku wê ew bikişandana pirsyariyê, xwe jê dan aliyekî. Serhezar bi xwe jî çaxê fêm kir ku ew hemwelatiyê Romayê ye tirsiya, çimkî ew girê dabû."
                },
                {
                    "verse": "30",
                    "text": "Dotira rojê wî xwest ku rast hîn bibe ka çima Pawlos ji aliyê Cihûyan ve tê sûcdarkirin. Wî zincîrên Pawlos vekirin û li serekên kahînan* û li hemû civîna giregiran emir kir ku bicivin. Wî Pawlos anî xwarê û li ber wan da rawestandin."
                }
            ]
        },
        {
            "chapter": 23,
            "verses": [
                {
                    "verse": "1",
                    "text": "Pawlos bi baldarî li civîna giregiran nêrî û got: «Gelî birayan! Ez heta îro li ber Xwedê bi wijdaneke paqij jiyam.»"
                },
                {
                    "verse": "2",
                    "text": "Li ser vê yekê Serokkahîn Hananya, li yên ku nêzîkî wî bûn emir kir ku li devê wî bixin."
                },
                {
                    "verse": "3",
                    "text": "Hingê Pawlos ji wî re got: «Ey dîwarê spîkirî, Xwedê wê li te bixe! Tu li wir rûniştî yî ku li gor Şerîetê dîwana min bikî, ma tu li dijî Şerîetê emir dikî ku li min bixin?»"
                },
                {
                    "verse": "4",
                    "text": "Yên ku nêzîkî wî bûn gotin: «Ma tu Serokkahînê Xwedê nizim dikî?»"
                },
                {
                    "verse": "5",
                    "text": "Pawlos got: «Birano, min nizanibû ku ew Serokkahîn e; çimkî hatiye nivîsîn: ‹Tiştekî xerab ji serokê gelê xwe re nebêje.› »"
                },
                {
                    "verse": "6",
                    "text": "Çaxê Pawlos fêm kir ku hinek ji wan Fêrisî* û hinek ji wan jî Sadûqî* ne, di civîna giregiran de bi dengekî bilind got: «Birano, ez Fêrisî me, kurê Fêrisiyan im. Ji ber hêviya ku mirî wê vejîn*, dîwana min tê kirin.»"
                },
                {
                    "verse": "7",
                    "text": "Çaxê wî ev got, di navbera Fêrisî û Sadûqiyan de devjenî çêbû û civîn bû du bend."
                },
                {
                    "verse": "8",
                    "text": "— Çimkî Sadûqî dibêjin vejîn, milyaket û ruh tune; lê Fêrisî hemûyan jî qebûl dikin. —"
                },
                {
                    "verse": "9",
                    "text": "Hingê hengameyeke mezin çêbû, hinek Şerîetzanên ji Fêrisiyan rabûn, xwe kişandin wan û gotin: «Em tu xerabiya vî mirovî nabînin. Eger ruh an milyaketekî ji wî re gotibe, wê çi bibe?»"
                },
                {
                    "verse": "10",
                    "text": "Gava ku bihevketin zêde bû, serhezar tirsiya ku Pawlos perçe bikin. Emir li leşkeran kir ku herin jêr, bi zorê wî ji nav wan hildin û bînin leşkergehê."
                },
                {
                    "verse": "11",
                    "text": "Dotira şevê Xudan li ba wî rawesta û got: «Bi zirav be! Te çawa li Orşelîmê ji bo min şahidî da, divê tu wusa li Romayê jî ji bo min şahidiyê bidî.»"
                },
                {
                    "verse": "12",
                    "text": "Çaxê bû sibe Cihûyan gotina xwe kir yek û sond xwarin, heta ku Pawlos nekujin, ne bixwin û ne jî vexwin."
                },
                {
                    "verse": "13",
                    "text": "Yên ku ev sond xwaribûn ji çilî zêdetir bûn."
                },
                {
                    "verse": "14",
                    "text": "Ew çûn ba serekên kahînan û rihspiyan û gotin: «Me hişk sond xwariye, heta ku em Pawlos nekujin, em qet tiştekî tam nakin."
                },
                {
                    "verse": "15",
                    "text": "Îcar hûn û civîna giregiran, ji serhezar bixwazin ku wî bîne xwarê ba we, wek ku hûnê lêkolîneke hê rastir li ser Pawlos bikin. Em jî amade ne, hê beriya ku ew bigihîje, em wî bikujin.»"
                },
                {
                    "verse": "16",
                    "text": "Lê xwarziyê Pawlos, bi vê kemîna wan hesiya, çû ket leşkergehê û ji Pawlos re got."
                },
                {
                    "verse": "17",
                    "text": "Pawlos jî gazî sersedekî kir û got: «Vî xortê ha bibe ba serhezar, çimkî tiştekî ku jê re bêje heye.»"
                },
                {
                    "verse": "18",
                    "text": "Îcar sersed ew hilda, anî ba serhezar û got: «Pawlosê girtî gazî min kir û ji min xwest ku ez vî xortî bînim ba te. Tiştekî ku ji te re bêje heye.»"
                },
                {
                    "verse": "19",
                    "text": "Serhezar bi destê wî girt, ew xewle kir û jê re got: «Tiştê ku tê ji min re bêjî çi ye?»"
                },
                {
                    "verse": "20",
                    "text": "Wî bersîv da û got: «Cihûyan ya xwe kirine yek ku hêvî ji te bikin ku tu sibê Pawlos bînî ber civîna giregiran, wek ku hê rastir li ser wî bikolin."
                },
                {
                    "verse": "21",
                    "text": "Lê tu guhê xwe nede wan, çimkî ji nav wan ji çil zilaman zêdetir di kemînê de li benda wî ne. Wan sond xwariye, heta ku wî nekujin, ew ne bixwin û ne jî vexwin. Niha ew amade ne û li benda razîbûna te ne.»"
                },
                {
                    "verse": "22",
                    "text": "Hingê serhezar ew berda û li wî emir kir û got: «Ji kesî re nebêje ku te ev ji min re gotiye.»"
                },
                {
                    "verse": "23",
                    "text": "Îcar serhezar gazî du sersedan kir û ji wan re got: «Du sed leşker, heftê siwar û du sed rimdarî amade bikin ku îşev saet di nehan de herin Qeyseriyê."
                },
                {
                    "verse": "24",
                    "text": "Wusa jî heywanan peyda bikin, da ku Pawlos siwar bikin û bi ewlehî wî bibin ba walî Felîks.»"
                },
                {
                    "verse": "25",
                    "text": "Wî nameyek bi vî awayî nivîsî:"
                },
                {
                    "verse": "26",
                    "text": "«Klawdyos Lûsyos silavan li waliyê giranbiha Felîks dike."
                },
                {
                    "verse": "27",
                    "text": "Ev zilam ji aliyê Cihûyan ve hatibû girtin û li ber kuştinê bû; lê çaxê ez hîn bûm ku ew hemwelatiyê Romayê ye, ez bi leşkeran ve çûm ser wan û min ew ji destê wan xilas kir."
                },
                {
                    "verse": "28",
                    "text": "Ji bo ku ez sedemê sûcdarkirina wî hîn bibim, min ew daxist ber civîna wan a giregiran."
                },
                {
                    "verse": "29",
                    "text": "Min dît ku ew ji ber pirsên Şerîeta xwe wî sûcdar dikin, lê tiştekî ku ji ber bê kuştin an girtin, tune."
                },
                {
                    "verse": "30",
                    "text": "Çaxê ez hîn bûm ku gêrûfenek li hember wî tê çêkirin, min zûka ew şand ba te. Min tembîh li wan ên ku wî sûcdar dikin jî kir, ku li ber te ya li hember wî bêjin.»"
                },
                {
                    "verse": "31",
                    "text": "Îcar leşkeran, wek ku emir li wan hatibû kirin, Pawlos hildan û bi şev ew birin Antîpatrîsê."
                },
                {
                    "verse": "32",
                    "text": "Leşkeran dotira rojê siwarên ku wê bi wî re biçûna hiştin û vegeriyan leşkergehê."
                },
                {
                    "verse": "33",
                    "text": "Gava ew hatin Qeyseriyê û name dan walî, Pawlos jî derxistin ber wî."
                },
                {
                    "verse": "34",
                    "text": "Çaxê ku wî name xwend, pirsî ka ew ji kîjan herêmê ye. Gava hîn bû ku ew ji Kîlîkyayê ye,"
                },
                {
                    "verse": "35",
                    "text": "wî got: «Çaxê yên ku giliyê te dikin bên, hingê ezê guhdariya te bikim.» Û emir kir ku Pawlos di qesra Hêrodês de girtî bimîne."
                }
            ]
        },
        {
            "chapter": 24,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî pênc rojan, Serokkahîn Hananya, bi hin rihspiyan û peyvbêj* Tertûlos ve daket Qeyseriyê û wan li ber walî giliyê Pawlos kir."
                },
                {
                    "verse": "2",
                    "text": "Çaxê gazî Pawlos kirin, Tertûlos dest bi sûcdarkirinê kir û got: «Felîksê giranbiha, bi saya serê te demeke dirêj e ku em di aştiyê de dijîn û bi pêşbîniya te ev milet pêşve çûye."
                },
                {
                    "verse": "3",
                    "text": "Em vê yekê hergav û li her derê bi spasiyeke mezin qebûl dikin."
                },
                {
                    "verse": "4",
                    "text": "Ez naxwazim zêde serê te biêşînim, lê ez hêvî dikim ku ji kerema xwe tu bi kurtî guhdariya me bikî."
                },
                {
                    "verse": "5",
                    "text": "Me dît ku ev zilam bûye belayek û di nav hemû Cihûyên dinyayê de tevliheviyê dertîne û yek ji serokên mezheba Nisretiyan e."
                },
                {
                    "verse": "6",
                    "text": "Heta wî xwest ku Perestgehê biherimîne, lê me ew girt."
                },
                {
                    "verse": "7",
                    "text": "[7-8] Îcar gava ku tu bi xwe wî bikişînî pirsyariyê, tu dikarî hemû tiştên ku em wî pê sûcdar dikin, ji wî hîn bibî.»"
                },
                {
                    "verse": "8",
                    "text": "***"
                },
                {
                    "verse": "9",
                    "text": "Cihû jî beşdarî sûcdarkirinê bûn û gotin ku ev hemû wusa ne."
                },
                {
                    "verse": "10",
                    "text": "Çaxê walî îşaret da Pawlos ku gotina xwe bêje, wî bersîv da û got: «Ji ber ku ez dizanim bi salan e ku tu dadgerê* vî miletî yî, ezê bi kêfxweşî parastina xwe bikim."
                },
                {
                    "verse": "11",
                    "text": "Çawa tu bi xwe dikarî hîn bibî, ji diwanzdeh rojan ne zêdetir e ku ez ji bo perizînê* derketim Orşelîmê."
                },
                {
                    "verse": "12",
                    "text": "Wan nedîtiye ku ez di Perestgehê de bi kesî re ketime peyivînê û ne jî dîtin ku min di kinîştan de an jî di bajêr de xelk rakiriye ser piyan."
                },
                {
                    "verse": "13",
                    "text": "Ne jî ew dikarin niha sûcdarkirinên xwe ji te re îspat bikin."
                },
                {
                    "verse": "14",
                    "text": "Lê ez vê bi eşkereyî ji te re dibêjim ku li gor Riya ku ew jê re dibêjin mezheb, ez diperizim Xwedayê bav û kalên me û ez bi hemû tiştên ku di Şerîetê û di Nivîsarên Pêxemberan de nivîsî ne bawer dikim."
                },
                {
                    "verse": "15",
                    "text": "Wek ku ew bi xwe jî qebûl dikin ku vejîna yên rast û nerast wê çêbe, ev hêviya min jî ji Xwedê heye."
                },
                {
                    "verse": "16",
                    "text": "Ji ber vê yekê heta ku ji destê min bê, ez dixebitim ku hem li ber Xwedê û hem li ber mirovan hergav wijdaneke min a paqij hebe."
                },
                {
                    "verse": "17",
                    "text": "Îcar piştî çend salan ez hatim ku alîkariya miletê xwe bikim û goriyan pêşkêş bikim."
                },
                {
                    "verse": "18",
                    "text": "Gava ku min ev dikirin, wan ez di Perestgehê de paqijbûyî dîtim. Ne ez bi elaletê re bûm û ne jî min hengame derxist."
                },
                {
                    "verse": "19",
                    "text": "Lê hin Cihûyên ji herêma Asyayê* li wê derê hebûn, eger tiştekî wan li hember min hebe, diviya ew li vir li ber te bûna û ez sûcdar bikirama."
                },
                {
                    "verse": "20",
                    "text": "An bila evên ha bêjin, gava ku ez li ber civîna giregiran rawestayî bûm, wan çi neheqiya min dît?"
                },
                {
                    "verse": "21",
                    "text": "Tenê gava ku ez di nav wan de rawesta bûm, min dengê xwe bilind kir û got: ‹Ji ber vejîna miriyan, îro li ber we dîwana min tê kirin.›»"
                },
                {
                    "verse": "22",
                    "text": "Lê Felîksê ku qenc li ser Riyê dizanî, doz da paş û got: «Çaxê ku serhezar Lûsyos dakeve Qeyseriyê, ezê ji bo doza we biryarê bidim.»"
                },
                {
                    "verse": "23",
                    "text": "Wî li sersed emir kir ku Pawlos girtî bihêlin, hinekî serbest bihêlin û ji hevalên wî yên ku jê re dibin alîkar re nebin asteng."
                },
                {
                    "verse": "24",
                    "text": "Piştî çend rojan Felîks tevî pîreka xwe ya Cihû Dirûsîla hat, şand pey Pawlos û li ser baweriya ku bi Mesîh Îsa ye, guhdariya wî kir."
                },
                {
                    "verse": "25",
                    "text": "Û çaxê ew li ser rastdariyê, li ser xwegirtinê û li ser dîwana ku wê bê peyivî, Felîks tirsiya û got: «Tu niha here, çaxê ez demeke xweşkeys bibînim, ezê gazî te bikim.»"
                },
                {
                    "verse": "26",
                    "text": "Ji aliyekî ve jî, wî hêvî dikir ku Pawlos wê peran bide wî, ji ber vê yekê wî gelek caran dişand pey wî û pê re dipeyivî."
                },
                {
                    "verse": "27",
                    "text": "Piştî ku du sal derbas bûn, Porkiyos Fêstos hat cihê Felîks. Ji ber ku Felîks dixwest dilê Cihûyan xweş bike, wî Pawlos girêdayî hişt."
                }
            ]
        },
        {
            "chapter": 25,
            "verses": [
                {
                    "verse": "1",
                    "text": "Sê roj piştî ku Fêstos gihîşt herêmê, ji Qeyseriyê hilkişiya Orşelîmê."
                },
                {
                    "verse": "2",
                    "text": "Li wir serekên kahînan û giregirên Cihûyan li ber wî giliyê Pawlos kirin û"
                },
                {
                    "verse": "3",
                    "text": "jê xwestin ku qenciyê bi wan bike û wî bîne Orşelîmê. Armanca wan ew bû ku kemînê deynin û di rê de wî bikujin."
                },
                {
                    "verse": "4",
                    "text": "Lê Fêstos bersîv da, ku Pawlos li Qeyseriyê di girtîgehê de ye û di nêzîk de ew bi xwe jî wê here wê derê."
                },
                {
                    "verse": "5",
                    "text": "Û got: «Îcar bila serekên we bi min re dakevin û eger wî zilamî tiştekî nerast kiribe, bila wî sûcdar bikin.»"
                },
                {
                    "verse": "6",
                    "text": "Ew di nav wan de ji neh-deh rojan zêdetir nema û daket Qeyseriyê. Dotira rojê ew li ser kursiyê dîwanê rûnişt û emir kir ku Pawlos bînin."
                },
                {
                    "verse": "7",
                    "text": "Çaxê ew hat, Cihûyên ku ji Orşelîmê hatibûn, hawirdor lê girtin, gelek sûcdarkirinên giran ên ku nikaribûn îspat bikin, li hember wî kirin."
                },
                {
                    "verse": "8",
                    "text": "Pawlos parastina xwe kir û got: «Min ne li hember Şerîeta Cihûyan, ne li hember Perestgehê û ne jî li hember Qeyser qet sûc nekiriye.»"
                },
                {
                    "verse": "9",
                    "text": "Lê Fêstos, ji bo ku dilê Cihûyan xweş bike, ji Pawlos pirsî û got: «Ma tu dixwazî derkevî Orşelîmê û li wir ji bo van tiştan li ber min dîwana te bê kirin?»"
                },
                {
                    "verse": "10",
                    "text": "Pawlos jî got: «Ez li ber dîwana Qeyser radiwestim, divê li wir dîwana min bê kirin. Min tu neheqî li Cihûyan nekiriye, wek ku tu bi xwe jî qenc dizanî."
                },
                {
                    "verse": "11",
                    "text": "Niha eger min neheqî an tiştekî ku heqê wî mirin e, kiribe, ez ji mirinê narevim. Lê eger sûcdarkirinên vanên ha ne rast in, tu kes nikare min bide destê wan. Ez doza xwe dibim ber Qeyser.»"
                },
                {
                    "verse": "12",
                    "text": "Hingê Fêstos, piştî ku bi şêwirmendên xwe re peyivî, bersîv da û got: «Te doza xwe bir ber Qeyser, tê herî ba Qeyser.»"
                },
                {
                    "verse": "13",
                    "text": "Piştî ku çend roj derbas bûn Egrîpa* padîşah û Bernikê hatin Qeyseriyê ku herin serdana Fêstos."
                },
                {
                    "verse": "14",
                    "text": "Gava ku wan çend roj li wir derbas kirin, Fêstos doza Pawlos ji padîşah re anî zimên û got: «Li vir zilamekî ku Felîks ew girtî hiştiye heye."
                },
                {
                    "verse": "15",
                    "text": "Çaxê ku ez li Orşelîmê bûm, serekên kahînan û rihspiyên Cihûyan giliyê wî li ber min kirin û xwestin ku ez dîwana wî bikim."
                },
                {
                    "verse": "16",
                    "text": "Min ji wan re got ku ne adeta Romayiyan e ku yekî bidin dest, heta bi yên ku wî sûcdar dikin re neyê rûbirûkirin û li hember sûcdarkirinên wan fersenda parastinê ji wî re neyê dayîn."
                },
                {
                    "verse": "17",
                    "text": "Îcar gava ku ew hatin vir, min bi derengî nexist, dotira rojê ez li ser kursiyê dîwanê rûniştim û min emir kir ku wî zilamî bînin."
                },
                {
                    "verse": "18",
                    "text": "Çaxê yên ku giliyê wî dikirin rabûn, wan ew bi tu neheqiya ku min guman dikir, sûcdar nekirin."
                },
                {
                    "verse": "19",
                    "text": "Lê li hember wî hin meselên wan hebûn, li ser dînê wan û li ser yekî mirî ku navê wî Îsa ye, lê Pawlos dibêje ku ew sax e."
                },
                {
                    "verse": "20",
                    "text": "Ez jî li ser mesela van tiştan dudilî bûm û min ji Pawlos pirsî, ka ew dixwaze here Orşelîmê û li wir ji bo van tiştan dîwana wî bê kirin."
                },
                {
                    "verse": "21",
                    "text": "Lê çaxê Pawlos xwest, heta ku Împerator biryarê bide, di bin çavan de bimîne, min emir kir ku ew girtî bimîne heta ku ez wî bişînim ber Qeyser.»"
                },
                {
                    "verse": "22",
                    "text": "Egrîpa jî ji Fêstos re got: «Min bi xwe jî dixwest ku ez guhdariya vî mirovî bikim.» Fêstos got: «Tê sibê wî bibihîzî.»"
                },
                {
                    "verse": "23",
                    "text": "Îcar dotira rojê Egrîpa û Bernikê bi xemlûxêleke mezin, bi serhezar û giregirên bajêr ve ketin dîwanxanê. Li ser emrê Fêstos Pawlos anîn hundir."
                },
                {
                    "verse": "24",
                    "text": "Fêstos got: «Egrîpa padîşah û hemû yên li vir bi me re amade ne, hûn vî mirovî dibînin. Tevahiya Cihûyan, hem li Orşelîmê û hem jî li vir, bi qîrîn li ber min gilî kirin û gotin ku divê ev êdî nejî."
                },
                {
                    "verse": "25",
                    "text": "Lê min dît ku wî tiştekî ku heqê wî mirin be, nekiriye. Çaxê wî xwest ku doza wî here ber Qeyser, min biryar da ku ez wî bişînim."
                },
                {
                    "verse": "26",
                    "text": "Îcar tiştekî ku ez li ser wî ji efendiyê me re binivîsim tune. Ji ber vê yekê min ew anî pêş we, bi taybetî jî pêş te, ya Egrîpa padîşah. Da ku, piştî ew bê kişandin pirsyariyê, tiştekî ku ez binivîsim hebe."
                },
                {
                    "verse": "27",
                    "text": "Çimkî ji min re bêmane tê, ku ez girtiyekî bişînim û tiştên ku pê tê sûcdarkirin nenivîsim.»"
                }
            ]
        },
        {
            "chapter": 26,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar Egrîpa* ji Pawlos re got: «Destûra te heye ku tu ji bo xwe bipeyivî.» Hingê Pawlos destê xwe bilind kir û dest pê kir xwe parast:"
                },
                {
                    "verse": "2",
                    "text": "«Ya padîşah Egrîpa, ji ber ku ezê îro li ber te, xwe li hember hemû sûcdarkirinên Cihûyan biparêzim, ez xwe bextewar hesab dikim."
                },
                {
                    "verse": "3",
                    "text": "Bi taybetî, ji ber ku tu qenc bi hemû adet û meseleyên di nav Cihûyan de dizanî; loma ez hêvî dikim ku tu bi bîhnfirehî guhdariya min bikî."
                },
                {
                    "verse": "4",
                    "text": "«Hemû Cihû ji xortaniya min ve bi jiyana min dizanin. Ev jiyan ji destpêkê ve di nav gelê min de û li Orşelîmê derbas bûye."
                },
                {
                    "verse": "5",
                    "text": "Eger bixwazin şahidiyê bikin, ew ji berê ve min nas dikin ku ez li gor mezheba dînê me ya herî hişk, bi Fêrisîtî jiyam."
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku min hêviya xwe bi wê soza ku Xwedê daye bav û kalên me ve girêdaye, ez niha ji bo ku dîwana min bê kirin, li vir radiwestim."
                },
                {
                    "verse": "7",
                    "text": "Bi wê hêviya ku bigihîjin wê sozê, diwanzdeh eşîrên me bi şev û bi roj ji dil û can diperizin*. Ji ber vê hêviyê, ya padîşah, ez ji aliyê Cihûyan ve têm sûcdarkirin."
                },
                {
                    "verse": "8",
                    "text": "Çima baweriya we pê nayê ku Xwedê miriyan rake?"
                },
                {
                    "verse": "9",
                    "text": "«Bi rastî bîr û baweriya min bi xwe jî ev bû ku divê ez li hember navê Îsayê Nisretî gelek tiştan bikim."
                },
                {
                    "verse": "10",
                    "text": "Min ev yek li Orşelîmê kir jî. Bi wê desthilatiya ku min ji serekên kahînan standibû, min gelek ji yên pîroz avêtin zîndanê û di kuştina wan de min raya xwe li hember wan dida."
                },
                {
                    "verse": "11",
                    "text": "Di hemû kinîştan de min gelek caran ew ceza kirin û min li wan zor kir ku çêran bikin. Ez li hember wan ewqas har bûbûm, heta ku min di bajarên xerîb de jî tengahî da wan."
                },
                {
                    "verse": "12",
                    "text": "«Di van gerên xwe de, bi peywir û desthilatiya ku min ji serekên kahînan standibûn, ez diçûm Şamê."
                },
                {
                    "verse": "13",
                    "text": "Ya padîşah, nîvro di rê de, min ji ezmên ronahiyek dît ku ji ya rojê bi şewqtir bû û dora min û yên bi min re ronahî kir."
                },
                {
                    "verse": "14",
                    "text": "Gava em hemû ketin erdê, min dengek bihîst ku bi Îbranî ji min re got: ‹Şawûl, Şawûl, tu çima tengahiyê didî min? Ji te re zehmet e ku tu bi kulmê herî dirêşikê.›"
                },
                {
                    "verse": "15",
                    "text": "Min got: ‹Tu kî yî, ya Xudan?› Xudan bersîv da û got: ‹Ez Îsa me yê ku tu tengahiyê didiyê."
                },
                {
                    "verse": "16",
                    "text": "Lê belê rabe û li ser lingan raweste; çimkî ez ji te re xuya bûm, da ku ez hem ji bo tiştên ku te dîtin û hem jî ji bo wan ên ku ezê bi wan xwe nîşanî te bidim, te şahid û xizmetkar destnîşan bikim."
                },
                {
                    "verse": "17",
                    "text": "Ezê te ji gelê te û ji miletên ku ezê te bişînim nav wan, xilas bikim,"
                },
                {
                    "verse": "18",
                    "text": "da ku tu çavên wan vekî û wan ji tariyê bizivirînî ronahiyê û ji hukumdariya Îblîs vegerînî Xwedê, ku ew lêbihûrtina gunehan bistînin û di nav wan ên ku bi baweriya navê min hatine pîrozkirin de, xweyî mîras bin.›"
                },
                {
                    "verse": "19",
                    "text": "«Loma, ya padîşah Egrîpa, ez li ber vê dîtiniya* ezmanî ranebûm."
                },
                {
                    "verse": "20",
                    "text": "Lê min pêşî ji yên li Şamê re, piştre ji yên li Orşelîmê û ji yên li tevahiya diyarê Cihûstanê re û ji miletan re jî da zanîn ku divê ew tobe bikin, li Xwedê bizivirin û kirinên ku li tobekirinê tên, bikin."
                },
                {
                    "verse": "21",
                    "text": "Ji ber vê yekê Cihûyan ez di Perestgehê de girtim û xwestin ku min bikujin."
                },
                {
                    "verse": "22",
                    "text": "Lê min alîkarî ji Xwedê stand û ez heta îro mam û ji biçûk û mezinan re şahidiyê didim. Ez ji tiştên ku pêxemberan û Mûsa gotine ku wê çêbin pê ve, tiştekî din nabêjim:"
                },
                {
                    "verse": "23",
                    "text": "Yanî divê ku Mesîh cefayê bikişîne, di vejîna miriyan de bibe yê pêşî û ji gelê Cihû û ji miletên din re ronahiyê bide zanîn.»"
                },
                {
                    "verse": "24",
                    "text": "Çaxê ku wî weha parastina xwe dikir, Fêstos bi dengekî bilind got: «Te hişê xwe winda kiriye, Pawlos. Zêdexwendina te, te ji ser hişê te dibe!»"
                },
                {
                    "verse": "25",
                    "text": "Lê belê Pawlos got: «Min hişê xwe winda nekiriye, Fêstosê giranbiha, lê ez peyvên rast bi aqilmendî dibêjim."
                },
                {
                    "verse": "26",
                    "text": "Padîşah bi xwe bi van tiştan dizane, loma ez serbest dipeyivim û ez piştrast im ku tiştekî ji van, ji wî ne veşartî ye. Çimkî ev tişt di kuncikekê de çênebûye."
                },
                {
                    "verse": "27",
                    "text": "Padîşah Egrîpa, ma baweriya te bi pêxemberan heye? Ez dizanim ku tu bawer dikî.»"
                },
                {
                    "verse": "28",
                    "text": "Egrîpa ji Pawlos re got: «Tu dibêjî tê di demeke kurt de min bikî Mesîhî?»"
                },
                {
                    "verse": "29",
                    "text": "Pawlos lê vegerand: «Zû an dereng, ez hêvî ji Xwedê dikim ku ne tenê tu, lê hemû yên ku îro guhdariya min dikin, ev zincîr ne tê de, wek min bin.»"
                },
                {
                    "verse": "30",
                    "text": "Hingê padîşah rabû û bi wî re walî, Bernikê û hemû yên ku pê re rûniştî bûn jî rabûn."
                },
                {
                    "verse": "31",
                    "text": "Gava ku derdiketin, ji hev re gotin: «Vî mirovî tiştekî ku ji ber bê kuştin an girtin, nekiriye.»"
                },
                {
                    "verse": "32",
                    "text": "Û Egrîpa ji Fêstos re got: «Ev mirov dikaribû bihata berdan, eger nexwesta ku doza wî here ber Qeyser.»"
                }
            ]
        },
        {
            "chapter": 27,
            "verses": [
                {
                    "verse": "1",
                    "text": "Gava biryar hat dayîn ku em bi gemiyê herin Îtalyayê, wan Pawlos û hin girtiyên din spartin sersedekî ji tabûra* Qeyser, ku navê wî Yûlyos bû."
                },
                {
                    "verse": "2",
                    "text": "Em li gemiyeke Edremîtê ya ku diçû keviyên herêma Asyayê* siwar bûn û bi nav deryayê ve çûn. Ji Selanîkê Erîstarxosê* Mekedonî bi me re bû."
                },
                {
                    "verse": "3",
                    "text": "Dotira rojê em li Saydayê peya bûn. Yûlyos qencî bi Pawlos kir û destûr dayê ku here ba dostên xwe, da ku lê binêrin."
                },
                {
                    "verse": "4",
                    "text": "Em ji wir bi deryayê ve çûn û ji ber ku ba ji hember me ve dihat, em di aliyê Qibrisê yê bê ba re derbas bûn."
                },
                {
                    "verse": "5",
                    "text": "Piştî ku em di deryaya pêşberî Kîlîkya û Pamfîlyayê re derbas bûn, em gihîştin Mîra bajarê Lîkyayê."
                },
                {
                    "verse": "6",
                    "text": "Li wir sersed gemiyeke ji Skenderyayê ya ku diçû Îtalyayê dît û em li wê siwar kirin."
                },
                {
                    "verse": "7",
                    "text": "Gelek rojan em hêdî hêdî çûn û bi zehmet em gihîştin pêşberî Kinîdosê. Ji ber ku bayê rê neda me, em di aliyê Girîtê yê di bin bayê re, di pêşberî Salmonê re derbas bûn."
                },
                {
                    "verse": "8",
                    "text": "Bi zehmet em di vê keviyê de derbas bûn û gihîştin dereke ku jê re dibêjin Lengergeha* Bedew, ku nêzîkî bajarê Laseyayê bû."
                },
                {
                    "verse": "9",
                    "text": "Gelek dem hatibû windakirin, ji xwe Roja Rojiyê bihûrî bû û ji ber ku êdî rêwîtiya deryayê talûke bû, Pawlos şîret li wan kir û"
                },
                {
                    "verse": "10",
                    "text": "got: «Gelî hevalan, ez dibînim ku rêwîtî ne tenê ji bo bar û gemiyê, lê ji bo me bi xwe jî, wê gelek bi ziyan û zehmet be.»"
                },
                {
                    "verse": "11",
                    "text": "Lê sersed ji gotinên Pawlos zêdetir ji serekê gemîvanan û ji xwediyê gemiyê bawer dikir."
                },
                {
                    "verse": "12",
                    "text": "Ji ber ku lengergeh ji bo bihûrandina zivistanê xweşkeys nebû, pirraniya wan biryar da ku ji wir bi deryayê ve herin û eger çêbe bigihîjin Fînîksê û zivistanê li wir derbas bikin. Fînîks lengergeha Girîtê bû, li başûr û li bakûrê rojava dinêrî."
                },
                {
                    "verse": "13",
                    "text": "Çaxê ku bayekî nerm ê başûr hat, wan guman kir ku ew gihîştin mebesta xwe, lenger kişandin û bi keviya Girîtê ve çûn."
                },
                {
                    "verse": "14",
                    "text": "Piştî kêlîkekê, ji aliyê Girîtê ve firtoneke xurt a bakûrê-rojhilat rabû ku jê re digotin ‹Êvrîkilon›."
                },
                {
                    "verse": "15",
                    "text": "Firtonê li gemiyê xist, êdî wê nikaribû li hember şeqilan here, me dev jê berda û em hatin xişandin."
                },
                {
                    "verse": "16",
                    "text": "Em di giraveke biçûk a ku navê wê Kawda bû re derbas bûn, di bin aliyê wê yê bê ba re, bi zorê me destê xwe gihand qeyikê."
                },
                {
                    "verse": "17",
                    "text": "Piştî ku qeyik kişandin jor, gemî ji binî ve bi kendîran asê kirin. Ji tirsa ku wê di Kendava Sirtê de li girên seylakê* yên di bin avê de bikevin, taximên gemiyê anîn xwar û bi vî awayî xişxişîn û çûn."
                },
                {
                    "verse": "18",
                    "text": "Firtonê gelek zor li me kir, dotira rojê dest pê kirin barê gemiyê avêtin deryayê."
                },
                {
                    "verse": "19",
                    "text": "Roja sisiyan bi destên xwe hacetên gemiyê avêtin."
                },
                {
                    "verse": "20",
                    "text": "Gelek rojan ne tav û ne jî stêr xuya bûn û firtone ranewesta, êdî hemû hêviya me ya xilasbûnê winda bû."
                },
                {
                    "verse": "21",
                    "text": "Îcar çaxê ku demeke dirêj wan xwarin nexwar, Pawlos di nav wan de rawesta û got: «Hevalno, diviya ku we bi ya min bikira, hûn ji Girîtê derneketana û we ev ziyan û zehmet nedîtana."
                },
                {
                    "verse": "22",
                    "text": "Û niha ez hêvî ji we dikim, bi zirav bin; çimkî kesekî ji we jiyana xwe winda nake, bi tenê gemî wê here."
                },
                {
                    "verse": "23",
                    "text": "Çimkî şeva din milyaketekî wî Xwedayê ku ez yê wî me û xizmetê ji wî re dikim, li ba min rawesta,"
                },
                {
                    "verse": "24",
                    "text": "û got: ‹Netirse Pawlos; divê tu li ber Qeyser rawestî û hemû yên ku bi te re di gemiyê de ne, va ye, Xwedê ew dan xatirê te.›"
                },
                {
                    "verse": "25",
                    "text": "Loma bi zirav bin, hevalno. Çimkî ez ji Xwedê bawer dikim, wek ku wî ji min re gotiye, wê çêbe."
                },
                {
                    "verse": "26",
                    "text": "Lê divê em bikevin giravekê.»"
                },
                {
                    "verse": "27",
                    "text": "Çaxê ku bû şeva çardehan, em hê di deryaya Adriyatîkê de dixişxişîn. Li dor nîvê şevê gemîvanan guman kir ku nêzîkî bejê bûne."
                },
                {
                    "verse": "28",
                    "text": "Hingê kûrpîv avêtin û dîtin ku bi qasî bîst baskî ye. Hinekî din pêşve çûn, dîsa pîvan û dîtin ku panzdeh bask e."
                },
                {
                    "verse": "29",
                    "text": "Ew ditirsiyan ku em li dereke kevirîn bikevin; ji paş gemiyê ve çar lenger avêtin û ji bo ku roj derkeve dua kirin."
                },
                {
                    "verse": "30",
                    "text": "Lê çaxê gemîvan dixebitîn ku ji gemiyê birevin û wek ku ji pêş ve wê lenger bavêtana, qeyik berdan deryayê,"
                },
                {
                    "verse": "31",
                    "text": "Pawlos ji sersed û leşkeran re got: «Eger ev mirov di gemiyê de nemînin, hûn nikarin xilas bibin.»"
                },
                {
                    "verse": "32",
                    "text": "Hingê leşkeran şerîtên qeyikê birrîn û ew xistin."
                },
                {
                    "verse": "33",
                    "text": "Serê sibê, Pawlos ji hemûyan hêvî kir ku xwarinê bixwin û got: «Îro çardeh roj e ku hûn radiwestin, we tiştek nexwariye û hûn birçî ne."
                },
                {
                    "verse": "34",
                    "text": "Loma ez ji we hêvî dikim ku hûn xwarinê bixwin; çimkî ev ji bo rizgariya we ye. Ji ber ku mûyek ji serê yekî ji we winda nabe.»"
                },
                {
                    "verse": "35",
                    "text": "Piştî ku wî ev got, nan hilda, li ber hemûyan ji Xwedê re şikir kir, şikand û dest pê kir xwar."
                },
                {
                    "verse": "36",
                    "text": "Hingê hemû jî bi zirav bûn û nan xwarin."
                },
                {
                    "verse": "37",
                    "text": "— Di gemiyê de em hemû bi hev re du sed û heftê û şeş nefs bûn. —"
                },
                {
                    "verse": "38",
                    "text": "Piştî ku têr nan xwarin, genim rijandin deryayê û gemî sivik kirin."
                },
                {
                    "verse": "39",
                    "text": "Çaxê bû roj bej nas nekirin, lê tengaveke ku seylaka* wê hebû dîtin û dixwestin, eger çêbe, gemiyê biajon wê derê."
                },
                {
                    "verse": "40",
                    "text": "Hingê kendîrên lengeran birrîn, di deryayê de hiştin. Lingên kotelan* sist kirin, babezka pêşiyê li bayê vekirin û berê xwe dan seylakê."
                },
                {
                    "verse": "41",
                    "text": "Lê gemî di nav du herikînên dijber de ma û li wir rawesta; serê gemiyê di erdê de çikilî û hew lebitî. Lê ji ber hêza şeqilan paşiya wê dest pê kir ji hev vebû."
                },
                {
                    "verse": "42",
                    "text": "Hingê leşkeran xist dilê xwe ku girtiyan bikujin, da ku kesekî sobayiyê neke û nereve."
                },
                {
                    "verse": "43",
                    "text": "Lê sersed xwest ku Pawlos xilas bike, nehişt ku vê niyeta xwe bînin cih. Wî emir kir, pêşî yên ku dizanin sobayiyê bikin, xwe ji gemiyê bavêjin û derkevin bejê"
                },
                {
                    "verse": "44",
                    "text": "û yên mayî jî, hinek li ser depan û hinek jî li ser perçên gemiyê derkevin bejê. Bi vî awayî hemû xilas bûn û derketin bejê."
                }
            ]
        },
        {
            "chapter": 28,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî ku em xilas bûn, em hîn bûn ku navê giravê Malta ye."
                },
                {
                    "verse": "2",
                    "text": "Xelkê giravê camêriyeke nedîtî nîşanî me da. Ji ber serma û barana ku dibarî, agir kirin û em hemû qebûl kirin."
                },
                {
                    "verse": "3",
                    "text": "Gava ku Pawlos gurzek hejik berhev kir û danî ser êgir, ji germê koremarek derket û bi destê wî ve zeliqî."
                },
                {
                    "verse": "4",
                    "text": "Gava xelkê giravê dît ku marek bi destê wî ve daleqaye ji hev re gotin: «Bêguman, ev mirov mêrkuj e; bi ser ku ew ji deryayê xilas bû jî, Heq nehişt ku ew bijî.»"
                },
                {
                    "verse": "5",
                    "text": "Lê Pawlos mar veweşand nav êgir û tu ziyan nedît."
                },
                {
                    "verse": "6",
                    "text": "Ew li benda Pawlos bûn ku biwerime, an ji nişkê ve bikeve û bimire. Lê piştî ku ew demeke dirêj li hêviyê man û dîtin ku tiştek pê nehat, wan fikra xwe guhert û gotin ku ew xwedayek e."
                },
                {
                    "verse": "7",
                    "text": "Îcar nêzîkî wê derê zeviyên serokê giravê hebûn ku navê wî Popliyos bû. Wî em qebûl kirin mala xwe û sê rojan bi dostanî em kirin mêvan."
                },
                {
                    "verse": "8",
                    "text": "Bavê Popliyos bi tayê û zikêşa bixwîn ketibû û nexweş di nav nivînan de bû. Pawlos çû ba wî, destên xwe danîn ser wî, dua kir û ew qenc kir."
                },
                {
                    "verse": "9",
                    "text": "Piştî vê yekê nexweşên giravê yên din jî hatin û qenc bûn."
                },
                {
                    "verse": "10",
                    "text": "Wan gelek qedir û qîmeta me girt û gava em bi nav deryayê ve rê ketin, hemû tiştên ku hewcedariya me bi wan hebû, xistin gemiyê."
                },
                {
                    "verse": "11",
                    "text": "Piştî sê mehan em bi gemiyeke ji Skenderyayê ya ku zivistan li giravê derbas kiribû, bi deryayê ve bi rê ketin; nîşana xwedayên Cêwî li ser gemiyê hebû."
                },
                {
                    "verse": "12",
                    "text": "Em gihîştin Sîrekûsê û em sê rojan li wir man."
                },
                {
                    "verse": "13",
                    "text": "Ji wir em rabûn û çûn Rêgiyomê. Piştî rojekê bayê başûr rabû û roja diduyan em hatin Potiyolê."
                },
                {
                    "verse": "14",
                    "text": "Li wir me xwişk û bira dîtin û ji me hêvî kirin ku em heft rojan li ba wan bimînin. Û bi vî awayî em hatin Romayê."
                },
                {
                    "verse": "15",
                    "text": "Çaxê birayên ji wir li ser hatina me bihîstin, heta bi Çarşiya Epiyû û Sê Mêvanxaneyê hatin pêşiya me. Gava Pawlos ew dîtin, şikir ji Xwedê re kir û cesaret stand."
                },
                {
                    "verse": "16",
                    "text": "Çaxê em ketin Romayê, destûr ji Pawlos re hat dayîn ku bi leşkerê ku nobedariya wî dike re tenê rûne."
                },
                {
                    "verse": "17",
                    "text": "Îcar piştî sê rojan, Pawlos gazî giregirên Cihûyan kir ku bicivin. Gava ku ew kom bûn, wî ji wan re got: «Birano, bi ser ku min tiştekî li hember gelê me an adetên bav û kalên me nekiriye jî, ez li Orşelîmê hatim girtin û ez dam destê Romayiyan."
                },
                {
                    "verse": "18",
                    "text": "Çaxê wan ez kişandim pirsyariyê, wan xwest ku min berdin, çimkî ji bo kuştina min sedemek tunebû."
                },
                {
                    "verse": "19",
                    "text": "Lê gava ku Cihû li hember vê yekê derketin, bi ser ku giliyekî min li hember miletê min tunebû jî, ez mecbûr bûm ku doza xwe bibim ber Qeyser."
                },
                {
                    "verse": "20",
                    "text": "Ji ber vê yekê min xwest ku ez we bibînim û bi we re bipeyivim. Çimkî ez di ber hêviya Îsraêl de bi vê zincîrê girêdayî me.»"
                },
                {
                    "verse": "21",
                    "text": "Wan lê vegerand û gotin: «Me li ser te tu name ji Cihûstanê nestandine, ne jî yek ji birayên ku hatiye vir xeber daye me, an tiştekî nebaş li ser te gotiye."
                },
                {
                    "verse": "22",
                    "text": "Lê em dixwazin ji te bibihîzin ka tu çi difikirî. Çimkî em dizanin ku li her derê li hember vê mezhebê dipeyivin.»"
                },
                {
                    "verse": "23",
                    "text": "Îcar rojek ji bo wî kifş kirin û gelek hatin ba wî, wî cihê ku lê dima. Ew ji serê sibê heta êvarê ji wan re şîrove kir, li ser Padîşahiya Xwedê şahidî kir û xebitî ku hem bi Şerîeta Mûsa û hem jî bi Nivîsarên Pêxemberan baweriya wan bi Îsa bîne."
                },
                {
                    "verse": "24",
                    "text": "Hinekan bawerî bi tiştên ku hatibûn gotin, anîn û hinekan jî neanîn."
                },
                {
                    "verse": "25",
                    "text": "Çaxê di nav xwe de li hev nehatin, beriya ku herin Pawlos ev peyv got: «Ruhê Pîroz bi devê Îşaya pêxember ji bav û kalên we re weha rast gotiye:"
                },
                {
                    "verse": "26",
                    "text": "‹Here ba vî gelî û bêje: Hûn çiqas bibihîzin jî, Hûn tu caran fêm nakin. Hûn çiqas bibînin jî, Hûn tu caran tênagihîjin."
                },
                {
                    "verse": "27",
                    "text": "Çimkî dilê vî gelî hişk bûye Guhên wan giran bûne Û wan çavên xwe girtine. Nebe ku ew bi çavên xwe bibînin Û bi guhên xwe bibihîzin Û bi dilê xwe fêm bikin Û vegerin ku ez wan qenc bikim.›"
                },
                {
                    "verse": "28",
                    "text": "[28-29] De îcar bizanin ku ev xilaskirina Xwedê ji miletan re hatiye şandin û ewê guhdarî bikin.»"
                },
                {
                    "verse": "29",
                    "text": "***"
                },
                {
                    "verse": "30",
                    "text": "Pawlos du sal sax li mala xwe ya ku kirê kiribû ma û her kesê ku dihat ba wî qebûl dikir."
                },
                {
                    "verse": "31",
                    "text": "Wî Padîşahiya Xwedê da bihîstin û bi serbestî, bêyî ku kesek jê re bibe asteng hemû tiştên li ser Xudan Îsa Mesîh hîn dikirin."
                }
            ]
        }
    ]
}