{
    "version_name": "Mizgîniyê 2005",
    "book_id": 45,
    "book_title": "Romans",
    "page_title": "Romayiyan 16",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê* xulamê Mesîh* Îsa* yê ku ji bo şandîtiyê hatiye gazîkirin û hatiye veqetandin, da ku Mizgîniya* Xwedê"
                },
                {
                    "verse": "2",
                    "text": "ya ku hê ji berê ve wî bi devê pêxemberên* xwe di Nivîsarên* Pîroz de soz dabû, belav bike."
                },
                {
                    "verse": "3",
                    "text": "Ev Mizgînî li ser Kurê wî ye, ku li gor bedenê ji dûndana* Dawid* hat"
                },
                {
                    "verse": "4",
                    "text": "û li gor Ruhê pîroziyê bi vejîna* ji nav miriyan, bi hêzdarî Kurê* Xwedê hatiye diyarkirin. Ew Xudanê* me Îsa Mesîh e."
                },
                {
                    "verse": "5",
                    "text": "Me bi destê wî û bi xatirê navê wî kerem û şandîtî stand, da ku em gazî hemû miletan bikin ku baweriyê* bînin û bi ya wî bikin."
                },
                {
                    "verse": "6",
                    "text": "Hûn jî di nav gazîkiriyên Îsa Mesîh de ne."
                },
                {
                    "verse": "7",
                    "text": "Ji we hemû hezkiriyên Xwedê re yên ku li Romayê ne û ji bo pîrozbûnê* hatine gazîkirin: Ji Bavê me Xwedê û ji Xudan* Îsa Mesîh, kerem û aştî* li ser we be."
                },
                {
                    "verse": "8",
                    "text": "Berî her tiştî ez bi saya Îsa Mesîh, ji bo we hemûyan ji Xwedayê xwe re şikir dikim, çimkî li seranserê dinyayê li ser baweriya* we tê gotin."
                },
                {
                    "verse": "9",
                    "text": "Ew Xwedayê ku ez bi ruhê xwe di dayîna Mizgîniya Kurê wî de xizmetê jê re dikim, şahidê min e ku ez hergav di duayên xwe de bê rawestin we tînim bîra xwe"
                },
                {
                    "verse": "10",
                    "text": "û lava dikim ku eger bi daxwaza Xwedê pêk bê, êdî ez bi riyekê bikarim bêm ba we."
                },
                {
                    "verse": "11",
                    "text": "Çimkî ez pirr dixwazim we bibînim, da ku ez diyariyeke ruhanî bidim we ku hûn qayîm bibin,"
                },
                {
                    "verse": "12",
                    "text": "yanî em bi hev re, hûn bi baweriya* min û ez bi baweriya we, em bên handan*."
                },
                {
                    "verse": "13",
                    "text": "Birano, ez dixwazim hûn bizanin ku gelek caran min xist dilê xwe ku ez bêm ba we, lê asteng derketin. Wek di nav miletên din de, ez dixwazim ku di nav we de jî xebata min ber bide."
                },
                {
                    "verse": "14",
                    "text": "Ez ji Yewnaniyan û ji hovan re, ji zana û nezanan re deyndar im."
                },
                {
                    "verse": "15",
                    "text": "Loma ez amade me ku heta ji destê min bê, ez ji we re jî, hûn ên ku li Romayê ne, Mizgîniyê bidim."
                },
                {
                    "verse": "16",
                    "text": "Çimkî ez ji ber Mizgîniyê şerm nakim. Ji ber ku ew ji her kesê ku bawer* dike re ji bo xilasiyê hêza Xwedê ye, pêşî ji bo Cihûyan, hem jî ji bo miletên din."
                },
                {
                    "verse": "17",
                    "text": "Çimkî di Mizgîniyê de rastdariya ku ji Xwedê ye, tê eşkerekirin. Ew ji destpêkê heta dawiyê bi baweriyê* ye. Wek ku hatiye nivîsîn: «Yê rastdar wê bi baweriyê bijî.»"
                },
                {
                    "verse": "18",
                    "text": "Xezeba Xwedê ji ezmên li hember hemû nepakî û neheqiya wan mirovên ku bi neheqiyê ji rastiyê re dibin asteng, xuya dibe."
                },
                {
                    "verse": "19",
                    "text": "Çimkî tiştê ku li ser Xwedê tê zanîn ji wan re diyar e; ji ber ku Xwedê ji wan re eşkere kiriye."
                },
                {
                    "verse": "20",
                    "text": "Hê ji afirandina dinyayê ve hêza wî ya herheyî û Xwedêtiya wî, bi ser ku nayên dîtin jî, bi tiştên ku hatine çêkirin bi zelalî tên dîtin û fêmkirin. Loma hêceta* wan tune."
                },
                {
                    "verse": "21",
                    "text": "Çimkî, bi ser ku Xwedê dizanin jî, bi Xwedêtî rûmet nedanê û ne jî jê re şikir kirin; lê belê fikirîna wan bû pûçîtî û dilê wan ê fêmkor tarî bû."
                },
                {
                    "verse": "22",
                    "text": "Wan digot: «Em zana ne», lê bêaqil derketin."
                },
                {
                    "verse": "23",
                    "text": "Û rûmeta Xwedayê bêmirin, bi wêneyên mîna mirovê mirindar, teyr, heywanên çarpê û yên ku dişêlin, guhertin."
                },
                {
                    "verse": "24",
                    "text": "Ji ber vê yekê Xwedê ew bi şehwetên dilê wan dane destê nepakiyê, da ku di nav wan de bedena wan rezîl bibe."
                },
                {
                    "verse": "25",
                    "text": "Wan rastiya Xwedê bi derewê guhert, ji Afirandar zêdetir perizîn* tiştên afirandî û ji wan re xizmet kirin. Afirandar her û her pîroz* e. Amîn*."
                },
                {
                    "verse": "26",
                    "text": "Ji ber vê yekê Xwedê ew dan destê şehwetên şermezariyê; jinên wan jî têkiliya xweheyî* bi ya bervajiyê xweheyiyê guhertin."
                },
                {
                    "verse": "27",
                    "text": "Bi vî awayî mêran jî dev ji têkiliya xweheyî ya bi jinê re berdan û di şehweta xwe de keribîn hevdû. Mêran bi mêran re riswayîtî kir û di nefsa xwe de heqê jirêderketina xwe standin."
                },
                {
                    "verse": "28",
                    "text": "Ji ber ku wan naskirina Xwedê hêja nedît, Xwedê ew dan destê fikrên xerab, wusa ku ew tiştên ne li ser rê bikin."
                },
                {
                    "verse": "29",
                    "text": "Ew bi her cûreyê neheqî, neqencî, çavbirçîtî û xerabiyê tije ne. Bi çavnebarî, kuştin, pevçûn, hîle û marzikiyê dagirtî ne. Paşgotiniyê dikin,"
                },
                {
                    "verse": "30",
                    "text": "ketmê* dikin, ji Xwedê nefret dikin, serxweçûyî ne, pozbilind û pesinker in, karên xerab saz dikin û bi ya dê û bavê xwe nakin,"
                },
                {
                    "verse": "31",
                    "text": "fêmkor in, li ser soza xwe namînin, bê dilovanî û bê rehm in."
                },
                {
                    "verse": "32",
                    "text": "Bi ser ku fermana Xwedê ya rast a ku dibêje: «Yên tiştên weha dikin, mirin heq kirine», dizanin jî, ew ne tenê van tiştan dikin, lê belê kêfa wan ji yên ku dikin re jî tê."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber vê yekê, ey mirovê ku dadbar* dike, tu kî bî jî hêceta* te tune. Ji ber ku di tiştê ku tu yên din dadbar dikî de, tu xwe sûcdar derdixî. Çimkî tu yê ku dadbar dikî, tu eynî tiştan dikî."
                },
                {
                    "verse": "2",
                    "text": "Îcar em dizanin ku dîwankirina* Xwedê li gor rastiyê li hember wan e, yên ku tiştên weha dikin."
                },
                {
                    "verse": "3",
                    "text": "Ey mirovo! Tu wan ên ku tiştên weha dikin, dadbar dikî û tu bi xwe jî eynî tiştan dikî, ma tu guman dikî ku tê ji dîwana Xwedê birevî?"
                },
                {
                    "verse": "4",
                    "text": "An ku tu zêdehiya qencî, sebir û bîhnfirehiya wî kêm dibînî? Ma tu nizanî ku qenciya Xwedê te ber bi tobekirinê ve dibe?"
                },
                {
                    "verse": "5",
                    "text": "Lê tu bi rikdarî û dilê xwe yê bêtobe ji bo Roja Xezebê li hember xwe xezebê dicivînî. Ewê wê rojê, dîwana Xwedê ya dadperwer* xuya bibe."
                },
                {
                    "verse": "6",
                    "text": "Çimkî ewê li gor kirinên her kesî bide wî."
                },
                {
                    "verse": "7",
                    "text": "Wê jiyana herheyî bide wan ên ku di kirinên qenc de bi bîhnfirehî li rûmet, siyanet* û nemirinê digerin;"
                },
                {
                    "verse": "8",
                    "text": "lê xezeb û hêrs wê bên ser wan ên ku xweperest in û li gor rastiyê nakin, lê li pey neheqiyê diçin."
                },
                {
                    "verse": "9",
                    "text": "Her mirovê ku xerabiyê dike, wê cefa û tengahiyê bikişîne; pêşî Cihû û hem jî miletên din."
                },
                {
                    "verse": "10",
                    "text": "Lê ji her kesê ku karê qenc dike re, rûmet, siyanet û aştî wê bê dayîn; pêşî ji Cihûyan re, hem jî ji miletên din re."
                },
                {
                    "verse": "11",
                    "text": "Çimkî li ba Xwedê xatirgirtin tune ye."
                },
                {
                    "verse": "12",
                    "text": "Hemû yên ku bê Şerîet* guneh dikin, wê bê Şerîet helak bibin û hemû yên ku di bin Şerîetê de guneh dikin, wê bi Şerîetê dîwana wan bê kirin."
                },
                {
                    "verse": "13",
                    "text": "Çimkî li ba Xwedê ne ew ên ku Şerîetê dibihîzin rastdar in, lê belê ew ên ku Şerîetê pêk tînin, wê rastdar derkevin."
                },
                {
                    "verse": "14",
                    "text": "Çimkî miletên ku Şerîeta* wan tune, gava ji ber xwe tiştên ku Şerîet dixwaze dikin, bi ser ku Şerîeta wan tune jî, ew bi xwe ji bo xwe şerîet in."
                },
                {
                    "verse": "15",
                    "text": "Ew nîşan didin ku daxwaza Şerîetê di dilê wan de nivîsî ye. Wijdana wan jî ji wan re şahidiyê dike, çimkî fikrên wan, an wan sûcdar dikin, an jî carna wan diparêzin;"
                },
                {
                    "verse": "16",
                    "text": "erê, li gor Mizgîniya ku ez didim, rojek wê bê ku Xwedê wê bi destê Mesîh Îsa dîwana tiştên mirovan ên nependî bike."
                },
                {
                    "verse": "17",
                    "text": "Îcar tu yê ku ji xwe re dibêjî Cihû, tu pişta xwe bi Şerîetê ve girê didî û bi zanîna Xwedê pesnê xwe didî!"
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku tu bi Şerîetê hatiyî hînkirin, tu daxwaza Xwedê dizanî û tu dikarî bêjî ya herî qenc kîjan e."
                },
                {
                    "verse": "19",
                    "text": "Tu ji xwe piştrast î ku tu rêberê koran î û ji bo wan ên ku di tariyê de ne, ronahî yî."
                },
                {
                    "verse": "20",
                    "text": "Tu perwerdekarê bêfêman û mamosteyê nezanan î, di Şerîetê de xwediyê tevahiya zanîn û rastiyê yî."
                },
                {
                    "verse": "21",
                    "text": "Îcar tu yê ku yên din hîn dikî, ma tu xwe hîn nakî? Tu yê ku li hember diziyê dipeyivî, ma tu didizî?"
                },
                {
                    "verse": "22",
                    "text": "Tu yê ku dibêjî: «Zînayê nekin», ma tu bi xwe zînayê dikî? Tu yê ku ji pûtan nefret dikî, ma tu perestgehan talan dikî?"
                },
                {
                    "verse": "23",
                    "text": "Tu yê ku pesnê xwe bi Şerîetê didî, ma tu bi şikandina Şerîetê, Xwedê bêrûmet dikî?"
                },
                {
                    "verse": "24",
                    "text": "Çawa ku hatiye nivîsîn: «Ji rûyê we di nav miletan de çêrî* navê Xwedê tê kirin.»"
                },
                {
                    "verse": "25",
                    "text": "Îcar, eger tu Şerîetê pêk bînî, sinet* bi kêr tê, lê eger tu Şerîetê dişikênî, sinetbûna te bûye bêsinetî."
                },
                {
                    "verse": "26",
                    "text": "Îcar, eger yê sinetnebûyî emrên Şerîetê pêk bîne, ma bêsinetiya wî sinetbûn nayê hesabkirin?"
                },
                {
                    "verse": "27",
                    "text": "Û yê ku di bedenê de sinet nebûye, lê Şerîetê pêk tîne, wê te sûcdar derxe, çimkî tu xwediyê nivîsara wê yî û sinetbûyî yî, lê tu Şerîetê dişikênî."
                },
                {
                    "verse": "28",
                    "text": "Çimkî Cihû ne ew e ku li ber çav Cihû ye û ne jî sinetbûn ew e ku li ber çav di bedenê de tê kirin."
                },
                {
                    "verse": "29",
                    "text": "Lê belê Cihû ew e ku di hundir de Cihû ye û sinetbûn jî sinetbûna dil e; ev ne karê herfê Şerîetê yê, lê karê Ruh e. Pesnê yê weha ne ji mirovan, lê ji Xwedê ye."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Madem wusa ye, çi taybetiya Cihûyan heye? An feyda sinetbûnê çi ye?"
                },
                {
                    "verse": "2",
                    "text": "Bi her awayî gelek e. Berî her tiştî peyvên* Xwedê li wan hatine spartin."
                },
                {
                    "verse": "3",
                    "text": "Eger hinekan ji wan, bawerî* neanîbe, çi dibe? Ma bêbaweriya wan dilsoziya Xwedê betal dike?"
                },
                {
                    "verse": "4",
                    "text": "Na, tu caran! Bila Xwedê rast û her mirov derewker be. Çawa ku hatiye nivîsîn: «Da ku, tu di peyvên xwe de rastdar derkevî Û çaxê ku bêyî dîwankirin, tu bi ser bikevî.»"
                },
                {
                    "verse": "5",
                    "text": "Lê eger neheqiya me rastdariya Xwedê nîşan dide, em çi bêjin? Ma Xwedê neheq e ku xezeba xwe bîne ser me? — Ez wek mirovan dibêjim. —"
                },
                {
                    "verse": "6",
                    "text": "Na, tu caran! Nexwe Xwedê wê çawa dîwana dinyayê bike?"
                },
                {
                    "verse": "7",
                    "text": "Lê eger bi derewkariya min rastiya Xwedê ji bo rûmeta wî zêde dibe, çima ez dîsa wek gunehkarekî, sûcdar têm derxistin?"
                },
                {
                    "verse": "8",
                    "text": "Çima em nebêjin: «Em xerabiyê bikin, da ku qencî jê derkeve?» wek ku hinek buxtanê li me dikin û tiştên ku me negotine davêjin ser me. Cezaxwarina yên weha rast e."
                },
                {
                    "verse": "9",
                    "text": "Îcar çi? Ma em Cihû çêtir in? Na, bi tu awayî! Çimkî me berê jî hem Cihû û hem jî miletên din sûcdar kirin ku ew hemû di bin hêza guneh de ne."
                },
                {
                    "verse": "10",
                    "text": "Çawa ku hatiye nivîsîn: «Tu kesê rast tune, tenê yek jî tune."
                },
                {
                    "verse": "11",
                    "text": "Tu kesê ku fêm dike tune, Tu kesê ku li Xwedê digere tune."
                },
                {
                    "verse": "12",
                    "text": "Hemû ji rê derketin, Hemû bi hev re bêkêr bûn. Tu kesê ku qenciyê dike tune, Yek tenê jî tune."
                },
                {
                    "verse": "13",
                    "text": "Gewriya wan gora vekirî ye, Bi zimanê xwe dixapînin. Jehra marê reş di bin zimanê wan de ye."
                },
                {
                    "verse": "14",
                    "text": "Devê wan bi nifir û tehliyê tije ye."
                },
                {
                    "verse": "15",
                    "text": "Lingên wan ji bo rijandina xwînê bilez in."
                },
                {
                    "verse": "16",
                    "text": "Şopa wan wêranbûn û rebenî ye"
                },
                {
                    "verse": "17",
                    "text": "Û ew riya aştiyê nizanin."
                },
                {
                    "verse": "18",
                    "text": "Tirsa Xwedê li ber çavê wan tune. »"
                },
                {
                    "verse": "19",
                    "text": "Îcar em dizanin her tiştê ku Şerîet* dibêje, ji wan mirovan re dibêje ku di bin Şerîetê de ne, da ku her dev bê girtin û hemû dinya li ber Xwedê sûcdar be."
                },
                {
                    "verse": "20",
                    "text": "Çimkî bi kirina Şerîetê tu kes li ber Xwedê rastdar dernakeve. Ji ber ku bi Şerîetê guneh tê zanîn."
                },
                {
                    "verse": "21",
                    "text": "Lê niha, bêyî şerîetê, rastdariya Xwedê eşkere bû û Şerîet û Nivîsarên Pêxemberan jî jê re şahidiyê dikin."
                },
                {
                    "verse": "22",
                    "text": "Ev rastdariya ji Xwedê ya ku bi bawerkirina bi Îsa Mesîh e, ji bo wan hemûyan e ku bawer dikin. Çimkî tu cihêtî tune:"
                },
                {
                    "verse": "23",
                    "text": "Hemûyan guneh kir û ji rûmeta Xwedê bêpar man."
                },
                {
                    "verse": "24",
                    "text": "Ew bi kerema wî, bi rizgariya ku bi Mesîh Îsa hatiye, bê berdêl rastdar derdikevin."
                },
                {
                    "verse": "25",
                    "text": "Xwedê ew ji bo wan ên ku baweriyê bînin, wek goriyeke* kefaretê bi xwîna wî pêşkêş kir. Wî ev kir, da ku dadperweriya* xwe nîşan bide, çimkî wî bi sebra xwe çavên xwe li wan gunehên ku berê hatibûn kirin neqand."
                },
                {
                    "verse": "26",
                    "text": "Wî ev yek kir, da ku di dema niha de rastdariya xwe eşkere bike û ew bi xwe rastdar be û yê ku baweriyê bi Îsa bîne, rastdar derkeve."
                },
                {
                    "verse": "27",
                    "text": "Îcar pesindan li ku derê ma? Ew li derve ma. Bi çi qanûnê? Ma bi kirina Şerîetê? Na, lê belê bi qanûna baweriyê."
                },
                {
                    "verse": "28",
                    "text": "Çimkî bîr û baweriya me ev e ku mirov bêyî kirina Şerîetê, bi baweriyê rastdar derdikeve."
                },
                {
                    "verse": "29",
                    "text": "Ma Xwedê, tenê Xwedayê Cihûyan e? Ma ew ne Xwedayê miletên din e jî? Belê, ew yê miletên din e jî,"
                },
                {
                    "verse": "30",
                    "text": "çimkî Xwedê yek e û ewê yên sinetbûyî* ji ber baweriya wan û yên sinetnebûyî jî bi baweriyê rastdar derxe."
                },
                {
                    "verse": "31",
                    "text": "Eger wusa ye, ma em bi baweriyê Şerîetê betal dikin? Na, tu caran! Lê belê em Şerîetê erê dikin."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Nexwe em li ser Birahîmê* ku li gor bedenê bavkalê me ye çi bêjin?"
                },
                {
                    "verse": "2",
                    "text": "Eger Birahîm ji ber kirinên xwe rastdar derketibe, heqê wî heye ku pesnê xwe bide, lê belê ne li ber Xwedê."
                },
                {
                    "verse": "3",
                    "text": "Ma Nivîsara Pîroz çi dibêje? «Birahîm ji Xwedê bawer kir û ev yek jê re rastdarî hat hesabkirin.»"
                },
                {
                    "verse": "4",
                    "text": "Eger mirovek kar dike, destmiza wî ne kerem, lê belê deyn tê hesabkirin."
                },
                {
                    "verse": "5",
                    "text": "Lê ji wî re, ku ji kirinên xwe ne piştrast e, lê baweriyê bi Xwedayê ku yê nepak rastdar derdixe tîne, baweriya wî rastdarî tê hesab kirin."
                },
                {
                    "verse": "6",
                    "text": "Çawa ku Dawid* jî li ser bextewariya wî mirovê ku Xwedê wî bêyî kirinan rastdar hesab dike, dibêje:"
                },
                {
                    "verse": "7",
                    "text": "«Xwezî bi wan mirovên ku li neheqiyên wan hatiye bihûrtin Û gunehên wan hatine nixumandin."
                },
                {
                    "verse": "8",
                    "text": "Xwezî bi wî mirovê ku Xudan ji wî re guneh hesab nake!»"
                },
                {
                    "verse": "9",
                    "text": "Ma ev bextewarî tenê ji bo yên sinetbûyî*, an ji bo yên sinetnebûyî ye jî? Em dibêjin ku «baweriya Birahîm jê re rastdarî hat hesab kirin.»"
                },
                {
                    "verse": "10",
                    "text": "Îcar ew çawa rastdar hat hesabkirin? Ma ev piştî sinetbûna wî, an berî sinetbûna wî bû? Ev ne piştî sinetbûna wî bû, lê belê berî sinetbûna wî bû."
                },
                {
                    "verse": "11",
                    "text": "Birahîm hê sinetnebûyî nîşana sinetê wek mora rastdariya ku bi baweriyê tê, stand. Bi vî awayî Birahîm bû bavê wan hemûyên ku bê sinet baweriyê tînin, da ku ew jî rastdar bên hesabkirin."
                },
                {
                    "verse": "12",
                    "text": "Wusa jî Birahîm bû bavê yên sinetbûyî yên ku ne bi tenê sinet bûne, lê li ser şopa baweriya bavê me Birahîm a ku beriya sinetbûna wî hebû, diçin."
                },
                {
                    "verse": "13",
                    "text": "Çimkî soza ku ji Birahîm û dûndana* wî re hat dayîn ku ewê dinyayê mîras bistîne, ne bi riya Şerîetê*, lê bi riya rastdariya ku ji baweriyê tê, hat dayîn."
                },
                {
                    "verse": "14",
                    "text": "Eger yên ku li gor Şerîetê dijîn wêris bin, hingê bawerî pûç û soz betal e."
                },
                {
                    "verse": "15",
                    "text": "Çimkî Şerîet xezebê tîne; lê dera ku şerîet lê tune, şikandina şerîetê jî tune."
                },
                {
                    "verse": "16",
                    "text": "Ji ber vê yekê soz bi baweriyê ve girêdayî ye, da ku bi keremê be û ji bo hemû dûndana Birahîm ewledar be. Ne tenê ji bo yên ku bi Şerîet in, lê belê ji bo yên ku wek Birahîm bawer dikin jî. Çimkî ew bavê me hemûyan e."
                },
                {
                    "verse": "17",
                    "text": "Çawa ku hatiye nivîsîn: «Min tu kirî bavê gelek miletan.» Birahîm li ber wî Xwedayî bawer kir ê ku miriyan vedijîne* û wek ku hene, gazî tiştên neyî dike."
                },
                {
                    "verse": "18",
                    "text": "Birahîm di bêhêvîtiyê de bi hêvî bawer kir û bû «bavê gelek miletan». Wek ku hatibû gotin: «Dûndana te wê weha be.»"
                },
                {
                    "verse": "19",
                    "text": "Çaxê ew fikirî ku hema bêje bedena wî miriye — çimkî ew li dor sed salî bû — û Sara nikare zarokan bîne, ew di baweriyê de qels nebû."
                },
                {
                    "verse": "20",
                    "text": "Ew bi bawernekirinê li ser soza Xwedê dudilî nebû, lê belê di baweriyê de hêzdar bû û rûmet da Xwedê."
                },
                {
                    "verse": "21",
                    "text": "Ew tam piştrast bû, soza ku Xwedê daye ew dikare bike jî."
                },
                {
                    "verse": "22",
                    "text": "Ji ber vê yekê baweriya wî «jê re rastdarî hat hesab kirin.»"
                },
                {
                    "verse": "23",
                    "text": "Îcar gotina «jê re rastdarî hat hesab kirin» ne tenê ji bo Birahîm hat nivîsîn,"
                },
                {
                    "verse": "24",
                    "text": "lê belê ji bo me jî hatiye nivîsîn. Ji me re jî bawerî wê rastdarî bê hesabkirin, em ên ku baweriyê bi wî yê ku Xudanê me Îsa ji nav miriyan rakir, tînin."
                },
                {
                    "verse": "25",
                    "text": "Îsa di ber neheqiyên me de teslîmî mirinê hat kirin û ji bo rastderxistina me rabû."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar, ji ber ku em bi baweriyê rastdar derketine, em bi saya Xudanê me Îsa Mesîh, bi Xwedê re di aştiyê de ne."
                },
                {
                    "verse": "2",
                    "text": "Bi saya wî em bi baweriyê gihîştine vê kerema ku em tê de sekinî ne. Û em bi hêviya rûmeta ku Xwedê wê bide, pesnê xwe didin."
                },
                {
                    "verse": "3",
                    "text": "Ne bi vê tenê, lê belê em bi tengahiyên xwe jî pesnê xwe didin, çimkî em dizanin ku tengahî ragirtinê*,"
                },
                {
                    "verse": "4",
                    "text": "ragirtin tecrûbê û tecrûbe jî hêviyê tîne."
                },
                {
                    "verse": "5",
                    "text": "Û hêvî me nade şermkirin, çimkî hezkirina Xwedê, bi saya Ruhê* Pîroz ê ku ji me re hatiye dayîn, rijiyaye dilê me."
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku hê em qels bûn, Mesîh di dema kifşkirî de ji bo nepakan mir."
                },
                {
                    "verse": "7",
                    "text": "Kêm caran yek ji bo mirovekî rast dimire. Ji bo mirovekî qenc belkî yek mirinê bide ber çavê xwe,"
                },
                {
                    "verse": "8",
                    "text": "lê belê Xwedê hezkirina xwe ya ji me bi vê kifş dike ku hê em gunehkar bûn, Mesîh ji bo me mir."
                },
                {
                    "verse": "9",
                    "text": "Îcar niha em bi xwîna wî rastdar derketibin, emê hê çiqas zêdetir bi saya wî ji xezebê xilas bibin."
                },
                {
                    "verse": "10",
                    "text": "Çimkî eger hê ku em dijmin bûn, em bi mirina Kurê wî bi Xwedê re li hev hatibin, niha bi wî re lihevhatî, emê hê çiqas bêtir bi jiyana Kurê wî xilas bibin."
                },
                {
                    "verse": "11",
                    "text": "Lê belê ji vê zêdetir, em bi saya Xudanê xwe Îsa Mesîhê ku em bi Xwedê re li hev anîne, pesnê xwe didin."
                },
                {
                    "verse": "12",
                    "text": "Loma ka çawa bi saya yek mirovî guneh ket dinyayê û ji guneh mirin hat, wusa jî mirin derbasî hemû mirovan bû, çimkî hemûyan jî guneh kir."
                },
                {
                    "verse": "13",
                    "text": "Hê beriya hatina Şerîetê li dinyayê guneh hebû, lê eger şerîet nebe, guneh nayê hesabkirin."
                },
                {
                    "verse": "14",
                    "text": "Lê belê mirinê ji dema Adem* heta dema Mûsa* hukumdarî kir. Heta li ser wan ên ku wek sûcê Adem guneh nekirin jî. Adem mînaka wî kesê ku wê bihata bû."
                },
                {
                    "verse": "15",
                    "text": "Lê belê diyarî ne wek neheqiya wî ye. Çimkî eger gelek ji ber sûcê yek mirovî miribin, kerema Xwedê û diyariya bi kerema yek mirovî, yanî bi ya Îsa Mesîh, ji bo gelekan hê bêtir zêde bûye."
                },
                {
                    "verse": "16",
                    "text": "Û diyarî ne wek gunehê wî kesî ye. Çimkî dîwankirina* yek sûcî, sûcdarî anî, lê diyariya ku piştî gelek neheqiyan hat, rastdariyê tîne."
                },
                {
                    "verse": "17",
                    "text": "Çimkî eger mirinê, ji ber neheqiya yek mirovî û bi wî, hukumdarî kiribe, yên ku kerema Xwedê ya zêde û diyariya rastdariyê distînin, wê bi yekî, yanî bi Îsa Mesîh di jiyanê de çiqas bêtir hukumdariyê bikin."
                },
                {
                    "verse": "18",
                    "text": "Îcar ka çawa bi neheqiya yek mirovî, hemû mirov sûcdar derketin, wusa jî bi karê rastdariyê yê yekî, ji bo hemû mirovan rastdarî û jiyan hat."
                },
                {
                    "verse": "19",
                    "text": "Û çawa bi neguhdariya yek mirovî gelek bûn gunehkar, wusa jî bi guhdana yekî gelek wê rastdar bên derxistin."
                },
                {
                    "verse": "20",
                    "text": "Lê Şerîet ket navberê, da ku sûc zêdetir bibe; lê belê li dera ku guneh lê zêde bûye, kerem hê bêtir zêde bûye,"
                },
                {
                    "verse": "21",
                    "text": "da ku çawa guneh bi mirinê hukumdarî kir, wusa kerem jî bi rastdariyê hukumdariyê bike û bi saya Xudanê me Îsa Mesîh jiyana herheyî bîne."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Nexwe em çi bêjin? Ma ji bo ku kerem zêde bibe, em di nav guneh de berdewam bikin?"
                },
                {
                    "verse": "2",
                    "text": "Na, tu caran! Em ên ku li hember guneh mirine, êdî çawa dikarin di nav guneh de bijîn?"
                },
                {
                    "verse": "3",
                    "text": "An ma hûn nizanin, em hemû yên ku di hevpariya Mesîh Îsa de imad* bûne, em di hevpariya mirina wî de imad bûne."
                },
                {
                    "verse": "4",
                    "text": "Îcar em bi imadbûnê bûn hevparên mirina wî, bi wî re hatin veşartin; da ku, çawa Mesîh bi rûmeta Bav* ji nav miriyan rabû, wusa em jî di jiyana nûbûyî de rêve herin."
                },
                {
                    "verse": "5",
                    "text": "Çimkî eger em di mirineke mîna ya wî de bi wî re bûbin yek, emê di vejîna* wî de jî bi wî re bibin yek."
                },
                {
                    "verse": "6",
                    "text": "Em dizanin ku mirovê me yê kevin bi wî re hatiye xaçkirin, da ku nefsa me ya gunehkar betal bibe û êdî em ji guneh re xulamtiyê nekin."
                },
                {
                    "verse": "7",
                    "text": "Çimkî mirovê ku miriye ji guneh azad bûye."
                },
                {
                    "verse": "8",
                    "text": "Îcar, eger em bi Mesîh re mirine, em bawer dikin ku emê bi wî re bijîn jî."
                },
                {
                    "verse": "9",
                    "text": "Em dizanin ku Mesîh ji nav miriyan rabûye û êdî ew namire û êdî hukumdariya mirinê li ser wî nemaye."
                },
                {
                    "verse": "10",
                    "text": "Mirina ku ew mir bi carekê li hember guneh bû, lê jiyana ku ew dijî, ji Xwedê re dijî."
                },
                {
                    "verse": "11",
                    "text": "Bi vî awayî hûn jî xwe li hember guneh mirî, lê bi Mesîh Îsa ji bo Xwedê zindî bihesibînin."
                },
                {
                    "verse": "12",
                    "text": "Îcar nebe ku guneh di bedena we ya mirindar de hukumdariyê bike û nebe ku hûn li gor xwestekên wê bikin."
                },
                {
                    "verse": "13",
                    "text": "Ne jî endamên bedena xwe wek hacetên neheqiyê pêşkêşî guneh bikin. Lê belê wek ên ku ji nav miriyan rabûne, xwe pêşkêşî Xwedê bikin û endamên bedena xwe jî wek hacetên rastdariyê pêşkêşî Xwedê bikin."
                },
                {
                    "verse": "14",
                    "text": "Çimkî guneh wê li ser we hukumdariyê neke. Ji ber ku hûn ne di bin Şerîetê de, lê belê hûn di bin keremê de ne."
                },
                {
                    "verse": "15",
                    "text": "Îcar çi? Ji ber ku em ne di bin Şerîetê de, lê belê di bin keremê de ne, ma em guneh bikin? Na, tu caran!"
                },
                {
                    "verse": "16",
                    "text": "Ma hûn nizanin ku hûn ji bo xulamtiyê xwe bidin destê kê, hûn xulamên wî ne û hûn bi ya wî dikin? An ji bo mirinê hûn xulamên guneh in, an jî ji bo rastdariyê hûn xulamên guhdanê ne."
                },
                {
                    "verse": "17",
                    "text": "Lê şikir ji Xwedê re: Bi ser ku hûn xulamên guneh bûn jî, we ji dil û can guh da tewrê wê hîndariya ku hûn lê hatine spartin."
                },
                {
                    "verse": "18",
                    "text": "Îcar hûn ji guneh hatin azadkirin û ji rastdariyê re bûn xulam."
                },
                {
                    "verse": "19",
                    "text": "Ji ber qelsiya nefsa we ez li gor mirovan dibêjim. Çawa ku we demekê endamên bedena xwe bi xulamtî ji bo neheqiyê pêşkêşî pîsîtî û neheqiyê dikir, wusa jî niha endamên bedena xwe bi xulamtî ji bo pîroziyê pêşkêşî rastdariyê bikin."
                },
                {
                    "verse": "20",
                    "text": "Çaxê ku hûn xulamên guneh bûn, hûn ji rastdariyê azad bûn."
                },
                {
                    "verse": "21",
                    "text": "Îcar hingê we çi ber ji wan tiştên ku niha hûn ji wan şerm dikin, civand? Dawiya wan tiştan mirin e."
                },
                {
                    "verse": "22",
                    "text": "Lê niha hûn ji guneh hatine azadkirin û ji Xwedê re bûne xulam. Berê ku hûn dicivînin, pîrozî ye û dawiya wî jiyana herheyî ye."
                },
                {
                    "verse": "23",
                    "text": "Çimkî meaşê ku guneh dide, mirin e; lê diyariya Xwedê, bi Xudanê me Mesîh Îsa jiyana herheyî ye."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ma hûn nizanin, birano — çimkî ez ji yên ku Şerîetê dizanin re dibêjim — heta ku mirov sax e desthilatiya Şerîetê li ser wî heye."
                },
                {
                    "verse": "2",
                    "text": "Mesela, jineke mêrkirî heta ku mêrê wê sax e, bi qanûnê pê ve girêdayî ye; lê eger mêrê wê bimire, ew ji wê qanûna ku wê bi mêr ve girêdide, azad dibe."
                },
                {
                    "verse": "3",
                    "text": "Îcar, heta ku mêrê wê sax e, ew bibe jina mêrekî din, ew zînakar tê hesibandin. Lê eger mêrê wê bimire, hingê ew ji wê qanûnê azad dibe û ew bibe jina mêrekî din jî, ew ne zînakar e."
                },
                {
                    "verse": "4",
                    "text": "Bî vî awayî birayên min, hûn bi bedena Mesîh ji Şerîetê re mirin, da ku hûn bibin yên yekî din, yanî wî yê ku ji nav miriyan rabûye û em ji bo Xwedê ber bidin."
                },
                {
                    "verse": "5",
                    "text": "Dema ku hê em li gor nefsê dijiyan, xwestekên guneh ên ku bi Şerîetê hişyar dibûn, di endamên bedena me de dixebitîn, da ku ji mirinê re ber bidin."
                },
                {
                    "verse": "6",
                    "text": "Lê em li hember Şerîeta ku em girtin mirine, em niha jê hatin azadkirin, da ku em ne di riya kevin a herfên Şerîetê de, lê di riya nû ya Ruh de xizmetê bikin."
                },
                {
                    "verse": "7",
                    "text": "Îcar em çi bêjin? Ma Şerîet guneh e? Na, tu caran! Lê belê eger Şerîet nebûya, minê nezanibûya ku guneh çi ye. Çimkî eger Şerîetê negota: «Çavê xwe neavêjê tiştekî!», minê nezanibûya ku çavavêtin çi ye."
                },
                {
                    "verse": "8",
                    "text": "Lê guneh bi rêberiya emir fersend dît û her cûreyê çavavêtinê di dilê min de peyda kir. Çimkî Şerîet tune be, guneh mirî ye."
                },
                {
                    "verse": "9",
                    "text": "Ez bi xwe ji bo demekê bê Şerîet zindî bûm, lê gava emir hat, guneh vejiya"
                },
                {
                    "verse": "10",
                    "text": "û ez mirim. Ew emrê ku diviya jiyan bianiya, bû sedemê mirina min."
                },
                {
                    "verse": "11",
                    "text": "Çimkî guneh bi rêberiya emir fersend dît, ez xapandim û bi destê wî ez kuştim."
                },
                {
                    "verse": "12",
                    "text": "Îcar Şerîet pîroz e û emir pîroz, rast û qenc e."
                },
                {
                    "verse": "13",
                    "text": "Nexwe, ma tiştê qenc ji min re mirin anî? Na, tu caran! Lê guneh, ji bo kifş bibe ku guneh e, bi tiştê qenc ji min re mirin anî, da ku bi saya emir guneh hê bêtir gunehkarî bê dîtin."
                },
                {
                    "verse": "14",
                    "text": "Çimkî em dizanin ku Şerîet ruhanî ye, lê ez nefsanî me û wek xulamekî ji guneh re hatime firotin."
                },
                {
                    "verse": "15",
                    "text": "Ez nizanim ku ez çi dikim. Çimkî tiştê ku ez dixwazim ez nakim, lê belê tiştê ku ez jê nefret dikim, ez dikim."
                },
                {
                    "verse": "16",
                    "text": "Lê eger tiştê ku ez naxwazim ez dikim, ez erê dikim ku Şerîet qenc e."
                },
                {
                    "verse": "17",
                    "text": "Nexwe, hingê yê ku vî tiştî dike ne ez im, lê belê ew gunehê ku di dilê min de rûdine, dike."
                },
                {
                    "verse": "18",
                    "text": "Çimkî ez dizanim ku di dilê min de, yanî di nefsa min de, tiştekî qenc nasekine. Daxwaza min heye, lê ez nikarim tiştê qenc pêk bînim"
                },
                {
                    "verse": "19",
                    "text": "Tiştê qenc ê ku ez dixwazim, ez nakim; lê belê tiştê xerab ê ku ez naxwazim, ez dikim."
                },
                {
                    "verse": "20",
                    "text": "Îcar, eger ez tiştê ku ez naxwazim dikim, hingê yê ku dike ne ez im, lê belê ew gunehê ku di dilê min de ye dike."
                },
                {
                    "verse": "21",
                    "text": "Nexwe ez ji vê yekê vê qanûnê dertînim: Gava ku ez dixwazim ya qenc bikim, ya xerab li ber min amade ye."
                },
                {
                    "verse": "22",
                    "text": "Li gor mirovê hundir kêfa min ji Şerîeta Xwedê re tê,"
                },
                {
                    "verse": "23",
                    "text": "lê ez di endamên bedena xwe de qanûneke din dibînim. Ev jî bi qanûna ku hişê min qebûl dike re şer dike û min ji qanûna guneh re ya ku di endamên min de ye, dike hêsîr*."
                },
                {
                    "verse": "24",
                    "text": "Ez çi mirovekî reben im! Kî wê min ji vê bedena mirinê rizgar bike?"
                },
                {
                    "verse": "25",
                    "text": "Bi saya Xudanê me Îsa Mesîh, şikir ji Xwedê re! Îcar ez bi hişê xwe ji qanûna Xwedê re, lê bi nefsa xwe ji qanûna guneh re xulamtiyê dikim."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber vê yekê, niha ji bo wan ên ku bi Mesîh Îsa re ne, tu sûcdarderketin tune."
                },
                {
                    "verse": "2",
                    "text": "Çimkî qanûna Ruhê ku bi Mesîh Îsa jiyanê dide, ez ji Şerîeta guneh û mirinê azad kirim."
                },
                {
                    "verse": "3",
                    "text": "Ew tiştê ku Şerîetê nikaribû bike, ji ber ku ji sedemê nefsê ji hêz ketibû, Xwedê kir: Wî Kurê xwe di şiklê bedena gunehkar de şand, da ku bibe goriya* gunehan û bi vî awayî guneh di nefsa mirov de sûcdar derxist."
                },
                {
                    "verse": "4",
                    "text": "Wusa ku rastdariya ku Şerîet dixwaze, di jiyana me yên ku ne li gor nefsê, lê belê li gor Ruh rêve diçin de, bê cih."
                },
                {
                    "verse": "5",
                    "text": "Çimkî yên ku li gor nefsê dijîn, li ser tiştên nefsê difikirin, lê yên ku li gor Ruh dijîn, li ser tiştên Ruh difikirin."
                },
                {
                    "verse": "6",
                    "text": "Dawiya fikirîna li gor nefsê mirin e, lê dawiya fikirîna li gor Ruh jiyan û aştî ye."
                },
                {
                    "verse": "7",
                    "text": "Çimkî fikirîna li gor nefsê dijminahiya li hember Xwedê ye, ew bi ya Şerîeta Xwedê nake û hem jî nikare bike."
                },
                {
                    "verse": "8",
                    "text": "Îcar yên ku li gor nefsê dijîn, nikarin li Xwedê xweş bên."
                },
                {
                    "verse": "9",
                    "text": "Lê hûn ne li gor nefsê, lê li gor Ruh* dijîn, çimkî Ruhê* Xwedê di dilê we de rûdine. Kesê ku Ruhê* Mesîh pê re tune be, ew ne yê Mesîh e."
                },
                {
                    "verse": "10",
                    "text": "Û eger Mesîh di dilê we de ye, beden ji ber guneh mirî ye, lê Ruh ji ber rastdariyê jiyanê dide."
                },
                {
                    "verse": "11",
                    "text": "Û eger Ruhê wî yê ku Îsa ji nav miriyan rakir, di dilê we de rûniştiye, ewê ku Mesîh ji nav miriyan rakir, wê bi Ruhê xwe yê ku di dilê we de rûdine, bedenên we yên mirindar jî vejîne*."
                },
                {
                    "verse": "12",
                    "text": "Îcar birano, madem ku wusa ye, em deyndar in, lê ne deyndarên nefsê ne ku em li gor wê bijîn."
                },
                {
                    "verse": "13",
                    "text": "Çimkî eger hûn li gor nefsê bijîn, hûnê bimirin; lê eger hûn kirinên bedenê bi Ruh bikujin, hûnê bijîn."
                },
                {
                    "verse": "14",
                    "text": "Hemû yên ku bi Ruhê Xwedê tên rêvebirin, kurên Xwedê ne."
                },
                {
                    "verse": "15",
                    "text": "Çimkî we ruhê xulamtiyê yê ku careke din we dibe tirsê nestand, lê belê we ruhê kurîtiyê stand. Û em bi vî Ruhî «Abba — Bavo!» gazî dikin."
                },
                {
                    "verse": "16",
                    "text": "Ruh bi xwe, bi ruhê me re şahidiyê dike ku em zarokên Xwedê ne."
                },
                {
                    "verse": "17",
                    "text": "Madem ku em zarok in, hingê em wêris in jî, em wêrisên Xwedê û hemwêrisên Mesîh in. Û madem ku em bi wî re cefayê dikişînin, emê bi wî re bên birûmetkirin jî."
                },
                {
                    "verse": "18",
                    "text": "Ez dihesibînim ku ev cefayê vî wextî, li ber wê rûmeta ku wê ji me re bê eşkerekirin, qet ne tiştek e."
                },
                {
                    "verse": "19",
                    "text": "Çimkî afirandin, bi bendewariyeke kelegerm li hêviya xuyabûna zarokên Xwedê disekine."
                },
                {
                    "verse": "20",
                    "text": "Ji ber ku afirandin ne bi daxwaza xwe, lê belê ji ber wî yê ku ew bindest kiriye, li ber pûçîtiyê hatiye bindestkirin. Lê belê hêvî heye"
                },
                {
                    "verse": "21",
                    "text": "ku afirandin bi xwe jî, ji xulamtiya rizîbûnê azad bibe û bigihîje azadiya zarokên Xwedê ya bi rûmet."
                },
                {
                    "verse": "22",
                    "text": "Çimkî em dizanin ku tevahiya afirandinê heta niha bi hev re dinale û wek êşa zarokanînê êşê dikişîne."
                },
                {
                    "verse": "23",
                    "text": "Û ne bi tenê afirandin, lê em bi xwe jî, em ên ku me Ruh wek para* pêşî standiye, ji kûr ve dinalin û li benda kurîtiyê û azadbûna bedena xwe ne."
                },
                {
                    "verse": "24",
                    "text": "Çimkî em bi hêviyê xilas bûn. Lê hêviya ku tê dîtin, ne hêvî ye. Ma tiştê ku mirov dibîne çawa hêvî dike?"
                },
                {
                    "verse": "25",
                    "text": "Lê eger em, tiştê ku em nabînin hêvî dikin, em bi sebir li bendê dimînin."
                },
                {
                    "verse": "26",
                    "text": "Bi vî awayî Ruh jî di qelsiya me de alîkariyê dike. Çimkî em nizanin ka divê em çawa dua bikin; lê belê Ruh bi xwe bi nalînên ku nayên îfadekirin ji bo me mehderê* dike."
                },
                {
                    "verse": "27",
                    "text": "Û Xwedayê ku li dilan dikole bi fikirîna Ruh dizane. Çimkî Ruh li gor daxwaza Xwedê ji bo pîrozan mehderê dike."
                },
                {
                    "verse": "28",
                    "text": "Îcar em dizanin ji bo wan ên ku ji Xwedê hez dikin û li gor mebesta wî hatine gazîkirin, hemû tişt bi hev re ji bo qenciyê dixebitin."
                },
                {
                    "verse": "29",
                    "text": "Çimkî Xwedê ew ên ku ji berê ve bijartine, ji berê ve kifş jî kirin ku di sûretê Kurê wî de bin. Wusa ku Kur di nav gelek birayan de yê nixurî be."
                },
                {
                    "verse": "30",
                    "text": "Û Xwedê yên ku ji berê ve kifş kiribûn gazî jî kirin, yên gazîkirî rastdar jî derxistin û yên rastdar derxistî bi rûmet jî kirin."
                },
                {
                    "verse": "31",
                    "text": "Îcar em li ser van tiştan çi bêjin? Eger Xwedê ji aliyê me ye, kî dikare li hember me be?"
                },
                {
                    "verse": "32",
                    "text": "Ewê ku Kurê xwe nedirixand*, lê belê ji bo me hemûyan ew teslîm kir, ma ewê çawa bi wî re her tiştî nede me."
                },
                {
                    "verse": "33",
                    "text": "Ma kî dikare bijartiyên Xwedê sûcdar bike? Yê ku wan rast derdixe Xwedê ye."
                },
                {
                    "verse": "34",
                    "text": "Ma kî dikare sûcdar derxe? Mesîh Îsa yê ku mir û ji vê jî zêdetir ji nav miriyan rabû, li milê Xwedê yê rastê ye û mehdera* me dike."
                },
                {
                    "verse": "35",
                    "text": "Ma kî dikare me ji hezkirina Mesîh veqetîne? Ma cefa, an tengahî, an êşandin, an xela, an tazîbûnî, an talûke, an ku şûr?"
                },
                {
                    "verse": "36",
                    "text": "Wek ku hatiye nivîsîn: «Tevahiya rojê em di ber te de tên kuştin, Wek miyên şerjêkirinê tên hesibandin.»"
                },
                {
                    "verse": "37",
                    "text": "Lê belê bi saya wî yê ku ji me hez dike, em di van hemûyan de hê bêtir bi ser dikevin."
                },
                {
                    "verse": "38",
                    "text": "Çimkî ez piştrast im ku ne mirin, ne jiyan, ne milyaket, ne serwerî, ne tiştên niha heyî, ne tiştên ku bên, ne hêz,"
                },
                {
                    "verse": "39",
                    "text": "ne bilindahî, ne kûrahî û ne jî afirînekî din dikare me ji hezkirina Xwedê ya ku bi Xudanê me Mesîh Îsa ye, veqetîne."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez yê Mesîh, rastiyê dibêjim, ez derewan nakim û wijdana min jî bi Ruhê Pîroz vê yekê ji min re erê dike:"
                },
                {
                    "verse": "2",
                    "text": "Xemgîniyeke min a mezin û di dilê min de êşeke bêrawestin heye."
                },
                {
                    "verse": "3",
                    "text": "Çimkî min dixwest ku ez ji dêl birayên xwe, hemnîjadên xwe red bibûma û ji Mesîh dûr biketama."
                },
                {
                    "verse": "4",
                    "text": "Ew Îsraêlî ne; kurîtî, rûmet, peyman*, dayîna Şerîetê, perizîn* û soz ên wan in."
                },
                {
                    "verse": "5",
                    "text": "Bav û kal, yên wan in û li gor bedenê Mesîh ji wan e. Mesîh li ser hemûyan e, Xwedayê her û her pîroz e. Amîn*."
                },
                {
                    "verse": "6",
                    "text": "Lê ev nayê wê manê ku peyva Xwedê pûç derketiye. Çimkî hemû yên ku ji dûndana* Îsraêl in, ne Îsraêlî ne."
                },
                {
                    "verse": "7",
                    "text": "Ew ji dûndana Birahîm* bin jî, hemû ne zarokên wî ne. Lê hatiye gotin: «Ji Îshaq* dûndana te wê zêde bibe.»"
                },
                {
                    "verse": "8",
                    "text": "Yanî ne zarokên bedenê zarokên Xwedê ne, lê belê zarokên sozê dûndan tên hesibandin."
                },
                {
                    "verse": "9",
                    "text": "Çimkî gotina sozê ev bû: «Saleke din, di vê demê de ezê vegerim û wê kurekî Sara hebe.»"
                },
                {
                    "verse": "10",
                    "text": "Ne bi tenê ev, lê zarokên Rebeka* jî ji yek bavî, ji bavê me Îshaq bûn."
                },
                {
                    "verse": "11",
                    "text": "[11-12] Hê ku zarok çênebûbûn û tiştekî qenc an xerab nekiribûn, ji wê re hat gotin ku: «Yê mezin wê ji yê biçûk re xulamtiyê bike.» Ev wusa çêbû, da ku mebesta bijartina Xwedê ne li gor kirinan, lê li gor gazîkirina wî be."
                },
                {
                    "verse": "12",
                    "text": "***"
                },
                {
                    "verse": "13",
                    "text": "Wek ku hatiye nivîsîn: «Min ji Aqûb* hez kir, lê ji Esaw* nefret kir.»"
                },
                {
                    "verse": "14",
                    "text": "Îcar em çi bêjin? Ma gelo neheqî li ba Xwedê heye? Na, tu caran!"
                },
                {
                    "verse": "15",
                    "text": "Çimkî ew ji Mûsa* re dibêje: «Yê ku ez rehmê lê dikim, ezê rehmê lê bikim Û yê ku dilê min pê dişewite, wê pê bişewite.»"
                },
                {
                    "verse": "16",
                    "text": "Îcar ev ne bi xwestin û bezîna mirov, lê belê bi rehma Xwedê ye."
                },
                {
                    "verse": "17",
                    "text": "Çimkî di Nivîsara Pîroz de ji Firewn* re weha tê gotin: «Ji bo vê yekê min tu rakirî, da ku ez hêza xwe li ser te nîşan bidim û navê min li seranserê dinyayê bê danbihîstin.»"
                },
                {
                    "verse": "18",
                    "text": "Loma ew bixwaze rehmê li kê bike, dike û bixwaze dilê kê hişk bike, hişk dike."
                },
                {
                    "verse": "19",
                    "text": "Îcar tê ji min re bêjî: «Nexwe çima Xwedê hê li qusûra mirov dinêre? Ma kî dikare li hember daxwaza wî raweste?»"
                },
                {
                    "verse": "20",
                    "text": "Lê camêr, tu kî yî ku tu li hember Xwedê bersîvê didî? Gelo tiştê ku ji herriyê hatiye çêkirin, ji yê ku ew çêkiriye re dibêje: «Te çima ez weha çêkirim?»"
                },
                {
                    "verse": "21",
                    "text": "Ma desthilatiya cerçêker li ser herriyê tune ku ji eynî loda herriyê firaxekê ji bo karên bi rûmet û yeke din jî ji bo karên bêrûmet çêke?"
                },
                {
                    "verse": "22",
                    "text": "Eger Xwedê ji ber ku dixwest xezeba xwe nîşan bide û hêza xwe bide zanîn, bi bîhnfirehiyeke mezin li hember wan firaxên ku hêjayî xezebê ne û ji bo helakbûnê amade ne, ragirtibe*, em çi bêjin?"
                },
                {
                    "verse": "23",
                    "text": "Wî wusa kir, da ku dewlemendiya rûmeta xwe ji firaxên rehmê re bide zanîn, yên ku wî ji berê ve ew ji bo rûmetê amade kirin."
                },
                {
                    "verse": "24",
                    "text": "Em jî di nav wan de ne, yên ku wî ne tenê ji nav Cihûyan, lê ji nav miletên din jî gazî kirin."
                },
                {
                    "verse": "25",
                    "text": "Wek ku ew di nivîsara Hoşêya pêxember de jî dibêje: «Ji yên ku ne gelê min in re ezê bêjim: ‹Gelê min› Û ji ya heznekirî re ezê bêjim: ‹Hezkiriya min.›»"
                },
                {
                    "verse": "26",
                    "text": "Û «li dera ku ji wan re hatiye gotin: ‹Hûn ne gelê min in›, Li wê derê wê ji wan re bê gotin: ‹Zarokên Xwedayê jîndar.›»"
                },
                {
                    "verse": "27",
                    "text": "Îşaya* pêxember jî li ser Îsraêl weha diqîre: «Hejmara zaryên* Îsraêl bi qasî seylaka* ber deryayê be jî, bi tenê jêmayiyeke wan wê xilas bibe."
                },
                {
                    "verse": "28",
                    "text": "Çimkî Xudan wê fermana xwe zûka û bi carekê ser rûyê erdê pêk bîne.»"
                },
                {
                    "verse": "29",
                    "text": "Wek ku Îşaya ji berê ve gotiye: «Eger Xudanê Ordiyan ji me re dûndanek nehişta, emê bibûna wek Sodomê û bimînana Gomorayê.»"
                },
                {
                    "verse": "30",
                    "text": "Îcar em çi bêjin? Ew miletên ku li pey rastdariyê neçûn, gihîştin rastdariyê, yanî gihîştin wê rastdariya ku ji baweriyê tê."
                },
                {
                    "verse": "31",
                    "text": "Lê gelê Îsraêl ê ku li pey şerîeta ku rastdariyê pêşkêş dike diçû, negihîşt wê şerîetê."
                },
                {
                    "verse": "32",
                    "text": "Çima? Ji ber ku ew ne bi baweriyê, lê belê wek ku wê bi kirinan çêbe lê geriyan. Ew li kevirê terpilînê ketin û terpilîn*."
                },
                {
                    "verse": "33",
                    "text": "Wek ku hatiye nivîsîn: «Va ye, ez li Siyonê* kevirekî terpilînê, Lateke hilterpilînê datînim. Lê ku baweriyê bi wî bîne, nayê şermkirin.»"
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Birano, daxwaza dilê min û lavakirina min a ji Xwedê ji bo xilasiya Îsraêliyan e."
                },
                {
                    "verse": "2",
                    "text": "Ez ji bo wan şahidiyê dikim ku xîreta wan ji bo Xwedê heye, lê belê xîreta wan ne bi zanîn e."
                },
                {
                    "verse": "3",
                    "text": "Çimkî wan rastdariya ku ji Xwedê tê, fêm nekir û xebitîn ku ya xwe bi xwe ava bikin û serî li ber rastdariya Xwedê danenîn."
                },
                {
                    "verse": "4",
                    "text": "Çimkî Mesîh dawiya Şerîetê ye, da ku ji bo her kesê ku bawer bike rastdarî hebe."
                },
                {
                    "verse": "5",
                    "text": "Mûsa li ser rastdariya ku ji Şerîetê tê weha dinivîse: «Mirovê ku van tiştan bike, wê bi wan bijî.»"
                },
                {
                    "verse": "6",
                    "text": "Lê rastdariya ku ji baweriyê ye weha dibêje: «Di dilê xwe de nebêje: Kî wê hilkişe ezmên?» — yanî, ji bo ku Mesîh bîne xwarê —"
                },
                {
                    "verse": "7",
                    "text": "an jî: «Kî wê dakeve diyarê* miriyan?» — ji bo ku Mesîh ji nav miriyan derîne. —"
                },
                {
                    "verse": "8",
                    "text": "Lê belê çi dibêje? Dibêje: «Peyv» — yanî peyva baweriyê ya ku em didin bihîstin — «nêzîkî te ye, li ser zimanê te û di dilê te de ye»."
                },
                {
                    "verse": "9",
                    "text": "Eger tu bi devê xwe eşkere bikî ku Îsa Xudan e û di dilê xwe de bawer bikî ku Xwedê ew ji nav miriyan rakiriye, tê xilas bibî."
                },
                {
                    "verse": "10",
                    "text": "Çimkî ji bo rastdariyê bi dil tê bawerkirin û ji bo xilasbûnê jî bi dev tê eşkerekirin."
                },
                {
                    "verse": "11",
                    "text": "Nivîsara Pîroz dibêje: «Her kesê ku baweriyê bi wî bîne, nayê şermkirin.»"
                },
                {
                    "verse": "12",
                    "text": "Di navbera Cihû û miletên din de cihêtî tune; eynî Xudan Xudanê hemûyan e û ji hemûyên ku gazî wî dikin re merd e."
                },
                {
                    "verse": "13",
                    "text": "Çimkî: «Her kî ku gazî navê Xudan bike, wê xilas bibe.»"
                },
                {
                    "verse": "14",
                    "text": "Lê ewê çawa gazî wî yê ku bawerî pê neanîne bikin? Û ewê çawa baweriyê bi wî yê ku li ser nebihîstine bînin? Îcar bêyî ku yek bide bihîstin, ewê çawa bibihîzin?"
                },
                {
                    "verse": "15",
                    "text": "Û eger ew neyên şandin, ewê çawa Mizgîniyê bidin? Wek ku hatiye nivîsîn: «Lingên wan ên ku Mizgîniya xêrê tînin çi spehî ne.»"
                },
                {
                    "verse": "16",
                    "text": "Lê belê hemûyan li gor Mizgîniyê nekir. Çimkî Îşaya dibêje: «Ya Xudan, kê bi xebera ku me da, bawer kir?»"
                },
                {
                    "verse": "17",
                    "text": "Îcar bawerî ji bihîstinê tê û tiştê bihîstî ji peyva Mesîh e."
                },
                {
                    "verse": "18",
                    "text": "Lê belê ez dibêjim: Ma wan nebihîst? Belê, bêguman bihîstin; çimkî: «Dengê wan gihîşt tevahiya erdê û peyvên wan gihîştine kujên dinyayê.»"
                },
                {
                    "verse": "19",
                    "text": "Dîsa ez dibêjim: Ma Îsraêl ev fêm nekir? Pêşî Mûsa dibêje: «Ezê we, bi wan ên ku ne milet in bînim xîretê Û bi miletekî fêmkor hêrsa we rakim.»"
                },
                {
                    "verse": "20",
                    "text": "Îşaya bê tirs weha dibêje: «Ez ji aliyê wan ên ku li min nedigeriyan ve hatim dîtin, Ez li yên ku li min nedipirsîn xuya bûm.»"
                },
                {
                    "verse": "21",
                    "text": "Lê li ser Îsraêl weha dibêje: «Tevahiya rojê min destên xwe dirêjî miletekî rikdar û neguhdar kir.»"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar ez dipirsim: Ma Xwedê gelê xwe red kir? Na, tu caran! Ez bi xwe jî yekî Îsraêlî me, ji dûndana Birahîm û ji eşîra Binyamîn* im."
                },
                {
                    "verse": "2",
                    "text": "Xwedê gelê xwe yê ku ji berê ve bijartiye red nekir. An ma hûn nizanin ku Nivîsara Pîroz li ser Êlyas* çi dibêje û ew çawa li ber Xwedê giliyê Îsraêl dike?"
                },
                {
                    "verse": "3",
                    "text": "Ew dibêje: «Ya Xudan, wan pêxemberên te kuştin, gorîgehên* te hilweşandin. Ez bi tenê mam û li kuştina min jî digerin.»"
                },
                {
                    "verse": "4",
                    "text": "Lê bersîva ku Xwedê dide wî, çi ye? «Min heft hezar mirovên ku li ber Baal* neçûne ser çokan, ji xwe re veqetandine.»"
                },
                {
                    "verse": "5",
                    "text": "Wusa, di vî wextî de jî jêmayiyeke ku bi keremê hatiye hilbijartin heye."
                },
                {
                    "verse": "6",
                    "text": "Îcar, eger ev bi keremê ye, êdî ne bi kirinan e; an nexwe kerem êdî nabe kerem."
                },
                {
                    "verse": "7",
                    "text": "Îcar çi? Îsraêl negihîşt tiştê ku lê digeriya. Lê yên bijartî gihîştinê û dilê yên din hişk bû,"
                },
                {
                    "verse": "8",
                    "text": "wek ku hatiye nivîsîn: «Xwedê ruhekî tevizîbûnê daye wan, Heta roja îro jî çavên ku nabînin Û guhên ku nabihîzin dane wan.»"
                },
                {
                    "verse": "9",
                    "text": "Û Dawid* dibêje: «Bila sifra wan ji bo wan bibe Daf û xefik, ceza û terpilîn*."
                },
                {
                    "verse": "10",
                    "text": "Bila çavên wan tarî bibin, da ku nebînin Û herdem pişta wan xwar be.»"
                },
                {
                    "verse": "11",
                    "text": "Îcar ez dipirsim: Ma ji bo ku ew bikevin, ew terpilîn? Na, tu caran! Lê belê bi terpilîna wan xilasî ji miletan re hat, da ku Îsraêlî bihesidin."
                },
                {
                    "verse": "12",
                    "text": "Îcar, eger terpilîna wan ji dinyayê re û şikestina wan ji miletan re bûbe dewlemendî, temambûna hejmara wan hê çiqas bêtir wê bibe dewlemendî!"
                },
                {
                    "verse": "13",
                    "text": "Lê niha ez ji we miletan re dibêjim: Madem ku ez Şandiyê* miletan im, ez xizmeta xwe bilind dikim,"
                },
                {
                    "verse": "14",
                    "text": "da ku ez bi riyekê, yên ku ji gelê min in bihesidînim û hinekan ji wan xilas bikim."
                },
                {
                    "verse": "15",
                    "text": "Çimkî eger redbûna wan bûbe lihevhatina dinyayê ya bi Xwedê re, hingê qebûlbûna wan ne jiyana ji nav miriyan be, wê çi be?"
                },
                {
                    "verse": "16",
                    "text": "Eger hevîrê pêşî pîroz be, tevahiya hevîr pîroz e. Eger ra* pîroz be, çiqil jî pîroz in."
                },
                {
                    "verse": "17",
                    "text": "Lê eger hin çiqil hatin birrîn û tu yê ku dara zeytûnê ya bejik î û bi wan ve hatiyî tamandin û bûyî hevparê ra û qelewiya dara zeytûnê,"
                },
                {
                    "verse": "18",
                    "text": "li hember wan çiqilan pesnê xwe nede. Lê eger tu pesnê xwe didî, bîne bîra xwe ku ne tu ra hildigirî, lê belê ra te hildigire."
                },
                {
                    "verse": "19",
                    "text": "Belkî jî tu bêjî: «Çiqilên darê hatin birrîn, da ku ez bêm tamandin.»"
                },
                {
                    "verse": "20",
                    "text": "Erê, rast e. Ew ji ber bêbaweriya xwe hatin birrîn, lê belê tu bi baweriyê disekinî. Îcar pozbilind nebe, lê bitirse."
                },
                {
                    "verse": "21",
                    "text": "Çimkî eger Xwedê, çiqilên darê yên xweheyî* nedirixandin*, te jî nadirixîne."
                },
                {
                    "verse": "22",
                    "text": "Îcar bala xwe bide qencî û hişkiya Xwedê. Ew li hember ên ketî hişk e; lê ji te re qenc e — eger tu di qenciya wî de bimînî. An na tu jî, tê bêyî birrîn."
                },
                {
                    "verse": "23",
                    "text": "Û eger Îsraêlî jî di bêbaweriyê de nemînin, wê bên tamandin; çimkî Xwedê dikare wan careke din bitamîne."
                },
                {
                    "verse": "24",
                    "text": "Çimkî eger tu ji dareke zeytûnê ya ku di xweheyiya xwe de bejik e, hatiyî birrîn û bervajiyê xweheyiyê bi dara zeytûna qenc ve hatiyî tamandin, ew ên ku çiqilên xweheyî ne, wê hê çiqas zêdetir bi dara xwe ya zeytûnê ve bên tamandin!"
                },
                {
                    "verse": "25",
                    "text": "Birano, ez naxwazim ku hûn ji vê sirê bêhay bin, da ku hûn xwe zana nebînin. Sir ev e ku dilê pareke gelê Îsraêlê hişk bû, heta ku hejmara miletên ku wê xilas bibin temam bibe."
                },
                {
                    "verse": "26",
                    "text": "Û bi vî awayî tevahiya Îsraêlê wê xilas bibe, wek ku hatiye nivîsîn: «Rizgarkar wê ji Siyonê* bê, Ewê nepakiyê ji Aqûb* dûr bixe."
                },
                {
                    "verse": "27",
                    "text": "Çaxê ku ez gunehên wan rakim, Peymana* min a bi wan re ev e.»"
                },
                {
                    "verse": "28",
                    "text": "Ji aliyê Mizgîniyê ve ew ji bo feyda we dijmin in, lê ji aliyê bijartinê ve ew ji bo xatirê bav û kalan hezkirî ne."
                },
                {
                    "verse": "29",
                    "text": "Çimkî diyariyên Xwedê û gazîkirina wî bi şûn ve nayên standin."
                },
                {
                    "verse": "30",
                    "text": "Çawa ku demekê we bi ya Xwedê nekir û niha bi neguhdariya wan hûn gihîştin rehmê;"
                },
                {
                    "verse": "31",
                    "text": "bi vî awayî niha ev bûn neguhdar, da ku bi wê rehma ku li we bûye, ew jî bigihîjin rehmê."
                },
                {
                    "verse": "32",
                    "text": "Çimkî Xwedê hemû kirin girtiyên neguhdariyê, da ku li hemûyan rehmê bike."
                },
                {
                    "verse": "33",
                    "text": "Ey kûrahiya dewlemendî, şehrezayî û zanîna Xwedê! Ma kî dikare dîwankirina* wî fêm bike! Ma kî dikare riyên wî salix bide!"
                },
                {
                    "verse": "34",
                    "text": "«Ma kê bi fikra Xudan zaniye? An kî jê re bû şîretkar?»"
                },
                {
                    "verse": "35",
                    "text": "«Ma kê pêşî tiştek daye wî, Ku bi şûn ve bistîne?»"
                },
                {
                    "verse": "36",
                    "text": "Çimkî her tişt ji wî ye, bi wî ye û ji bo wî ye. Bila rûmet her û her ji wî re be. Amîn."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji bo vê yekê birano, ez ji ber rehma Xwedê ji we hêvî dikim ku hûn bedena xwe wek goriyeke zindî, pîroz û ji bo Xwedê meqbûl pêşkêş bikin. Perizîna* we ya ruhanî ev e."
                },
                {
                    "verse": "2",
                    "text": "Hûn li gor vê dinyayê nekin, lê belê bi nûbûna hişê xwe werin guhertin, da ku hûn fêm bikin daxwaza Xwedê — tiştên qenc, meqbûl û bêkêmahî — çi ye."
                },
                {
                    "verse": "3",
                    "text": "Ez bi wê kerema ku ji min re hatiye dayîn ji her yekî ji we re dibêjim: Bila tu kes ji ya ku pêwist e zêdetir li ser xwe nefikire, lê bila li gor pîvana baweriya ku Xwedê li her kesî leva* kiriye, bi sergiranî bifikire."
                },
                {
                    "verse": "4",
                    "text": "Çimkî wek ku di bedena me de gelek endam hene û karê hemû endaman cihê ye,"
                },
                {
                    "verse": "5",
                    "text": "wusa jî em ên ku gelek in, em bi Mesîh yek beden in û em hemû endamên hev in."
                },
                {
                    "verse": "6",
                    "text": "Û li gor kerema ku ji me re hatiye dayîn, diyariyên me yên cihê hene. Eger diyariya yekî pêxemberîtî ye, bila li gor pîvana baweriyê bike."
                },
                {
                    "verse": "7",
                    "text": "Eger xizmet e, bila xizmetê bike; eger mamoste ye, bila hîn bike."
                },
                {
                    "verse": "8",
                    "text": "Eger şîretkar e, bila şîretkariyê bike. Yê ku dide, bila bi merdî bide. Yê ku serweriyê dike, bila bi xîretkêşî bike. Yê ku dilovaniyê dike, bila bi rûgeşî bike."
                },
                {
                    "verse": "9",
                    "text": "Bila hezkirin bê durûtî be. Ji ya xerab nefret bikin, xwe li ya qenc bigirin."
                },
                {
                    "verse": "10",
                    "text": "Di biraheziyê de, bi dilovanî ji hevdû hez bikin. Di hurmetgirtinê de ji xwe bêtir hurmeta hevdû bigirin."
                },
                {
                    "verse": "11",
                    "text": "Di xîretkêşiyê de sist nebin, di ruh de kelegerm bin, ji Xudan re xizmetê bikin."
                },
                {
                    "verse": "12",
                    "text": "Di hêviyê de şa bin, di tengahiyê de sebir bikin, di duayê de bi xîret bin."
                },
                {
                    "verse": "13",
                    "text": "Ji hewcedariyên pîrozan re alîkar bin, xwe bidin mêvanperweriyê."
                },
                {
                    "verse": "14",
                    "text": "Yên ku tengahiyê didin we, ji wan re qenciyê bixwazin; qencîxwaz bin û nifiran li wan nekin."
                },
                {
                    "verse": "15",
                    "text": "Bi yên ku şa dibin re, şa bin, bi yên ku digirîn re bigirîn."
                },
                {
                    "verse": "16",
                    "text": "Li hember hev hemfikir bin. Ne pozbilind bin, lê bi yên ku kêm tên dîtin re, hevaltiyê bikin; xwe zana nebînin."
                },
                {
                    "verse": "17",
                    "text": "Di şûna xerabiyê de li tu kesî xerabiyê nekin; lê li ber hemû mirovan hay ji kirina tiştên qenc hebin."
                },
                {
                    "verse": "18",
                    "text": "Eger bibe, heta ku ji destê we bê, bi hemû mirovan re di aştiyê de bin."
                },
                {
                    "verse": "19",
                    "text": "Hezkirîno, heyfa xwe nestînin, lê rê bidin xezeba Xwedê. Çimkî hatiye nivîsîn: «Heyfhilanîn ya min e. Xudan dibêje: ‹Ezê bergîdana* wê bidim.›»"
                },
                {
                    "verse": "20",
                    "text": "Lê belê: «Eger dijminê te birçî ye, xwarinê bidê; tî ye, avê bidê. Çimkî bi kirina vê yekê, tê pelên êgir bi serê wî de kom bikî.»"
                },
                {
                    "verse": "21",
                    "text": "Bila xerabî te bindest neke; lê belê tu bi qenciyê xerabiyê bindest bike."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bila her kes bi ya hukûmeta li ser xwe bike; çimkî hukûmeta ku ne ji aliyê Xwedê ve ye tune û yên heyî ji aliyê Xwedê ve hatine danîn."
                },
                {
                    "verse": "2",
                    "text": "Ji ber vê yekê, yê ku li hember desthilatiyê derkeve, ew li ber sazûmana Xwedê radibe û yên ku li ber radibin, wê dîwankirina xwe bînin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî hukumdar ne ji bo karê qenc, lê belê ji bo karê xerab tirsdar in. Ma tu dixwazî ku ji hukûmetê netirsî? Tu ya qenc bike, tê ji aliyê wê ve bêyî pesindan."
                },
                {
                    "verse": "4",
                    "text": "Çimkî ew ji bo qenciya te xizmetkarê Xwedê ye. Lê eger tu ya xerab bikî, bitirse; ji ber ku ew badîhewa şûr hilnagire. Ew xizmetkarê Xwedê ye, da ku xezebê li yê ku xerabiyê dike bibarîne û wan ceza bike."
                },
                {
                    "verse": "5",
                    "text": "Loma ne tenê ji ber xezebê, lê belê ji ber wijdanê jî divê serî bê danîn."
                },
                {
                    "verse": "6",
                    "text": "Ji ber vê yekê hûn bacê jî didin, çimkî ew xizmetkarên Xwedê ne û karê wan ev e."
                },
                {
                    "verse": "7",
                    "text": "Heqê her kesî bidinê: Yê ku heqê wî yê bacê heye, bacê bidinê yê ku heqê wî yê gumrikê heye, gumrikê; yê ku heqê wî yê tirsê heye, tirsê û yê ku heqê wî yê siyanetê* heye, siyaneta wî bigirin."
                },
                {
                    "verse": "8",
                    "text": "Ji hevhezkirinê pê ve ji bo tu tiştî nebin deyndarê tu kesî. Çimkî yê ku ji yê din hez dike, Şerîet pêk aniye."
                },
                {
                    "verse": "9",
                    "text": "Ew emrê ku dibêje: «Zînayê neke», «Nekuje», «Nedize», «Çavê xwe neavêjê tiştekî» û eger emrekî din hebe, hemû dikevin nav vê gotinê: «Wek ku tu ji xwe hez dikî, ji cîranê xwe hez bike.»"
                },
                {
                    "verse": "10",
                    "text": "Hezkirin xerabiyê li cîran nake; loma hezkirin pêkanîna Şerîetê ye."
                },
                {
                    "verse": "11",
                    "text": "Vê yekê bikin, çimkî hûn dizanin ku çi wext e; êdî saet hat ku hûn ji xewê hişyar bibin, ji ber ku niha xilasiya me, ji dema ku me bawerî anî nêzîktir e."
                },
                {
                    "verse": "12",
                    "text": "Şev pêşve çûye, roj nêzîk bûye. Îcar rabin, em karên tariyê ji ser xwe bavêjin û xwe bi çekên ronahiyê rapêçin."
                },
                {
                    "verse": "13",
                    "text": "Wek ku bi roj e, em bi awayekî serfiraz rêve herin; ne bi kêfkirina bi harîtî û serxweşî, ne bi fuhûşî û şehwetê, ne bi pevçûn û ne jî bi çavnebariyê."
                },
                {
                    "verse": "14",
                    "text": "Lê belê xwe bi Xudan Îsa Mesîh rapêçin û ji bo xwestekên nefsê tu tiştî peyda nekin."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Yê ku di baweriyê de qels e qebûl bikin, lê li ser fikrên xumalî bi wî re devjeniyê nekin."
                },
                {
                    "verse": "2",
                    "text": "Baweriya yekî rê dide ku her tiştî bixwe, lê yê ku baweriya wî qels e, bi tenê pincarê dixwe."
                },
                {
                    "verse": "3",
                    "text": "Bila yê ku dixwe, wî yê ku naxwe kêm nebîne û yê ku naxwe bila wî yê ku dixwe dadbar* neke; çimkî Xwedê ew qebûl kiriye."
                },
                {
                    "verse": "4",
                    "text": "Tu kî yî ku tu xizmetkarê yekî din dadbar dikî? Ew dikeve an disekine, mîrzayê wî dizane; lê ewê bisekine, çimkî Xudan dikare wî bisekinîne."
                },
                {
                    "verse": "5",
                    "text": "Yek, rojekê di ser roja din re digire, yê din hemû rojan wekhev dibîne. Bila her yek ji dîtina xwe piştrast be."
                },
                {
                    "verse": "6",
                    "text": "Yê ku rojekê di ser rojeke din re digire, ji bo Xudan digire û yê ku dixwe jî ji bo Xudan dixwe, çimkî ji Xwedê re şikir dike. Û yê ku naxwe jî ji bo Xudan naxwe û ji Xwedê re şikir dike."
                },
                {
                    "verse": "7",
                    "text": "Ji me tu kes ji bo xwe najî û tu kes ji bo xwe namire."
                },
                {
                    "verse": "8",
                    "text": "Eger em bijîn, em ji bo Xudan dijîn; eger em bimirin, em ji bo Xudan dimirin. Îcar em bijîn jî, em bimirin jî, em ên Xudan in."
                },
                {
                    "verse": "9",
                    "text": "Ji ber ku Mesîh ji bo vê yekê mir û vejiya, da ku ew hem bibe Xudanê miriyan û hem jî yê zindiyan."
                },
                {
                    "verse": "10",
                    "text": "Îcar tu çima birayê xwe dadbar dikî? An tu çima birayê xwe kêm dibînî? Em hemû, emê li ber kursiyê Xwedê yê dîwanê rawestin."
                },
                {
                    "verse": "11",
                    "text": "Çimkî hatiye nivîsîn: «Xudan dibêje: Bi heyîna min, her çok wê li ber min bitewe Û her ziman wê eşkere bike û bêje: ‹Tu Xwedê yî.›»"
                },
                {
                    "verse": "12",
                    "text": "Îcar her yek ji me wê li ser xwe hesab bide Xwedê."
                },
                {
                    "verse": "13",
                    "text": "Loma êdî em hevdû dadbar nekin. Lê hê zêdetir, biryarê bidin ku hûn astengekê daneynin pêşiya birayekî ku biterpile* an ji rê derkeve."
                },
                {
                    "verse": "14",
                    "text": "Ez dizanim û di baweriya Xudan Îsa de piştrast im ku tu tişt ji ber xwe ne murdar* e. Lê çaxê ku yek tiştekî murdar bihesibîne, ew ji bo wî murdar e."
                },
                {
                    "verse": "15",
                    "text": "Îcar, eger ji ber tiştê ku tu dixwî, birayê te xemgîn dibe, êdî tu li gor hezkirinê rêve naçî. Wî yê ku Mesîh ji bo wî miriye, bi xwarina xwe helak neke."
                },
                {
                    "verse": "16",
                    "text": "Îcar bila li ser vê yeka ku hûn qenc dibînin, bi xerabî neyê peyivîn."
                },
                {
                    "verse": "17",
                    "text": "Çimkî Padîşahiya* Xwedê ne xwarin û vexwarin e, lê belê rastdarî, aştî û şahiya bi Ruhê Pîroz e."
                },
                {
                    "verse": "18",
                    "text": "Yê ku bi vê yekê ji Mesîh re xizmetê dike, li Xwedê xweş tê û ji aliyê mirovan ve tê erêkirin."
                },
                {
                    "verse": "19",
                    "text": "Madem ku wusa ye, em bikevin pey tiştên ku ji bo aştiyê û avakirina hevdû ne."
                },
                {
                    "verse": "20",
                    "text": "Ji bo xwarinê karê Xwedê xera neke. Erê, her tişt helal e, lê belê yê ku bi tiştên ku dixwe dibe sedemê terpilîna hinekên din, ew xerabiyê dike."
                },
                {
                    "verse": "21",
                    "text": "Ya qenc ew e ku tu goşt nexwî, şerabê venexwî û tu tiştê ku birayê te pê diterpile nekî."
                },
                {
                    "verse": "22",
                    "text": "Bîr û baweriya te, bila li ber Xwedê ji bo te be. Xwezî bi wî yê ku di tiştê ku erê dike de, xwe bi xwe dadbar nake."
                },
                {
                    "verse": "23",
                    "text": "Lê yê ku dudilî ye û dixwe, sûcdar tê derxistin, çimkî ne ji baweriyê ye. Her tiştê ku ne ji baweriyê ye, guneh e."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Em ên ku xurt in, em deyndar in ku em qelsiyên wan ên ku di baweriyê de lewaz in, hilgirin û li dilxweşkirina xwe negerin."
                },
                {
                    "verse": "2",
                    "text": "Bila her yek ji me ji bo qenciya cîranê xwe dilê wî xweş bike, da ku ew bê avakirin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî Mesîh jî ne dilê xwe bi xwe xweş kir, lê belê çawa ku hatiye nivîsîn: «Bêsiyanetkirina wan ên ku te bêsiyanet dikin, hat ser min.»"
                },
                {
                    "verse": "4",
                    "text": "Îcar ji berê ve her çi hatibe nivîsîn, ji bo perwerdebûna me hatiye nivîsîn, da ku bi sebir û bi handana* Nivîsarên Pîroz hêviya me hebe."
                },
                {
                    "verse": "5",
                    "text": "Û bila Xwedayê sebir û handanê, bike ku hûn li gor Mesîh Îsa hemfikir bin,"
                },
                {
                    "verse": "6",
                    "text": "da ku hûn hemû bi yek dil û bi yek devî, pesnê Xwedê, Bavê Xudanê me Îsa Mesîh bidin."
                },
                {
                    "verse": "7",
                    "text": "Ji ber vê yekê ji bo rûmeta Xwedê çawa ku Mesîh hûn qebûl kirin, hevdû qebûl bikin."
                },
                {
                    "verse": "8",
                    "text": "Ez ji we re dibêjim ku Mesîh di ber rastiya Xwedê de, ji Cihûyan re bû xizmetkar, da ku sozên ji bav û kalan re rast derîne"
                },
                {
                    "verse": "9",
                    "text": "û milet ji bo rehma wî pesnê Xwedê bidin. Çawa ku hatiye nivîsîn: «Ji ber vê yekê ezê di nav miletan de ji te re şikir bikim, ji navê te re lavijeyan* bêjim.»"
                },
                {
                    "verse": "10",
                    "text": "Û ew dîsa dibêje: «Ey miletno, bi gelê wî re şa bibin.»"
                },
                {
                    "verse": "11",
                    "text": "Û careke din: «Ey hemû miletno, pesnê Xudan bidin Û bila hemû gel wî bilind bikin.»"
                },
                {
                    "verse": "12",
                    "text": "Îşaya pêxember jî dibêje: «Rayê* Yêşa* wê derkeve, ewê rabe, Da ku serokatiyê li ser miletan bike Û milet wê hêviya xwe bi wî ve girê bidin.»"
                },
                {
                    "verse": "13",
                    "text": "Îcar bila Xwedayê hêviyê, di baweriyê de dilê we bi hemû şahî û aştiyê tije bike, da ku bi hêza Ruhê Pîroz hêviya we zêde bibe."
                },
                {
                    "verse": "14",
                    "text": "Birayên min, ez bi xwe ji we piştrast im ku hûn bi xwe jî bi qenciyê tije ne, bi her zanînê rapêçandî ne û hûn dikarin şîretan li hevdû bikin."
                },
                {
                    "verse": "15",
                    "text": "Dîsa jî bi wê kerema ku ji aliyê Xwedê ve ji min re hatiye dayîn, min bi dilawêrî li ser çend tiştan ji we re nivîsiye, da ku ez wan careke din bînim bîra we."
                },
                {
                    "verse": "16",
                    "text": "Ev kerem ji min re hat dayîn, da ku ez ji bo miletan xizmetkarê Mesîh Îsa bim, yanî ez ji bo Mizgîniya Xwedê karê kahîntiyê dikim, da ku milet bibin pêşkêşeke bi Ruhê Pîroz pîrozbûyî û meqbûl."
                },
                {
                    "verse": "17",
                    "text": "Loma ez bi saya Mesîh Îsa ji bo xizmeta xwe ya ji Xwedê re serbilind im."
                },
                {
                    "verse": "18",
                    "text": "Ji bilî wan tiştên ku Mesîh bi destên min kirin, da ku milet bi ya wî bikin, ez newêrim li ser tiştekî din bipeyivim. Wî ev bi gotin û kirinê,"
                },
                {
                    "verse": "19",
                    "text": "bi hêza nîşan û karên mezin, bi hêza Ruhê* Xwedê kiriye. Wusa ku, ji Orşelîmê* bigire heta bi Îlîryayê ez geriyam û min Mizgîniya Mesîh bi tevahî da bihîstin."
                },
                {
                    "verse": "20",
                    "text": "Armanca min ev e ku ez li dera ku navê Mesîh hê lê nehatiye bihîstin Mizgîniyê belav bikim; ne ku ez li ser bingeha ku hinekên din danîne ava bikim."
                },
                {
                    "verse": "21",
                    "text": "Lê çawa ku hatiye nivîsîn: «Yên ku li ser wî ji wan re nehatiye gotin, wê bibînin, Û yên ku li ser wî nebihîstine, wê fêm bikin.»"
                },
                {
                    "verse": "22",
                    "text": "Ji ber vê yekê gelek caran asteng ji hatina min a ba we re derketin."
                },
                {
                    "verse": "23",
                    "text": "Lê niha ji ber ku êdî li van deran cihê ku ez bixebitim nema û ji gelek salan ve ez dixwazim bêm ba we,"
                },
                {
                    "verse": "24",
                    "text": "çaxê ku ez herim Spanyayê, ez dixwazim bêm ba we. Hêviya min ew e ku çaxê ez di wir re derbas bibim, ez we bibînim, pêşî piçekê ji dîtina we têr bibim û paşê ji aliyê we ve bêm bi rê kirin."
                },
                {
                    "verse": "25",
                    "text": "Lê niha ez diçim Orşelîmê, da ku ez ji pîrozên li wir re xizmetê bikim."
                },
                {
                    "verse": "26",
                    "text": "Çimkî ji dilê bawermendên Mekedonya û Axayayê* hat ku ji bo belengazên nav pîrozên Orşelîmê alîkariyekê bikin."
                },
                {
                    "verse": "27",
                    "text": "Erê, ev li wan xweş hat û bi rastî jî ew deyndarên wan in. Madem milet bûn hevparên tiştên ruhanî yên Cihûyan, ew deyndar in ku bi tiştên cismanî jî ji wan re xizmetê bikin."
                },
                {
                    "verse": "28",
                    "text": "Îcar piştî ku min ev anî serî û ev diyariya ku hatiye civandin gihand destê wan, ezê bêm ba we û ji nav we herim Spanyayê."
                },
                {
                    "verse": "29",
                    "text": "Û ez dizanim ku gava ez bêm ba we, ezê bi tijetiya bereketa Mesîh bêm."
                },
                {
                    "verse": "30",
                    "text": "Birano, ez bi Xudanê me Îsa Mesîh û bi hezkirina Ruh ji we hêvî dikim ku hûn bi min re, li ber Xwedê bi xîret ji bo min dua bikin."
                },
                {
                    "verse": "31",
                    "text": "Wusa ku ez ji wan ên ku li Cihûstanê* bawer nakin rizgar bibim û xizmeta min a li Orşelîmê ji pîrozan re meqbûl be,"
                },
                {
                    "verse": "32",
                    "text": "û ez bi daxwaza Xwedê bi şahî bêm ba we û bi we re bîhna xwe vedim."
                },
                {
                    "verse": "33",
                    "text": "Xwedayê aştiyê bi we hemûyan re be. Amîn."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez xwişka me Fîbiyê ji we re tewsiye dikim. Ew bi xwe alîkara civîna* bawermendan a li Kenxêryayê ye."
                },
                {
                    "verse": "2",
                    "text": "Wê bi navê Xudan, bi awayekî ku li pîrozan tê, qebûl bikin û çi hewcedariya wê bikeve ba we, alîkariya wê bikin. Çimkî ew jî ji gelekan re û ji min re jî bû alîkar."
                },
                {
                    "verse": "3",
                    "text": "Silavan li Priskîla* û Akîlas bikin, ku bi saya Mesîh Îsa hevalkarên min in."
                },
                {
                    "verse": "4",
                    "text": "Wan di ber min de stûyê xwe danîn. Ne bi tenê ez, lê belê hemû civînên bawermendan ên di nav miletan de jî ji wan re spasdar in."
                },
                {
                    "verse": "5",
                    "text": "Silavan li civîna ku li mala wan dicive jî bikin. Silavan li hevalê min ê hezkirî Apênetos bikin. Ew ji wan ên ku li herêma Asyayê* bawerî bi Mesîh anîne, yê pêşî ye."
                },
                {
                    "verse": "6",
                    "text": "Silavan li Meryema ku ji bo we gelek xebitiye bikin."
                },
                {
                    "verse": "7",
                    "text": "Silavan li Andronîkos û li Yûnya bikin, ku di nav Şandiyan de giranbiha ne, mirovên min û bi min re girtî ne û hê beriya min bawerî bi Mesîh anîne."
                },
                {
                    "verse": "8",
                    "text": "Silavan li Ampliyatos bikin ê ku bi saya Xudan hezkiriyê min e."
                },
                {
                    "verse": "9",
                    "text": "Silavan li hevalkarê me yê bi Mesîh Urbanos û li hezkiriyê min Staxîs bikin."
                },
                {
                    "verse": "10",
                    "text": "Silavan li Apêlîs ê ku bi Mesîh hatiye erêkirin, bikin. Silavan li maliyên Arîstopolos bikin."
                },
                {
                    "verse": "11",
                    "text": "Silavan li mirovê min Hêrodiyon bikin. Silavan li maliyên Narkîs bikin ên ku di baweriya Xudan de ne."
                },
                {
                    "verse": "12",
                    "text": "Silavan li Trîfênayê û li Trîfosayê bikin, yên ku di xizmeta Xudan de dixebitin. Silavan li Persîsa delal a ku di xizmeta Xudan de gelek ked daye bikin."
                },
                {
                    "verse": "13",
                    "text": "Silavan li bijartiyê Xudan Rûfos û diya wî ya ku ji min re jî dêyîtî kiriye, bikin."
                },
                {
                    "verse": "14",
                    "text": "Silavan li Asînkrîtos, Flêgon, Hermîs, Patrobas, Hermas û li birayên ku bi wan re ne bikin."
                },
                {
                    "verse": "15",
                    "text": "Silavan li Fîlologos, Yûliya, Nêrews û xwişka wî, li Olîmpas û hemû pîrozên ku bi wan re ne bikin."
                },
                {
                    "verse": "16",
                    "text": "Bi ramûsana pîroz silavan li hevdû bikin. Hemû civînên bawermendan ên Mesîh silavan li we dikin."
                },
                {
                    "verse": "17",
                    "text": "Îcar, birano, ez ji we hêvî dikim ku haya we ji wan mirovan hebe yên ku li hember wê hîndariya ku hûn hîn bûne, dubendiyê çêdikin û xelkê diterpilînin*. Ji wan dûr bin."
                },
                {
                    "verse": "18",
                    "text": "Çimkî yên weha ne ji Xudanê me Mesîh re, lê belê ji zikê xwe re xizmetê dikin. Bi gotinên xweş û xemilandî dilê mirovên saf dixapînin."
                },
                {
                    "verse": "19",
                    "text": "Guhdana we gihîşt guhê hemûyan. Loma ez ji bo we şa dibim. Lê ez dixwazim ku hûn ji bo kirinên qenc jîr û ji bo yên xerab saf bin."
                },
                {
                    "verse": "20",
                    "text": "Xwedayê aştiyê wê di demeke kurt de Îblîs di bin lingên we de biperçiqîne. Kerema Xudanê me Îsa li ser we be."
                },
                {
                    "verse": "21",
                    "text": "Hevalkarê min Tîmotêyos* û mirovên min Lûkyos, Yason û Sosîpatros silavan li we dikin."
                },
                {
                    "verse": "22",
                    "text": "Ez Tertiyos, yê ku ev name nivîsiye, bi navê Xudan silavan li we dikim."
                },
                {
                    "verse": "23",
                    "text": "[23-24] Gayosê ku mêvandarê min û tevahiya civînê ye silavan li we dike. Xiznedarê bajêr Erastos* û birayê me Kuwartos silavan li we dikin."
                },
                {
                    "verse": "24",
                    "text": "***"
                },
                {
                    "verse": "25",
                    "text": "Îcar bila rûmet ji wî Xwedayî re be yê ku dikare li gor Mizgîniya min û danezana Îsa Mesîh we qayîm bike; ew sira ku ji demên berê ve hatibû veşartin"
                },
                {
                    "verse": "26",
                    "text": "niha eşkere bûye û bi nivîsarên pêxemberan li gor emrê Xwedayê herheyî hatiye dazanîn da ku hemû milet bi ya baweriyê bikin."
                },
                {
                    "verse": "27",
                    "text": "Bila bi saya Îsa Mesîh her û her rûmet ji Xwedê re be, ew Xwedayê ku bi tenê zana ye. Amîn"
                }
            ]
        }
    ]
}