{
    "version_name": "Mizgîniyê 2005",
    "book_id": 46,
    "book_title": "1_Corinthians",
    "page_title": "1 Korîntiyan 16",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê* ku bi daxwaza Xwedê hatiye gazîkirin ku bibe Şandiyê Mesîh Îsa û ji birayê me Sostênîs,"
                },
                {
                    "verse": "2",
                    "text": "ji civîna* bawermendan a Xwedê ya li Korîntê, ji yên ku bi Mesîh Îsa hatine pîrozkirin û ji bo pîrozbûnê hatine gazîkirin û ji hemûyên ku li her derê gazî navê Îsa Mesîhê ku Xudanê* me û yê wan e dikin re:"
                },
                {
                    "verse": "3",
                    "text": "Ji Bavê me Xwedê û ji Xudan Îsa Mesîh, kerem û aştî* li ser we be."
                },
                {
                    "verse": "4",
                    "text": "Ji bo kerema Xwedê ya ku bi Mesîh Îsa ji we re hatiye dayîn, ez hergav ji bo we ji Xwedayê xwe re spas dikim."
                },
                {
                    "verse": "5",
                    "text": "[5-6] Çimkî ka çawa şahidiya Mesîh di nav we de qayîm bûye, hûn bi wî di her tiştî de, di peyivîn û di zanînê de dewlemend bûne."
                },
                {
                    "verse": "6",
                    "text": "***"
                },
                {
                    "verse": "7",
                    "text": "Wusa ku di tu diyariya ruhanî de kêmahiya we tune û hûn li hêviya xuyabûna Xudanê me Îsa Mesîh disekinin."
                },
                {
                    "verse": "8",
                    "text": "Ew jî wê we heta dawiyê qayîm bike, da ku hûn di Roja Xudanê me Îsa Mesîh de bêqusûr bin."
                },
                {
                    "verse": "9",
                    "text": "Xwedê dilsoz e: ji aliyê wî ve hûn hatine gazîkirin, da ku hevpariya we bi Kurê wî, Xudanê me Îsa Mesîh re hebe."
                },
                {
                    "verse": "10",
                    "text": "De îcar xwişk û birano, ez bi navê Xudanê me Îsa Mesîh hêvî ji we dikim, hûn hemû eynî tiştî bifikirin, bila di nav we de dubendî tune be; lê li ser eynî fikrê û eynî dîtinê bibin yek."
                },
                {
                    "verse": "11",
                    "text": "Çimkî xwişk û birano, ji aliyê mirovên Xiloyê ve ji min re hat gotin ku di nav we de pevçûn heye."
                },
                {
                    "verse": "12",
                    "text": "Yanî ez li ser vê dibêjim: Her yek ji we dibêje: «Ez yê Pawlos im» an: «Ez yê Apolos im» an: «Ez yê Kîfas* im» an jî: «Ez yê Mesîh im.»"
                },
                {
                    "verse": "13",
                    "text": "Ma Mesîh hatiye parve kirin? Ma Pawlos ji bo we hat xaçkirin? An ku hûn bi navê Pawlos imad* bûn?"
                },
                {
                    "verse": "14",
                    "text": "Ez ji Xwedê re şikir dikim ku min ji Krîspos û Gayos pê ve tu kes ji we imad nekiriye;"
                },
                {
                    "verse": "15",
                    "text": "wusa ku tu kes nebêje ku hûn bi navê min imad bûne."
                },
                {
                    "verse": "16",
                    "text": "— Belê min maliyên Stefanas jî imad kirin, ji vê zêdetir ez nizanim ku min kesek din imad kiriye an na. —"
                },
                {
                    "verse": "17",
                    "text": "Çimkî Mesîh ez neşandim ku ez imad bikim, lê belê ez şandim ku ez Mizgîniyê* bidim. Min ev yek bi şehrezayiya gotinan nekir, da ku xaça Mesîh hêza xwe winda neke."
                },
                {
                    "verse": "18",
                    "text": "Erê, peyva* li ser xaçê ji bo yên ku helak dibin bêaqilî ye, lê ji bo me yên ku rizgar dibin hêza Xwedê ye."
                },
                {
                    "verse": "19",
                    "text": "Çimkî hatiye nivîsîn: «Ezê zanebûna zaneyan tune bikim, Ezê fêmdariya fêmdaran betal bikim.»"
                },
                {
                    "verse": "20",
                    "text": "Ma yê zana li ku derê ye? Yê Şerîetzan* li ku derê ye? Devjenîkerê şehreza yê vê dinyayê li ku derê ye? Ma Xwedê şehrezayiya dinyayê venegerand bêaqiliyê?"
                },
                {
                    "verse": "21",
                    "text": "Madem ku dinyayê li gor şehrezayiya Xwedê, bi şehrezayiya xwe Xwedê nas nekir, li Xwedê xweş hat ku yên baweriyê* tînin bi bêaqiliya Mizgîniyê rizgar bike."
                },
                {
                    "verse": "22",
                    "text": "Cihû nîşanan dixwazin û Yewnanî li şehrezayiyê digerin,"
                },
                {
                    "verse": "23",
                    "text": "lê em, Mesîhê ku hatiye xaçkirin didin bihîstin. Ew ji bo Cihûyan terpilînek* û ji bo miletan bêaqilî ye;"
                },
                {
                    "verse": "24",
                    "text": "lê ji bo yên ku hatine gazîkirin, hem ji bo Cihû û hem jî ji bo Yewnaniyan, ev Mesîh hêza Xwedê û şehrezayiya Xwedê ye."
                },
                {
                    "verse": "25",
                    "text": "Çimkî bêaqiliya xwedayî di ser şehrezayiya mirovan re û bêhêziya Xwedê jî di ser hêza mirovan re ye."
                },
                {
                    "verse": "26",
                    "text": "Îcar birano, li gazîkirina xwe binêrin: Di nav we de li gor fikrên mirovan gelekên şehreza, gelekên hêzdar, gelekên esilzade ne hatine gazî kirin."
                },
                {
                    "verse": "27",
                    "text": "Lê belê Xwedê, ji bo ku şehrezayan bide şermkirin, tiştên dinyayê yên bêaqil bijartin; û Xwedê, ji bo ku yên hêzdar bide şermkirin, tiştên dinyayê yên qels bijartin."
                },
                {
                    "verse": "28",
                    "text": "Xwedê, ji bo ku tiştên ku hene betal bike, tiştên dinyayê yên bê rûmet û kêm tên dîtin, tiştên ku tunin jî, bijartin."
                },
                {
                    "verse": "29",
                    "text": "Wusa ku tu kes li ber Xwedê pesnê xwe nede."
                },
                {
                    "verse": "30",
                    "text": "Bi saya Xwedê hûn bi Mesîh Îsa re ne, yê ku ji aliyê Xwedê ve ji bo me bû şehrezayî, rastdarî, pîrozî û rizgarî."
                },
                {
                    "verse": "31",
                    "text": "Ji bo vê yekê çawa ku hatiye nivîsîn: «Yê ku pesnê xwe dide, bila bi Xudan pesnê xwe bide.»"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Birano, çaxê ku ez hatim ba we ku ez sira Xwedê ji we re diyar bikim, ez ne bi peyvên xemilandî an şehrezayî hatim."
                },
                {
                    "verse": "2",
                    "text": "Çimkî gava ku ez di nav we de bûm, min biryar da ku ez ji Îsa Mesîhê ku hatî xaçkirin pê ve tiştekî din nezanibim."
                },
                {
                    "verse": "3",
                    "text": "Ez bi qelsî û bi tirs hatim ba we; ez gelek jî dilerizîm."
                },
                {
                    "verse": "4",
                    "text": "Peyv û danezana min, ne bi qanîkirina peyvên şehrezayiyê, lê bi berçavanîna hêza Ruh bû,"
                },
                {
                    "verse": "5",
                    "text": "da ku baweriya* we ne li ser şehrezayiya mirovan be, lê li ser hêza Xwedê be."
                },
                {
                    "verse": "6",
                    "text": "Erê, em di nav yên gihîştî de şehrezayiyê dibêjin. Lê ev şehrezayî ne ya vê dinyayê ye û ne jî ya serokên wê ne, yên ku wê ji holê bên rakirin."
                },
                {
                    "verse": "7",
                    "text": "Lê belê em şehrezayiya Xwedê ya bi sir û veşartî dipeyivin, a ku Xwedê ji beriya dem û zemanan ve ji bo rûmeta me kifş kiriye."
                },
                {
                    "verse": "8",
                    "text": "Tu kesî ji serokên vê dinyayê bi vê nezanî. Eger bizanibûna, wê Xudanê rûmetê xaç nekirana."
                },
                {
                    "verse": "9",
                    "text": "Lê belê çawa ku hatiye nivîsîn: «Tiştên ku çavan nedîtine û guhan nebihîstine Û di fikra mirov re derbas nebûne, Xwedê ew ji bo wan ên ku ji wî hez dikin, amade kirine.»"
                },
                {
                    "verse": "10",
                    "text": "Lê Xwedê ew bi Ruh ji me re kifş kirin. Çimkî Ruh li her tiştî, li tiştên Xwedê yên kûr jî dikole."
                },
                {
                    "verse": "11",
                    "text": "Ma tiştên mirov, ji ruhê mirov ê ku di hundirê mirov de ye pê ve, kî dizane? Wusa jî ji Ruhê* Xwedê pê ve, tu kes bi tiştên Xwedê nizane."
                },
                {
                    "verse": "12",
                    "text": "Îcar me ne ruhê dinyayê, lê belê Ruhê ku ji Xwedê tê stand, da ku em wan tiştên ku Xwedê ji me re kirine diyarî, bizanin."
                },
                {
                    "verse": "13",
                    "text": "Em van, ne bi peyvên ku bi şehrezayiya mirovî hatine hînkirin, lê belê bi peyvên ku Ruh hîn kirine dibêjin. Em tiştên ruhanî ji mirovên ruhanî re eşkere dikin."
                },
                {
                    "verse": "14",
                    "text": "Lê mirovê nefsanî tiştên Ruhê Xwedê qebûl nake, ev jê re bêaqilî ne. Nikare wan bizane jî, ji ber ku ev tişt bi riyên ruhanî tên fêmkirin."
                },
                {
                    "verse": "15",
                    "text": "Yê ruhanî dikare her tiştî fêm bike, lê ew ji aliyê tu kesî ve nayê fêm kirin."
                },
                {
                    "verse": "16",
                    "text": "«Ma kê bi fikra Xudan zaniye Ku hînî wî bike?» Lê fikra Mesîh bi me re ye."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar birano, min nikaribû wek ku bi mirovên ruhanî re tê peyivîn, bi we re bipeyivim. Lê belê ez bi we re wek mirovên bedenî û zarokên di baweriya* Mesîh de, peyivîm."
                },
                {
                    "verse": "2",
                    "text": "Min ne xwarin, lê belê min şîr da we. Çimkî we hê nikaribû ku hûn ragirin* û niha jî hûn nikarin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî hê jî hûn bedenî ne. Madem ku di nav we de çavnebarî û devjenî heye, ma hûn ne bedenî ne? Ma hûn wek mirovên din najîn?"
                },
                {
                    "verse": "4",
                    "text": "Gava ku yek bêje «Ez yê Pawlos im» û yê din bêje: «Ez yê Apolos im», ma hingê hûn ne mirov in?"
                },
                {
                    "verse": "5",
                    "text": "Îcar Apolos kî ye, Pawlos kî ye? Li gor ku Xudan daye her yekî ji wan, ew xizmetkar in û we bi rêberiya wan bawerî aniye."
                },
                {
                    "verse": "6",
                    "text": "Min çand, Apolos av da; lê belê Xwedê mezin kir."
                },
                {
                    "verse": "7",
                    "text": "Îcar ne yê ku çandiye û ne jî yê ku av daye tiştek e; lê belê Xwedê, yê ku mezin dike, girîng e."
                },
                {
                    "verse": "8",
                    "text": "Yê ku çandiye û yê ku av daye yek in; her yek ji wan wê li gor keda xwe bergîdan bistîne."
                },
                {
                    "verse": "9",
                    "text": "Çimkî em hevparên Xwedê yên xebatê ne, hûn zeviya Xwedê, avahiya Xwedê ne."
                },
                {
                    "verse": "10",
                    "text": "Li gor kerema Xwedê ya ku ji min re hat dayîn, min wek qesirbendekî şehreza bingeh danî, yekî din jî li ser ava dike. Bila her kes bala xwe bidiyê ku çawa li ser ava dike."
                },
                {
                    "verse": "11",
                    "text": "Çimkî tu kes ji bingeha ku hatiye danîn, yanî ji Îsa Mesîh pê ve, nikare bingeheke din deyne."
                },
                {
                    "verse": "12",
                    "text": "Eger yek li ser vê bingeha zêr, zîv, kevirên hêja, dep, giya, qirş ava bike,"
                },
                {
                    "verse": "13",
                    "text": "karê her kesî wê eşkere bibe. Çimkî ew Roj wê wî nîşan bide, çimkî kar wê bi êgir xuya bibe û agir bi xwe wê karê her kesî biceribîne ku çi cûre ye."
                },
                {
                    "verse": "14",
                    "text": "Eger karê ku mirovekî li ser wê bingehê ava kiriye bimîne, ewê xelat bistîne;"
                },
                {
                    "verse": "15",
                    "text": "eger karê yekî bişewite, ewê zirarê bibîne. Lê ew bi xwe wê rizgar bibe, lê wek ku di agir re derbas bibe wê rizgar bibe."
                },
                {
                    "verse": "16",
                    "text": "Ma hûn nizanin ku hûn Perestgeha* Xwedê ne û Ruhê Xwedê di hundirê we de rûdine?"
                },
                {
                    "verse": "17",
                    "text": "Eger kesek Perestgeha Xwedê xera bike, Xwedê jî wê wî xera bike. Çimkî Perestgeha Xwedê pîroz e û ew Perestgeh hûn in."
                },
                {
                    "verse": "18",
                    "text": "Bila tu kes xwe nexapîne. Eger di nav we de yek xwe li vê dinyayê şehreza hesab bike, bila bêaqil be, da ku şehreza bibe."
                },
                {
                    "verse": "19",
                    "text": "Çimkî şehrezayiya vê dinyayê li ba Xwedê bêaqilî ye. Wek ku hatiye nivîsîn: «Ew şehrezayan di hîleyên wan de digire»."
                },
                {
                    "verse": "20",
                    "text": "Û dîsa hatiye nivîsîn: «Xudan dizane ku fikrên şehrezayan pûç in.»"
                },
                {
                    "verse": "21",
                    "text": "Loma bila tu kes pesnê xwe bi mirovan nede. Çimkî her tişt yê we ye:"
                },
                {
                    "verse": "22",
                    "text": "Dixwazî bila Pawlos be, Apolos be, Kîfas* be, dinya be, jiyan be, mirin be, dema niha be, dema ku bê be, hemû yên we ne;"
                },
                {
                    "verse": "23",
                    "text": "û hûn yên Mesîh in, Mesîh jî yê Xwedê ye."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bila mirov me xizmetkarên Mesîh û şahneyên* sirên Xwedê bihesibînin."
                },
                {
                    "verse": "2",
                    "text": "Ne ev tenê, li vir ya ku ji şahneyan tê xwestin ew e ku ew mirovên dilsoz bin."
                },
                {
                    "verse": "3",
                    "text": "Îcar ji aliyê we ve an jî ji aliyê dadgeheke* mirovî ve, dîwana* min bê kirin, ji bo min tiştekî pirr biçûk e. Ez bi xwe jî dîwana xwe nakim."
                },
                {
                    "verse": "4",
                    "text": "Wijdana min rihet e, lê belê ev min bêsûc dernaxe. Dadgerê* min Xudan e."
                },
                {
                    "verse": "5",
                    "text": "Ji ber vê yekê, heta ku Xudan bê, beriya wext, dîwana tiştekî nekin. Xudan wê tiştên di tariyê de veşartî ronahî bike û niyeta dilan eşkere bike. Hingê pesnê her kesî wê ji Xwedê be."
                },
                {
                    "verse": "6",
                    "text": "Birano, ji bo qenciya we, ji bo ku ji we re bibe mînak min ev hemû li ser xwe û li ser Apolos anîn; da ku hûn ji me vê yekê hîn bibin: «Dernekevin derveyî ya nivîsandî», da ku kes ji bo yekî li hember yê din xwe mezin neke."
                },
                {
                    "verse": "7",
                    "text": "Ma kî te ji yê din ferq dike? Ma çiyê te heye ku te ji Xwedê nestandiye? Madem te standiye, nexwe çima wek ku te nestandiye tu pesnê xwe didî?"
                },
                {
                    "verse": "8",
                    "text": "Ji xwe hûn têr bûne, ji xwe hûn dewlemend bûne. Bêyî me we dest bi hukumdariyê kir. Xwezî we hukumdarî bikira, da ku me jî bi we re hukumdarî bikira."
                },
                {
                    "verse": "9",
                    "text": "Çimkî ez dibêjim qey Xwedê em Şandî* kirin ên herî kêm, wek ên ku ji bo kuştina li ber hemûyan, hatine pêşanîn. Çimkî em ji dinyayê re, ji milyaket û mirovan re bûn temaşe."
                },
                {
                    "verse": "10",
                    "text": "Em di ber Mesîh de bêaqil in, lê hûn bi saya Mesîh bi aqil in. Em bêhêz in, lê hûn bihêz in. Hûn xweyî rûmet, lê em bêrûmet in."
                },
                {
                    "verse": "11",
                    "text": "Heta vê saetê em tî û birçî ne û bêcil in; li me tê xistin û em bê cih û war in."
                },
                {
                    "verse": "12",
                    "text": "Em bi destên xwe dixebitin û keda xwe didin. Gava ku çêrî* me tê kirin, em duayên xêrê dikin; gava tengahî li me tê kirin, em sebir dikin."
                },
                {
                    "verse": "13",
                    "text": "Gava ku buxtan li me tê kirin, em bi nermî dipeyivin. Heta niha em bûn mîna ziblê dinyayê û avriya her tiştî."
                },
                {
                    "verse": "14",
                    "text": "Ez van tiştan, ne ji bo ku we bidim şermkirin, lê ji bo ku ez wek zarokên xwe yên delal şîretan li we bikim dinivîsim."
                },
                {
                    "verse": "15",
                    "text": "Çimkî di baweriya Mesîh de, eger deh hezar perwerdekarên we hebin jî, gelek bavên we tunin; bi Mizgîniyê di baweriya Mesîh Îsa de ez bûm bavê we."
                },
                {
                    "verse": "16",
                    "text": "Loma ez hêvî ji we dikim ku hûn bibin mîna min."
                },
                {
                    "verse": "17",
                    "text": "Ji ber vê yekê min Tîmotêyos* şand ba we. Ew bi saya Xudan zarokê min ê delal û dilsoz e. Ewê riyên min ên di baweriya Mesîh Îsa de bîne bîra we, yên ku ez li her derê, li her civîna* bawermendan hîn dikim."
                },
                {
                    "verse": "18",
                    "text": "Wek ku ezê neyêm ba we, hinek ji we poz bilind bûne."
                },
                {
                    "verse": "19",
                    "text": "Lê belê eger Xudan bixwaze, ezê di nêzîk de bêm ba we. Hingê ezê ne gotina wan ên ku poz bilind bûne, lê belê hêza wan bizanim."
                },
                {
                    "verse": "20",
                    "text": "Çimkî Padîşahiya* Xwedê ne bi gotinê ye, lê belê bi hêzê ye."
                },
                {
                    "verse": "21",
                    "text": "Hûn çi dixwazin? Ma ez bi dar bêm ba we, an ku bi hezkirin û ruhê nerm?"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bi rastî tê gotin ku di nav we de zîna heye. Hem jî zînayek wusa ku di nav miletên xwedênenas de jî tune: Heta yekî, jina bavê xwe biriye."
                },
                {
                    "verse": "2",
                    "text": "Îcar şûna ku we şîn bigirta, da ku yê ev tişt kiriye ji nav we bihata rakirin, we ne girt, bi ser de jî hûn xwe dinepixînin!"
                },
                {
                    "verse": "3",
                    "text": "Bi bedenê ez ne li ba we bim jî, bi ruh ez di nav we de me. Wek ku ez di nav we de bim, min bi navê Xudan Îsa ji xwe biryara dîwana wî yê ku weha kiriye, daye."
                },
                {
                    "verse": "4",
                    "text": "Gava ku hûn bicivin û ruhê min jî bi we re, tevî hêza Xudanê me Îsa,"
                },
                {
                    "verse": "5",
                    "text": "ji bo helakkirina bedenê, vî mirovî bidin destê Îblîs da ku di Roja Xudan de ruhê wî rizgar bibe."
                },
                {
                    "verse": "6",
                    "text": "Ne qenc e ku hûn pesnê xwe didin. Ma hûn nizanin ku piçek hevîrtirşk tevahiya hevîr tirş dike?"
                },
                {
                    "verse": "7",
                    "text": "Xwe ji hevîrtirşkê kevin pak bikin ku hûn bibin hevîrê nû, wek ku hûn bê hevîrtirşk in. Çimkî berxê me yê Cejna* Derbasbûnê Mesîh hatiye gorîkirin*."
                },
                {
                    "verse": "8",
                    "text": "Ji ber vê yekê em cejnê, ne bi hevîrtirşkê kevin, ne bi hevîrtirşkê kîn û xerabiyê, lê belê bi nanê şkeva yê dilpakî û rastiyê bikin."
                },
                {
                    "verse": "9",
                    "text": "Min di nameya xwe de ji we re nivîsî ku hûn bi zînakaran re nebin heval."
                },
                {
                    "verse": "10",
                    "text": "Ez qet li ser zînakar, çavbirçî, nijdevan û pûtperestên* vê dinyayê nabêjim. Eger wusa bûya, diviya ku hûn ji vê dinyayê derketana."
                },
                {
                    "verse": "11",
                    "text": "Lê niha ez ji we re dinivîsim, bi yekî ku bira tê gotin, lê zînakar, çavbirçî, pûtperest, çêrker, serxweş an nijdevan be, pê re têkiliyê nekin, heta bi yekî weha re xwarinê jî nexwin."
                },
                {
                    "verse": "12",
                    "text": "Ma çi karê min bi dîwankirina yên li derve heye? Ma nakeve ser we ku hûn dîwana yên hundir bikin?"
                },
                {
                    "verse": "13",
                    "text": "Xwedê wê dîwana yên derve bike. «Mirovê xerab ji nav xwe derxin.»"
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Dema di nav we de doza yekî bi yekî din re hebe, çawa diwêre ku ne li ber pîrozan, lê li ber neheqan dozê veke?"
                },
                {
                    "verse": "2",
                    "text": "Ma hûn nizanin ku pîroz wê dîwana dinyayê bikin? Madem ku hûnê dîwana dinyayê bikin, ma hûn têrê nakin ku li ser dozên herî biçûk biryarê bidin?"
                },
                {
                    "verse": "3",
                    "text": "Ma hûn nizanin ku emê dîwana milyaketan bikin? Îcar tiştên rojane li ku derê dimînin?"
                },
                {
                    "verse": "4",
                    "text": "Îcar çaxê dozên tiştên vê dinyayê di nav we de hebin, ma hûn wan ên ku ji aliyê civînê ve kêm tên dîtin, ji bo dîwankirinê rûdinînin?"
                },
                {
                    "verse": "5",
                    "text": "Ji bo ku hûn şerm bibin, ez van dibêjim. Ma di nav we de yekî şehreza peyda nabe, ku bikare di navbera birayan de dadgeriyê bike?"
                },
                {
                    "verse": "6",
                    "text": "Lê bira li hember bira dozê vedike, hem jî li ber bêbaweran!"
                },
                {
                    "verse": "7",
                    "text": "Ya rast ji xwe li hember hevdû dozvekirina we, ji bo we bi tevahî binketin e. Ma ne çêtir e ku neheqî li we bê kirin? Ma ne çêtir e ku malê we bê xwarin?"
                },
                {
                    "verse": "8",
                    "text": "Lê belê hûn bi xwe neheqiyê dikin û malê kesên din dixwin. Hem jî hûn vê yekê bi birayên dikin."
                },
                {
                    "verse": "9",
                    "text": "Ma hûn nizanin ku yên neheq Padîşahiya Xwedê mîras nastînin? Neyên xapandin! Yên ku fuhûşê dikin, an pûtperest*, an zînakar, an qûnde, an qûngê,"
                },
                {
                    "verse": "10",
                    "text": "an diz, an çavbirçî, an serxweş, an çêrker an jî nijdevan, Padîşahiya Xwedê mîras nastînin."
                },
                {
                    "verse": "11",
                    "text": "Û hin ji we weha bûn; lê belê bi navê Xudan Îsa Mesîh û bi Ruhê Xwedayê me hûn hatin şuştin, pîrozkirin û rastdarkirin."
                },
                {
                    "verse": "12",
                    "text": "«Ji bo min her tişt serbest e», lê belê her tişt ne bi kêr e. «Ji bo min her tişt serbest e», lê belê ez nabim bindestê tu tiştî."
                },
                {
                    "verse": "13",
                    "text": "Xwarin ji bo zik e, zik jî ji bo xwarinê ye. Lê belê Xwedê wê hem zik û hem jî xwarinê wêran bike. Beden ne ji bo fuhûşê ye, lê ji bo Xudan e. Xudan jî ji bo bedenê ye."
                },
                {
                    "verse": "14",
                    "text": "Xwedê hem Xudan rakir, hem jî wê bi hêza xwe me rake."
                },
                {
                    "verse": "15",
                    "text": "Ma hûn nizanin ku bedenên we endamên Mesîh in? Ma ez endamên Mesîh bistînim û bikim endamên fahîşeyê? Na, tu caran!"
                },
                {
                    "verse": "16",
                    "text": "Ma hûn nizanin yê ku bi fahîşê ve bizeliqe, bi wê re dibe bedenek? Ji xwe hatiye gotin: «Herdu wê bibin bedenek.»"
                },
                {
                    "verse": "17",
                    "text": "Lê yê ku bi Xudan ve bizeliqe, bi wî re dibe ruhek."
                },
                {
                    "verse": "18",
                    "text": "Ji fuhûşê birevin. Her gunehê ku mirov bike, li derveyî bedenê ye, lê yê ku fuhûşê dike, li hember bedena xwe guneh dike."
                },
                {
                    "verse": "19",
                    "text": "An ma hûn nizanin ku bedena we Perestgeha* Ruhê* Pîroz ê ku di hundirê we de ye, ku we ji Xwedê standiye? Hûn ne yên xwe bi xwe ne."
                },
                {
                    "verse": "20",
                    "text": "Çimkî hûn bi bihayekî hatin kirrîn; ji ber vê yekê Xwedê di bedena xwe de bilind bikin."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar em bên ser tiştên ku we ji min re nivîsîne: «Ji bo mêr qenc e ku dest nede jinê.»"
                },
                {
                    "verse": "2",
                    "text": "Lê ji ber fuhûşê, bila jina her mêrî bi xwe û mêrê her jinê bi xwe hebe."
                },
                {
                    "verse": "3",
                    "text": "Bila mêr heqê jina xwe, bi eynî awayî jin jî heqê mêrê xwe bide."
                },
                {
                    "verse": "4",
                    "text": "Li ser bedena jinê bi xwe ne desthilatiya wê, lê belê ya mêrê wê heye. Bi vî awayî li ser bedena mêr bi xwe jî ne desthilatiya wî, lê belê desthilatiya jina wî heye."
                },
                {
                    "verse": "5",
                    "text": "Hevdû mehrûm nekin; lê eger ji bo ku hûn xwe bidin duakirinê û bi dilê herdu aliyan be û ji bo demekê be, hingê çêdibe. Piştre dîsa herin ba hev, da ku Îblîs ji ber xwenegirtina we, we neceribîne."
                },
                {
                    "verse": "6",
                    "text": "Ez vê gotinê ne wek emir, lê wek destûrekê dibêjim."
                },
                {
                    "verse": "7",
                    "text": "Ez dixwazim ku hemû mirov wek min bi xwe bin. Lê belê hin bi vî awayî, hin bi wî awayî ne; diyariya her kesî bi xwe ji Xwedê heye."
                },
                {
                    "verse": "8",
                    "text": "Ez ji yên nezewicî û jinebiyan re dibêjim: Eger wek min bimînin ji bo wan qenc e."
                },
                {
                    "verse": "9",
                    "text": "Lê eger nikarin xwe bigirin, bila bizewicin. Çimkî ji dêla ku ew bişewitin, çêtir e ku bizewicin."
                },
                {
                    "verse": "10",
                    "text": "Ji yên zewicî re jî ez emir dikim, lê ne ez, Xudan emir dike: Bila jin dev ji mêrê xwe bernede."
                },
                {
                    "verse": "11",
                    "text": "Eger dev jê berde jî, bila bê mêr bimîne, an jî bila bi mêrê xwe re li hev bê. Bila mêr jî jina xwe bernede."
                },
                {
                    "verse": "12",
                    "text": "Lê ji yên din re ne Xudan, ez dibêjim: Eger jina birayekî ya ku baweriyê nayne hebe û jinik razî be ku bi mêrê xwe re bimîne, bila mêrê wê, wê bernede."
                },
                {
                    "verse": "13",
                    "text": "Û eger mêrê jinekê yê ku baweriyê nayne hebe û razî be ku bi wê re bimîne, bila wî bernede."
                },
                {
                    "verse": "14",
                    "text": "Çimkî mêrê ku baweriyê nayne, bi jina xwe tê pîrozkirin, jina ku bawer nake jî bi wî birayê ku mêrê wê ye tê pîrozkirin. Nexwe zarokên we murdar* diman; lê niha pîroz in."
                },
                {
                    "verse": "15",
                    "text": "Lê eger yê ku baweriyê nayne dev jê berde, bila berde; bira an xwişkên di vê rewşê de, ne di bin hêsîrtiyê* de ne. Xwedê hûn gazî aştiyê* kirine."
                },
                {
                    "verse": "16",
                    "text": "Ey jinê, tu ji ku derê dizanî ku tê mêrê xwe rizgar bikî? Ey mêro, tu ji ku derê dizanî ku tê jina xwe rizgar bikî?"
                },
                {
                    "verse": "17",
                    "text": "Lê Xudan çawa li her kesî leva* kiribe, Xwedê çawa gazî her kesî kiribe, bila wusa bijî. Ez vê li hemû civînên bawermendan emir dikim."
                },
                {
                    "verse": "18",
                    "text": "Yek sinetbûyî* hatibe gazîkirin? Bila ne sinetnebûyî be. Yek sinetnebûyî hatibe gazîkirin? Bila sinet nebe."
                },
                {
                    "verse": "19",
                    "text": "Sinetbûn ne tiştek e, sinetnebûn jî ne tiştek e; ya girîng pêkanîna emrên Xwedê ye."
                },
                {
                    "verse": "20",
                    "text": "Bila her kes di rewşa ku tê de hatiye gazîkirin de bimîne."
                },
                {
                    "verse": "21",
                    "text": "Gava ku tu hatî gazîkirin tu xulam bûyî? Xem nîne! Lê Eger tu bikarî azadiya xwe bi dest bixî, hê bêtir vê bi kar bîne."
                },
                {
                    "verse": "22",
                    "text": "Çimkî xulamê ku ji aliyê Xudan ve hatiye gazîkirin, ew azadê Xudan e. Bi vî awayî jî yê ku azad e hatiye gazîkirin, xulamê Mesîh e."
                },
                {
                    "verse": "23",
                    "text": "Hûn bi bihayekî hatin kirrîn, nebin xulamên mirovan."
                },
                {
                    "verse": "24",
                    "text": "Birano, her yek di çi rewşê de hatibe gazîkirin, bila li ber Xwedê di wê rewşê de bimîne."
                },
                {
                    "verse": "25",
                    "text": "Li ser keçik û kurikan, ji Xudan emrê min tune. Lê ez wek yekî ku bi dilovaniya Xudan dilsoz e, nêrîna xwe dibêjim."
                },
                {
                    "verse": "26",
                    "text": "Îcar ez guman dikim ku ev qenc e: Ji ber tengahiya vê demê, ji mirov re qenc e ku bimîne di wê rewşa ku tê de ye."
                },
                {
                    "verse": "27",
                    "text": "Ma tu bi jinekê ve girêdayî yî? Li jêvebûnê negere. Tu bi jinekê ve negirêdayî yî? Li jinê negere."
                },
                {
                    "verse": "28",
                    "text": "Lê eger tu jinê bînî, tu guneh nakî. Eger keçikek mêr bike, guneh nake. Lê di vê bedenê de tengahiyên van wê hebin; ez dixwazim we ji vê bidirixînim*."
                },
                {
                    "verse": "29",
                    "text": "Birano, ez vê dibêjim: Wext kurt bûye. Ji niha û pê ve, yên ku jina wan heye jî wek ku jina wan tune,"
                },
                {
                    "verse": "30",
                    "text": "yên ku şînê digirin, wek ku şînê nagirin, yên ku şa dibin, wek ku şa nabin, yên ku dikirrin, wek ku malê wan tune"
                },
                {
                    "verse": "31",
                    "text": "û yên ku ji dinyayê îstifade dikin, wek ku jê îstifade nakin bin. Çimkî halê dinyayê yê niha derbas dibe."
                },
                {
                    "verse": "32",
                    "text": "Ez dixwazim ku hûn bê xem bin. Yê ku jin neaniye, ji bo tiştên Xudan xeman dixwe, ka wê çawa li Xudan xweş bê."
                },
                {
                    "verse": "33",
                    "text": "Lê yê ku jin aniye ji bo tiştên dinyayê xeman dixwe, ka wê çawa li jina xwe xweş bê;"
                },
                {
                    "verse": "34",
                    "text": "û bi vî awayî dilê wî dibe du alî. Îcar jin û keçika ku mêr nekiriye, ji bo ku hem bi bedenê û hem jî bi ruh pîroz bibe, ji bo tiştên Xudan xeman dixwe. Lê jina mêrkirî, ji bo tiştên dinyayê xeman dixwe, ka wê çawa li mêrê xwe xweş bê."
                },
                {
                    "verse": "35",
                    "text": "Ez vê ji bo feyda we dibêjim, ne ji bo ku ez dest û lingê we girêdim, lê ji bo ku hûn bi awayekî rêkûpêk bijîn û bê ku fikrên we belav bibin hûn ji Xudan re xizmetê bikin."
                },
                {
                    "verse": "36",
                    "text": "Lê eger yek difikire ku ew li keça xwe neheqiyê dike, eger jiyê keçikê pêşve çûbe û eger lazim be, bila ew tiştê ku dixwaze bike, ew guneh nake; bila wê bide mêr."
                },
                {
                    "verse": "37",
                    "text": "Lê eger yek ne dudilî be û ne di bin mecbûriyê de be, lê bikare xwe û di dilê xwe de biryar dabe ku ewê keça xwe li ba xwe bihêle, ew baş dike."
                },
                {
                    "verse": "38",
                    "text": "Îcar yê ku keça xwe bide mêr baş dike, yê ku nede mêr hê çêtir dike."
                },
                {
                    "verse": "39",
                    "text": "Jinek, heta ku mêrê wê sax e bi wî ve girêdayî ye. Lê eger mêrê wê bimire, hingê ew serbest e bi yê ku dixwaze re bizewice. Tenê bila ew kes girêdayiyê Xudan be."
                },
                {
                    "verse": "40",
                    "text": "Lê li gor nêrîna min, ew jin wusa bimîne wê bextewartir be. Û ez dibêjim qey Ruhê Xwedê bi min re jî heye."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha em bên ser goriyên* ku ji pûtan re tên pêşkêşkirin: Em dizanin ku zanîna me hemûyan heye. Zanîn qure dike, lê hezkirin, ava dike."
                },
                {
                    "verse": "2",
                    "text": "Eger yek guman dike ku tiştekî dizane, hê ew tiştekî nizane, ka çawa divê ku ew bizane."
                },
                {
                    "verse": "3",
                    "text": "Lê eger yek ji Xwedê hez dike, ew ji aliyê Xwedê ve tê nas kirin."
                },
                {
                    "verse": "4",
                    "text": "Îcar, li ser xwarina goriyên ku ji pûtan re tên pêşkêşkirin, em dizanin ku pût li dinyayê ne tiştek e û ji yekî pê ve Xwedê tune."
                },
                {
                    "verse": "5",
                    "text": "Eger li ser erdê an li ezmên yên ku ji wan re xwedê tê gotin hebin jî — çawa ku gelek xwedê û gelek xudan hene —"
                },
                {
                    "verse": "6",
                    "text": "ji bo me tenê Xwedayek heye, ew jî Bav e. Her tişt ji wî ye û em ji bo wî hene. Û tenê Xudanek heye, ew jî Îsa Mesîh e. Her tişt bi destê wî hat afirandin û em bi wî hene."
                },
                {
                    "verse": "7",
                    "text": "Lê belê her kes ne xwediyê vê zanînê ye. Hinek jî, ji ber hînbûna pûtan a heta niha, li ser goştê ku ji pûtan re hatiye gorîkirin, hê jî dibêjin: «Ev goşt ji pûtan re ye» û dixwin. Wusa ji ber ku wijdana wan qels e, qirêjî dibe."
                },
                {
                    "verse": "8",
                    "text": "Xwarin me nêzîkî Xwedê nake. Em nexwin kêmahiya me çênabe, em bixwin jî zêdehiya me çênabe."
                },
                {
                    "verse": "9",
                    "text": "Lê hay jê hebin, bila ev azadiya we ji bo yên qels bi tu awayî nebe sedemê terpilînê*."
                },
                {
                    "verse": "10",
                    "text": "Çimkî, eger yek te, tu yê ku zana yî li perestgeha pûtan li ser sifrê bibîne û ew bi xwe jî qels be, ma wijdana wî cesaretê nastîne ku goriyên ku ji pûtan re tên pêşkêşkirin bixwe?"
                },
                {
                    "verse": "11",
                    "text": "Îcar mirovê qels, ew birayê ku Mesîh di ber de miriye, bi zanîna te helak dibe."
                },
                {
                    "verse": "12",
                    "text": "Û bi vî awayî bi gunehkirina li hember birayan û birîndarkirina wijdana wan a qels, hûn li hember Mesîh guneh dikin."
                },
                {
                    "verse": "13",
                    "text": "Ji bo vê yekê eger xwarin bibe sedemê terpilîna birayê min, ji bo ku ez birayê xwe neterpilînim, ez qet goşt naxwim."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ma ez ne azad im? Ma ez ne Şandî me? Ma min Xudanê me Îsa nedîtiye? Ma hûn di baweriya Xudan de ne berê xebata min in?"
                },
                {
                    "verse": "2",
                    "text": "Ez ji bo hinekên din ne Şandî bim jî, qet nebe ez ji bo we Şandî me. Çimkî hûn di baweriya Xudan de mora şandîtiya min in."
                },
                {
                    "verse": "3",
                    "text": "Xweparastina min a li hember yên ku min dikişînin pirsê ev e."
                },
                {
                    "verse": "4",
                    "text": "Ma heqê me tune ku em bixwin û vexwin?"
                },
                {
                    "verse": "5",
                    "text": "Ma heqê me tune ku em wek Şandiyên din û wek birayên Xudan û wek Kîfas*, jineke bawermend bi xwe re bigerînin?"
                },
                {
                    "verse": "6",
                    "text": "An ma heqê min û Barnabas tenê nîne ku em nexebitin?"
                },
                {
                    "verse": "7",
                    "text": "Ma kî bi perê xwe leşkeriyê dike? Ma kî rezekî datîne û berê wî naxwe? Ma kî şivantiya keriyekî dike û ji şîrê wî venaxwe?"
                },
                {
                    "verse": "8",
                    "text": "Ma ez van tiştên ha li gor mirovan dibêjim? An ma Şerîet* jî van tiştan nabêje?"
                },
                {
                    "verse": "9",
                    "text": "Çimkî di Şerîeta Mûsa* de hatiye nivîsîn: «Devê gayê ku gêrê dike girê nedin.» Gelo Xwedê xema ga dixwe,"
                },
                {
                    "verse": "10",
                    "text": "an bi tevahî vê ji bo me dibêje? Erê, ev ji bo me hat nivîsîn. Çimkî yê ku cot dike, divê bi hêvî cot bike; û yê ku gêrê dike, divê bi hêviya ku ewê bibe hevpar, gêrê bike."
                },
                {
                    "verse": "11",
                    "text": "Eger me tiştên ruhanî di hundirê we de çandin, nexwe em tiştên cismanî ji we bidirûn jî, gelek e?"
                },
                {
                    "verse": "12",
                    "text": "Eger hinekên din di desthilatiyê de li ser we pardar bin, ma heqê me hê bêtir tune? Lê belê me ev desthilatiya xwe bi kar neanî. Îcar ji bo ku em astengekê ji Mizgîniya Mesîh re dernexin, em her tiştî radigirin*."
                },
                {
                    "verse": "13",
                    "text": "Ma hûn nizanin, yên ku di karê Perestgehê de dixebitin, ji Perestgehê dixwin û yên ku di gorîgehê de xizmetê dikin, parê ji gorîgehê distînin?"
                },
                {
                    "verse": "14",
                    "text": "Bi vî awayî, Xudan emir kir, yên ku Mizgîniyê belav dikin, ji Mizgîniyê abora xwe bikin."
                },
                {
                    "verse": "15",
                    "text": "Lê min qet yek ji van heqan bi kar neanî. Û ez van tiştan nanivîsim ku weha ji bo min bê kirin. Çimkî ji dêla ku yek pesindana min pûç derxe, mirin ji bo min çêtir e."
                },
                {
                    "verse": "16",
                    "text": "Eger ez Mizgîniyê bidim, ew ji bo min nabe pesindan. Çimkî ev barê pişta min e. Wey li min, eger ez Mizgîniyê belav nekim!"
                },
                {
                    "verse": "17",
                    "text": "Îcar, eger ez vê bi daxwaz bikim, xelata min heye. Eger ez ne bi daxwaz bikim, wekîltî li min hatiye spartin."
                },
                {
                    "verse": "18",
                    "text": "Nexwe xelata min çi ye? Ev e ku çaxê ez Mizgîniyê belav dikim, ez Mizgîniyê bê bergîdan* bidim, da ku ez desthilatiya xwe ya ku di Mizgîniyê de ye bi kar neynim."
                },
                {
                    "verse": "19",
                    "text": "Bi ser ku ez ji her kesî azad im, ji bo ku ez hê bêtir mirovan bi dest bixim, min xwe kir xulamê her kesî."
                },
                {
                    "verse": "20",
                    "text": "Bi Cihûyan re ez bûm wek Cihûyan, da ku ez Cihûyan bi dest bixim. Bi wan re yên ku di bin Şerîetê de ne, ez bûm wek ên ku di bin Şerîetê de ne, da ku ez wan ên di bin Şerîetê de ne bi dest bixim. — Heçî ew e, ez bi xwe ne di bin Şerîetê de me."
                },
                {
                    "verse": "21",
                    "text": "Ez bi wan ên bê Şerîet re bûm wek ku ez bê Şerîet im, da ku ez wan ên bê Şerîet bi dest bixim. — Heçî ew e, ez li hember Xwedê ne bê Şerîet im, lê ez di bin Şerîeta Mesîh de me."
                },
                {
                    "verse": "22",
                    "text": "Bi lewazan re ez bûm lewaz, da ku ez yên lewaz bi dest bixim. Bi her kesî re ez bûme her tişt, da ku ez bi her awayî hinekan bi dest bixim."
                },
                {
                    "verse": "23",
                    "text": "Ez van hemûyan ji bo Mizgîniyê dikim, da ku para min di wê de hebe."
                },
                {
                    "verse": "24",
                    "text": "Ma hûn nizanin ku di meydana bezê de, ji hemûyên ku dikevin hevbezînê tenê yek xelatê distîne. Hûn jî wusa bibezin, da ku hûn xelatê bistînin."
                },
                {
                    "verse": "25",
                    "text": "Her kesê ku dikeve berhevdanê, di her tiştî de nefsa xwe digire. Ew ji bo çelengeke pûç vê dikin, lê em ji bo yeke nepûç dikin."
                },
                {
                    "verse": "26",
                    "text": "Ji bo vê yekê ez bêarmanc nabezim, ez badîhewa kulma xwe navêjim hewayê."
                },
                {
                    "verse": "27",
                    "text": "Ez cefayê didim bedena xwe û wê bindest dikim, da ku piştî min hinekên din hîn kirin, ez bi xwe neyêm redkirin."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Birano, ez naxwazim ku hûn ji vê yekê bêhay bin, ku bav û kalên me hemû di bin ewr de bûn û hemû di deryayê re derbas bûn"
                },
                {
                    "verse": "2",
                    "text": "û hemû di ewr de û di deryayê de imad* bûn ku bibin yên Mûsa û"
                },
                {
                    "verse": "3",
                    "text": "hemûyan eynî xwarina ruhanî xwar û"
                },
                {
                    "verse": "4",
                    "text": "hemûyan eynî vexwarina ruhanî vexwar. Çimkî ji lata ruhanî ya ku li pey wan dihat vedixwarin. Û ev lat Mesîh bû."
                },
                {
                    "verse": "5",
                    "text": "Lê belê Xwedê ji pirraniya wan razî nebû, loma termê wan li çolê hatin raxistin."
                },
                {
                    "verse": "6",
                    "text": "Niha ev bûyer ji bo me bûn mînak, da wek ku dilê wan çû tiştên xerab, dilê me jî neçe tiştên xerab."
                },
                {
                    "verse": "7",
                    "text": "Wek hinekan ji wan, hûn nebin pûtperest*; çawa ku hatiye nivîsîn: «Gel li ser xwarin û vexwarinê rûnişt û rabû da lotikan.»"
                },
                {
                    "verse": "8",
                    "text": "Em fuhûşiyê nekin, wek hinekan ji wan fuhûşî kir û di rojekê de bîst û sê hezar kes ketin."
                },
                {
                    "verse": "9",
                    "text": "Û em Mesîh neceribînin wek ku hinekan ji wan kir û ji aliyê maran ve hatin helakkirin."
                },
                {
                    "verse": "10",
                    "text": "Pitepit nekin wek ku hinekan ji wan kir pitepit û ji aliyê helakker ve hatin helakkirin."
                },
                {
                    "verse": "11",
                    "text": "Ev tiştên ha bi mînaktî hatin serê wan û ji bo ku ji me yên ku gihîştin dawiya deman re bibin şîret, hatine nivîsîn."
                },
                {
                    "verse": "12",
                    "text": "Ji ber vê yekê, yê ku guman dike ku qayîm disekine, bila hay ji xwe hebe, ku nekeve!"
                },
                {
                    "verse": "13",
                    "text": "Hûn ji tiştên mirovî pê ve neketin tu ceribandinên din. Xwedê dilsoz e û destûrê nade ku hûn ji karîna xwe zêdetir bên ceribandin. Lê belê ji bo ku hûn bikarin ragirin*, ewê bi ceribandinê re riya jêderketinê jî pêk bîne."
                },
                {
                    "verse": "14",
                    "text": "Ji ber vê yekê hezkirîno, ji pûtperestiyê birevin."
                },
                {
                    "verse": "15",
                    "text": "Ez wek ku ji kesên aqilmend re dibêjim, dipeyivim. Ya ku ez dibêjim, biwezinînin."
                },
                {
                    "verse": "16",
                    "text": "Kasa pîroziyê ya ku em pîroz dikin, ma ne hevpariya xwîna Mesîh e? Nanê ku em dişikênin, ma ne hevpariya bedena Mesîh e?"
                },
                {
                    "verse": "17",
                    "text": "Madem ku nan yek e, bi ser ku em gelek in jî em bedenek in. Çimkî em hemû ji nanekî parê distînin."
                },
                {
                    "verse": "18",
                    "text": "Li gelê Îsraêl binêrin, ma yên ku goriyan dixwin ne hevparên gorîgehê ne?"
                },
                {
                    "verse": "19",
                    "text": "Nexwe ez çi dibêjim? Ma goriya ku ji pûtan re tê dayîn tiştek e? An jî pût tiştek e?"
                },
                {
                    "verse": "20",
                    "text": "Na! Ez vê dibêjim, pûtperest qurbanên xwe ne ji Xwedê re, lê belê ji cinan re pêşkêş dikin. Îcar ez naxwazim ku hûn bi cinan re bibin hevpar."
                },
                {
                    "verse": "21",
                    "text": "Hûn nikarin hem ji kasa Xudan û hem ji kasa cinan vexwin. Hûn nikarin hem ji sifra Xudan û hem ji sifra cinan parê bistînin."
                },
                {
                    "verse": "22",
                    "text": "Ma em dixwazin Xudan hêrs bikin? Ma em ji wî hêzdartir in?"
                },
                {
                    "verse": "23",
                    "text": "«Her tişt serbest e», lê belê her tişt ne bi feyde ye. «Her tişt serbest e», lê belê her tişt ava nake."
                },
                {
                    "verse": "24",
                    "text": "Bila her kes ne li qenciya xwe, lê belê li qenciya yên din bigere."
                },
                {
                    "verse": "25",
                    "text": "Her tiştê ku li çarşiya qesaban tê firotin, bêyî ku ji bo wijdanê hûn lê bipirsin, bixwin."
                },
                {
                    "verse": "26",
                    "text": "«Çimkî erd û hemû tiştên ku tê de ne, yên Xudan in.»"
                },
                {
                    "verse": "27",
                    "text": "Eger yekî ku baweriyê nayne gazî we bike û hûn bixwazin herin, her tiştê ku danîn ber we, bêyî ku hûn ji bo wijdanê lê bipirsin, bixwin."
                },
                {
                    "verse": "28",
                    "text": "Lê eger yek ji we re bêje: «Ev goştê goriyê ye», ji bo yê ku vê dibêje û ji bo wijdanê nexwin."
                },
                {
                    "verse": "29",
                    "text": "Çaxê ez li ser wijdanê dibêjim, ne li ser ya te, lê ez li ser ya mirovê din dibêjim. Gelo çima wijdana yekî din, azadiya min dadbar* bike?"
                },
                {
                    "verse": "30",
                    "text": "Eger ez bi spasî dixwim, nexwe çima ji ber tiştê ku min ji bo wî spas kiriye, ez bêm sûcdarkirin?"
                },
                {
                    "verse": "31",
                    "text": "Loma hûn her çi bixwin, her çi vexwin, her çi bikin, her tiştî ji bo rûmeta Xwedê bikin."
                },
                {
                    "verse": "32",
                    "text": "Ne ji bo Cihûyan, ne ji bo miletên din û ne jî ji bo civîna bawermendan a Xwedê, nebin sedemê terpilînê*,"
                },
                {
                    "verse": "33",
                    "text": "çawa ku ez jî di her tiştî de dilê hemûyan xweş dikim. Ez ne li feyda xwe digerim, lê ez li feyda gelekan digerim da ku ew rizgar bibin."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Çawa ku ez mîna Mesîh dikim hûn jî mîna min bikin."
                },
                {
                    "verse": "2",
                    "text": "Ji ber ku hûn di her tiştî de min tînin bîra xwe û hînkirinên ku min spartine we diparêzin, ez pesnê we didim."
                },
                {
                    "verse": "3",
                    "text": "Lê ez dixwazim hûn bizanin ku serê her zilamî Mesîh, serê jinê mêr û serê Mesîh jî Xwedê ye."
                },
                {
                    "verse": "4",
                    "text": "Her zilamê ku sernixamtî dua an jî pêxemberîtiyê dike, ew serê xwe bê siyanet* dike."
                },
                {
                    "verse": "5",
                    "text": "Lê her jina ku servekirî dua an jî pêxemberîtiyê dike, serê xwe bê siyanet dike. Çimkî ev, wek ku serê wê hatiye kurkirin û eynî tişt e."
                },
                {
                    "verse": "6",
                    "text": "Eger jin xwe nenixême, bila porê xwe jî bibire! Lê madem ji bo jinê porbirrîn an jî serkurkirin şerm e, bila serê xwe binixême."
                },
                {
                    "verse": "7",
                    "text": "Divê mêr serê xwe nenixême çimkî ew wêne û rûmeta Xwedê ye. Lê jin rûmeta mêr e."
                },
                {
                    "verse": "8",
                    "text": "Çimkî ne mêr ji jinê çêbû, lê belê jin ji mêr çêbû."
                },
                {
                    "verse": "9",
                    "text": "Îcar mêr ne ji bo jinê, lê belê jin ji bo mêr hat afirandin."
                },
                {
                    "verse": "10",
                    "text": "Ji bo vê yekê û ji ber milyaketan, divê desthilatiya jinê li ser serê wê hebe."
                },
                {
                    "verse": "11",
                    "text": "Lê dîsa li ba Xudan ne jin ji mêr û ne jî mêr ji jinê serbixwe ye."
                },
                {
                    "verse": "12",
                    "text": "Çimkî, ka çawa jin ji mêr çêbû, mêr jî bi jinê tê dinyayê. Lê her tişt ji Xwedê ye."
                },
                {
                    "verse": "13",
                    "text": "Hûn bi xwe biwezinînin: Ma li jinê tê ku servekirî li ber Xwedê dua bike?"
                },
                {
                    "verse": "14",
                    "text": "Ma tebîet jî hînî we nake ku mêr porê xwe dirêj bike ji bo wî bêhurmetî ye,"
                },
                {
                    "verse": "15",
                    "text": "lê pordirêjiya jinê ji bo wê rûmet e? Çimkî por ji bo nixamtinê ji wê re hatiye dayîn."
                },
                {
                    "verse": "16",
                    "text": "Lê eger yek bixwaze devjeniyê bike, ne adeteke me ya weha heye, ne jî ya civînên bawermendan ên Xwedê."
                },
                {
                    "verse": "17",
                    "text": "Lê di van tiştên ku ez niha tembîh bikim de, ez pesnê we nadim, çimkî li hev civînên we ji dêla ku feydê bidin, ziyanê didin."
                },
                {
                    "verse": "18",
                    "text": "Ya pêşî, ez dibihîzim dema ku hûn hemû li hev dicivin, di nav we de partîkarî hene û ez hinekê ji vê bawer dikim."
                },
                {
                    "verse": "19",
                    "text": "Erê, divê di nav we de dubendî hebin, da ku di nav we de yên meqbûl eşkere bibin."
                },
                {
                    "verse": "20",
                    "text": "Îcar gava ku hûn li hev bicivin, ev ne ji bo xwarina şîva Xudan e."
                },
                {
                    "verse": "21",
                    "text": "Çimkî li ser xwarinê her yek dikeve ser şîva xwe û hin birçî dimînin, hin jî serxweş dibin."
                },
                {
                    "verse": "22",
                    "text": "Ma ji bo xwarin û vexwarinê malên we tunin? An ku hûn civîna bawermendan a Xwedê biçûk dibînin û yên ku tiştekî wan tune, hûn didin şermkirin? Ma ez ji we re çi bêjim? Ma ez pesnê we bidim? Di vê yekê de ez pesnê we nadim!"
                },
                {
                    "verse": "23",
                    "text": "Çimkî ya ku min ji Xudan stand min spart we: Şeva ku Xudan Îsa dan dest, wî rahişt nên,"
                },
                {
                    "verse": "24",
                    "text": "piştî ku şikir kir, şikand û got: «Ev bedena min a ji bo we ye. Ji bo bîranîna min vê bikin.»"
                },
                {
                    "verse": "25",
                    "text": "Bi vî awayî jî piştî xwarina şîvê wî rahişt kasê û got: «Ev kas Peymana* Nû ya bi xwîna min e. Her cara ku hûn vexwin, ji bo bîranîna min vê bikin.»"
                },
                {
                    "verse": "26",
                    "text": "Çimkî her cara ku hûn vî nanî bixwin û vê kasê vexwin, heta ku Xudan bê, hûn mirina wî didin zanîn."
                },
                {
                    "verse": "27",
                    "text": "Ji ber vê yekê, kî ku bi awayekî nehêja, nên bixwe, an ji kasa Xudan vexwe, ew li hember beden û xwîna Xudan sûcdar dibe."
                },
                {
                    "verse": "28",
                    "text": "Îcar bila mirov xwe bi xwe hêre* bike û piştre ji nên bixwe û ji kasê vexwe."
                },
                {
                    "verse": "29",
                    "text": "Çimkî yê ku dixwe û vedixwe eger bedenê ferq neke, bi xwarin û vexwarinê xwe bi xwe dadbar dike."
                },
                {
                    "verse": "30",
                    "text": "Ji ber vê yekê gelek ji we nexweş û lewaz in û hin jî mirine."
                },
                {
                    "verse": "31",
                    "text": "Lê eger me xwe bi xwe hêre bikira, em nedihatin dadbarkirin."
                },
                {
                    "verse": "32",
                    "text": "Lê gava ku dîwana* me bê kirin, ji bo ku em bi dinyayê re sûcdar dernekevin, em ji aliyê Xudan ve tên terbiyekirin."
                },
                {
                    "verse": "33",
                    "text": "Îcar birano, gava ku hûn ji bo xwarinê li hev bicivin, li benda hevdû bimînin."
                },
                {
                    "verse": "34",
                    "text": "Eger yek birçî be, bila li mala xwe bixwe, da ku hatina we ya ba hev, nebe sedem ku hûn bên dîwankirin. Tiştên mayî, gava ku ez bêm ba we ezê serûber bikim."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar heçî pirsa diyariyên ruhanî ye, birano, ez naxwazim ku hûn nezan bimînin."
                },
                {
                    "verse": "2",
                    "text": "Gava ku hûn pûtperest* bûn, hûn dizanin ka çawa bi xirandina hişê we hûn ber bi pûtên bêziman ve birin."
                },
                {
                    "verse": "3",
                    "text": "Ji bo vê yekê ez bi we didim zanîn: Tu kes bi peyivîna ku bi Ruhê Xwedê ye nabêje: «Nifir li Îsa be!» Û eger ne bi Ruhê Pîroz be, tu kes nikare bêje: «Îsa Xudan e.»"
                },
                {
                    "verse": "4",
                    "text": "Îcar cûreyên diyariyên ruhanî hene, lê Ruh eynî ye."
                },
                {
                    "verse": "5",
                    "text": "Û cûreyên xizmetan hene, lê Xudan eynî ye."
                },
                {
                    "verse": "6",
                    "text": "Û cûreyên kirinan jî hene, lê yê ku di hemûyan de her karî dike eynî Xwedê ye."
                },
                {
                    "verse": "7",
                    "text": "Eşkerebûna Ruh ji bo berjewendiya gelemperî ji her kesî re tê dayîn."
                },
                {
                    "verse": "8",
                    "text": "Bi saya Ruh ji yekî re peyva şehrezayiyê, ji yekî din re jî bi eynî Ruhî peyva zanînê tê dayîn,"
                },
                {
                    "verse": "9",
                    "text": "bi eynî Ruhî ji yekî re bawerî û bi Ruhê ku yek e ji yekî din re jî diyariyên qenckirina nexweşan tê dayîn."
                },
                {
                    "verse": "10",
                    "text": "Ji yekî re hêza kirina kerametan, ji yekî re pêxemberîtî, ji yekî re karîna ji hev ferqkirina ruhan, ji yekî re zimanên* cûr bi cûr, ji yekî re karîna wergerandina zimanan tê dayîn."
                },
                {
                    "verse": "11",
                    "text": "Yê ku van hemûyan pêk tîne, yek û eynî Ruh e. Ruh li gor daxwaza xwe van cihê cihê li her kesî belav dike."
                },
                {
                    "verse": "12",
                    "text": "Çawa ku beden yek e û gelek endamên wê hene û bi ser ku endamên bedenê gelek in jî, hemû yek beden in, Mesîh jî wusa ye."
                },
                {
                    "verse": "13",
                    "text": "Çimkî em, dixwazî Cihû, dixwazî Yewnanî*, dixwazî xulam, dixwazî azad bin; em hemû bi yek Ruhî hatin imad* kirin ku em bibin bedenek û ji me hemûyan re eynî Ruh hat dayîn ku em jê vexwin."
                },
                {
                    "verse": "14",
                    "text": "Ji xwe beden ne endamek e, lê gelek endam e."
                },
                {
                    "verse": "15",
                    "text": "Eger ling bêje: «Ji ber ku ez ne dest im, ez ne ji bedenê me», ew bi vê yekê ne li derveyî bedenê ye."
                },
                {
                    "verse": "16",
                    "text": "Eger guh bêje: «Ji ber ku ez ne çav im, ez ne ji bedenê me», ew bi vê yekê ne li derveyî bedenê ye."
                },
                {
                    "verse": "17",
                    "text": "Eger hemû beden çav bûya, hingê bihîstin li ku derê dima? Eger hemû bihîstin bûya, bîhnkirin li ku derê dima?"
                },
                {
                    "verse": "18",
                    "text": "Lê Xwedê her yek ji endaman li gor daxwaza xwe di bedenê de bi cih kir."
                },
                {
                    "verse": "19",
                    "text": "Îcar, eger hemû endamek bûya, beden li ku derê dima?"
                },
                {
                    "verse": "20",
                    "text": "Lê niha gelek endam, lê tenê bedenek heye."
                },
                {
                    "verse": "21",
                    "text": "Çav nikare ji dest re bêje: «Hewcedariya min bi te tune!» Serî jî nikare ji lingan re bêje: «Hewcedariya min bi we tune!»"
                },
                {
                    "verse": "22",
                    "text": "Tam bervajiyê vê yekê, endamên bedenê yên ku lewaz tên dîtin, hê lazimtir in."
                },
                {
                    "verse": "23",
                    "text": "Endamên bedenê yên ku em bêsiyanet dibînin, em bêtir siyaneta wan digirin û endamên me yên ku ne spehî ne hê bêtir hurmet ji wan re tê kirin,"
                },
                {
                    "verse": "24",
                    "text": "lê hewcedariya endamên me yên spehî bi vê yekê tune. Lê belê Xwedê beden weha bi hevdû ve danî: hê bêtir siyanetgirtin da yê kêm,"
                },
                {
                    "verse": "25",
                    "text": "da ku di bedenê de cihêtî nebe, lê belê endam bi eynî pîvanê xema hev bixwin."
                },
                {
                    "verse": "26",
                    "text": "Eger endamek êşê bikişîne, hemû endam bi wî re êşê dikişînin. Eger siyaneta endamekî bê girtin, hemû endam bi hev re şa dibin."
                },
                {
                    "verse": "27",
                    "text": "Îcar hûn bedena Mesîh in û endamên wî yên cihê cihê ne."
                },
                {
                    "verse": "28",
                    "text": "Xwedê di civîna bawermendan de, pêşî Şandî, duwem pêxember*, sêwem mamoste, piştre yên ku kerametan dikin, yên ku nexweşan qenc dikin, yên ku alîkariya kesên din dikin, yên ku dikarin îdare bikin û yên ku zimanên* din dipeyivin destnîşan kir."
                },
                {
                    "verse": "29",
                    "text": "Ma hemû Şandî ne? Ma hemû pêxember in? Ma hemû mamoste ne? Ma hemû kerametan dikin?"
                },
                {
                    "verse": "30",
                    "text": "Ma diyariya hemûyan heye ku nexweşan qenc bikin? Ma hemû bi zimanan dipeyivin? Ma hemû zimanan werdigerînin?"
                },
                {
                    "verse": "31",
                    "text": "Îcar hûn bi xîret diyariyên bilindtir bixwazin. Û ezê riyeke hê çêtir nîşanî we bidim."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Eger ez bi zimanên mirov û milyaketan bêjim, lê hezkirina min tune be, ez bûme wek sifrekî ku deng derdixe an jî zengilekî ku dike çingeçing."
                },
                {
                    "verse": "2",
                    "text": "Eger pêxemberîtiya min hebe û ez hemû siran û her zanayiyê bizanim û eger baweriya min a tam a ku çiyayan ji cihê wan rake hebe, lê hezkirina min tune be, ez qet ne tu tişt im."
                },
                {
                    "verse": "3",
                    "text": "Eger ez her tiştê xwe bi alîkarîtî bidim û bedena xwe ji bo şewitandinê teslîm bikim, lê hezkirina min tune be, qet feyda min jê tune."
                },
                {
                    "verse": "4",
                    "text": "Hezkirin sebir dike, hezkirin dilovaniyê dike. Hezkirin çavnebariyê nake, xwe mezin nake, pozbilindiyê nake,"
                },
                {
                    "verse": "5",
                    "text": "tiştên ne li rê nake, li feyda xwe nagere, hêrs nabe, li xerabiya kesî nagere;"
                },
                {
                    "verse": "6",
                    "text": "bi neheqiyê şa nabe, lê bi rastiyê şa dibe;"
                },
                {
                    "verse": "7",
                    "text": "bîhna xwe di her tiştî de fireh dike, ji her tiştî bawer dike, hêviya wê ji her tiştî heye, li her tiştî sebir dike."
                },
                {
                    "verse": "8",
                    "text": "Dawiya hezkirinê qet nayê; lê heçî pêxemberîtî ne, wê betal bibin; heçî zimanên ruhanî ne, wê rabin; heçî zanîn e, wê betal bibe."
                },
                {
                    "verse": "9",
                    "text": "Çimkî zanîna me kêm e û pêxemberîtiya me kêm e."
                },
                {
                    "verse": "10",
                    "text": "Lê çaxê ku bêkêmahîtî bê, ya kêm wê betal bibe."
                },
                {
                    "verse": "11",
                    "text": "Çaxê ku ez zarok bûm, min wek zarokan digot; wek zarokan fêm dikir; ez wek zarokan difikirîm; çaxê ez bûm zilam, min dev ji tiştên zaroktiyê berda."
                },
                {
                    "verse": "12",
                    "text": "Çimkî niha em di neynikê de, ne zelal dibînin, lê hingê emê rû bi rû bibînin. Niha ez hinekê dizanim, lê wî çaxî, çawa ku ez tam têm zanîn, ezê tam bizanim."
                },
                {
                    "verse": "13",
                    "text": "Îcar ev her sê dimînin: Bawerî, hêvî û hezkirin. Û ji van ya herî mezin hezkirin e."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Li pey hezkirinê bibezin û diyariyên ruhanî bi xîret bixwazin, lê hê bêtir pêxemberîtîkirinê."
                },
                {
                    "verse": "2",
                    "text": "Çimkî yê ku bi zimanê ruhanî dibêje, ne ji mirovan re, lê ji Xwedê re dibêje. Kes wî fêm nake; ew bi ruh siran dibêje."
                },
                {
                    "verse": "3",
                    "text": "Lê yê ku pêxemberîtiyê dike, ji bo avakirin, cesaretdan û handanê* ji mirovan re dibêje."
                },
                {
                    "verse": "4",
                    "text": "Yê ku bi zimanê* din dipeyive, xwe bi xwe ava dike; lê yê ku pêxemberîtiyê dike, civîna bawermendan ava dike."
                },
                {
                    "verse": "5",
                    "text": "Ez dixwazim ku hûn hemû bi zimanan* bipeyivin; lê ez hê bêtir dixwazim ku hûn pêxemberîtiyê bikin. Yê ku pêxemberîtiyê dike, ji yê ku bi zimanan dipeyive mezintir e. Lê eger yê ku bi zimanan dipeyive ji bo avakirina civînê wergerîne, ev tiştek din e."
                },
                {
                    "verse": "6",
                    "text": "Îcar birano, eger ez bêm ba we û bi zimanan bipeyivim, lê ez peyxam*, an zanîn, an pêxemberîtî an hînkirinê ji we re nebêjim, çi feyda min wê li we bibe?"
                },
                {
                    "verse": "7",
                    "text": "Eger tiştên ne zindî yên ku deng derdixin, bilûr be an jî çeng be, dengên cihê derneynin, ji ku derê wê bê zanîn makamê ku bi bilûrê an bi çengê tê lêxistin, çi ye?"
                },
                {
                    "verse": "8",
                    "text": "Eger borî jî dengekî nekifş derîne, kî wê xwe ji bo şer amade bike?"
                },
                {
                    "verse": "9",
                    "text": "Îcar hûn jî eger bi zimanê din peyvên zelal nebêjin, ya ku tê gotin çawa wê bê zanîn? Çimkî gotinên we wê li ber bayê herin."
                },
                {
                    "verse": "10",
                    "text": "Bêguman li dinyayê gelek cûreyên zimanan hene û qet yek ji wan ne bêmane ye."
                },
                {
                    "verse": "11",
                    "text": "Îcar, eger ez bi mana ziman nezanim, ezê ji bo yê ku dipeyive xerîb bim û yê ku dipeyive wê ji bo min xerîb be."
                },
                {
                    "verse": "12",
                    "text": "Îcar madem ku hûn jî ji bo diyariyên ruhanî xîretkêş in, li vê yekê bigerin ku ji bo avakirina civîna bawermendan hûn di van de zêde bibin."
                },
                {
                    "verse": "13",
                    "text": "Ji bo vê yekê, yê ku bi zimanê din dipeyive, bila dua bike da ku bikare wergerîne."
                },
                {
                    "verse": "14",
                    "text": "Çimkî, eger ez bi zimanê din dua dikim, ruhê min dua dike, lê hişê min bêber dimîne."
                },
                {
                    "verse": "15",
                    "text": "Îcar ez çi bikim? Ezê bi ruh dua bikim û ezê bi hiş jî dua bikim; ezê bi ruh lavijeyan* bêjim û ezê bi hiş jî lavijeyan bêjim."
                },
                {
                    "verse": "16",
                    "text": "Çimkî eger tu bi ruh şikir bikî, yê ku ji diyariyên ruhanî fêm nake, ji ber ku nizane tu çi dibêjî, wê ji şikirkirina te re çawa «Amîn*» bêje?"
                },
                {
                    "verse": "17",
                    "text": "Erê, tu qenc şikir dikî, lê yê din nayê avakirin."
                },
                {
                    "verse": "18",
                    "text": "Şikir ji Xwedê re, ez ji we hemûyan bêtir bi zimanên din dipeyivim."
                },
                {
                    "verse": "19",
                    "text": "Lê belê di civîna bawermendan de, ji dêla ku ez bi zimanê din deh hezar peyv bêjim, ji bo ku ez hînî yên din jî bikim, ez bi hişê xwe gotina pênc peyvan çêtir dibînim."
                },
                {
                    "verse": "20",
                    "text": "Birano, di aqil de zarok nebin. Di xerabiyê de bibin zarokên biçûk, lê di aqil de gihîştî bin."
                },
                {
                    "verse": "21",
                    "text": "Di Şerîetê de ev hatiye nivîsîn: «Xudan dibêje: ‹Ezê bi yên ku zimanên biyanî dipeyivin Û bi lêvên biyaniyan bi vî gelî re bipeyivim Û dîsa jî ew guhdariya min nakin.› »"
                },
                {
                    "verse": "22",
                    "text": "Ji ber vê yekê ziman ne ji bo bawermendan, lê ji yên ku baweriyê naynin re, ji bo nîşanekê ne. Û pêxemberîtî ne ji bo yên ku baweriyê naynin, lê ji bo bawermendan e."
                },
                {
                    "verse": "23",
                    "text": "Niha eger tevahiya civîna bawermendan li hev bicive û hemû bi zimanan bipeyivin û yên ku ji diyariyên ruhanî fêm nakin an jî yên ku baweriyê naynin bikevin hundir, ma nabêjin ku hişê we ji serê we çûye?"
                },
                {
                    "verse": "24",
                    "text": "Lê eger hemû pêxemberîtiyê bikin û yekî ku bawer nake an jî yekî ku ji diyariyên ruhanî fêm nake bikeve hundir, wê ji aliyê hemûyan ve bê qanî kirin û toqulandin*;"
                },
                {
                    "verse": "25",
                    "text": "tiştên veşartî yên di dilê wî de wê eşkere bibin û ji ber vê yekê ewê bêje: «Bi rastî jî Xwedê di nav we de ye», ewê deverû here erdê û biperize* Xwedê."
                },
                {
                    "verse": "26",
                    "text": "Birano, divê çawa be? Gava ku hûn dicivin, her yek ji we lavijeya* wî, hînkirina wî, peyxama* wî, zimanê wî, wergerandina wî heye. Bila ev hemû ji bo pêşveçûna civînê bin."
                },
                {
                    "verse": "27",
                    "text": "Eger yek bi zimanê din bipeyive, dido an herî zêde bila sê kes bi dorê bipeyivin û yek jî wergerîne."
                },
                {
                    "verse": "28",
                    "text": "Lê eger yê ku wergerîne tunebe, bila ew di civîna bawermendan de deng neke, bila di dilê xwe de ji Xwedê re bêje."
                },
                {
                    "verse": "29",
                    "text": "Bila dido an sê pêxember bipeyivin, yên din jî gotinên wan baş ji hevdû ferq bikin."
                },
                {
                    "verse": "30",
                    "text": "Lê eger ji yekî din ê rûniştî re peyxamek bê, bila yê pêşî bêdeng bimîne."
                },
                {
                    "verse": "31",
                    "text": "Çimkî hûn hemû jî yek bi yek dikarin pêxemberîtiyê bikin, da ku hemû hîn bibin û cesaretê bistînin."
                },
                {
                    "verse": "32",
                    "text": "Û ruhê pêxemberan bi ya pêxemberan dike."
                },
                {
                    "verse": "33",
                    "text": "Ji ber ku Xwedê, ne Xwedayê tevliheviyê ye, lê yê aştiyê ye. Wek di hemû civînên pîrozan de,"
                },
                {
                    "verse": "34",
                    "text": "bila jin di civînan de bêdeng bimînin. Çimkî ji bo wan destûra peyivînê tune. Wek ku şerîet jî dibêje bila serî deynin."
                },
                {
                    "verse": "35",
                    "text": "Eger dixwazin tiştekî hîn bibin, bila li mal ji mêrê xwe bipirsin. Çimkî di civînê de ji bo jinê peyivîn şerm e."
                },
                {
                    "verse": "36",
                    "text": "Ma peyva Xwedê ji we derket? An ku gihîşt we tenê?"
                },
                {
                    "verse": "37",
                    "text": "Eger yek guman bike ku ew pêxember an jî ruhanî ye, bila fêm bike, tiştê ku min ji we re nivîsiye emrê Xudan e."
                },
                {
                    "verse": "38",
                    "text": "Lê yê ku van qebûl neke, bila neyê naskirin."
                },
                {
                    "verse": "39",
                    "text": "Ji ber vê yekê birano, li pey pêxemberîtîkirinê bibezin û ji peyivîna zimanan re nebin asteng."
                },
                {
                    "verse": "40",
                    "text": "Lê bila her tişt li cih û bi rêkûpêk be."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha birano, ez wê Mizgîniya ku min da we û we jî qebûl kir û hûn tê de dimînin, bi we didim zanîn."
                },
                {
                    "verse": "2",
                    "text": "Eger hûn wê Mizgîniya ku min daye we hişk bigirin, hûnê bi wê rizgar jî bibin; an na, we badîhewa bawer kiriye."
                },
                {
                    "verse": "3",
                    "text": "Çimkî ya ku min stand, min berî her tiştî ragihand we. Wusa ku, Mesîh li gor Nivîsarên Pîroz, ji bo gunehên me mir"
                },
                {
                    "verse": "4",
                    "text": "û hat veşartin û li gor Nivîsarên Pîroz roja sisiyan hat rakirin."
                },
                {
                    "verse": "5",
                    "text": "Ji Kîfas* re, piştre ji diwanzdehan re xuya bû."
                },
                {
                    "verse": "6",
                    "text": "Piştî vê jî, di carekê de ji pênc sed birayî zêdetir kesî re xuya bû; û pirraniya wan hê dijîn, lê hin ji wan razane."
                },
                {
                    "verse": "7",
                    "text": "Piştre ji Aqûb re xuya bû, piştre jî ji hemû Şandiyan re."
                },
                {
                    "verse": "8",
                    "text": "Piştî hemûyan jî, ji min re jî xuya bû, ez ê ku mîna zarokekî jiberçûyî me."
                },
                {
                    "verse": "9",
                    "text": "Çimkî ez, ji Şandiyan yê herî biçûk im. Ez ne hêja me ku Şandî bêm gazîkirin; ji ber ku min tengahî da civîna bawermendan a Xwedê."
                },
                {
                    "verse": "10",
                    "text": "Lê ez çi bim, ez bi kerema Xwedê me. Û kerema wî ya li ser min badîhewa neçû, lê ez ji wan hemûyan bêtir xebitîm. Ya rast ne ez, lê belê kerema Xwedê ya bi min re xebitî."
                },
                {
                    "verse": "11",
                    "text": "Îcar, eger ez an jî ew, em weha didin bihîstin û we jî weha bawer kir."
                },
                {
                    "verse": "12",
                    "text": "Eger tê danbihîstin ku Mesîh ji nav miriyan hat rakirin, çawa ji nav we hinek dibêjin: «Rabûna miriyan tune.»"
                },
                {
                    "verse": "13",
                    "text": "Eger rabûna miriyan tune be, Mesîh jî ne hatiye rakirin."
                },
                {
                    "verse": "14",
                    "text": "Eger Mesîh nehatibe rakirin, hingê danezana me pûç û baweriya we jî pûç e."
                },
                {
                    "verse": "15",
                    "text": "Hingê em şahidên Xwedê yên derewîn derdikevin. Çimkî me li ser Xwedê şahidî kir ku wî Mesîh ji nav miriyan rakir. Lê eger bi rastî mirî neyên rakirin, hingê Xwedê Mesîh jî ranekir."
                },
                {
                    "verse": "16",
                    "text": "Çimkî eger mirî neyên rakirin, nexwe Mesîh jî nehatiye rakirin."
                },
                {
                    "verse": "17",
                    "text": "Eger Mesîh nehatibe rakirin, baweriya we jî betal e, hê jî hûn di nav gunehên xwe de ne."
                },
                {
                    "verse": "18",
                    "text": "Di vê rewşê de, yên ku di baweriya Mesîh de mirine jî helak bûne."
                },
                {
                    "verse": "19",
                    "text": "Eger bi tenê ji bo vê jiyanê, me hêviya xwe bi Mesîh ve girêdabe, hingê em ji hemû mirovan bêtir di rewşeke reben de ne."
                },
                {
                    "verse": "20",
                    "text": "Lê rastî ev e ku Mesîh ji nav miriyan hatiye rakirin û ew berê* pêşî yê razayiyan e."
                },
                {
                    "verse": "21",
                    "text": "Madem ku mirin bi destê mirov hat, rabûna miriyan jî bi destê mirov çêbû."
                },
                {
                    "verse": "22",
                    "text": "Çawa ku hemû bi Adem* dimirin, wusa jî hemû wê bi Mesîh bên vejandin."
                },
                {
                    "verse": "23",
                    "text": "Lê her kes di dora xwe de: Berê* pêşî Mesîh; piştre, di hatina Mesîh de yên wî wê rabin."
                },
                {
                    "verse": "24",
                    "text": "Piştre, çaxê ku Mesîh her hukumdarî û her desthilatî û hêzê betal bike û padîşahiyê bide destê Bav Xwedê, wê bibe dawî."
                },
                {
                    "verse": "25",
                    "text": "Çimkî, divê Mesîh hukumdariyê bike heta ku Xwedê hemû dijminan bike bin lingên wî."
                },
                {
                    "verse": "26",
                    "text": "Dijminê dawî yê ku divê bê rakirin, mirin e."
                },
                {
                    "verse": "27",
                    "text": "Çimkî «Xwedê her tişt xist bin lingên wî». Gava ku tê gotin, «Her tişt xist bin lingên wî», eşkere ye, Xwedê ne tê de, her tişt di bin lingên wî de ye."
                },
                {
                    "verse": "28",
                    "text": "Gava ku her tişt hat xistin bin lingên wî, hingên Kur jî wê serê xwe li ber yê ku her tişt xistin bin lingên wî deyne, da ku Xwedê di her tiştî de her tişt be."
                },
                {
                    "verse": "29",
                    "text": "Nexwe, yên ku ji bo miriyan imad* dibin, wê çi bikin? Eger mirî tu caran neyên rakirin, hingê çima ji bo wan imad dibin?"
                },
                {
                    "verse": "30",
                    "text": "Îcar çima em her saet di nav talûkê de dimînin?"
                },
                {
                    "verse": "31",
                    "text": "Birano, ez her roj dimirim! Bi saya Xudanê me Îsa Mesîh ez bi we serbilind im û ev ji xwe wusa ye."
                },
                {
                    "verse": "32",
                    "text": "Eger min li Efesê şer kir, wek ku min bi heywanên hov re kiribe, feyda vê ji bo min çi ye? Eger mirî neyên rakirin, «Em bixwin û vexwin, çimkî emê sibê bimirin.»"
                },
                {
                    "verse": "33",
                    "text": "Neyên xapandin, «Hevaltiya xerab exlaqê spehî xera dike.»"
                },
                {
                    "verse": "34",
                    "text": "Rast werin ser hişê xwe û guneh nekin. Çimkî li ba hinekan zanîna Xwedê tune. Ji bo ku hûn şerm bibin ez van dibêjim."
                },
                {
                    "verse": "35",
                    "text": "Lê belê yek dikare bêje: «Mirî çawa tên rakirin? Bi bedeneke çawa tên?»"
                },
                {
                    "verse": "36",
                    "text": "Bêaqilo, tiştê ku tu diçînî, heta ku nemire, şîn nabe!"
                },
                {
                    "verse": "37",
                    "text": "Tiştê ku tu diçînî, ne beden e ku wê çêbe, lê belê tovekî tazî, belkî genim an jî tovekî din e."
                },
                {
                    "verse": "38",
                    "text": "Xwedê li gor daxwaza xwe bedenekê dide wî, yanî bedena her tovî dide wî."
                },
                {
                    "verse": "39",
                    "text": "Her goşt ne yek e; lê belê goştê mirovan cihê ye, goştê heywanan cihê ye, goştê teyrikan cihê ye û goştê masiyan cihê ye."
                },
                {
                    "verse": "40",
                    "text": "Bedenên ezmanî û bedenên dinyayî hene. Lê rûmeta bedenên ezmanî cihê ye, rûmeta yên dinyayî cihê ye."
                },
                {
                    "verse": "41",
                    "text": "Rûmeta rojê cihê ye, rûmeta heyvê cihê ye û rûmeta stêran cihê ye. Di rûmetê de stêr ji stêrê jî cihê ye."
                },
                {
                    "verse": "42",
                    "text": "Rabûna miriyan jî bi vî awayî ye. Di rizîbûnê de tê çandin, di nerizîbûnê de tê rakirin."
                },
                {
                    "verse": "43",
                    "text": "Di şermezariyê de tê çandin, di rûmetê de tê rakirin; di lewaziyê de tê çandin, di hêzdariyê de tê rakirin."
                },
                {
                    "verse": "44",
                    "text": "Bedena xweheyî* tê çandin, bedena ruhanî tê rakirin. Çawa ku bedena xweheyî heye, wusa jî bedena ruhanî heye."
                },
                {
                    "verse": "45",
                    "text": "Weha jî hatiye nivîsîn: «Mirovê pêşî Adem, bû canê jîndar.» Lê Ademê paşî bû ruhê ku jiyanê dide."
                },
                {
                    "verse": "46",
                    "text": "Lê belê ne bedena ruhanî, lê bedena xweheyî pêşî hat; ya ruhanî paşê hat."
                },
                {
                    "verse": "47",
                    "text": "Mirovê pêşî ji erdê, yanî ji axê ye; mirovê diduyan ji ezmanan e."
                },
                {
                    "verse": "48",
                    "text": "Yê ji axê çawa be, yên ku ji axê ne jî wusa ne. Yê ezmanî çawa be, yên ezmanî jî wusa ne."
                },
                {
                    "verse": "49",
                    "text": "Çawa ku me wêneyê mirovê ji axê wergirtiye, wusa jî emê wêneyê mirovê ezmanî wergirin."
                },
                {
                    "verse": "50",
                    "text": "Birano, ez vê dibêjim: Xwîn û goşt nikarin Padîşahiya Xwedê mîras bistînin. Ne jî rizîbûn dikare nerizîbûnê mîras bistîne."
                },
                {
                    "verse": "51",
                    "text": "Va ye, ez ji we re sirekê dibêjim: Em hemû namirin, lê di lêxistina boriya dawî de emê hemû di kêlîkekê de, di girtin û vekirina çavan de, bên guhertin."
                },
                {
                    "verse": "52",
                    "text": "Çimkî borî wê bê lêxistin, mirî wê bi nerizîbûnîtî bên rakirin û emê bên guhertin."
                },
                {
                    "verse": "53",
                    "text": "Çimkî divê evê ku dirize nerizîbûnê û evê ku dimire nemirinê li xwe bike."
                },
                {
                    "verse": "54",
                    "text": "Îcar gava ku evê dirize nerizîbûnê û evê ku dimire nemirinê li xwe bike, ev peyva nivîsandî hingê wê bê cih: «Mirin di serketinê de hat daqurtandin."
                },
                {
                    "verse": "55",
                    "text": "Hey mirinê, kanê serketina te li ku derê ma? Hey mirinê, kanê derziya te li ku derê ma?»"
                },
                {
                    "verse": "56",
                    "text": "Derziya mirinê guneh e; hêza guneh Şerîet e."
                },
                {
                    "verse": "57",
                    "text": "Lê şikir ji Xwedê re yê ku bi destê Xudanê me Îsa Mesîh serketinê dide me."
                },
                {
                    "verse": "58",
                    "text": "Ji bo vê yekê, ey birayên min ên hezkirî, veneleqin, nelebte bin, di karê Xudan de herdem xîretkêş bin; çimkî hûn dizanin ku bi Xudan re keda we ne badîhewa ye."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar heçî alîkarî civandina ji bo pîrozan e, wek min li civînên bawermendan ên li Galatyayê tembîh kiriye, hûn jî wusa bikin."
                },
                {
                    "verse": "2",
                    "text": "Bila her yek ji we di roja pêşî ya heftiyê de, li gor hatina xwe hinek pere bicivîne û li ba xwe hilîne, da ku gava ez bêm, civandina peran ne hewce be."
                },
                {
                    "verse": "3",
                    "text": "Gava ku ez bêm, ezê wan kesên ku we li cih dîtine ku diyariya we bibin Orşelîmê*, bi nameyan ve bişînim."
                },
                {
                    "verse": "4",
                    "text": "Eger çûna min jî qenc be, ewê bi min re herin."
                },
                {
                    "verse": "5",
                    "text": "Gava ku ez di Mekedonyayê re derbas bibim ezê bêm ba we. Çimkî ezê di Mekedonyayê re derbas bibim."
                },
                {
                    "verse": "6",
                    "text": "Îcar belkî ez li ba we bimînim an jî zivistanê li ba we derbas bikim; da ku, ez herim ku derê, hûn min bi rê bixin."
                },
                {
                    "verse": "7",
                    "text": "Ez naxwazim ku niha we li ser lingan bibînim; eger Xudan destûrê bide, ez hêvî dikim ku demekê bi we re bimînim."
                },
                {
                    "verse": "8",
                    "text": "Lê ezê heta Roja* Pentîkostê li Efesê bimînim."
                },
                {
                    "verse": "9",
                    "text": "Çimkî ji bo xebatê deriyekî fireh li ber min vebûye û yên ku li hember radibin gelek in."
                },
                {
                    "verse": "10",
                    "text": "Çaxê ku Tîmotêyos* bê, wusa bikin ku bêtirs li ba we bimîne. Çimkî ew jî wek min di karê Xudan de dixebite."
                },
                {
                    "verse": "11",
                    "text": "Loma bila tu kes wî kêm nebîne. Ji bo ku bê ba min, wî bi aştî bi rê bixin. Çimkî bi birayan re ez li benda wî me."
                },
                {
                    "verse": "12",
                    "text": "Îcar heçî birayê me Apolos e, min pirr rica jê kir ku bi birayên din re bê ba we, lê daxwaza wî ya hatinê niha qet tune. Di demeke xweşkeys de ewê bê."
                },
                {
                    "verse": "13",
                    "text": "Hişyar bin, di baweriyê de hîmgirtî bin, mêrxas bin, hêzdar bin."
                },
                {
                    "verse": "14",
                    "text": "Her tiştê ku hûn dikin, bila bi hezkirinê bê kirin."
                },
                {
                    "verse": "15",
                    "text": "[15-16] Birano, daxwazeke min ji we heye; hûn dizanin, maliyên Stefanas, bawermendên pêşî yên herêma Axayayê* ne. Bi ser de wan xwe ji xizmeta pîrozan re veqetandiye. Serî li ber yên weha û li ber hemûyên ku bi wan re dixebitin û keda xwe didin, deynin."
                },
                {
                    "verse": "16",
                    "text": "***"
                },
                {
                    "verse": "17",
                    "text": "Ez şa dibim ku Stefanas, Fortunatos û Axayîkos hatin, çimkî wan cihê we girt"
                },
                {
                    "verse": "18",
                    "text": "û rihetî dan ruhê min û yê we jî. Loma, yên weha nas bikin."
                },
                {
                    "verse": "19",
                    "text": "Civînên bawermendan ên herêma Asyayê* silavan li we dikin. Akîlas û Priskîla, bi civîna bawermendan a li mala xwe ve, bi navê Xudan gelek silavan li we dikin."
                },
                {
                    "verse": "20",
                    "text": "Hemû bira silavan li we dikin. Bi ramûsana pîroz silavan li hevdû bikin."
                },
                {
                    "verse": "21",
                    "text": "Ez Pawlos, bi destê xwe silavên xwe dinivîsim."
                },
                {
                    "verse": "22",
                    "text": "Eger yek ji Xudan hez neke, nifir li ser wî be. ‹Maranata›."
                },
                {
                    "verse": "23",
                    "text": "Kerema Xudan Îsa li ser we be."
                },
                {
                    "verse": "24",
                    "text": "Hezkirina min, bi saya Mesîh Îsa bi we hemûyan re be. Amîn*."
                }
            ]
        }
    ]
}