{
    "version_name": "Mizgîniyê 2005",
    "book_id": 47,
    "book_title": "2_Corinthians",
    "page_title": "2 Korîntiyan 13",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê* ku bi daxwaza Xwedê, Şandiyê Mesîh Îsa ye û ji birayê me Tîmotêyos*, ji civîna* bawermendan a Xwedê ya li Korîntê û ji tevahiya pîrozên li hemû Axayayê* re:"
                },
                {
                    "verse": "2",
                    "text": "Ji Bavê me Xwedê û ji Xudan* Îsa Mesîh, kerem û aştî* li ser we be."
                },
                {
                    "verse": "3",
                    "text": "Xwedayê ku Bavê Xudanê me Îsa Mesîh e, Bavê dilovaniyê û Xwedayê hemû handanê* pîroz be."
                },
                {
                    "verse": "4",
                    "text": "Ew di her tengahiya me de hanê* dide me, da ku em bikarin bi wê handana ku em bi xwe ji aliyê Xwedê ve tên handan, hanê bidin wan ên ku di her cûreyê tengahiyê de ne."
                },
                {
                    "verse": "5",
                    "text": "Çimkî çawa ku cefayên Mesîh li ser me zêde dibin, wusa jî em bi saya Mesîh zêde tên handan."
                },
                {
                    "verse": "6",
                    "text": "Îcar, eger em di tengahiyê de bin, ev ji bo handan û xilasbûna we ye. Eger em bên handan, ev ji bo ku hûn bên handan e, da ku hûn bikarin wan eynî cefayên ku em jî dikişînin, ragirin."
                },
                {
                    "verse": "7",
                    "text": "Hêviya me ya ji bo we qayîm e. Çimkî em dizanin, çawa ku hûn hevparên cefayên me ne, hûn wusa jî hevparên handana me ne."
                },
                {
                    "verse": "8",
                    "text": "Birano, em naxwazin ku hûn ji tengahiyên ku me li herêma Asyayê* kişandin bêhay bin. Em ketin bin barekî giran ê di ser hêza xwe re, wusa ku me hêviya xwe ji jiyanê jî birrî."
                },
                {
                    "verse": "9",
                    "text": "Bi rastî, fikra ku cezayê mirinê li ser me hatiye dayîn, hat dilê me. Ev çêbû, da ku em ne li xwe, lê li Xwedayê ku miriyan radike ewle bin."
                },
                {
                    "verse": "10",
                    "text": "Wî em ji talûkeya mirinê ya ewqas mezin rizgar kirin û wê hê jî rizgar bike. Hêviya me ji wî heye"
                },
                {
                    "verse": "11",
                    "text": "ku bi alîkariya duayên we yên ji bo me, ewê dîsa jî me rizgar bike. Wusa ku, ji bo kerema ku bi saya duayên gelekan ji me re hat dayîn, li ser rûyê me, ji aliyê gelekan ve bê şikirkirin."
                },
                {
                    "verse": "12",
                    "text": "Pesindana me ev e: Wijdana me şahidiyê dike ku em bi sadebûnî û dilpakiya ku ji Xwedê tê, di dinyayê de û hê bêtir li ber we rêve çûn. Ev jî ne bi şehrezayiya mirovî, lê bi kerema Xwedê bû."
                },
                {
                    "verse": "13",
                    "text": "Çimkî em ji tiştê ku hûn dikarin bixwînin û fêm bikin pê ve, tiştên din ji we re nanivîsin."
                },
                {
                    "verse": "14",
                    "text": "Ez hêvî dikim, wek ku we em hinekî fêm kirine, hûnê tam fêm bikin. Wusa ku di Roja Xudanê me Îsa de em pesindana we ne, wek ku hûn jî pesindana me ne."
                },
                {
                    "verse": "15",
                    "text": "Bi vê ewlebûnê, ji bo ku ez we du caran şa bikim, min xist dilê xwe ku ez pêşî bêm ba we,"
                },
                {
                    "verse": "16",
                    "text": "piştre ji ba we derbasî Mekedonyayê bibim, ji Mekedonyayê dîsa vegerim ba we û ji aliyê we ve ber bi Cihûstanê* ve bêm bi rê kirin."
                },
                {
                    "verse": "17",
                    "text": "Gava ku min ev xist dilê xwe, gelo min sivikahî kir? An ya ku min xist dilê xwe, ma min li gor fikra mirovî xwest? Ma min ji aliyekê ve «erê, erê» digot, ji aliyê din ve jî «na, na»?"
                },
                {
                    "verse": "18",
                    "text": "Lê çawa ku Xwedê dilsoz e, gotina me ya ji we re, ne hem «erê» û hem «na» ye."
                },
                {
                    "verse": "19",
                    "text": "Çimkî Kurê* Xwedê Îsa Mesîhê ku me di nav we de da bihîstin — yanî min û Sîlas* û Tîmotêyos* — ne hem «erê» û hem «na» bû. Lê di şexsê wî de tenê «erê» heye."
                },
                {
                    "verse": "20",
                    "text": "Çimkî çiqas sozên Xwedê hebin, di şexsê Mesîh de «erê» ne. Ji ber vê yekê, em ji bo rûmeta Xwedê, bi wî «Amîn*» dibêjin."
                },
                {
                    "verse": "21",
                    "text": "Yê ku em bi we re di yekîtiya Mesîh de qayîm kirine û em mesh* kirine, Xwedê ye."
                },
                {
                    "verse": "22",
                    "text": "Wî em mor jî kirin û di dilê me de destberiya Ruhê* Pîroz daye me."
                },
                {
                    "verse": "23",
                    "text": "Xwedê şahidê min e: Ji bo ku ez we bidirixînim*, ez hê nehatime Korîntê."
                },
                {
                    "verse": "24",
                    "text": "Ev, ne ji ber ku serweriya me li ser baweriya* we heye, lê em alîkarên şahiya we ne. Çimkî hûn di baweriyê de hîmgirtî ne."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Loma min ji bo xwe biryar da ku ez careke din nayêm ku we xemgîn bikim."
                },
                {
                    "verse": "2",
                    "text": "Çimkî, eger ez we xemgîn bikim, ji yê ku ji aliyê min ve hatiye xemgînkirin pê ve, yê ku min dilşa bike kî ye?"
                },
                {
                    "verse": "3",
                    "text": "Min ev eynî weha nivîsî, da ku gava ez bêm, ew ên ku divê min şa bikin, min xemgîn nekin. Ez li we hemûyan ewle me ku şahiya min şahiya we hemûyan e."
                },
                {
                    "verse": "4",
                    "text": "Ne ji bo ku hûn xemgîn bibin, lê belê ji bo ku hûn hezkirina min a zêde ya ji bo we bizanin, min di nav gelek tengahî û êşa dil de û bi hêstirên çavan ji we re nivîsî."
                },
                {
                    "verse": "5",
                    "text": "Eger yekî xemgînî dabe, ne daye min, lê — ji bo ku ez mezin nekim — heta dereceyekê daye we hemûyan."
                },
                {
                    "verse": "6",
                    "text": "Ew cezayê ku pirraniya we daye kesê weha, têrê dike."
                },
                {
                    "verse": "7",
                    "text": "Niha divê hûn hê bêtir li wî bibihûrin û hanê bidin wî, da ku ev kes di nav xemgîniya zêde de nefetise"
                },
                {
                    "verse": "8",
                    "text": "Loma, ez ji we lava dikim ku hûn hezkirina xwe ya ji bo wî erê bikin."
                },
                {
                    "verse": "9",
                    "text": "Min ji bo vê yekê nivîsî: Da ku ez we biceribînim, bizanim, ka hûn di her tiştî de bi ya min dikin an na."
                },
                {
                    "verse": "10",
                    "text": "Hûn tiştekî li kê bibihûrin, ez jî lê dibihûrim. Eger ez li tiştekî bihûrtibim, ez ji bo we li ber Mesîh li vê jî bihûrtime."
                },
                {
                    "verse": "11",
                    "text": "Da ku keysa Îblîs li me neyê, çimkî em ji gêrûfenên wî ne bêhay in."
                },
                {
                    "verse": "12",
                    "text": "Gava ku ez ji bo Mizgîniya* Mesîh hatim Troyayê, ji aliyê Xudan ve deriyek li ber min hat vekirin,"
                },
                {
                    "verse": "13",
                    "text": "lê ji ber ku min birayê xwe Tîtos* nedît, dilê min rihet nebû. Loma min xatir ji wan xwest, ez çûm Mekedonyayê."
                },
                {
                    "verse": "14",
                    "text": "Lê şikir ji wî Xwedayî re ku herdem me bi Mesîh, di rêveçûna serfiraziya serketinê de pêşve dibe û bi destê me bîhna xweş a zanîna xwe li her derê belav dike."
                },
                {
                    "verse": "15",
                    "text": "Çimkî em, hem di nav yên ku xilas dibin û hem jî di nav yên ku helak dibin de, ji Xwedê re bîhna Mesîh a xweş in."
                },
                {
                    "verse": "16",
                    "text": "Ji bo yên helakbûyî em bîhna ku ji mirinê dibe mirinê ne, ji bo yên xilasbûyî jî em bîhna ku ji jiyanê dibe jiyanê ne. Ma kî têra van tiştan dike?"
                },
                {
                    "verse": "17",
                    "text": "Çimkî em wek gelekan peyva* Xwedê nakin destgehê bazirganiyê. Lê belê em wek mirovên ku ji aliyê Xwedê ve hatine şandin, di yekîtiya Mesîh de li ber Xwedê bi dilekî paqij dipeyivin."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ma em dîsa dest pê dikin ku xwe tewsiye bikin? An jî wek hinekan ma nameyên tewsiyê ji bo we, an ji aliyê we ve ji me re lazim in?"
                },
                {
                    "verse": "2",
                    "text": "Nameya me ya ku ji aliyê hemû mirovan ve tê zanîn û tê xwendin û di dilê me de nivîsî ye, hûn in."
                },
                {
                    "verse": "3",
                    "text": "Diyar e ku hûn nameyeke Mesîh in, ku bi xizmeta me hatiye amadekirin. Ew ne bi hibrê, lê bi Ruhê Xwedayê jîndar, ne li ser nivîsdekên kevirîn, lê li ser nivîsdekên dil ên ji goşt hatiye nivîsîn."
                },
                {
                    "verse": "4",
                    "text": "Bi saya Mesîh ewlehiyeke me ya weha bi Xwedê heye."
                },
                {
                    "verse": "5",
                    "text": "Em têrê nakin wek ku tiştekî ji me bi xwe ye em bifikirin; lê belê karîna me ji Xwedê ye."
                },
                {
                    "verse": "6",
                    "text": "Wî kir ku em têrê bikin, bibin xizmetkarên Peymana* Nû; ne xizmetkarên herfan, lê belê yên Ruh. Çimkî herf dikuje, lê belê Ruh vedijîne*."
                },
                {
                    "verse": "7",
                    "text": "Û eger xizmeta ku mirin aniye, yanî Şerîeta ku bi herfan li ser ferşan hatiye kolan bi rûmet hatibe — wusa ku zaryên* Îsraêl, ji ber biriqîna rûyê Mûsa* ya ku dibihûrî, nikaribûn bi baldarî li rûyê wî binêrîna —"
                },
                {
                    "verse": "8",
                    "text": "hingê xizmeta Ruh çawa hê bêtir bi rûmet nabe?"
                },
                {
                    "verse": "9",
                    "text": "Çimkî eger rûmeta xizmeta ku mirov sûcdar derdixe hebe, rûmeta xizmeta ku rastdariyê tîne qat bi qat zêdetir e."
                },
                {
                    "verse": "10",
                    "text": "Çimkî tiştê ku berê bi rûmet bû, rûmeta xwe li ber tiştê ku hê bêtir bi rûmet e, winda kiriye."
                },
                {
                    "verse": "11",
                    "text": "Çimkî eger tiştê ku dema wî dibihûre, bi rûmet bûbe, tiştê ku mayîndar e, wê hê bêtir bi rûmet be."
                },
                {
                    "verse": "12",
                    "text": "Madem ku em xwediyê hêviyeke weha ne, em bi cesareteke mezin dipeyivin."
                },
                {
                    "verse": "13",
                    "text": "Em wek Mûsa nakin; ji bo ku zaryên Îsraêl lê nenêrin û dawiya biriqîna tiştê ku derbas dibe û diçe nebînin, wî rûyê xwe bi xêliyê nixamt."
                },
                {
                    "verse": "14",
                    "text": "Lê hişê wan kor bû. Heta îro jî gava ku Peymana Kevin tê xwendin, ew eynî xêlî li ser fêmdariya wan e. Çimkî ew, tenê bi destê Mesîh tê hilanîn."
                },
                {
                    "verse": "15",
                    "text": "Erê, heta îro jî gava ku Mûsa tê xwendin, xêlî li ser dilê wan dimîne."
                },
                {
                    "verse": "16",
                    "text": "Lê kengê mirov li Xudan bizivire, ev xêlî tê rakirin."
                },
                {
                    "verse": "17",
                    "text": "Xudan Ruh e û Ruhê Xudan li ku derê be, li wê derê azadî heye."
                },
                {
                    "verse": "18",
                    "text": "Û em hemû bi rûyê bêxêlî rûmeta Xudan dibînin, em ji rûmetê ber bi rûmetê ve li eynî sûretî tên guhertin. Ev jî bi saya Xudanê ku Ruh e, çêdibe."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji bo vê yekê, li gor ku Xwedê rehma xwe li me kiriye û ev xizmeta me heye, em nawestin."
                },
                {
                    "verse": "2",
                    "text": "Me tiştên veşartî yên bi şerm red kirin. Em bi qurnaziyê rêve naçin û em peyva Xwedê naguherin. Lê belê, em rastiyê diyar dikin û li ber Xwedê xwe ji wijdana her mirovî re tewsiye dikin."
                },
                {
                    "verse": "3",
                    "text": "Lê eger Mizgîniya ku em didin, nixamtî be jî, ji bo yên ku helak dibin nixamtî ye."
                },
                {
                    "verse": "4",
                    "text": "Çimkî xwedayê* vê dinyayê hişê bêbaweran kor kiriye, da ku ronahiya Mizgîniya rûmeta Mesîhê ku sûretê Xwedê ye, li ser wan dernekeve."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku em ne xwe bi xwe, lê belê em Îsa Mesîh bi Xudantî û xwe jî ji bo Îsa xulamên we didin bihîstin."
                },
                {
                    "verse": "6",
                    "text": "Çimkî, Xwedayê ku got: «Bila ji tariyê ronahî bibiriqe», di dilê me de jî biriqî, da ku ronahiya zanîna rûmeta Xwedê ya li ser rûyê Îsa Mesîh, bide me."
                },
                {
                    "verse": "7",
                    "text": "Em di firaxên herrî de xwediyê vê xezînê ne; da ku bê zanîn, mezinahiya zêde ya hêzê ne ji me ye, lê ji Xwedê ye."
                },
                {
                    "verse": "8",
                    "text": "Em bi her awayî di tengahiyê de ne, lê em ne perçiqî ne; em heyirî dimînin, lê em ne bêhêvî ne."
                },
                {
                    "verse": "9",
                    "text": "Tengahiyê didin me, lê dev ji me nehatiye berdan; em li erdê hatine xistin, lê em ne helakbûyî ne."
                },
                {
                    "verse": "10",
                    "text": "Ji bo ku jiyana Îsa jî di bedena me de bê dîtin, em mirina Îsa herdem di bedena xwe de hildigirin."
                },
                {
                    "verse": "11",
                    "text": "Çimkî, ji bo ku jiyana Îsa di bedena me ya mirindar de bê dîtin, em ên ku dijîn di ber Îsa de herdem teslîmî mirinê tên kirin."
                },
                {
                    "verse": "12",
                    "text": "Wusa ku mirin di hundirê me de, lê jiyan di hundirê we de dixebite."
                },
                {
                    "verse": "13",
                    "text": "Wek ku hatiye nivîsîn: «Min bawer* kir, loma ez peyivîm», em ên ku xwediyê eynî ruhê baweriyê ne, em jî bawer dikin û loma em dipeyivin."
                },
                {
                    "verse": "14",
                    "text": "Çimkî em dizanin: «Xwedayê ku Xudan Îsa rakir, wê me jî bi Îsa re rake û bi we re derîne ber xwe.»"
                },
                {
                    "verse": "15",
                    "text": "Erê ev hemû ji bo we ne. Da ku kerem hê di nav gelekan de zêde bibe û ji bo rûmeta Xwedê şikirdariyê zêdetir bike."
                },
                {
                    "verse": "16",
                    "text": "Ji ber vê yekê em nawestin, lê her çiqas mirovê me yê derve birize jî, mirovê me yê hundir roj bi roj nûvejen dibe."
                },
                {
                    "verse": "17",
                    "text": "Çimkî tengahiyên me yên sivik û ji bo demekê ji me re rûmeteke giran û herheyî ya gelek û hê gelektir pêk tînin."
                },
                {
                    "verse": "18",
                    "text": "Îcar em ne li tiştên ku tên dîtin, lê belê li yên ku nayên dîtin dinêrin. Çimkî yên ku tên dîtin ji bo demekê ne, lê belê yên ku nayên dîtin herheyî ne."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Em dizanin, eger mala me, yanî konê me yê dinyayî hilweşe, li ezmanan ji Xwedê avahiyeke me, maleke me ya herheyî ya ku bi dest nehatiye çêkirin, heye."
                },
                {
                    "verse": "2",
                    "text": "Çimkî bi rastî di vî konî de em axînan dikişînin û bêriya lixwekirina mala xwe ya ji ezmên dikin."
                },
                {
                    "verse": "3",
                    "text": "Wusa ku çaxê em li xwe bikin, em tazî namînin."
                },
                {
                    "verse": "4",
                    "text": "Çimkî em ên ku di vî konî de ne, em di bin barekî giran de axînan dikişînin. Em naxwazin vî ji xwe bikin, lê belê em dixwazin di ser re li xwe bikin, da ku tiştê mirindar ji aliyê jiyanê ve bê daqurtandin."
                },
                {
                    "verse": "5",
                    "text": "Yê ku em tam ji bo vê yekê amade kirine û Ruh bi destberîtî daye me, Xwedê ye."
                },
                {
                    "verse": "6",
                    "text": "Loma em hergav ewle ne û em dizanin heta ku em di bedenê de ne, em ji Xudan dûr in."
                },
                {
                    "verse": "7",
                    "text": "Çimkî em ne bi dîtinê, lê bi baweriyê rêve diçin."
                },
                {
                    "verse": "8",
                    "text": "Erê, ewlehiya me heye û em hê bêtir dixwazin ku ji bedenê dûr û li ba Xudan bin."
                },
                {
                    "verse": "9",
                    "text": "Ji bo vê yekê dixwazî bila em di bedenê de bijîn, dixwazî jî bila em ji bedenê dûr bin, armanca me ev e ku em li Xudan xweş bên."
                },
                {
                    "verse": "10",
                    "text": "Çimkî divê em hemû li ber kursiyê Mesîh ê dîwanê* xuya bibin, da ku her kes li gor tiştên ku hê ew di bedenê de bû, kirine — qenc bin an jî xerab bin — bistîne."
                },
                {
                    "verse": "11",
                    "text": "Îcar, ji ber ku em dizanin tirsa Xudan çi ye, em dixwazin baweriya mirovan bînin. Em ji Xwedê ve eşkere ne û hêviya min heye ku em ji wijdana we ve jî eşkere ne."
                },
                {
                    "verse": "12",
                    "text": "Em ji nû ve xwe ji we re tewsiye nakin, lê em fersendê didin we ku hûn bi me pesnê xwe bidin, da ku bersîveke we ji bo yên ku ne ji bo tiştên di dil de, lê ji bo nîşandana xwe pesnê xwe didin, hebe."
                },
                {
                    "verse": "13",
                    "text": "Eger em ji ser hişê xwe çûbin, ev ji bo Xwedê ye; eger aqilê me li serê me be, ev ji bo we ye."
                },
                {
                    "verse": "14",
                    "text": "Hezkirina Mesîh me didehfîne, çimkî bîr û baweriya me ev e ku yek ji bo hemûyan mir. Nexwe hemû mirin."
                },
                {
                    "verse": "15",
                    "text": "Ew ji bo hemûyan mir, da ku yên dijîn êdî ne ji bo xwe, lê belê ji bo wî yê ku ji bo wan mir û hat rakirin, bijîn."
                },
                {
                    "verse": "16",
                    "text": "Êdî em ji niha û pê ve li gor fikra mirovan tu kesî nas nakin. Eger me Mesîh li gor fikra mirovan nas kiribe jî, êdî em niha wusa nas nakin."
                },
                {
                    "verse": "17",
                    "text": "Nexwe eger yek di yekîtiya Mesîh de be, ew afirînekî nû ye; tiştên kevin derbas bûn û çûn, va ye, yên nû çêbûn."
                },
                {
                    "verse": "18",
                    "text": "Evên ha hemû ji Xwedê ne. Wî bi destê Mesîh em bi xwe re li hev anîn û xizmeta lihevanînê da me."
                },
                {
                    "verse": "19",
                    "text": "Yanî Xwedê di şexsê Mesîh de dinya bi xwe re li hev anî, neheqiyên wan li ser wan hesab nekir û peyva lihevanînê spart me."
                },
                {
                    "verse": "20",
                    "text": "Îcar wek ku Xwedê bi devê me hêvî dike, em ji bo Mesîh qasidiyê dikin. Em ji bo Mesîh lava dikin: «Bi Xwedê re li hev werin.»"
                },
                {
                    "verse": "21",
                    "text": "Xwedê ewê ku guneh nedizanî ji bo me kir guneh, da ku em di şexsê wî de bibin rastdariya Xwedê."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Em ên ku hevparên Xwedê yên xebatê ne, em ji we lava dikin ku hûn kerema wî badîhewa qebûl nekin."
                },
                {
                    "verse": "2",
                    "text": "Çimkî Xwedê dibêje: «Min di dema minasib de tu bihîstî, Û di roja xilasiyê de min alîkariya te kir.» Va ye, dema meqbûl niha ye; va ye, roja xilasiyê niha ye."
                },
                {
                    "verse": "3",
                    "text": "Em di tu tiştî de ji tu kesî re nebûn sedemê terpilînê*, da ku lome ji xizmeta me neyê kirin."
                },
                {
                    "verse": "4",
                    "text": "Lê belê bi xizmetkarîtiya Xwedê em di her tiştî de xwe pêşkêşî qîmanîna we dikin. Di ragirtina* giran de, di tengahî, zehmetî û belayan de,"
                },
                {
                    "verse": "5",
                    "text": "di lêdan, zîndan, hengame, ked, bêxewî û di birçîbûnê de,"
                },
                {
                    "verse": "6",
                    "text": "di dilpakî, zanîn, bîhnfirehî, qencî, Ruhê Pîroz û hezkirina bêdurûtî de,"
                },
                {
                    "verse": "7",
                    "text": "di peyivîna rastiyê de, di hêza Xwedê de; di destê rastê û çepê de şûr û mertalê rastdariyê;"
                },
                {
                    "verse": "8",
                    "text": "di serbilindî û şermezariyê de, di navdariya xerab û di ya qenc de; em wek xapînokan tên hesibandin, lê em rast in."
                },
                {
                    "verse": "9",
                    "text": "Wek ên ku nayên naskirin, lê yên bi nav û deng; wek ên ku dimirin, lê va ye, em dijîn; wek ên cezakirî, lê nehatine kuştin."
                },
                {
                    "verse": "10",
                    "text": "Em xemgîn in, lê em hergav şa ne. Em belengaz in, lê em gelekan dewlemend dikin. Wek ên ku tu tiştê wan tune, lê em xwediyê her tiştî ne."
                },
                {
                    "verse": "11",
                    "text": "Gelî Korîntiyan! Em eşkere bi we re peyivîn, dilê me ji we re fireh e."
                },
                {
                    "verse": "12",
                    "text": "Dilê me ji bo we teng nebûye, lê dilê we bi xwe teng bûye."
                },
                {
                    "verse": "13",
                    "text": "Wek ku ez ji zarokên xwe re dibêjim, ez dipeyivim; hûn jî weha dilê xwe ji me re fireh bikin."
                },
                {
                    "verse": "14",
                    "text": "Bi yên bêbawer re nekevin bin eynî nîrî. Ma çi hevkariya rastdariyê bi neheqiyê re heye? An çi danûstandina tariyê bi ronahiyê re heye?"
                },
                {
                    "verse": "15",
                    "text": "Ma di navbera Mesîh û Beliyal* de çi hevparî heye? An çi para yê bawermend bi yê ku baweriyê nayne re heye?"
                },
                {
                    "verse": "16",
                    "text": "Ma di navbera Perestgeha* Xwedê û pûtan de çi lihevkirin heye? Çimkî em Perestgeha Xwedayê jîndar in. Wek ku Xwedê gotiye: «Ezê di nav wan de rûnim Û di nav wan de bigerim; Ezê bibim Xwedayê wan Û ew jî wê bibin gelê min.»"
                },
                {
                    "verse": "17",
                    "text": "Xudan dibêje: «Loma ji nav wan derkevin û veqetin, Dest nedin tiştê murdar*. Hingê ezê we qebûl bikim.»"
                },
                {
                    "verse": "18",
                    "text": "Xudanê karîndarê* her tiştî dibêje: «Ezê ji we re bibim Bav*, Û hûnê ji min re bibin kur û keç.»"
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar hezkirîno, madem ku em xwediyê van sozan in, em xwe ji her cûreyê murdariya ruh û bedenê paqij bikin û bi tirsa Xwedê pîroziyê temam bikin."
                },
                {
                    "verse": "2",
                    "text": "Di dilê xwe de cih bidin me. Me neheqî li tu kesî nekir, me tu kes ji rê derneanî, me heqê tu kesî nexwar."
                },
                {
                    "verse": "3",
                    "text": "Ez vê ne ji bo ku we sûcdar derxim dibêjim. Çimkî, wek ku min berî niha got, hûn di dilê me de ne, ku em bi hev re bimirin û bi hev re bijîn."
                },
                {
                    "verse": "4",
                    "text": "Ez ji we gelek piştrast im, ez bi we gelek serbilind im, dilê min bi hanê* tije ye. Di nav hemû tengahiyên me de şahiya min difûre."
                },
                {
                    "verse": "5",
                    "text": "Ji ber ku gava em hatin Mekedonyayê jî, bedena me qet rihetî nedît, lê em bi her awayî di tengahiyê de bûn. Li derve pevçûn, di dilê me de tirs hebû."
                },
                {
                    "verse": "6",
                    "text": "Lê belê Xwedayê ku li hana şikestiyan tê, bi hatina Tîtos* li hana me hat."
                },
                {
                    "verse": "7",
                    "text": "Ne tenê bi hatina wî, lê bi wê hana ku wî ji we standibû jî em hatin handan. Gava ku Tîtos bêrîkirin, xemgînî û xîretkêşiya we ya ji bo min ji me re got, ez hê bêtir dilşa bûm."
                },
                {
                    "verse": "8",
                    "text": "Çimkî eger min bi nameya xwe hûn xemgîn kiribin jî, ez ne poşman im. Eger ez poşman bûbim jî — çimkî ez dibînim, ji bo demekê be jî, wê nameyê hûn xemgîn kirine —"
                },
                {
                    "verse": "9",
                    "text": "niha ez şa me. Ne ji ber ku hûn xemgîn bûn, lê ji ber ku hûn ji bo tobekirinê xemgîn bûn, ez dilşa me. Hûn li gor Xwedê xemgîn bûn, wusa ku we di tu tiştî de ziyan ji me nedît."
                },
                {
                    "verse": "10",
                    "text": "Çimkî xemgîniya li gor Xwedê, tobeya ku dibe xilasbûnê pêk tîne û poşmanî tê de tune. Lê heçî xemgîniya dinyayê ye, ew mirinê pêk tîne."
                },
                {
                    "verse": "11",
                    "text": "Binêrin eynî vê xemgînbûna li gor Xwedê bi we re çi sergiranî, çi daxwaza li we neyê girtin, çi hêrs, çi hişyarbûn, çi bêrîkirin, çi xîret û çi cezakirina neheqiyê pêk anî. Di vê yekê de we bi her awayî pakbûniya xwe nîşan da."
                },
                {
                    "verse": "12",
                    "text": "Min ew name ji we re ne ji bo yê ku neheqî kir, ne jî ji bo yê ku neheqî lê hat kirin, lê belê ji bo ku xîretkêşiya we ya ji bo me li ber Xwedê ji we re eşkere bibe, nivîsî."
                },
                {
                    "verse": "13",
                    "text": "Em bi vê yekê hatin handan. Di ser hana ku me stand re, em bi şabûna Tîtos bêtir dilşa bûn. Çimkî we hemûyan ruhê wî rihet kir."
                },
                {
                    "verse": "14",
                    "text": "Min pesnê we ji wî re da û we ez şermezar nekirim. Çawa her tiştê ku me ji we re got, rast bû, pesindana me ya ji Tîtos re jî rast derket."
                },
                {
                    "verse": "15",
                    "text": "Û gava ku guhdana we hemûyan tê bîra wî, ku çawa we ew bi tirs û lerizîn qebûl kir, hezkirina wî ya ji bo we hê zêdetir dibe."
                },
                {
                    "verse": "16",
                    "text": "Ez şa me, ji ber ku ez di her tiştî de ji we piştrast im."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar birano, em kerema Xwedê ya ku di civînên* li Mekedonyayê de hatiye dayîn, bi we didin zanîn."
                },
                {
                    "verse": "2",
                    "text": "Di nav ceribandina tengahiya mezin de, şahiya wan a germ û belengaziya wan a kûr, bi dewlemendiya comerdiya wan fûriya."
                },
                {
                    "verse": "3",
                    "text": "Ez şahidiyê dikim ku wan li gor karîna xwe, heta ji karîna xwe zêdetir jî bi daxwaza xwe dan."
                },
                {
                    "verse": "4",
                    "text": "Ji me gelek lava kirin ku em vê qenciyê bi wan bikin ku em beşdarbûna wan a ji bo xizmeta pîrozan qebûl bikin."
                },
                {
                    "verse": "5",
                    "text": "Bi qasî ku me hêvî dikir hê bêtir, wan pêşî xwe da Xudan û bi daxwaza Xwedê, xwe dan me."
                },
                {
                    "verse": "6",
                    "text": "Wusa ku, me hêvî ji Tîtos* kir ku vê kerema ku pêşî bi we dest pê kiriye, bîne serî."
                },
                {
                    "verse": "7",
                    "text": "Wek ku hûn di baweriyê de, di peyvê de, di şehrezayî û her cûreyê xîretkêşiyê de, di hezkirina xwe ya ji bo me û di her tiştî de zêde bûne, bixebitin ku hûn di vê keremê de jî zêde bibin."
                },
                {
                    "verse": "8",
                    "text": "Ez vê wek emir nabêjim, lê belê ez bi xîretkêşiya yên din xwerûtiya hezkirina we diceribînim."
                },
                {
                    "verse": "9",
                    "text": "Çimkî hûn kerema Xudanê me Îsa Mesîh dizanin. Bi ser ku ew dewlemend bû jî, ew bû belengaz, da ku hûn bi belengaziya wî dewlemend bibin."
                },
                {
                    "verse": "10",
                    "text": "Di vê yekê de ez fikra xwe dibêjim. Çimkî ya ku ji bo we bi feyde ye, ev e: Ji sala par ve, hûn ne tenê di kirinê de, lê belê di xwestinê de jî yên pêşî bûn."
                },
                {
                    "verse": "11",
                    "text": "Niha vî karî bînin sêrî, wusa ku, çawa hûn di dilxwaziyê de ji dil in, wusa jî çiqas ji destê we bê, temam bikin."
                },
                {
                    "verse": "12",
                    "text": "Çimkî eger dilxwazî hebe, dayîna yekî ne li gor tiştê ku di destê wî de tune, lê li gor tiştê ku di destê wî de heye, meqbûl e."
                },
                {
                    "verse": "13",
                    "text": "Armanca me ne ew e ku hinekên din bikevin firehiyê û hûn bikevin tengahiyê; dabaş wekhevî ye."
                },
                {
                    "verse": "14",
                    "text": "Di dema niha de zêdehiya di destê we de bila ji bo kêmahiya wan be, da ku demeke din zêdehiya di destê wan de ji bo kêmahiya we be, wusa ku wekhevî çêbe."
                },
                {
                    "verse": "15",
                    "text": "Çawa ku hatiye nivîsîn: «Zêdehiya yê ku pirr civand çênebû Û kêmahiya yê ku hindik civand jî çênebû.»"
                },
                {
                    "verse": "16",
                    "text": "Îcar şikir ji Xwedê re yê ku ji bo we eynî xîret xist dilê Tîtos."
                },
                {
                    "verse": "17",
                    "text": "Çimkî Tîtos hêvîkirina me qebûl kir, lê hê bêtir bi xîretkêşî û bi daxwaza xwe derdikeve ba we."
                },
                {
                    "verse": "18",
                    "text": "Bi wî re em wî birayê ku di dayîna Mizgîniyê de, di hemû civînan de pesnê wî tê dayîn, dişînin."
                },
                {
                    "verse": "19",
                    "text": "Bi ser de ev bira, ji aliyê civînan ve hat hilbijartin, da ku di xizmeta vê keremê de ji bo ku rûmeta Xudan û dilxwaziya me nîşan bide, bi me re bigere."
                },
                {
                    "verse": "20",
                    "text": "Em hay ji xwe hebin ku di xizmeta me de, ku ji bo vê diyariya mezin e, tu kes tu lomeyan ji me neke."
                },
                {
                    "verse": "21",
                    "text": "Çimkî em ne tenê li ber Xudan, lê belê li ber mirovan jî hay ji kirina tiştên qenc dimînin."
                },
                {
                    "verse": "22",
                    "text": "Em bi van herduyan re birayê xwe dişînin. Me gelek caran ew ceribandiye û em dizanin ku di gelek tiştan de xîretkêş e. Û niha, ji ber ku li we gelek ewle ye, ew hê zêdetir xîretkêş e."
                },
                {
                    "verse": "23",
                    "text": "Heçî Tîtos e, ew hevparê min û ji bo we hevalkarê min e; heçî birayên me yên din in jî, şandiyên civînên bawermendan in, rûmeta Mesîh in."
                },
                {
                    "verse": "24",
                    "text": "De îcar hezkirina xwe û sedemê pesindana me ya ji bo we, li ber civînan nîşanî wan bidin."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ne hewce ye ku ez li ser vê xizmeta ku ji pîrozan re tê kirin, ji we re binivîsim."
                },
                {
                    "verse": "2",
                    "text": "Çimkî ez dilxwaziya we dizanim. Ez bi vê li ber Mekedoniyan pesnê xwe didim û dibêjim ku: «Herêma Axayayê* ji par ve amade ye.» Xîreta we, gelek ji wan xistin xeptûleptê."
                },
                {
                    "verse": "3",
                    "text": "Û ez birayan dişînim ba we, da ku xwepesindana me ya li ser we di vê yekê de pûç dernekeve, lê hûn wek ku min gotiye, amade bin."
                },
                {
                    "verse": "4",
                    "text": "Nebe ku, hin ji Mekedoniyan bi min re bên û we amadenebûyî bibînin. Îcar ya me tune, hûnê di vê ewlehiyê de şermî bibin."
                },
                {
                    "verse": "5",
                    "text": "Loma min pêwist dît ku ez ji birayan hêvî bikim ku ew pêşî bên ba we û diyariya we ya ji pêşî ve sozdayî, hingê berdest be. Wusa ku diyariya we, ne ji mecbûrî, lê wek diyariya dilxwaziyê amade be."
                },
                {
                    "verse": "6",
                    "text": "Lê vê bizanin: Yê ku hindik diçîne hindik didirû, yê ku pirr diçîne pirr didirû."
                },
                {
                    "verse": "7",
                    "text": "Ne bi bêdilî an ji mecbûrî, lê bila her kes wek ku xistiye dilê xwe bide. Çimkî Xwedê ji yê ku bi rûgeşî dide, hez dike."
                },
                {
                    "verse": "8",
                    "text": "Û Xwedê dikare ku her keremê bi zêdehî bide we, wusa ku hergav di her tiştî de têra we hebe û ji bo her karê qenc hê zêdetir hebe."
                },
                {
                    "verse": "9",
                    "text": "Wek ku hatiye nivîsîn: «Belav kir û da hejaran, Rastdariya wî her û her dimîne.»"
                },
                {
                    "verse": "10",
                    "text": "Yê ku ji cotkar re tov û ji bo xwarinê nên peyda dike, wê tovê ku hûn jî diçînin peyda bike û zêde bike û wê berê rastdariya we mezin bike."
                },
                {
                    "verse": "11",
                    "text": "Hûnê di her tiştî de, ji bo her comerdiya ku bi devê me ji Xwedê re şikirdariyê tîne, dewlemend bibin."
                },
                {
                    "verse": "12",
                    "text": "Çimkî ev xizmeta ku hûn dikin ne tenê kêmahiyên pîrozan temam dike, lê belê bi gelek şikirkirinê ji Xwedê re zêde dibe."
                },
                {
                    "verse": "13",
                    "text": "Gelek mirov ji ber xizmeta we ya kifşbûyî, ji bo guhdana we ya Mizgîniya Mesîh û eşkerekirina wê û ji bo camêriya we ya levakirina* bi wan û yên din re, pesnê Xwedê didin."
                },
                {
                    "verse": "14",
                    "text": "Ji ber wê kerema Xwedê ya ku bi zêdehî li ser we ye, ew ji bo we dua dikin û bêriya we dikin."
                },
                {
                    "verse": "15",
                    "text": "Ji bo diyariya wî ya ku bi ziman nayê salixdan şikir ji Xwedê re."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez Pawlos bi xwe, yê ku çaxê di nav we de ye bê zirav, lê çaxê ku ji we dûr e li hember we bi zirav tê dîtin, ez bi nermî û keremdariya Mesîh hêvî ji we dikim."
                },
                {
                    "verse": "2",
                    "text": "Ez lava dikim: Gava ku ez bêm, nebe ku ez mecbûr bimînim bi piştrastî biwêrim li hember hinekên ku difikirin, em li gor nefsê rêve diçin, rabim."
                },
                {
                    "verse": "3",
                    "text": "Erê, em di bedenê de dijîn, lê em li gor hêza bedenê şer nakin."
                },
                {
                    "verse": "4",
                    "text": "Çimkî çekên şerê me ne dinyayî ne, lê belê ji bo hilweşandina kelehan ew hêza xwedayî* ne. Em raman"
                },
                {
                    "verse": "5",
                    "text": "û her tiştê bilind ê ku li hember zanîna Xwedê radibe, hildiweşînin û her fikrê dikin hêsîr* ku serî li ber Mesîh deyne."
                },
                {
                    "verse": "6",
                    "text": "Îcar gava ku guhdana we temam bibe, em amade ne ku her neguhdariyê ceza bikin."
                },
                {
                    "verse": "7",
                    "text": "Li tiştê li ber çavê xwe binêrin. Eger yek li xwe ewle ye ku ew yê Mesîh e, bila ew di dilê xwe de li ser vê yekê jî bifikire, ku ew bi xwe çawa yê Mesîh e, em jî wusa ne."
                },
                {
                    "verse": "8",
                    "text": "Çimkî eger ez piçekê zêde bi wê desthilatiya ku Xudan daye me pesnê xwe bidim jî, ez şermî nabim. Wî ew ne ji bo hilweşandina we, lê ji bo avakirina we daye me."
                },
                {
                    "verse": "9",
                    "text": "Ez naxwazim wek yekî ku we bi nameyên xwe ditirsîne bêm dîtin."
                },
                {
                    "verse": "10",
                    "text": "Çimkî hin dibêjin: «Nameyên wî giran û hêzdar in, lê dîtina şexsê wî qels û peyivîna wî ne tiştek e.»"
                },
                {
                    "verse": "11",
                    "text": "Mirovekî weha bila bizane, ku em ji dûr ve bi nameyan di peyvê de çawa bin, emê di nav we de di kirinê de jî wusa bin."
                },
                {
                    "verse": "12",
                    "text": "Ji xwe em newêrin ku xwe bi hinekên ku xwe tewsiye dikin re yek bigirin an jî rû bi rû bikin; lê ew ên ku xwe bi hev re dipîvin û xwe bi hev re rû bi rû dikin, bêfêm in."
                },
                {
                    "verse": "13",
                    "text": "Heçî em in, em di ser pîvanê re pesnê xwe nadin, lê belê li gor pîvana sînorê ku Xwedê daye me, ku digihîje heta ba we, em pesnê xwe didin."
                },
                {
                    "verse": "14",
                    "text": "Çaxê em gihîştin we, em di ser pîvana vî sînorî re derbas nebûn, çimkî em ên pêşî bûn ku bi Mizgîniya Mesîh heta ba we jî hatin."
                },
                {
                    "verse": "15",
                    "text": "Em ji pîvanê der, yanî bi keda hinekên din pesnê xwe nadin. Lê hêviya me ew e ku, bi mezinbûna baweriya we, meydana me ya xebatê di nav we de hê firehtir bibe,"
                },
                {
                    "verse": "16",
                    "text": "da ku em Mizgîniyê ji we hê wêvetir bidin. Wusa ku em pesnê xwe bi karê ku ji xwe di sînorê hinekên din de hatiye kirin, nedin."
                },
                {
                    "verse": "17",
                    "text": "«Yê ku pesnê xwe dide, bila bi Xudan pesnê xwe bide.»"
                },
                {
                    "verse": "18",
                    "text": "Çimkî ne yê ku xwe tewsiye dike, lê belê yê ku Xudan wî tewsiye dike, tê erêkirin."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Xwezî we di bêaqiliyê de piçekê ez ragirtama! Lê belê ji xwe hûn min radigirin."
                },
                {
                    "verse": "2",
                    "text": "Ez bi hesûdiya Xwedê ji bo we hesûd im, çimkî min hûn ji mêrekî tenê re, ji Mesîh re nîşan kirin, da ku ez we wek keçikeke pak pêşkêşî wî bikim."
                },
                {
                    "verse": "3",
                    "text": "Lê ka çawa mar bi qurnaziya xwe Hawa xapand, ez ditirsim ku fikrên we jî bên xirandin û ji sadebûn û dilpakiya ku ji bo Mesîh e veqetin."
                },
                {
                    "verse": "4",
                    "text": "Eger yek bê û Îsayekî din ê ku me nedaye bihîstin bide bihîstin, an eger hûn ruhekî din ê ku we nestandiye, an Mizgîniyeke din a ku we qebûl nekiriye bistînin, hûn qenc vê radigirin."
                },
                {
                    "verse": "5",
                    "text": "Lê ez dibêjim qey di tu tiştî de ez ji wan şandiyên payebilind ne kêmtir im."
                },
                {
                    "verse": "6",
                    "text": "Eger ez di peyvê de xeşîm bim jî, di zanînê de ez ne xeşîm im. Me ev bi her awayî, di her tiştî de ji we re eşkere kir."
                },
                {
                    "verse": "7",
                    "text": "Ji bo ku hûn bilind bibin, ma min guneh kir ku min xwe nizim kir? Çimkî min Mizgîniya Xwedê belaş da we."
                },
                {
                    "verse": "8",
                    "text": "Min civînên din şêlandin û ji wan pere standin, da ku ez ji we re xizmetê bikim."
                },
                {
                    "verse": "9",
                    "text": "Û çaxê ku ez di nav we de bûm û hewcedariya min hebû, ez ji tu kesî ji we re nebûm bar. Çimkî, gava ku bira ji Mekedonyayê hatin, tu kêmahiyên min nehiştin. Min di her tiştî de hay ji xwe hebû ku ez ji we re nebim bar û ezê hay ji xwe hebim jî."
                },
                {
                    "verse": "10",
                    "text": "Rastiya Mesîh bi min re ye, wusa ku li herêma Axayayê* tu kes nikare devê min ji vê pesindanê bigire."
                },
                {
                    "verse": "11",
                    "text": "Çima? Ma ji ber ku ez ji we hez nakim? Xwedê dizane ku ez ji we hez dikim."
                },
                {
                    "verse": "12",
                    "text": "Û tiştê ku ez dikim, ezê hê jî bikim, da ku ez fersendê nedim wan ên ku li fersendê digerin. Ew dixwazin di tiştê ku pesnê xwe pê didin de eynî wek me bên dîtin."
                },
                {
                    "verse": "13",
                    "text": "Çimkî mirovên weha şandiyên qelp, karkerên hîlekar in; xwe dixin sûretê Şandiyên* Mesîh."
                },
                {
                    "verse": "14",
                    "text": "Ev ne tiştek e ku mirov lê şaş bimîne. Îblîs* bi xwe jî xwe dixe sûretê milyaketê ronahiyê."
                },
                {
                    "verse": "15",
                    "text": "Loma eger xizmetkarên wî jî xwe bixin sûretê xizmetkarên rastdariyê, ev ne tiştek mezin e; dawiya wan wê li gor kirinên wan be."
                },
                {
                    "verse": "16",
                    "text": "Ez careke din dibêjim: Bila tu kes min bêaqil guman neke. Lê eger hûn guman dikin, min di bêaqiltiyê de jî qebûl bikin ku ez jî piçekê pesnê xwe bidim."
                },
                {
                    "verse": "17",
                    "text": "Ev tiştê ku ez dibêjim, ez ne li gor Xudan, lê wek di bêaqiltiyê de, bi piştrastiya ku ji pesindanê tê, dibêjim."
                },
                {
                    "verse": "18",
                    "text": "Madem ku gelek li gor fikrên mirovî pesnê xwe didin, ez jî, ezê pesnê xwe bidim."
                },
                {
                    "verse": "19",
                    "text": "Hûn wûsa biaqil in ku hûn bi dilxweşî bêaqilan radigirin!"
                },
                {
                    "verse": "20",
                    "text": "Çimkî eger yek we bike xulam, eger yek ji we bixwe, eger yek feydê ji we bibîne, eger yek li we quretiyê bike, eger yek li rûyê we bixe, hûn van tiştan radigirin."
                },
                {
                    "verse": "21",
                    "text": "Ez bi şermî dibêjim: «Hêza me tunebû ku em weha bikin.» Lê eger yek di tiştekî de biwêre ku pesnê xwe bide — ez bi bêaqilî dipeyivim — ez jî diwêrim ku pesnê xwe bidim."
                },
                {
                    "verse": "22",
                    "text": "Ma ew Îbranî* ne? Ez jî. Ma Îsraêlî ne? Ez jî. Ma ji dûndana* Birahîm* in? Ez jî."
                },
                {
                    "verse": "23",
                    "text": "Ma ew xizmetkarên Mesîh in? Ez wek yekî ku aqilê wî tune bipeyivim — ez hê zêdetir im. Min zêdetir ked daye, ez zêdetir ketime zîndanê, min bêtir lêdan xwar, ez pirr caran gihîştime ber mirinê."
                },
                {
                    "verse": "24",
                    "text": "Ji Cihûyan, pênc caran çil kêm yek dar li min hatin xistin."
                },
                {
                    "verse": "25",
                    "text": "Sê caran bi daran li min hat xistin; carekê ez hatim kevirkirin; sê caran di deryayê de qeza hat serê min; şev û rojekê ez di deryaya kûr de mam."
                },
                {
                    "verse": "26",
                    "text": "Min gelek caran rêwîtî kir; ez di talûkeyên çeman re derbas bûm, di talûkeyên rêbiran de, di talûkeyên ji aliyê gelê xwe ve, di talûkeyên ji aliyê miletan ve, di talûkeyên di nav bajêr de, di talûkeyên di çolê de, di talûkeyên di deryayê de û ez di talûkeyên nav birayên qelp de derbas bûm."
                },
                {
                    "verse": "27",
                    "text": "Min ked û zehmet kişand; gelek caran ez di bêxewiyê de, di birçîbûn û tîbûnê de bûm; gelek caran bê xwarin, di nav serma û tazîbûnê de mam."
                },
                {
                    "verse": "28",
                    "text": "Ji bilî tiştên ji derve, ku her roj min diperçiqîne, xemxwarina hemû civînan e."
                },
                {
                    "verse": "29",
                    "text": "Ma kî lewaz dibe û ez lewaz nabim? Ma kî tê terpilandin* û ez naşewitim?"
                },
                {
                    "verse": "30",
                    "text": "Eger xwepesindan pêwist be, ezê bi tiştên ku bêhêziya min nîşan didin pesnê xwe bidim."
                },
                {
                    "verse": "31",
                    "text": "Xwedê û Bavê Xudan Îsa yê ku her û her pîroz e, dizane ku ez derewan nakim."
                },
                {
                    "verse": "32",
                    "text": "Li Şamê, waliyê Arêtas padîşah ji bo ku min bigire, hawirdora tevahiya bajarê Şamê girtibû."
                },
                {
                    "verse": "33",
                    "text": "Ez di pencereke ku di sûrê de bû, di selikê de hatim daxistin û ji destê wî reviyam."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Eger bêfeyde be jî, pesindan lazim e. Niha ezê bêm ser dîtinî* û peyxamên* Xudan."
                },
                {
                    "verse": "2",
                    "text": "Ez bawermendekî Mesîhê ku berî çardeh salan heta bi ezmanê sisiyan hat hildan nas dikim. Ez nizanim ka di bedenê de bû, ka li derveyî bedenê bû; ez nizanim, Xwedê dizane."
                },
                {
                    "verse": "3",
                    "text": "Ez dizanim ku ev mirov — di bedenê de, an li derveyî bedenê bû, ez nizanim; Xwedê dizane —"
                },
                {
                    "verse": "4",
                    "text": "heta bi bihiştê* hat hildan. Wî li wir tiştên ku nayên îfadekirin, tiştên ku destûra mirov tune ku wan bêje, bihîstin."
                },
                {
                    "verse": "5",
                    "text": "Ezê bi yekî weha pesnê xwe bidim; lê ji bêhêziyên xwe pê ve, ez li ser xwe pesnê xwe nadim."
                },
                {
                    "verse": "6",
                    "text": "Lê eger ez bixwazim pesnê xwe bidim jî, ez nabim yekî bêaqil. Çimkî ezê rastiyê bêjim. Lê ez dipilikim ku kesek ji tiştê ku li ba min dîtiye an ji min bihîstiye zêdetir li ser min bifikire."
                },
                {
                    "verse": "7",
                    "text": "Ji bo ku ez bi peyxamên pirr mezin qure nebim, di bedenê de ji min re stiriyek yanî milyaketekî Îblîs* hat dayîn, ku min bide ber kulman, da ku ez qure nebim."
                },
                {
                    "verse": "8",
                    "text": "Min sê caran ji bo vê ji Xudan hêvî kir, da ku ji min dûr bixe."
                },
                {
                    "verse": "9",
                    "text": "Lê wî ji min re got: «Kerema min têra te dike. Çimkî hêza min di bêhêziyê de temam dibe.» Ji bo vê yekê ezê bi dilxweşî hê zêdetir bi bêhêziya xwe pesnê xwe bidim, da ku hêza Mesîh li ser min be."
                },
                {
                    "verse": "10",
                    "text": "Ji ber vê yekê ez di ber Mesîh de bi lewazî, lome, dijwarî, cefa û tengahiyan kêfxweş im; çimkî kengê ez lewaz bim, hingê ez hêzdar im."
                },
                {
                    "verse": "11",
                    "text": "Min bêaqilî kir, we ez mecbûr kirim. Diviya ku ji aliyê we ve ez bihatama tewsiyekirin. Ji ber ku her çiqas ez ne tiştek bim jî, bi tu awayî tu kêmahiya min ji van şandiyên payebilind tune."
                },
                {
                    "verse": "12",
                    "text": "Nîşanên şandiyekî, yanî nîşan, karên mezin û keramet, di nav we de bi hemû bîhnfirehiyê hatin pêkanîn."
                },
                {
                    "verse": "13",
                    "text": "Ji vê yeka ku ez ji we re nebûm bar pê ve, ma di çi tiştî de hûn ji civînên din kêmtir man? Vê neheqiyê li min bibihûrin!"
                },
                {
                    "verse": "14",
                    "text": "Va ye, ev cara sisiyan e ez amade me ku bêm ba we û ez ji we re nabim bar. Çimkî ez ne li ya ku bi we re ye, lê belê li we digerim. Çimkî divê ne zarok ji dê û bavê xwe re, lê belê dê û bav ji zarokan re mal bidin hev."
                },
                {
                    "verse": "15",
                    "text": "Ezê ji bo we gelek bi dilxweşî tiştên xwe bimezêxim û bêm mezaxtin jî. Eger ez zêde ji we hez bikim, ma ezê kêmtir bêm hezkirin?"
                },
                {
                    "verse": "16",
                    "text": "Bila be, em bêjin ez ji we re nebûm bar; lê li gor hin ji we min di qurnaziya xwe de hûn bi hîlekarî bi dest xistine!"
                },
                {
                    "verse": "17",
                    "text": "Ma gelo min bi destê hin ji wan ên ku min şandine ba we, heqê we xwariye?"
                },
                {
                    "verse": "18",
                    "text": "Min ji Tîtos* hêvî kir ku ew bê ba we û min birayê din jî pê re şand. Ma Tîtos feydeyek ji we standiye? Ma em ne di eynî ruhî de, di eynî şopê de rêve çûn?"
                },
                {
                    "verse": "19",
                    "text": "Ma ev demeke dirêj e ku hûn difikirin, em xwe li ber we diparêzin? Em bi saya Mesîh li ber Xwedê dipeyivin, îcar hezkirîno, her tişt ji bo avabûna we ye."
                },
                {
                    "verse": "20",
                    "text": "Çimkî ez ditirsim çaxê ku ez bêm, ez we ne wek ku ez dixwazim bibînim û hûn jî min ne wek ku hûn dixwazin bibînin, lê ez ditirsim ku pevçûn, çavnebarî, hêrs, hevrikî, ketme*, paşgotinî, quretî û tevlihevî çêbin."
                },
                {
                    "verse": "21",
                    "text": "Ez ditirsim ku gava ez dîsa bêm ba we, Xwedayê min, min li ber we bide şermê û ez ji bo gelekên ku berê guneh kirine û ji pîsîtî, fuhûşî û şehweta xwe tobe nekirine, şînê bigirim."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ev cara sisiyan e ku ez têm ba we. «Divê her tişt bi devê dido an sê şahidan rast derkeve.»"
                },
                {
                    "verse": "2",
                    "text": "Ji wan ên ku berî niha guneh kirine û ji hemûyên din re ez niha ji dûr ve tiştê ku min di serdana diduyan de gotibû, careke din dibêjim: Gava ez dîsa bêm, êdî ez tu kesî nadirixînim*."
                },
                {
                    "verse": "3",
                    "text": "Madem ku hûn li delîlan digerin, ka gelo Mesîh bi devê min dipeyive… Mesîh li hember we ne lewaz e, lê belê di nav we de hêzdar e."
                },
                {
                    "verse": "4",
                    "text": "Rast e, ew bi lewazî hat xaçkirin, lê belê ew bi hêza Xwedê dijî. Em jî di yekîtiya wî de lewaz in, lê belê bi hêza Xwedê, emê bi wî re ji bo we bijîn."
                },
                {
                    "verse": "5",
                    "text": "Xwe bi xwe biceribînin û sihêtiya xwe bikin, ka gelo hûn di baweriyê de ne. Ma hûn nizanin ku Îsa Mesîh di dilê we de ye? An nexwe, hûn ji ceribandinê serfiraz dernakevin."
                },
                {
                    "verse": "6",
                    "text": "Ez hêvîdar im hûnê fêm bikin ku em ne yên binketî ne."
                },
                {
                    "verse": "7",
                    "text": "Îcar em li ber Xwedê dua dikin ku hûn tiştekî xerab nekin. Ev jî ne ew e ku em di ceribandinê de serketî bên dîtin, lê em wek ên serneketî bin jî, armanc ew e ku hûn ya qenc bikin."
                },
                {
                    "verse": "8",
                    "text": "Çimkî ne li hember rastiyê, lê belê ji bo rastiyê em dikarin tiştekî bikin."
                },
                {
                    "verse": "9",
                    "text": "Kengê em lewaz û hûn hêzdar bin, em şa dibin. Û dua me ev e ku hûn tam bigihîjin."
                },
                {
                    "verse": "10",
                    "text": "Loma ez hê nehatî van tiştan dinivîsim, da ku, gava ez bêm, ez wê desthilatiya ku Xudan daye min, bi hişkî bi kar neynim. Çimkî ev desthilatî ne ji bo xerakirinê, lê ji bo avakirinê ji min re hatiye dayîn."
                },
                {
                    "verse": "11",
                    "text": "Birano, êdî di xweşiyê de bimînin. Kêmahiyên xwe temam bikin, hanê* bidin hevdû, hemfikir bin, di aştiyê* de bijîn û Xwedayê aştî û hezkirinê wê bi we re be."
                },
                {
                    "verse": "12",
                    "text": "Bi ramûsana pîroz silavê li hev bikin. Hemû pîroz silavan li we dikin."
                },
                {
                    "verse": "13",
                    "text": "Kerema Xudan Îsa Mesîh, hezkirina Xwedê û hevpariya Ruhê Pîroz li ser we hemûyan be."
                }
            ]
        }
    ]
}