{
    "version_name": "Mizgîniyê 2005",
    "book_id": 48,
    "book_title": "Galatians",
    "page_title": "Galatiyan 6",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê* Şandî yê ku ne ji mirovan û ne jî bi destê mirovan, lê belê bi destê Îsa Mesîh û Bav Xwedayê ku ew ji nav miriyan rakir, bûye Şandî"
                },
                {
                    "verse": "2",
                    "text": "û ji hemû birayên ku bi min re ne, ji civînên* bawermendan ên li Galatyayê re:"
                },
                {
                    "verse": "3",
                    "text": "Ji Bavê me Xwedê û ji Xudan Îsa Mesîh, kerem û aştî* li ser we be."
                },
                {
                    "verse": "4",
                    "text": "Wî xwe di ber gunehên me de feda kir, da ku me ji dinya xerab xilas bike. Bi wî awayî wî daxwaza Bavê me Xwedê pêkanî."
                },
                {
                    "verse": "5",
                    "text": "Rûmet her û her ji Xwedê re be! Amîn*."
                },
                {
                    "verse": "6",
                    "text": "Ez li we şaş dimînim ku hûn çawa evqas zû dev ji yê ku bi kerema Mesîh gazî we kiriye, berdidin û li mizgîniyeke din dizivirin."
                },
                {
                    "verse": "7",
                    "text": "Ya rast, mizgîniyeke din tune, lê hin kesên ku we tevlihev dikin û dixwazin Mizgîniya Mesîh xera bikin, hene."
                },
                {
                    "verse": "8",
                    "text": "Lê belê eger em, an jî milyaketekî ji ezmên, ji wê Mizgîniya ku me ji we re gotiye pê ve, mizgîniyeke din ji we re bêje, bila nifir li wî be."
                },
                {
                    "verse": "9",
                    "text": "Me berê çawa gotiye, ez niha dîsa dibêjim: Eger yek, ji Mizgîniya ku we qebûl kiriye pê ve, yeke din ji we re bêje, nifir li wî be."
                },
                {
                    "verse": "10",
                    "text": "Ma niha ez lê digerim ku li mirovan an li Xwedê xweş bêm? An ez dixebitim ku mirovan dilxweş bikim? Eger min hê bixwesta ku ez mirovan dilxweş bikim, ez nedibûm xulamê Mesîh."
                },
                {
                    "verse": "11",
                    "text": "Birano, ez bi we didim zanîn ku ew Mizgîniya ku ji aliyê min ve tê dayîn, ne ji mirovan e."
                },
                {
                    "verse": "12",
                    "text": "Çimkî min ew ji mirovan nestand û ez ji aliyê wan ve nehatim hînkirin, lê belê min ew bi peyxama* Îsa Mesîh stand."
                },
                {
                    "verse": "13",
                    "text": "We li ser jiyana min a berê ya di Cihûtiyê de bihîst. Hingê min pirr zêde tengahî dida civîna bawermendan a Xwedê û min dixwest ku ez wê ji holê rakim."
                },
                {
                    "verse": "14",
                    "text": "Ez di nav gelê xwe de, ji gelekên ku di emrê min de bûn, di Cihûtiyê de bêtir pêşve diçûm û ji bo adetên bav û kalên xwe bi zêdehî xîretkêş bûm."
                },
                {
                    "verse": "15",
                    "text": "Lê hê ku ez di malzaroka diya xwe de bûm, Xwedê ez veqetandim û bi kerema xwe gazî min kir."
                },
                {
                    "verse": "16",
                    "text": "Û çaxê li wî xweş hat ku Kurê xwe ji min re eşkere bike, da ku ez di nav miletên din de wî bidim bihîstin, ez bi xwîn û goşt neşêwirîm"
                },
                {
                    "verse": "17",
                    "text": "û derneketim Orşelîmê*, ba yên ku beriya min bûbûn Şandî*. Lê belê ez çûm Erebistanê û careke din vegeriyam Şamê."
                },
                {
                    "verse": "18",
                    "text": "Paşê, piştî sê salan ji bo ku ez Kîfas* nas bikim, ez derketim Orşelîmê û panzdeh rojan li ba wî mam."
                },
                {
                    "verse": "19",
                    "text": "Lê min ji Şandiyan kesek nedît; min bi tenê birayê Xudan Aqûb dît."
                },
                {
                    "verse": "20",
                    "text": "Di tiştên ku ez ji we re dinivîsim de, va ye, li ber Xwedê ez derewan nakim."
                },
                {
                    "verse": "21",
                    "text": "Piştî wê ez hatim herêmên Sûriye û Kîlîkyayê."
                },
                {
                    "verse": "22",
                    "text": "Lê ez bi xwe, ji aliyê civînên bi Mesîh ên li Cihûstanê* ve rû bi rû nehatibûm naskirin."
                },
                {
                    "verse": "23",
                    "text": "Wan bi tenê dibihîst: «Wî mirovê ku demekê tengahî dida me, ew niha wê baweriya* ku demekê dixwest ji holê rake, hîn dike.»"
                },
                {
                    "verse": "24",
                    "text": "Û ji bo min pesnê Xwedê didan."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî çardeh salan, min Tîtos* jî hilda ba xwe û bi Barnabas re careke din ez derketim Orşelîmê."
                },
                {
                    "verse": "2",
                    "text": "Ez li gor peyxamê çûm. Loma ji bo ku ez badîhewa nebezim an nebezî bim, min ew Mizgîniya ku ez di nav miletan de didim bihîstin, ji wan re got, di civîneke bi taybetî de pêşkêşî yên xweyî siyanet* kir."
                },
                {
                    "verse": "3",
                    "text": "Tîtosê ku bi min re bû, bi ser ku Yewnanî bû jî, nehat zorkirin ku sinet* bibe."
                },
                {
                    "verse": "4",
                    "text": "Ev yek jî ji rûyê birayên qelp derket, yên ku ew kirin hundir û ketin nav me, da ku bi muxbîrî azadiya me ya bi Mesîh Îsa hîn bibin, me bikin dîl."
                },
                {
                    "verse": "5",
                    "text": "Lê ji bo ku rastiya Mizgîniyê herdem bi we re be, me ji bo saetekê jî li ber wan serî dananî."
                },
                {
                    "verse": "6",
                    "text": "Lê yên ku giregir tên dîtin — demekê çi bûn, ji bo min ferq nake. Xwedê li şexsê mirovan nanêre — ez dibêjim yên giregir, tiştekî zêde hînî min nekirin."
                },
                {
                    "verse": "7",
                    "text": "Lê bervajiyê vê: Wan dît, wek ku li Petrûs hatiye spartin ku Mizgîniyê bide Cihûyan, li min hatiye spartin ku ez Mizgîniyê bidim miletên din."
                },
                {
                    "verse": "8",
                    "text": "Çimkî yê ku di jiyana Petrûs de xebitî ku ew ji Cihûyan re bibe Şandî, di jiyana min de jî xebitî ku ez ji miletan re bibim Şandî."
                },
                {
                    "verse": "9",
                    "text": "Aqûb*, Kîfas* û Yûhenna* yên ku stûn dihatin hesabkirin, gava bi kerema ku ji min re hatiye dayîn derxistin, ji bo hevpariyê destên xwe yên rastê dan min û Barnabas û erê kirin ku em herin miletên din û ew jî herin Cihûyan."
                },
                {
                    "verse": "10",
                    "text": "Bi tenê ji me xwestin ku em belengazan bînin bîra xwe. Min jî xîretkêşî kir ku ez vê yekê bikim."
                },
                {
                    "verse": "11",
                    "text": "Lê gava ku Kîfas hat Entakyayê, ez bi eşkereyî li ber wî rabûm. Ji ber ku sûcdar bû."
                },
                {
                    "verse": "12",
                    "text": "Çimkî, beriya ku hin kes ji aliyê Aqûb ve bên, Kîfas bi bawermendên ku ji miletan bûn re xwarin dixwar. Lê piştî ku ew hatin, Kîfas ji yên ku li pey sinetbûnê diçin tirsiya, xwe da paş û ji wan veqetiya."
                },
                {
                    "verse": "13",
                    "text": "Cihûyên Mesîhî yên din jî bi wî re durûtî kirin, wusa ku Barnabas jî bi durûtiya wan hat girtin."
                },
                {
                    "verse": "14",
                    "text": "Lê gava min dît ku ew li gor rastiya Mizgîniyê rêve naçin, min li pêş hemûyan ji Kîfas re got: «Eger tu Cihû yî û tu bi xwe ne wek Cihûyan, lê wek miletan dijî, tu çawa miletan mecbûr dikî ku bibin Cihû?»"
                },
                {
                    "verse": "15",
                    "text": "Her çiqas em bi eslê xwe Cihû ne û em ne ji gunehkarên miletên din in,"
                },
                {
                    "verse": "16",
                    "text": "em dizanin mirov, ne bi kirina Şerîetê*, lê bi baweriya* ku bi Îsa Mesîh e rastdar derkeve. Û me jî bawerî bi Mesîh Îsa aniye, da ku em ne bi kirina Şerîetê, lê bi baweriya bi Mesîh rastdar derkevin. Çimkî tu kes, bi kirina Şerîetê rastdar dernakeve."
                },
                {
                    "verse": "17",
                    "text": "Lê çaxê em dixebitin ku em bi Mesîh rastdar bên hesabkirin û em jî di vê yekê de gunehkar bên dîtin, qey Mesîh xizmetkarê guneh e? Na, tu caran!"
                },
                {
                    "verse": "18",
                    "text": "Çimkî, eger ez wan tiştên ku min hilweşandine ji nû ve ava bikim, ez kifş dikim ku ez sûcdar im."
                },
                {
                    "verse": "19",
                    "text": "Lê ez bi Şerîetê ji bo Şerîetê mirim, da ku ez ji bo Xwedê bijîm. Ez bi Mesîh re hatim xaçkirin"
                },
                {
                    "verse": "20",
                    "text": "û êdî ez najîm, lê Mesîh di dilê min de dijî. Ew jiyana ku niha ez di bedenê de dijîm, ez bi baweriya bi Kurê* Xwedê yê ku ji min hez dike û ji bo min xwe feda kir, dijîm."
                },
                {
                    "verse": "21",
                    "text": "Ez kerema Xwedê betal nakim. Çimkî eger rastdarî bi Şerîetê be, Mesîh badîhewa miriye."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ey Galatiyên bêhiş! Kê sêrbazî li we kir? Ma li ber çavên we, Îsa Mesîh xaçkirî ji we re nehat sûretkirin?"
                },
                {
                    "verse": "2",
                    "text": "Ez dixwazim tenê vê ji we hîn bibim: Ma we Ruhê* Xwedê bi kirina Şerîetê an bi bihîstin û bawerkirinê stand?"
                },
                {
                    "verse": "3",
                    "text": "Ma hûn evqas bêhiş in? We bi Ruh dest pê kir, ma niha hûn dixebitin ku bi hêza xwe bibin sêrî?"
                },
                {
                    "verse": "4",
                    "text": "Ma hûn badîhewa di evqas tecrûbeyan re derbas bûn? — Eger ev bi rastî badîhewa bû."
                },
                {
                    "verse": "5",
                    "text": "Nexwe yê ku Ruh dide we û di nav we de kerametan dike, ma vê bi kirina Şerîetê an bi bihîstin û bawerkirina we dike?"
                },
                {
                    "verse": "6",
                    "text": "Li Birahîm* binêrin: «Wî ji Xwedê bawer kir û ev jê re rastdarî hat hesabkirin.»"
                },
                {
                    "verse": "7",
                    "text": "Loma bizanin, yên ku bawer dikin, kurên Birahîm ew in."
                },
                {
                    "verse": "8",
                    "text": "Nivîsara* Pîroz ji berê ve dît ku Xwedê wê miletan bi baweriyê rastdar derxe û ji berê ve ev Mizgînî da Birahîm: «Hemû milet wê bi te bên pîrozkirin.»"
                },
                {
                    "verse": "9",
                    "text": "Wusa ku, yên bawer dikin, wê bi Birahîmê ku bawer kiriye re bên pîrozkirin."
                },
                {
                    "verse": "10",
                    "text": "Çimkî hemû yên ku pişta xwe bi kirina Şerîetê ve girêdane, di bin nifirê de ne. Ji ber ku weha hatiye nivîsîn: «Her kesê ku di hemû tiştên ku di Kitêba Şerîetê de nivîsî ne, nesekine û neke, di bin nifirê de ye.»"
                },
                {
                    "verse": "11",
                    "text": "Îcar eşkere ye ku tu kes li ba Xwedê bi Şerîetê rastdar dernakeve. Çimkî hatiye nivîsîn: «Yê rastdar wê bi baweriyê bijî.»"
                },
                {
                    "verse": "12",
                    "text": "Şerîet ne ji baweriyê ye; lê belê hatiye nivîsîn: «Yê ku wan tiştan dike, wê bi wan bijî.»"
                },
                {
                    "verse": "13",
                    "text": "Mesîh, em bi berdêl ji nifira Şerîetê kirrîn û rizgar kirin. Ew ji bo me ket bin nifirê; çimkî hatiye nivîsîn: «Her kesê ku bi dar ve daleqandî ye, di bin nifirê de ye.»"
                },
                {
                    "verse": "14",
                    "text": "Ev hemû weha bû, da ku bi Mesîh Îsa pîrozbûniya Birahîm bê ser miletan û em bi baweriyê soza Ruh bistînin."
                },
                {
                    "verse": "15",
                    "text": "Birano, ez li gor mirovan dibêjim: Peymana* ku hatiye erêkirin, tenê ya mirovekî be jî, tu kes nikare betal bike an tiştekî bi ser ve zêde bike."
                },
                {
                    "verse": "16",
                    "text": "Îcar soz ji Birahîm û ji dûndana* wî re hatin dayîn. Nayê gotin wek ku ji bo gelekan be: «Ji hemû dûndanê re», lê belê wek ku ji bo yekî bi tenê be, dibêje: «Ji dûndana te re», ku ev jî Mesîh e."
                },
                {
                    "verse": "17",
                    "text": "Îcar ez vê dibêjim: Şerîeta ku piştî çar sed û sî salan hat, nikare peymana ku Xwedê ji berê ve erê kiribû, rake û bi wî awayî sozê betal bike."
                },
                {
                    "verse": "18",
                    "text": "Çimkî eger mîras ji Şerîetê be, êdî ne ji sozê ye. Lê Xwedê ji kerema xwe ew bi sozê da Birahîm."
                },
                {
                    "verse": "19",
                    "text": "Nexwe Şerîet çima çêbû? Ew ji bo ku sûcan derxe meydanê, ser ve hatiye zêdekirin, da ku heta dûndana ku ji wî re hatibû sozdan bê, bimîne. Ew Şerîet bi rêberiya milyaketan bi destê navberkarekî hat sazkirin."
                },
                {
                    "verse": "20",
                    "text": "Navberkar ne ji bo yekî tenê ye, lê Xwedê yek e."
                },
                {
                    "verse": "21",
                    "text": "Nexwe Şerîet li hember sozên Xwedê ye? Na, tu caran! Çimkî eger Şerîeteke ku vedijîne* bihata dayîn, hingê erê, rastdarî wê bi Şerîetê bûya."
                },
                {
                    "verse": "22",
                    "text": "Lê belê Nivîsara Pîroz her tişt di bin guneh de girtiye, da ku soz bi baweriya ku bi Îsa Mesîh e, ji yên ku bawer dikin re bê dayîn."
                },
                {
                    "verse": "23",
                    "text": "Beriya ku ev bawerî bê, em di bin Şerîetê de girêdayî bûn, heta xuyabûna baweriya ku wê bihata, em di bin çavan de bûn."
                },
                {
                    "verse": "24",
                    "text": "Bi vî awayî Şerîet heta bi hatina Mesîh, bû perwerdevanê me, da ku em bi baweriyê rastdar derkevin."
                },
                {
                    "verse": "25",
                    "text": "Niha, ji ber ku bawerî hat, êdî em ne di bin destê perwerdevan de ne."
                },
                {
                    "verse": "26",
                    "text": "Çimkî hûn hemû bi baweriyê bi saya Mesîh Îsa kurên Xwedê ne."
                },
                {
                    "verse": "27",
                    "text": "Ji ber ku hûn hemû yên ku imad* bûne, ku hûn bibin yên Mesîh, we Mesîh li xwe kir."
                },
                {
                    "verse": "28",
                    "text": "Êdî ne Cihû û ne jî Yewnanî* hene, ne xulam û ne jî azad hene, ne jî nêr û mê hene; çimkî di yekîtiya Mesîh Îsa de hûn hemû yek in."
                },
                {
                    "verse": "29",
                    "text": "Îcar, eger hûn ên Mesîh in, hingê hûn dûndana Birahîm in û li gor sozê jî wêris in."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê ez vê jî dibêjim: Her çiqas ku wêris xwediyê her tiştî be jî, heta ku zarok e ferqa wî ji yê xulam tune."
                },
                {
                    "verse": "2",
                    "text": "Heta dema ku bavê wî kifş kiriye, ew di bin destê raspêr* û şahneyan* de ye."
                },
                {
                    "verse": "3",
                    "text": "Bi vî awayî jî gava ku em zarok bûn, em di bin hêzên ruhî yên vê dinyayê de bindest bûn."
                },
                {
                    "verse": "4",
                    "text": "Lê gava ku dem temam bû, Xwedê Kurê xwe şand. Ew ji jinê çêbû û di bin Şerîetê de bû,"
                },
                {
                    "verse": "5",
                    "text": "da ku wan ên di bin Şerîetê de ne bi berdêl xilas bike û em kurîtiyê bistînin."
                },
                {
                    "verse": "6",
                    "text": "Û ji ber ku hûn kur in, Xwedê Ruhê Kurê xwe yê ku gazî dike: «Abba», yanî «Bavo!» şand dilê me."
                },
                {
                    "verse": "7",
                    "text": "Loma êdî tu ne xulam î, lê tu kur î. Madem ku tu kur î, nexwe tu bi destê Xwedê wêris î jî."
                },
                {
                    "verse": "8",
                    "text": "Hingê, çaxê ku we Xwedê nas nedikir, we ji yên ku ji xwe ne xwedê ne re xulamtî kir."
                },
                {
                    "verse": "9",
                    "text": "Lê niha piştî ku we Xwedê naskir, hê zêdetir: Hûn ji aliyê Xwedê ve hatin naskirin, êdî çawa dîsa hûn li wan hêzên ruhî yên bêhêz û reben vedigerin? Ma hûn dîsa dixwazin xulamtiyê ji wan re bikin?"
                },
                {
                    "verse": "10",
                    "text": "Hûn roj, meh, demsal û salan digirin."
                },
                {
                    "verse": "11",
                    "text": "Ez ji we ditirsim ku xebata min a ji bo we badîhewa here."
                },
                {
                    "verse": "12",
                    "text": "Birano, ez hêvî ji we dikim: Bibin wek min, çimkî ez jî bûm wek we. We tu neheqî li min nekir."
                },
                {
                    "verse": "13",
                    "text": "Hûn dizanin ku min cara pêşî, ji ber nexweşiyeke bedenê Mizgînî da we."
                },
                {
                    "verse": "14",
                    "text": "Rewşa bedena min ji bo we tecrûbeyek bû, lê dîsa we ez kêm nedîtim û ez red nekirim, lê belê we ez wek milyaketekî Xwedê, wek Mesîh Îsa qebûl kirim."
                },
                {
                    "verse": "15",
                    "text": "Îcar ew bextewariya we li ku derê ma? Çimkî ez ji bo we şahidiyê dikim ku, eger çêbûya, weyê çavê xwe derxista û bida min."
                },
                {
                    "verse": "16",
                    "text": "Îcar ji ber ku min rastî ji we re got, ma ez bûm dijminê we?"
                },
                {
                    "verse": "17",
                    "text": "Hinekên din ji bo we xeptûleptê dikin, lê ne bi nêta qenc. Ew dixwazin we ji me veqetînin, da ku hûn ji bo wan xeptûleptê bikin."
                },
                {
                    "verse": "18",
                    "text": "Ne tenê gava ku ez li ba we bim, lê qenc e ku mirov hergav di tiştên qenc de xeptûleptê bike."
                },
                {
                    "verse": "19",
                    "text": "Zarokên min, heta ku Mesîh di dilê we de sûret bistîne, ez careke din ji bo we êşa zarokanînê dikişînim."
                },
                {
                    "verse": "20",
                    "text": "Lê min dixwest ku niha ez li ba we bûma û min dengê xwe biguherta, çimkî ez li ser we heyirî mame."
                },
                {
                    "verse": "21",
                    "text": "Ji min re bêjin, ey hûn ên ku dixwazin di bin Şerîetê de bin: Ma hûn Şerîetê nabihîzin?"
                },
                {
                    "verse": "22",
                    "text": "Hatiye nivîsîn ku du kurên Birahîm hebûn: Yek ji cêriyê û yek jî ji jina azad."
                },
                {
                    "verse": "23",
                    "text": "Lê yê ku ji cêriyê bû li gor bedenê û yê ku ji jina azad bû jî li gor soza Xwedê çêbûye."
                },
                {
                    "verse": "24",
                    "text": "Di vê yekê de mînak heye: Ev herdu jin du peyman* in. Yek ji wan peymanan ji Çiyayê Sînayê* ye û ji bo koletiyê zarokan tîne; ew Hacer* e."
                },
                {
                    "verse": "25",
                    "text": "Hacer, Çiyayê Sînayê yê li Erebistanê ye û bi Orşelîma* niha re hemdeng e. Çimkî bi zarokên xwe ve koletiyê dike."
                },
                {
                    "verse": "26",
                    "text": "Lê belê Orşelîma ezmanî azad e, diya me ew e."
                },
                {
                    "verse": "27",
                    "text": "Ji ber ku hatiye nivîsîn: «Ey jinika bêber, ey ya ku zarokan nayne, şa bibe! Ey tu ya ku bi êşa zarokanînê nizanî, Bi eşq û şahî dengê xwe bilind bike. Çimkî kurên jina devjêberdayî, Ji kurên ya ku mêrê wê heye, bêtir in.»"
                },
                {
                    "verse": "28",
                    "text": "Îcar birano, em wek Îshaq* zarokên sozê ne."
                },
                {
                    "verse": "29",
                    "text": "Lê, ka çawa hingê yê ku li gor bedenê çêbûye, tengahî da yê ku li gor Ruh çêbûye, niha jî weha ye."
                },
                {
                    "verse": "30",
                    "text": "Lê belê Nivîsara Pîroz çi dibêje? Dibêje: «Cêriyê û kurê wê bavêje derve. Çimkî kurê cêriyê, Bi kurê ya azad re nabe wêris.»"
                },
                {
                    "verse": "31",
                    "text": "Ji bo vê yekê birano, em ne zarokên cêriyê ne, lê em zarokên jina azad in."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Mesîh em ji bo azadiyê azad kirine; loma hîmgirtî bin û careke din nekevin bin nîrê xulamtiyê."
                },
                {
                    "verse": "2",
                    "text": "Va ye, ez Pawlos ji we re dibêjim: Eger hûn sinet bibin, tu feyda Mesîh ji we re tune."
                },
                {
                    "verse": "3",
                    "text": "Ez careke din ji her mirovî re şahidiyê dikim: Yê ku sinet bûye divê tevahiya Şerîetê bike."
                },
                {
                    "verse": "4",
                    "text": "Ey hûn ên ku dixwazin bi Şerîetê rastdar derkevin, hûn ji Mesîh veqetiyan û ji keremê dûr ketin."
                },
                {
                    "verse": "5",
                    "text": "Lê em bi saya Ruh, bi baweriyê li benda hêviya rastdariyê ne."
                },
                {
                    "verse": "6",
                    "text": "Çimkî di yekîtiya Mesîh Îsa de ne sinetbûn û ne jî sinetnebûn, lê tenê baweriya ku bi hezkirinê dixebite, bi kêr tê."
                },
                {
                    "verse": "7",
                    "text": "Îcar hûn baş dibezîn; kî ji we re bû asteng ku hûn bi ya rastiyê nekin?"
                },
                {
                    "verse": "8",
                    "text": "Ev serîpifdan ne ji yê ku gazî we dike ye."
                },
                {
                    "verse": "9",
                    "text": "Piçek hevîrtirşk tevahiya hevîr tirş dike."
                },
                {
                    "verse": "10",
                    "text": "Ez bi saya Xudan ji we piştrast im ku hûn tiştekî din nafikirin; lê yê ku hûn tevlihev kirine, kî dibe bila bibe, wê cezayê xwe bikişîne."
                },
                {
                    "verse": "11",
                    "text": "Lê heçî ez im, birano, eger niha jî min sinetbûn hîn bikira, çima hê tengahî li min dihat kirin? Eger wusa bûya, wê astenga li ber xaçê ji holê rabûya."
                },
                {
                    "verse": "12",
                    "text": "Xwezî wan ên ku serê we tevlihev kirine, xwe bi xwe nemêr bikirana."
                },
                {
                    "verse": "13",
                    "text": "Birano, hûn ji bo azadiyê hatin gazîkirin, tenê bila azadî ji bo nefsê nebe fersend, lê belê bi hezkirinê ji hevdû re xizmetê bikin."
                },
                {
                    "verse": "14",
                    "text": "Çimkî tevahiya Şerîetê di gotinekê de, yanî di vê de temam dibe: «Wek ku tu ji xwe hez dikî, ji cîranê xwe hez bike.»"
                },
                {
                    "verse": "15",
                    "text": "Lê eger hûn hevdû gez bikin û bixwin, hay ji xwe hebin ku hûn ji aliyê hevdû ve neyên telefkirin."
                },
                {
                    "verse": "16",
                    "text": "Ez vê dibêjim: Bi Ruh rêve herin, hingê hûn tu caran xwestekên nefsê naynin cih."
                },
                {
                    "verse": "17",
                    "text": "Çimkî nefs li hember Ruh û Ruh li hember nefsê daxwaz dike; ev li hember hev in, wusa ku tiştên hûn dixwazin bikin, hûn nekin."
                },
                {
                    "verse": "18",
                    "text": "Îcar, eger hûn ji aliyê Ruh ve tên rêvebirin, hingê hûn ne di bin Şerîetê de ne."
                },
                {
                    "verse": "19",
                    "text": "Heçî kirinên nefsê ne, ew eşkere ne: Ew fuhûşî, pîsîtî, şehwet,"
                },
                {
                    "verse": "20",
                    "text": "pûtperestî*, sêrbazî, dijminahî, pevçûn, çavnebarî, hêrs, hevrikî, dubendî, partîkarî,"
                },
                {
                    "verse": "21",
                    "text": "zikreşî, serxweşî, kêfkirina bi harîtî û sefahet û tiştên wek van in. Wek ku min berê ji we re got, ez careke din dibêjim: Yên ku tiştên weha dikin, Padîşahiya* Xwedê mîras nastînin."
                },
                {
                    "verse": "22",
                    "text": "Lê berê Ruh, hezkirin, şahî, aştî*, bîhnfirehî, dilovanî, qencî, dilsozî,"
                },
                {
                    "verse": "23",
                    "text": "nermî û xwegirtin e. Li hember tiştên weha Şerîet tune."
                },
                {
                    "verse": "24",
                    "text": "Heçî yên Mesîh Îsa ne, wan nefs bi xwestek û daxwazên wê ve birine ser xaçê."
                },
                {
                    "verse": "25",
                    "text": "Madem ku em bi Ruh dijîn, hingê em bi Ruh rêve jî herin."
                },
                {
                    "verse": "26",
                    "text": "Em quretiyê nekin, ji hev re meydanê nexwînin û çavnebariya hev nekin."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Birano, eger yek di neheqiyekê de bê girtin, hûn ên ku ruhanî ne, yekî weha bi ruhê nermîtiyê bînin ser rê. Tu jî hay ji xwe hebe, da ku tu neyî ceribandin."
                },
                {
                    "verse": "2",
                    "text": "Barên hevdû hilgirin û bi vî awayî Şerîeta Mesîh pêk bînin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî eger yek ne tiştek be û xwe tiştek hesab bike, ew xwe bi xwe dixapîne."
                },
                {
                    "verse": "4",
                    "text": "Bila her kes karê xwe biceribîne. Hingê mirov ne bi kirinên hinekên din, lê tenê bi kirinên xwe dikare pesnê xwe bide."
                },
                {
                    "verse": "5",
                    "text": "Çimkî her kes wê barê xwe hilgire."
                },
                {
                    "verse": "6",
                    "text": "Yê ku di peyvê* de hatiye hînkirin, bila di hemû tiştên qenc de parê bide wî yê ku hîn dike."
                },
                {
                    "verse": "7",
                    "text": "Neyên xapandin! Tinaz bi Xwedê nayê kirin. Çimkî, mirov çi biçîne, wê wî bidirû."
                },
                {
                    "verse": "8",
                    "text": "Yê ku li nefsa xwe biçîne, wê ji nefsê rizîbûnê bidirû. Lê yê ku li Ruh biçîne, wê ji Ruh jiyana herheyî bidirû."
                },
                {
                    "verse": "9",
                    "text": "Û em ji qencîkirinê newestin, çimkî eger em sist nebin, emê di demsala wê de bidirûn."
                },
                {
                    "verse": "10",
                    "text": "Nexwe heta ku fersenda me hebe, em ji hemûyan re, bi taybetî jî ji xwişk û birayên bawermend re qenciyê bikin."
                },
                {
                    "verse": "11",
                    "text": "Binêrin, ez bi destê xwe ji we re bi çi herfên mezin dinivîsim."
                },
                {
                    "verse": "12",
                    "text": "Yên ku zorê li we dikin ku hûn sinet bibin, ew kes in ku dixwazin xwe bi tiştên bedenê derxin pêş. Ew bi tenê weha dikin, da ku mirov di ber xaça Mesîh de tengahiyê nedin wan."
                },
                {
                    "verse": "13",
                    "text": "Her çiqas ew sinetbûyî ne jî, ew bi xwe Şerîetê pêk naynin, lê belê dixwazin ku hûn sinet bibin, da ku bi bedena we pesnê xwe bidin."
                },
                {
                    "verse": "14",
                    "text": "Lê ji min dûr be ku ez ji xaça Xudanê me Îsa Mesîh pê ve bi tiştekî din pesnê xwe bidim. Bi wê xaçê dinya ji bo min hatiye xaçkirin û ez jî ji bo dinyayê."
                },
                {
                    "verse": "15",
                    "text": "Çimkî ne sinetbûn, ne jî sinetnebûn, bi tenê afirandina nû tiştek e."
                },
                {
                    "verse": "16",
                    "text": "Aştî û rehm li ser hemûyên ku li gor vê qeydeyî rêve herin û li ser Îsraêlê Xwedê be."
                },
                {
                    "verse": "17",
                    "text": "Bila ji niha û pê ve tu kes zehmet nede min, çimkî cih-birînên Îsa li ser bedena min in."
                },
                {
                    "verse": "18",
                    "text": "Birano, kerema Xudanê me Îsa Mesîh bi ruhê we re be. Amîn*."
                }
            ]
        }
    ]
}