{
    "version_name": "Mizgîniyê 2005",
    "book_id": 49,
    "book_title": "Ephesians",
    "page_title": "Efesiyan 6",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê* ku bi daxwaza Xwedê Şandiyê Mesîh Îsa ye, ji pîrozên* li Efesê re yên ku bi saya Mesîh Îsa dilsoz in:"
                },
                {
                    "verse": "2",
                    "text": "Ji Bavê me Xwedê û ji Xudan Îsa Mesîh, kerem û aştî* li ser we be."
                },
                {
                    "verse": "3",
                    "text": "Xweda û Bavê Xudanê me Îsa Mesîh pîroz be. Wî em bi saya Mesîh, bi her bereketa ruhanî ya li cihên ezmanî pîroz kirine."
                },
                {
                    "verse": "4",
                    "text": "Wî em ji beriya damezrandina dinyayê bi Mesîh bijartin, da ku em li ber wî di hezkirinê de pîroz û bêleke bin."
                },
                {
                    "verse": "5",
                    "text": "Li gor kêf û daxwaza xwe, wî em ji pêşî ve kifş kirin, da ku em bi saya Îsa Mesîh jê re bibin zarok."
                },
                {
                    "verse": "6",
                    "text": "Wusa ku kerema wî ya bi rûmet a ku wî bi Hezkiriyê xwe ji me re kiriye xelat, bê pesindan."
                },
                {
                    "verse": "7",
                    "text": "Bi saya wî em bi berdêla xwîna wî rizgar bûne, me lêbihûrtina neheqiyên xwe standiye. Ev li gor dewlemendiya kerema wî ye"
                },
                {
                    "verse": "8",
                    "text": "ya ku wî bi her şehrezayî û fêmdariyê bi zêdehî daye me."
                },
                {
                    "verse": "9",
                    "text": "Wî sira daxwaza xwe ya ku li gor dilê xwe bi Mesîh saz kiribû, bi me da zanîn."
                },
                {
                    "verse": "10",
                    "text": "Yanî li gor vê plana ku gava wextê wê hat ewê pêk bîne, ewê hemû tiştan, hem yên li ezmanan, hem jî yên li ser erdê di bin destê Mesîh de bike yek."
                },
                {
                    "verse": "11",
                    "text": "Li gor mebesta Xwedayê ku her tiştî li gor biryar û daxwaza xwe saz dike, em ji berê ve hatin kifşkirin û bi Mesîh hatin bijartin,"
                },
                {
                    "verse": "12",
                    "text": "da ku em ên ku me pêşî hêviya xwe bi Mesîh ve girêdaye, ji bo pesindana rûmeta wî bijîn."
                },
                {
                    "verse": "13",
                    "text": "Gava we peyva* rastiyê, Mizgîniya* xilasiya xwe bihîst û bawerî* bi wî anî, hûn jî bi Ruhê* Pîroz ê ku hatibû sozdan, di şexsê wî de hatin morkirin."
                },
                {
                    "verse": "14",
                    "text": "Ruh, heta dema rizgariya wan ên ku yên Xwedê ne, destberiya mîrasa me ye. Şikir ji rûmeta Xwedê re!"
                },
                {
                    "verse": "15",
                    "text": "Ji bo vê yekê ji dema ku min baweriya* we ya bi Xudan Îsa û hezkirina we ya ji bo hemû pîrozan bihîstiye ve,"
                },
                {
                    "verse": "16",
                    "text": "ez we di duayên xwe de tînim bîra xwe û bê rawestin ji bo we şikir dikim,"
                },
                {
                    "verse": "17",
                    "text": "da ku Xwedayê Xudanê me Îsa Mesîh, Bavê rûmetê, ruhê peyxam* û şehrezayiyê bide we, ku hûn wî hê çêtir nas bikin;"
                },
                {
                    "verse": "18",
                    "text": "çavên dilê we ronahî bibin, da ku hûn bizanin hêviya ku hûn ji bo wê hatine gazîkirin çi ye û dewlemendiya rûmeta mîrasa wî ji bo pîrozan çi ye"
                },
                {
                    "verse": "19",
                    "text": "û mezinahiya hêza wî ya bêsînor a ku ji bo me yên ku bawer dikin, li gor qewet û karîna wî dixebite, çi ye."
                },
                {
                    "verse": "20",
                    "text": "Ev hêz, hêza wî ye, yê ku Mesîh ji nav miriyan rakir û li cihên ezmanî, li milê xwe yê rastê da rûniştin."
                },
                {
                    "verse": "21",
                    "text": "Xwedê, Mesîh ne tenê di vê dinyayê de, lê di dinya ku bê de jî derxist ser her serwerî, desthilatî, hêz û xudantiyê û derxist ser her navê ku tê bîranîn."
                },
                {
                    "verse": "22",
                    "text": "Û Xwedê «her tişt xist bin lingên wî» û ew bi serîtiya li ser her tiştî da Civînê*."
                },
                {
                    "verse": "23",
                    "text": "Ev bedena wî ye, tijetiya wî ye, yê ku li her derê her tiştî tije dike."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hûn jî ji ber neheqî û gunehên xwe mirî bûn."
                },
                {
                    "verse": "2",
                    "text": "Hingê hûn li gor çerxa vê dinyayê, li gor serokê hukumdariya hewayê, yanî li gor wî ruhê ku niha di nav mirovên neguhdar de dixebite, rêve çûn."
                },
                {
                    "verse": "3",
                    "text": "Demekê em jî, em hemû di nav wan de, me bi daxwaza fikir û bedena xwe kir, em li gor xwestekên nefsê rêve çûn. Ji xwe em jî wek ên din, zarokên xezebê bûn."
                },
                {
                    "verse": "4",
                    "text": "Lê Xwedayê ku bi rehmê dewlemend e, ji ber hezkirina xwe ya mezin a ku bi wê ji me hez kir,"
                },
                {
                    "verse": "5",
                    "text": "hê ku em ji ber neheqiyên xwe mirî bûn jî, em bi Mesîh re vejandin. Hûn bi keremê xilas bûn."
                },
                {
                    "verse": "6",
                    "text": "Xwedê em di şexsê Mesîh Îsa de bi wî re rakirin û li cihên ezmanî bi wî re dan rûniştin."
                },
                {
                    "verse": "7",
                    "text": "Wî ev yek kir, da ku dewlemendiya kerema xwe ya bêsînor bi wê qenciya ku bi Mesîh Îsa ji bo me ye, di demên ku bên de nîşan bide."
                },
                {
                    "verse": "8",
                    "text": "Çimkî hûn bi riya baweriyê, bi keremê xilas bûn û ev ne ji we ye, diyariya Xwedê ye."
                },
                {
                    "verse": "9",
                    "text": "Ev ne ji kirinan e, da ku tu kes pesnê xwe nede."
                },
                {
                    "verse": "10",
                    "text": "Çimkî em berhema Xwedê ne û em bi Mesîh Îsa hatine afirandin, da ku em di van karên qenc ên ku Xwedê ji pêşî ve amade kirine de, rê ve herin."
                },
                {
                    "verse": "11",
                    "text": "Loma bînin bîra xwe — hûn ên ku li gor bedenê milet in — ku hûn demekê ji aliyê wan ên ku bi dest di bedenê de hatine sinetkirin* û ji xwe re sinetbûyî dibêjin ve, «sinetnebûyî» dihatin gotin."
                },
                {
                    "verse": "12",
                    "text": "Di wê demê de hûn bê Mesîh bûn, hûn ji hemwelatiya gelê Îsraêl der û ji peymanên* sozê re xerîb, li dinyayê bê hêvî û bê Xwedê bûn."
                },
                {
                    "verse": "13",
                    "text": "Lê niha hûn ên ku demekê dûr bûn, di yekîtiya Mesîh Îsa de, bi saya xwîna Mesîh nêzîk bûne."
                },
                {
                    "verse": "14",
                    "text": "Çimkî aştiya* me ew e; wî herdu, Cihû û miletên din kirin yek û bi bedena xwe dîwarê navbirkê, yanî dijminahî hilweşand."
                },
                {
                    "verse": "15",
                    "text": "Wî Şerîet* bi emir û qeydeyên wê ve betal kir, da ku di şexsê xwe de ji herduyan, ji Cihû û ji miletên din, mirovekî nû biafirîne û bi wî awayî aştiyê çêke"
                },
                {
                    "verse": "16",
                    "text": "û bi xaçê herduyan di yek bedenê de bi Xwedê re li hev bîne û bi vê yekê dijminahiyê bikuje."
                },
                {
                    "verse": "17",
                    "text": "Îcar ew hat, Mizgîniya aştiyê hem ji we yên ku dûr bûn re û hem jî ji yên nêzîk re da."
                },
                {
                    "verse": "18",
                    "text": "Çimkî bi rêberiya wî em herdu dikarin bi yek Ruhî derkevin ber Bav*."
                },
                {
                    "verse": "19",
                    "text": "Îcar êdî hûn ne xerîb û biyanî ne, lê belê hûn hemwelatiyên pîrozan û maliyên Xwedê ne."
                },
                {
                    "verse": "20",
                    "text": "Hûn li ser bingeha Şandî* û pêxemberan* avakirî ne û Mesîh Îsa bi xwe kevirê riknê bingehê ye."
                },
                {
                    "verse": "21",
                    "text": "Bi wî hemû avahî hevdû digire û ji bo ku bi Xudan bibe perestgeheke pîroz, mezin dibe."
                },
                {
                    "verse": "22",
                    "text": "Bi wî hûn jî bi hev re di Ruh de tên avakirin, da ku hûn bibin warê Xwedê."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji bo vê yekê ez Pawlos, ji bo we miletan di ber Mesîh Îsa de girtî me."
                },
                {
                    "verse": "2",
                    "text": "Bêguman we bihîstiye ku ev şahnetiya* keremê ji aliyê Xwedê ve ji bo we ji min re hatiye dayîn."
                },
                {
                    "verse": "3",
                    "text": "Wek ku min berî niha jî bi kurtî nivîsîbû, ev sir bi peyxamê ji min re hat dayîn."
                },
                {
                    "verse": "4",
                    "text": "Gava ku hûn vê bixwînin, hûnê bikarin têbigihîjin ku ez sira Mesîh çawa fêm dikim."
                },
                {
                    "verse": "5",
                    "text": "Ev sir di nifş* û qernên berê de ji mirovan re nehat dazanîn, wek ku niha ji Şandiyên wî yên pîroz û ji pêxemberên wî re bi Ruh hatiye eşkere kirin."
                },
                {
                    "verse": "6",
                    "text": "Sir ev e, ku miletên din bi saya Mizgîniyê hemwêris in, endamên eynî bedenê û hevparên soza Xwedê ne ya ku bi Mesîh Îsa ye."
                },
                {
                    "verse": "7",
                    "text": "Li gor diyariya kerema Xwedê ya ku bi xebata hêza wî ji min re hatiye dayîn, ez bûm xizmetkarê vê Mizgîniyê."
                },
                {
                    "verse": "8",
                    "text": "Bi ser ku ez di nav hemû pîrozan de yê herî kêm im jî, ev kerem ji min re hat dayîn, da ku ez Mizgîniya dewlemendiya Mesîh a ku nayê salixdan ji miletan re bidim"
                },
                {
                    "verse": "9",
                    "text": "û plana bi sira ku ji demên bê destpêk ve li ba Xwedayê ku her tişt afirandiye veşartî bû, ji hemûyan re derxim ber ronahiyê, ku ew çi ye."
                },
                {
                    "verse": "10",
                    "text": "Wusa ku şehrezayiya Xwedê ya pirr alî, bi navgîniya Civînê*, ji serwerî û desthilatiyên li cihên ezmanî re bê dazanîn."
                },
                {
                    "verse": "11",
                    "text": "Ev li gor mebesta Xwedê ya ji demên bêdestpêk ve bû, ku wî bi saya Xudanê me Mesîh Îsa pêk anî."
                },
                {
                    "verse": "12",
                    "text": "Di yekîtiya Mesîh de û bi baweriya bi wî, em dikarin bi cesaret û ewlehî derbasî ber Xwedê bibin."
                },
                {
                    "verse": "13",
                    "text": "Ji ber vê yekê, ez ji we hêvî dikim ku hûn, ji ber cefayên ku ez ji bo we dikişînim, dilsar nebin; ew ji bo we rûmet in."
                },
                {
                    "verse": "14",
                    "text": "Ji bo vê yekê, ez li ber Bavê ku"
                },
                {
                    "verse": "15",
                    "text": "li erd û ezmanan her bavikî nav jê standiye, diçim ser çokan."
                },
                {
                    "verse": "16",
                    "text": "Bila ew li gor dewlemendiya rûmeta xwe, qewetê bide we ku hûn bi Ruhê wî, di mirovê hundir de xurt bibin,"
                },
                {
                    "verse": "17",
                    "text": "da ku bi baweriyê Mesîh di dilê we de rûne û hûn di hezkirinê de ra* bidin û hîmgirtî bin,"
                },
                {
                    "verse": "18",
                    "text": "da ku hûn bikarin bi hemû pîrozan re firehî, dirêjahî, bilindahî û kûrahiya vê hezkirinê fêm bikin."
                },
                {
                    "verse": "19",
                    "text": "Bi vî awayî, hûn hezkirina Mesîh a ku gelek di ser zanînê re ye bizanin û bi hemû tijetiya Xwedê tije bibin."
                },
                {
                    "verse": "20",
                    "text": "Ji wî yê ku dikare li gor hêza xwe ya ku di hundirê me de dixebite, ji tiştê ku em dixwazin an jî em difikirin hê gelek zêdetir bike re,"
                },
                {
                    "verse": "21",
                    "text": "di Civînê de û bi saya Mesîh Îsa heta hemû nifşan û her û her rûmet be. Amîn*."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar ez yê ku di ber Xudan de girtî me, ez ji we hêvî dikim ku hûn di jiyana xwe de bi awayê ku hêjayî gazîkirina we ye, rêve herin."
                },
                {
                    "verse": "2",
                    "text": "Di hezkirinê de bi hemû nefsbiçûkî û nermiyê bi bîhnfirehî hevdû ragirin."
                },
                {
                    "verse": "3",
                    "text": "Xîretkêşiyê bikin ku hûn yekîtiya Ruh bi hevgirêdana aştiyê biparêzin."
                },
                {
                    "verse": "4",
                    "text": "Wek ku Xwedê hûn gazî yek hêviyê kirine, beden yek e, Ruh yek e"
                },
                {
                    "verse": "5",
                    "text": "Xudan yek e, bawerî yek e, imad* yek e."
                },
                {
                    "verse": "6",
                    "text": "Xwedê yek e, bavê hemûyan e; ew di ser hemûyan re ye, bi hemûyan re ye û di nav hemûyan de ye."
                },
                {
                    "verse": "7",
                    "text": "Û li gor pîvana diyariya Mesîh ji her yekî ji me re kerem hat dayîn."
                },
                {
                    "verse": "8",
                    "text": "Loma dibêje: «Gava ku hilkişiya, derket jor, Hêsîr* li pey xwe birin, Û diyarî dan mirovan.»"
                },
                {
                    "verse": "9",
                    "text": "Ev «derket jor» tê mana çi? Dixwaze bêje ku pêşî ew daketibû derên erdê yên jêr."
                },
                {
                    "verse": "10",
                    "text": "Yê ku daketiye û ji bo ku her tiştî tije bike derketiye jor, di ser hemû ezmanan re eynî ew e."
                },
                {
                    "verse": "11",
                    "text": "Wî bi xwe diyarî da, ku hinek bibin Şandî, hinek pêxember, hinek mizgînvan, hinek jî şivan û mamoste,"
                },
                {
                    "verse": "12",
                    "text": "da ku yên pîroz ji bo xebata xizmetkirinê bên rapêçan û bedena Mesîh bê avakirin"
                },
                {
                    "verse": "13",
                    "text": "heta ku em hemû bigihîjin yekîtiya bawerî û naskirina Kurê* Xwedê û bibin mirovê gihîştî, bigihîjin pîvana bejna Mesîh a temam û tije."
                },
                {
                    "verse": "14",
                    "text": "Da ku êdî em nebin zarokên ku bi pêlan vir ve û wê ve tên kişkişandin, li ber her bayê hîndariya mirovên xapînok diçin û bi qurnaziya hîlekariyên wan ji rê derdikevin."
                },
                {
                    "verse": "15",
                    "text": "Lê em bi hezkirinê rastiyê bêjin, di her tiştî de ber bi wî ve mezin bibin ku serî ew e, Mesîh e."
                },
                {
                    "verse": "16",
                    "text": "Bi wî hemû beden hevdû digire û bi alîkariya her movikê girêdayî ye; bi wî her endam li gor qeweta xwe dixebite û bi vî awayî beden mezin dibe û di hezkirinê de tê avakirin."
                },
                {
                    "verse": "17",
                    "text": "Loma ez vê dibêjim û bi navê Xudan li ser disekinim: Êdî wek miletên din ên ku di fikirîna xwe ya pûç de rêve diçin, hûn neçin."
                },
                {
                    "verse": "18",
                    "text": "Têgihîştina wan tarî ye; ew ji ber xeşîmî û hişkîtiya dilê xwe, ji jiyana Xwedê re biyanî ne."
                },
                {
                    "verse": "19",
                    "text": "Wan her pêhesîn winda kiriye û ji bo ku bi çavbirçîtî her pîsîtiyê bikin, xwe dane destê bêedebiyê."
                },
                {
                    "verse": "20",
                    "text": "Lê we Mesîh bi vî awayî nas nekir."
                },
                {
                    "verse": "21",
                    "text": "Bêguman we li ser wî bihîstiye û hûn li gor wî hatine hînkirin, wek ku rastî bi Îsa ye,"
                },
                {
                    "verse": "22",
                    "text": "ku hûn mirovê kevin ê li gor jiyana we ya berê, ku bi xwestekên xapînok dirize, ji ser xwe bavêjin"
                },
                {
                    "verse": "23",
                    "text": "û di ruh û hişê xwe de nû bibin"
                },
                {
                    "verse": "24",
                    "text": "û mirovê nû li xwe bikin ê ku di rastdarî û pîroziya rastiyê de li gor Xwedê hatiye afirandin."
                },
                {
                    "verse": "25",
                    "text": "Loma derewan ji xwe dûr bixin û «her yek ji we bi cîranê xwe re rastiyê bipeyivin,» çimkî em endamên hev in."
                },
                {
                    "verse": "26",
                    "text": "«Hêrs bibin, lê guneh nekin;» bila roj li ser hêrsa we neçe ava."
                },
                {
                    "verse": "27",
                    "text": "Ne jî rê bidin Îblîs."
                },
                {
                    "verse": "28",
                    "text": "Yê ku dizî kiriye, divê êdî diziyê neke, lê bila bi destê xwe tiştê qenc bike û bixebite, da ku tiştekî wî hebe ku bide yê hewcedar."
                },
                {
                    "verse": "29",
                    "text": "Bila qet gotina xerab ji devê we dernekeve, lê belê ji bo perwerdekirinê çi qenc e — wek ku lazim e — wê bêjin, da ku ew ji guhdaran re keremdar be."
                },
                {
                    "verse": "30",
                    "text": "Ruhê* Xwedê yê Pîroz ê ku hûn ji bo roja rizgariyê bi wî hatine morkirin, xemgîn nekin."
                },
                {
                    "verse": "31",
                    "text": "Bila bi her xerabiyê re her tehlî, hêrs, xezeb, qîrîn û buxtan ji we dûr kevin."
                },
                {
                    "verse": "32",
                    "text": "Li hember hev keremdar û dilovan bin û wek ku Xwedê bi Mesîh li we bihûrtiye, li hevdû bibihûrin."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji bo vê yekê, wek zarokên delal mîna Xwedê bikin."
                },
                {
                    "verse": "2",
                    "text": "Çawa ku Mesîh ji me hez kir û ji bo me xwe feda kir û xwe wek pêşkêş û goriyeke* bîhnxweş pêşkêşî Xwedê kir, hûn jî wusa di hezkirinê de rêve herin."
                },
                {
                    "verse": "3",
                    "text": "Bi awayê ku li pîrozan tê, divê di nav we de, navê fuhûşiyê û her cûreyê nepakî an çavbirçîtiyê qet neyê gotin jî."
                },
                {
                    "verse": "4",
                    "text": "Û divê peyivîna bêedebî û bi ehmeqî, an henekên zir, yanî tiştên ku ne hêja ne, nebin, lê hê bêtir hûn şikirdar bin."
                },
                {
                    "verse": "5",
                    "text": "Vê yekê qenc bizanin ku di Padîşahiya Mesîh û Xwedê de mîrasa tu mirovê fuhûşker, nepak an jî mirovê çavbirçî yanî pûtperest*, tune."
                },
                {
                    "verse": "6",
                    "text": "Bila tu kes we bi peyvên pûç nexapîne, çimkî xezeba Xwedê ji ber van tiştan tê ser kurên neguhdariyê."
                },
                {
                    "verse": "7",
                    "text": "Îcar hûn nebin hevparên wan."
                },
                {
                    "verse": "8",
                    "text": "Demekê hûn tarîtî bûn, lê niha hûn bi Xudan ronahî ne. Îcar wek zarokên ronahiyê rêve herin,"
                },
                {
                    "verse": "9",
                    "text": "ji ber ku berê ronahiyê di her qencî, rastî û rastdariyê de ye."
                },
                {
                    "verse": "10",
                    "text": "Tiştê ku li xweşa Xudan diçe, kifş bikin."
                },
                {
                    "verse": "11",
                    "text": "Nebin hevparên karên tariyê yên bêber, lê hê bêtir wan tiştan eşkere bikin."
                },
                {
                    "verse": "12",
                    "text": "Çimkî tiştên ku ew bi dizî dikin, eyb e ku bên gotin jî."
                },
                {
                    "verse": "13",
                    "text": "Lê her tiştê ku dikeve ber ronahiyê, xuya dibe."
                },
                {
                    "verse": "14",
                    "text": "Çimkî her tiştê ku xuya dibe, ronahî ye. Loma tê gotin: «Ey yê ku radize, hişyar bibe! Ji nav miriyan rabe û Mesîh wê ji te re bibiriqe.»"
                },
                {
                    "verse": "15",
                    "text": "Loma bala xwe bidinê ka hûn çawa rêve diçin, ne wek ên neşehreza, lê belê wek ên şehreza herin."
                },
                {
                    "verse": "16",
                    "text": "Îcar ji fersenda vê demê îstifade bikin, çimkî roj xerab in."
                },
                {
                    "verse": "17",
                    "text": "Loma ne bêaqil bin, lê belê fêm bikin ka daxwaza Xudan çi ye."
                },
                {
                    "verse": "18",
                    "text": "Û bi şerabê serxweş nebin, di wê de bêedebî heye; lê bi Ruh tije bibin."
                },
                {
                    "verse": "19",
                    "text": "Ji hev re Zebûr, lavije* û stranên ruhanî bêjin, di dilê xwe de ji Xudan re stran û lavijeyan bistrînin."
                },
                {
                    "verse": "20",
                    "text": "Hergav ji bo her tiştî bi navê Xudanê me Îsa Mesîh ji Bav Xwedê re şikir bikin."
                },
                {
                    "verse": "21",
                    "text": "Bi tirsa Mesîh bi ya hev bikin."
                },
                {
                    "verse": "22",
                    "text": "Ey jinno! Wek ku hûn bi ya Xudan dikin, wusa bi ya mêrê xwe bikin."
                },
                {
                    "verse": "23",
                    "text": "Çimkî çawa Mesîh serê Civînê ye, mêr serê jinê ye û Mesîh bi xwe Xilaskarê Civînê, yanî bedenê ye."
                },
                {
                    "verse": "24",
                    "text": "Îcar çawa ku Civîn bi ya Mesîh dike, bila jin jî bi vî awayî di her tiştî de bi ya mêrê xwe bike."
                },
                {
                    "verse": "25",
                    "text": "Ey mêrno! Wek ku Mesîh ji Civînê hez kir û xwe di ber wê de feda kir, bila her kes ji jina xwe hez bike."
                },
                {
                    "verse": "26",
                    "text": "Wî xwe feda kir, da ku Civînê bi peyva xwe pîroz bike û bi şuştina avê paqij bike,"
                },
                {
                    "verse": "27",
                    "text": "da ku Civînê bi rewneqiya* wê ve pêşkêşî xwe bi xwe bike, ku tu leke an qermîçek an tiştekî wek van li ser wê nebe, lê belê ew pîroz û bêleke be."
                },
                {
                    "verse": "28",
                    "text": "Bi vî awayî her mêr jî deyndar e ku wek bedena xwe, ji jina xwe hez bike. Yê ku ji jina xwe hez dike, ji xwe hez dike."
                },
                {
                    "verse": "29",
                    "text": "Çimkî tu kesî, tu caran ji bedena xwe nefret nekiriye, lê ew bedena xwe xweyî dike û xema wê dixwe, wek ku Mesîh jî Civînê xweyî dike û xema wê dixwe."
                },
                {
                    "verse": "30",
                    "text": "Çimkî em endamên bedena wî ne."
                },
                {
                    "verse": "31",
                    "text": "«Loma mêr wê dê û bavê xwe berde, bi jina xwe re bibe yek û herdu jî wê bibin bedenek.»"
                },
                {
                    "verse": "32",
                    "text": "Ev sir mezin e; lê ez vê li ser Mesîh û li ser Civînê dibêjim."
                },
                {
                    "verse": "33",
                    "text": "Loma bila her yek ji we jî wek ku ji xwe hez dike, ji jina xwe hez bike û bila jin siyaneta* mêrê xwe bigire."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Zarokno, li gor Xudan li ber dê û bavê xwe serî deynin, çimkî ev rast e."
                },
                {
                    "verse": "2",
                    "text": "«Qedrê dê û bavê xwe bigire» — emrê pêşî yê bi sozê, ev e:"
                },
                {
                    "verse": "3",
                    "text": "«Da ku qencî li te bibe û li ser erdê emrê te dirêj be.»"
                },
                {
                    "verse": "4",
                    "text": "Bavno! Hûn jî hêrsa zarokên xwe ranekin, lê wan bi terbiye û şîreta Xudan perwerde bikin."
                },
                {
                    "verse": "5",
                    "text": "Xulamno, wek ku hûn li ber Mesîh serî datînin, bi tirs û lerizîn û ji dil û can li ber mîrzayên xwe yên li ser dinyayê serî deynin."
                },
                {
                    "verse": "6",
                    "text": "Vê yekê ne bi xizmeta ku li ber çav tê kirin ku li mirovan xweş bê, lê belê wek xizmetkarên Mesîh, daxwaza Xwedê ji dil û can bînin cih."
                },
                {
                    "verse": "7",
                    "text": "Ne wek ji mirovan re, lê wek ku ji Xudan re tê kirin ji dil û can xizmetê bikin."
                },
                {
                    "verse": "8",
                    "text": "Û hûn dizanin ku her kî çi qenciyê bike, wê bergîdanê* ji Xudan bistîne, dixwazî bila xulam be, dixwazî bila azad be."
                },
                {
                    "verse": "9",
                    "text": "Hûn jî, mîrzano eynî tiştan ji wan re bikin û êdî dev ji gefxwarinê berdin, çimkî hûn dizanin ku Xudanê we û yê wan li ezmanan e û li ba wî xatirgirtin tune."
                },
                {
                    "verse": "10",
                    "text": "Bi kurtî, bi Xudan û bi qeweta karîna wî bi hêz bibin."
                },
                {
                    "verse": "11",
                    "text": "Ji bo ku hûn bikarin li hember hîleyên Îblîs rawestin, hemû çekên Xwedê li xwe bikin."
                },
                {
                    "verse": "12",
                    "text": "Çimkî cenga me ne li hember xwîn û goşt e, lê belê li hember serweriyan, li hember desthilatiyan, li hember hukumdarên gerdûnê yên vê taristaniyê, li hember ordiyên ruhî yên xerabiyê yên li cihên ezmanî ye."
                },
                {
                    "verse": "13",
                    "text": "Ji ber vê yekê hemû çekên Xwedê bistînin, da ku hûn bikarin di roja xerab de li ber xwe bidin û piştî ku we her tişt kir, li cihê xwe rawestin."
                },
                {
                    "verse": "14",
                    "text": "Îcar, pişta xwe bi rastiyê bipêçin û zirxê rastdariyê li xwe bikin"
                },
                {
                    "verse": "15",
                    "text": "û lingên xwe ji bo Mizgîniya aştiyê bi amadebûnê pêlav bikin û li cihê xwe bisekinin."
                },
                {
                    "verse": "16",
                    "text": "Bi ser hemûyan de, mertalê baweriyê ku hûn pê bikarin hemû tîrên agirî yên Yê Xerab bitemirînin, bigirin destê xwe."
                },
                {
                    "verse": "17",
                    "text": "Û rahêjin kumzirxê xilasiyê û şûrê Ruh ê ku peyva Xwedê ye."
                },
                {
                    "verse": "18",
                    "text": "Bi her dua û lavakirinê, herdem bi Ruh dua bikin. Ji bo vê yekê hişyar bimînin û ji bo hemû pîrozan herdem bi berdewamî lava bikin."
                },
                {
                    "verse": "19",
                    "text": "Ji bo min jî dua bikin, da ku, gava ez devê xwe vekim, peyv ji min re bê dayîn û ez sira Mizgîniyê bi ziravî bidim zanîn."
                },
                {
                    "verse": "20",
                    "text": "Di ber wê de ez bi zincîran girêdayî qasidiyê dikim. Dua bikin, da ku ez bê tirs, wek ku pêwist e, wê bêjim."
                },
                {
                    "verse": "21",
                    "text": "Ji bo ku hûn jî bizanin ez çawa me û çi dikim, birayê hezkirî û di yekîtiya Xudan de xizmetkarê dilsoz Tixîkos* wê her tiştî bi we bide zanîn."
                },
                {
                    "verse": "22",
                    "text": "Ez wî ji bo vê yekê dişînim ba we, da ku hûn tiştên li ser me bizanin û ew cesaretê bide dilê we."
                },
                {
                    "verse": "23",
                    "text": "Bila aştî û bi baweriyê hezkirin ji Bav Xwedê û Xudan Îsa Mesîh ji birayan re be."
                },
                {
                    "verse": "24",
                    "text": "Kerem li ser wan hemûyan be, yên ku bi hezkirina nemir ji Xudanê me Îsa Mesîh hez dikin."
                }
            ]
        }
    ]
}