{
    "version_name": "Mizgîniyê 2005",
    "book_id": 50,
    "book_title": "Philippians",
    "page_title": "Filîpiyan 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji xulamên Mesîh Îsa, ji Pawlos* û ji Tîmotêyos*, ji hemû pîrozên* Mesîh Îsa yên li Filîpyayê re û tevî wan ji çavdêr û alîkaran re:"
                },
                {
                    "verse": "2",
                    "text": "Ji Bavê me Xwedê û ji Xudan Îsa Mesîh, kerem û aştî li ser we be."
                },
                {
                    "verse": "3",
                    "text": "Her cara ku ez we tînim bîra xwe, ez şikir ji Xwedayê xwe re dikim."
                },
                {
                    "verse": "4",
                    "text": "Hergav di hemû duakirina xwe de ez bi şahî ji bo we hemûyan daxwaz dikim."
                },
                {
                    "verse": "5",
                    "text": "Çimkî ji roja pêşî û heta niha hûn ji bo pêşveçûna Mizgîniyê bi min re hevpariyê dikin."
                },
                {
                    "verse": "6",
                    "text": "Ez piştrast im, yê ku di dilê we de dest bi karê qenc kiriye, wê heta Roja Mesîh Îsa wî bîne serî."
                },
                {
                    "verse": "7",
                    "text": "Ji bo min rast e ku ez li ser we hemûyan weha bifikirim, çimkî hûn di dilê min de ne. Hem di girtina min de û hem jî di parastin û rastderxistina min a Mizgîniyê de, hûn hemû bi min re hevparên keremê ne."
                },
                {
                    "verse": "8",
                    "text": "Xwedê şahidê min e ku çawa ez bi dilovaniya Mesîh Îsa bêriya we hemûyan dikim."
                },
                {
                    "verse": "9",
                    "text": "Dua min ev e ku hezkirina we bi zanîn û hemû têgihîştina di her tiştî de hê û hê zêdetir bibe,"
                },
                {
                    "verse": "10",
                    "text": "da ku hûn ya herî qenc hilbijêrin û di Roja Mesîh de paqij û bêqusûr bin."
                },
                {
                    "verse": "11",
                    "text": "Wusa ku hûn, ji bo rûmet û pesnê Xwedê bi berê rastdariyê yê ku ji Îsa Mesîh tê, tije bibin."
                },
                {
                    "verse": "12",
                    "text": "Birano, ez dixwazim ku hûn bizanin, tiştên ku hatin serê min, hê bêtir ji pêşveçûna Mizgîniyê re bûn alîkar."
                },
                {
                    "verse": "13",
                    "text": "Wusa ku ji hemû berevanên qesrê û ji hemûyên din re jî eşkere bû ku ez di ber Mesîh de girtî me."
                },
                {
                    "verse": "14",
                    "text": "Gelek birayan ji girtina min ewlehî ji Xudan stand û ji bo ku bêtirs peyva* Xwedê bêjin, hê bêtir bi zirav bûn."
                },
                {
                    "verse": "15",
                    "text": "Erê, hinek ji çavnebarî û hemberiyê Mizgîniya Mesîh didin bihîstin, lê hinek jî bi niyeteke qenc."
                },
                {
                    "verse": "16",
                    "text": "Evên ha ji hezkirinê Mizgîniyê didin, çimkî dizanin ku ez ji bo parastina Mizgîniyê di girtîgehê de me."
                },
                {
                    "verse": "17",
                    "text": "Lê yên din ne bi dilekî pak, lê ji hevrikiyê, Mesîh didin bihîstin. Ew guman dikin ku wê tengahiyên min di girtîgehê de zêde bikin."
                },
                {
                    "verse": "18",
                    "text": "Xem tune! Dixwazî bila bi hêcetan* be, dixwazî jî bila ji dil be, bi her awayî Mesîh didin bihîstin û bi vê ez şa dibim. Erê, ezê bi vê şa bibim jî,"
                },
                {
                    "verse": "19",
                    "text": "çimkî ez dizanim ku bi duayên we û bi alîkariya Ruhê Îsa Mesîh ev yek wê ji bo xilasiya min çêbe."
                },
                {
                    "verse": "20",
                    "text": "Hêvî û bendewariya min ev e ku ez di tu tiştî de neyêm şermkirin, lê bi cesareteke temam, eger bi mirina min an jî bi jiyana min be, wek hergav niha jî Mesîh wê bi bedena min bê bilindkirin."
                },
                {
                    "verse": "21",
                    "text": "Çimkî ji bo min jiyan Mesîh e û mirin jî qezenc e."
                },
                {
                    "verse": "22",
                    "text": "Lê eger jiyana di bedenê de ji bo xebata min ber bîne, hingê ez nizanim kîjanê bibijêrim."
                },
                {
                    "verse": "23",
                    "text": "Ez di navbera herduyan de ketime tengahiyê; ez dixwazim veqetim û bi Mesîh re bim, çimkî ev hê gelek çêtir e."
                },
                {
                    "verse": "24",
                    "text": "Lê mayîna min a di bedenê de ji bo we bêtir pêwist e."
                },
                {
                    "verse": "25",
                    "text": "Ez bi vê piştrast im û dizanim ku ezê bimînim û bi we hemûyan re bim, da ku hûn pêşve herin û di baweriyê* de şa bibin."
                },
                {
                    "verse": "26",
                    "text": "Wusa ku, gava ez dîsa bêm ba we, hûn bi Mesîh Îsa hê bêtir bi min pesnê xwe bidin."
                },
                {
                    "verse": "27",
                    "text": "Lê bila jiyana we hêjayî Mizgîniya Mesîh be, da ku ez bêm we bibînim, an neyêm jî, ez bibihîzim ku hûn di ruhekî de hîmgirtî ne û bi dil û can bi hev re ji bo baweriya* Mizgîniyê tekoşînê* dikin"
                },
                {
                    "verse": "28",
                    "text": "û di tu tiştî de ji wan ên ku li hember we radiwestin, natirsin. Ev yek ji bo wan nîşana helakbûnê ye, lê ji bo we, ya xilasiyê ye û ev jî ji Xwedê ye."
                },
                {
                    "verse": "29",
                    "text": "Çimkî di ber Mesîh de kerem li we hatiye kirin ku hûn ne tenê baweriyê bi wî bînin, lê belê di ber wî de cefayê jî bikişînin."
                },
                {
                    "verse": "30",
                    "text": "Îcar hûn jî di eynî tekoşînê de ne, wek ku we ez tê de dîtim û niha jî hûn li ser min dibihîzin."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Eger cesaretdaneke bi Mesîh, handaneke* ji hezkirinê, hevpariyeke we bi Ruh, hezkirineke ji dil û dilovaniyek heye,"
                },
                {
                    "verse": "2",
                    "text": "şahiya min temam bikin. Bila fikra we yek be, eynî hezkirina we hebe, fikra we û dilê we yek be."
                },
                {
                    "verse": "3",
                    "text": "Tu tiştî bi hevrikiyê an bi pesindana pûç nekin. Lê bila bi nefsbiçûkî her yek ji we yên din di ser xwe re bigire."
                },
                {
                    "verse": "4",
                    "text": "Bila her yek ji we ne tenê li karê xwe, lê belê li karê yên din jî binêre."
                },
                {
                    "verse": "5",
                    "text": "Bila ew fikirîn bi we re hebe, ku bi Mesîh Îsa re jî bû:"
                },
                {
                    "verse": "6",
                    "text": "Bi ser ku ew di xasîtiya Xwedê de bû jî, Wî wekheviya bi Xwedê re xenîmetek hesab nekir."
                },
                {
                    "verse": "7",
                    "text": "Lê belê wî mezinahiya xwe ji xwe xist, Xasîtiya xulam stand û bû mîna mirovan, Di şiklê mirovan de xuya bû."
                },
                {
                    "verse": "8",
                    "text": "Wî xwe nizim kir, îtaet kir û çû mirinê, Heta çû mirina li ser xaçê."
                },
                {
                    "verse": "9",
                    "text": "Ji bo vê yekê Xwedê ew gelek bilind kir Û navê di ser her navî re da wî."
                },
                {
                    "verse": "10",
                    "text": "Da ku bi navê Îsa, Hemû yên li ezmên, li erdê û di bin erdê de, Herin ser çokan"
                },
                {
                    "verse": "11",
                    "text": "Û ji bo rûmeta Bav Xwedê, Her ziman eşkere bike û bêje ku Îsa Mesîh Xudan e."
                },
                {
                    "verse": "12",
                    "text": "Ji ber vê yekê, hezkirîno, çawa ku we hergav bi ya min kiribe, niha jî, ne tenê di dema ku ez li ba we me, lê belê hê bêtir di dema ku ez ne di nav we de me jî, bi ya min bikin; bi tirs û lerizînê xilasiya xwe pêk bînin."
                },
                {
                    "verse": "13",
                    "text": "Çimkî Xwedê ye yê ku di dilê we de dixebite, da ku hem daxwaz û hem jî kirina we li wî xweş bê."
                },
                {
                    "verse": "14",
                    "text": "Her tiştî bê pitepitkirin û bê devjenî bikin,"
                },
                {
                    "verse": "15",
                    "text": "da ku hûn bêqusûr û pak bin. Di nav vî nifşê* xwehr û jirêketî de ku hûn di nav wan de wek stêrên ezmên ronahiyê didin, zarokên Xwedê yên bêleke bin"
                },
                {
                    "verse": "16",
                    "text": "û peyva jiyanê hişk bigirin. Wusa ku, di Roja Mesîh de ji min re bibe pesin, da ku ez badîhewa nebezîbim û min badîhewa keda xwe nedabe."
                },
                {
                    "verse": "17",
                    "text": "Lê belê, eger xwîna min li ser gorî* û xizmeta baweriya we wek pêşkêşekê bê rijandin jî, ezê şa bim û ezê bi we hemûyan re şa bim."
                },
                {
                    "verse": "18",
                    "text": "Bi vî awayî hûn jî şa bin û bi min re şa bibin."
                },
                {
                    "verse": "19",
                    "text": "Îcar hêviya min ji Xudan Îsa heye ku ez di demeke nêzîk de Tîmotêyos bişînim ba we, da ku ez jî halê we bizanim û dilê min rihet bibe."
                },
                {
                    "verse": "20",
                    "text": "Çimkî tu kesê min ê ku mîna wî bi dil û can li ser we bifikire û ji bo hal û rewşa we xemê bixwe tune;"
                },
                {
                    "verse": "21",
                    "text": "yên din hemû ne li tiştên Îsa Mesîh, lê li feyda xwe digerin."
                },
                {
                    "verse": "22",
                    "text": "Lê hûn dilsoziya wî ya ceribandî dizanin û hûn dizanin ku wek kurekî bi bav re, ew bi min re di xizmeta Mizgîniyê de dixebitî."
                },
                {
                    "verse": "23",
                    "text": "Îcar çaxê ez bibînim ka rewşa min wê çawa çêbe, ez hêvî dikim ku ezê zûka wî bişînim ba we."
                },
                {
                    "verse": "24",
                    "text": "Û ez li Xudan ewle me ku di demeke nêzîk de ez bi xwe jî, ezê bêm."
                },
                {
                    "verse": "25",
                    "text": "Lê min pêwist dît ku ez birayê xwe, hevalkar û hevalleşkerê xwe Êpafrodîtos ê ku we şandiye, da ku ew di hewcedariya min de bibe alîkar, bişînim ba we."
                },
                {
                    "verse": "26",
                    "text": "Çimkî wî bêriya we hemûyan dikir û ji ber ku we bihîstibû ku nexweş e, ew pirr xemgîn e."
                },
                {
                    "verse": "27",
                    "text": "Ew wusa nexweş bû ku gihîşt ber mirinê. Lê belê Xwedê li wî hat rehmê; ne tenê li wî, li min jî hat rehmê, da ku ji min re xemgînî li ser xemgîniyê çênebe."
                },
                {
                    "verse": "28",
                    "text": "Loma ez wî hê zûtir dişînim, da ku hûn dîsa bi dîtina wî şa bibin û xemgîniya min nemîne."
                },
                {
                    "verse": "29",
                    "text": "Îcar bi şahiyeke mezin wî bi navê Xudan qebûl bikin û siyaneta* yên weha bigirin."
                },
                {
                    "verse": "30",
                    "text": "Çimkî ew ji bo karê Mesîh nêzîkî mirinê bû, ji bo xizmeta ku we nikaribû hûn ji bo min bikin, wî canê xwe xist talûkê."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bi kurtî birano, bi saya Xudan şa bibin. Îcar nivîsîna eynî tiştan min aciz nake, lê ewlehiyê dide we."
                },
                {
                    "verse": "2",
                    "text": "Hay ji yên wek kûçikan, hay ji karkerên xerab û hay ji sineta* seqet hebin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî yên bi sineta rast em in, em bi Ruhê* Xwedê diperizin*, em bi saya Mesîh Îsa pesnê xwe didin û em li tiştên bedenê ewle nabin."
                },
                {
                    "verse": "4",
                    "text": "Eger wusa bûya, min bi xwe jî dikaribû ku ez li tiştên bedenê ewle bibim. Eger yekî din bifikire ku li tiştên bedenê ewle bibe, ez hê bêtir dikarim."
                },
                {
                    "verse": "5",
                    "text": "Ez roja heştan hatime sinetkirin, ji gelê Îsraêl, ji eşîra Binyamîn* im, ez Îbraniyekî* xas Îbranî me. Ez di kirina Şerîetê* de Fêrisî* û"
                },
                {
                    "verse": "6",
                    "text": "wusa xîretkêş bûm ku min tengahî dida civînê*. Li gor rastdariya Şerîetê, ez bêkêmahî me."
                },
                {
                    "verse": "7",
                    "text": "Lê belê her tiştê ku ji bo min qezenc bû, min di ber Mesîh de zirar hesab kir."
                },
                {
                    "verse": "8",
                    "text": "Hê zêdetir, ez ji bo feyda zanîna bilind a Xudanê xwe Mesîh Îsa, her tiştî zirar hesab dikim. Di ber wî de min dev ji her tiştî berdaye û ez wan wek zibil hesab dikim, da ku ez Mesîh qezenc bikim"
                },
                {
                    "verse": "9",
                    "text": "û bi wî re bibim yek. Êdî rastdariya min ne ji kirina Şerîetê, lê ji baweriya ku bi Mesîh e, tê. Ev rastdarî ne ji min e, ji Xwedê ye û bingeha wê bawerî ye."
                },
                {
                    "verse": "10",
                    "text": "Ez dixwazim Mesîh û hêza vejîna* wî bizanim û bibim hevparê cefayên wî û bi mirina wî bibim wek wî,"
                },
                {
                    "verse": "11",
                    "text": "da ku ez bi riyekê bigihîjim rabûna ji nav miriyan."
                },
                {
                    "verse": "12",
                    "text": "Ji xwe hê ez negihîştime vê armancê an jî bêkêmahîtiyê, lê ez li pey vê yekê dibezim, da ku ez ya ku Mesîh Îsa ez ji bo wê bi dest xistime, bi dest bixim."
                },
                {
                    "verse": "13",
                    "text": "Birano, ez xwe hê gihîştî hesab nakim, lê ya ku ez dikim ev e: Ez tiştên çûyî ji bîr dikim û xwe dirêjî yên pêş dikim."
                },
                {
                    "verse": "14",
                    "text": "Ez ji bo qezenckirina xelata ku Xwedê di gazîkirina xwe ya ezmanî de bi Mesîh Îsa pêşkêş dike, ber bi armancê ve dibezim."
                },
                {
                    "verse": "15",
                    "text": "Loma em hemû yên gihîştî wusa bifikirin û eger hûn li ser tiştekî bi awayekî din bifikirin, Xwedê wê vê jî ji we re kifş bike."
                },
                {
                    "verse": "16",
                    "text": "Bi tenê, em li gor tiştê ku em gihîştinê pêşve herin."
                },
                {
                    "verse": "17",
                    "text": "Birano, bibin wek min û qenc li wan binêrin, yên ku di jiyana xwe de wek ku em ji we re bûne mînak, rêve diçin."
                },
                {
                    "verse": "18",
                    "text": "Çimkî wek ku min berê jî gelek caran ji we re gotiye û niha jî ez bi girîn dibêjim, gelek hene ku di jiyana xwe de dijminên xaça Mesîh in."
                },
                {
                    "verse": "19",
                    "text": "Dawiya van helakbûn e, xwedayê wan zikê wan e û rûmeta wan şermezariya wan e. Ew tiştên vê dinyayê difikirin."
                },
                {
                    "verse": "20",
                    "text": "Lê heçî em in, welatê me li ezmanan e û ji wir jî em li hêviya Xilaskar, Xudan Îsa Mesîh disekinin."
                },
                {
                    "verse": "21",
                    "text": "Ewê bi wê qeweta xwe ya ku dikare her tiştî bindest bike, bedena me ya reben biguhere û bike wek bedena xwe ya bi rûmet."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar xwişk û birayên min ên hezkirî yên ku ez bêriya wan dikim, hûn şahiya min û taca serê min in, bi vî awayî bi saya Xudan qayîm bimînin."
                },
                {
                    "verse": "2",
                    "text": "Ez ji Eyodiyayê hêvî dikim û ji Sintîxayê hêvî dikim ku di yekîtiya Xudan de bibin hemfikir."
                },
                {
                    "verse": "3",
                    "text": "Erê, ez ji te jî dixwazim, ey hevalê min ê dilsoz, ji wan jinan re bibe alîkar; çimkî ew bi Klêmens û hevalkarên min ên din re ku navê wan di Kitêba Jiyanê de ye, di karê Mizgîniyê de bi min re gelek zehmet kişandine."
                },
                {
                    "verse": "4",
                    "text": "Hergav bi Xudan şa bibin; ez careke din dibêjim, şa bibin!"
                },
                {
                    "verse": "5",
                    "text": "Bila berbiwêriya we ji hemû mirovan re eşkere be. Xudan nêzîk e."
                },
                {
                    "verse": "6",
                    "text": "Ji bo tu tiştî xeman nexwin. Lê belê di her tiştî de bila daxwazên we bi dua û lavan û bi şikirkirinê ji Xwedê re bên gotin."
                },
                {
                    "verse": "7",
                    "text": "Û aştiya Xwedê ya ku di ser her têgihîştinê re ye, wê dilê we û hişê we bi Mesîh Îsa biparêze."
                },
                {
                    "verse": "8",
                    "text": "Bi kurtî birano, çi tiştê rast hebe, çi tiştê rêzdar hebe, çi tiştê dadperwer*, çi tiştê paqij hebe, çi tiştê delal hebe, çi tiştê bi rûmet hebe û eger tiştekî hêjabilind û tiştekî hêjayî pesindanê hebe, hûn li ser wan bifikirin."
                },
                {
                    "verse": "9",
                    "text": "Wan tiştên ku hûn ji min hîn bûne, we ji min standine, we ji min bihîstine û we di jiyana min de dîtine, bikin û Xwedayê aştiyê wê bi we re be."
                },
                {
                    "verse": "10",
                    "text": "Ez bi saya Xudan gelek dilşa bûm ku we piştî evqas dem ji nû ve xema min xwar. Bi rastî, hûn li ser vê yekê difikirîn, lê we fersend nedidît."
                },
                {
                    "verse": "11",
                    "text": "Gotina min ne li ser hewcedariyê ye, çimkî ez hîn bûme ku ez qîma xwe bi halê xwe bînim."
                },
                {
                    "verse": "12",
                    "text": "Ez hem bi zehfheyînê û hem bi neyînê dizanim. Dixwazî bila ez têr bim, dixwazî bila ez birçî bim, dixwazî bila ez di firehiyê de bim, dixwazî bila ez di hewcedariyê de bim, ez di her rewşê û di her tiştî de sira vê yekê hîn bûme."
                },
                {
                    "verse": "13",
                    "text": "Ez dikarim her tiştî bi destê wî yê ku hêzê dide min, bikim."
                },
                {
                    "verse": "14",
                    "text": "Lê we qenc kir ku hûn bûn hevparên tengahiya min."
                },
                {
                    "verse": "15",
                    "text": "Ey Filîpîno, hûn bi xwe jî dizanin ku di destpêka dayîna Mizgîniyê de, gava ku ez ji Mekedonyayê derketim, di mijara danûstandinê de, ji we pê ve tu civînê hevpariya min nekir."
                },
                {
                    "verse": "16",
                    "text": "Çimkî gava ku ez li Selanîkê jî bûm, we carek du caran tiştê ku hewcedariya min pê hebû, ji min re şand."
                },
                {
                    "verse": "17",
                    "text": "Ne ku ez li pey diyariyê me, lê ez dixwazim ku qezenca hesabê we zêde bibe, yanî diyariya we ber bide."
                },
                {
                    "verse": "18",
                    "text": "Min her tişt stand û ez di firehiyê de me. Min ew diyariyên ku we bi destê Êpafrodîtos şandibûn, girtin û tu kêmahiya min nema. Ew diyariya we pêşkêşiyeke bîhnxweş û goriyeke ku ji aliyê Xwedê ve hatiye qebûlkirin e û li wî xweş tê."
                },
                {
                    "verse": "19",
                    "text": "Û Xwedayê min, wê her hewcedariya we, bi Mesîh Îsa li gor dewlemendiya xwe ya bi rûmet bide we."
                },
                {
                    "verse": "20",
                    "text": "Rûmet her û her ji Bavê me Xwedê re be. Amîn."
                },
                {
                    "verse": "21",
                    "text": "Silavan li her pîrozê Mesîh Îsa bikin. Ew birayên ku bi min re ne, silavan li we dikin."
                },
                {
                    "verse": "22",
                    "text": "Hemû pîroz, bi taybetî jî yên ji mala Qeyser silavan li we dikin."
                },
                {
                    "verse": "23",
                    "text": "Kerema Xudan Îsa Mesîh bi ruhê we re be."
                }
            ]
        }
    ]
}