{
    "version_name": "Mizgîniyê 2005",
    "book_id": 51,
    "book_title": "Colossians",
    "page_title": "Kolosiyan 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê* ku bi daxwaza Xwedê, Şandiyê Mesîh Îsa ye û ji birayê me Tîmotêyos*,"
                },
                {
                    "verse": "2",
                    "text": "ji pîroz* û ji birayên dilsoz ên ku bi Mesîh re ne û li Koloseyê ne: Ji Bavê me Xwedê, kerem û aştî li ser we be."
                },
                {
                    "verse": "3",
                    "text": "Gava ku em ji bo we dua dikin, em ji Xwedê, ji Bavê Xudanê xwe Îsa Mesîh re hergav şikir dikin."
                },
                {
                    "verse": "4",
                    "text": "Çimkî me li ser baweriya* we ya bi Mesîh Îsa û hezkirina we ya ji bo hemû pîrozan bihîst."
                },
                {
                    "verse": "5",
                    "text": "Ev, ji hêviya ku li ezmanan hilanî ye tê. We ev hêvî berê di peyva* rastiyê de, di Mizgîniya ku gihîştiye we de bihîst."
                },
                {
                    "verse": "6",
                    "text": "Ev Mizgînî wek ku di hemû dinyayê de ber dide û mezin dibe, ji roja ku we bihîstiye û kerema Xwedê bi hemû rastiya wê ve fêm kiriye û vir ve, di nav we de jî ber dide û mezin dibe."
                },
                {
                    "verse": "7",
                    "text": "Hûn vê ji xizmethevalê me yê hezkirî Êpafras* hîn bûn. Ew ji bo we jî xizmetkarekî Mesîh ê dilsoz e."
                },
                {
                    "verse": "8",
                    "text": "Wî jî hezkirina we ya ji aliyê Ruh ve, ji me re got."
                },
                {
                    "verse": "9",
                    "text": "Ji ber vê yekê, ji roja ku me ev bihîstiye û vir ve, me dev ji duakirin û xwestina ji bo we bernedaye, da ku hûn bi hemû şehrezayî û têgihîştina ruhanî, daxwaza Xwedê tam bizanin"
                },
                {
                    "verse": "10",
                    "text": "û bi awayekî ku hêjayî Xudan e rêve herin, hûn bi her awayî li wî xweş bên, di her karê qenc de ber bidin û di naskirina Xwedê de bigihîjin."
                },
                {
                    "verse": "11",
                    "text": "Wusa ku hûn li gor hemû hêza wî ya ku ji karîna wî ya bi rûmet tê, xurt bibin, her tiştî bi bîhnfirehî ragirin* û bi şahî"
                },
                {
                    "verse": "12",
                    "text": "ji Bav* re şikir bikin. Wî têrêkirin daye me, ku em di ronahiyê de bibin hevparê mîrasa pîrozan."
                },
                {
                    "verse": "13",
                    "text": "Wî em ji desthilatiya tariyê rizgar kirin û em derbasî Padîşahiya Kurê xwe yê hezkirî kirin."
                },
                {
                    "verse": "14",
                    "text": "Rizgarî, yanî lêbihûrtina gunehên me bi wî ye."
                },
                {
                    "verse": "15",
                    "text": "Ew, sûretê Xwedayê ku nayê dîtin, Nixuriyê hemû afirînê ye."
                },
                {
                    "verse": "16",
                    "text": "Çimkî hemû tiştên li erdê û li ezmanan, Tiştên ku tên dîtin û nayên dîtin, Dixwazî bila text, dixwazî bila hukumdarî Dixwazî bila serwerî, dixwazî bila desthilatî be, Bi saya wî hatin afirandin; Her tişt bi saya wî û ji bo wî hat afirandin."
                },
                {
                    "verse": "17",
                    "text": "Ew bi xwe beriya her tiştî ye Û her tişt bi wî bi hev ve girêdayî ye."
                },
                {
                    "verse": "18",
                    "text": "Ew serê bedenê, yanî serê Civînê* ye, Destpêk û nixuriyê ji nav miriyan e, Da ku di her tiştî de ew yê pêşî be."
                },
                {
                    "verse": "19",
                    "text": "Çimkî li Xwedê xweş hat ku Hemû tijetiya wî di şexsê wî de be,"
                },
                {
                    "verse": "20",
                    "text": "Û bi wî her tiştî, Hem tiştên li ser erdê, Hem jî yên li ezmanan, Bi xwe re li hev bîne Û bi xwîna wî ya ku li ser xaçê rijayî aştiyê çêke."
                },
                {
                    "verse": "21",
                    "text": "Hûn jî demekê bi kirinên xwe yên xerab di fikrên xwe de ji Xwedê re xerîb û dijmin bûn."
                },
                {
                    "verse": "22",
                    "text": "Lê niha wî hûn bi mirina Mesîh a di bedenê de, bi xwe re li hev anîn, da ku we li ber xwe pîroz, bêleke û bêqusûr derxe."
                },
                {
                    "verse": "23",
                    "text": "Tenê hûn di baweriyê* de hîmgirtî bin û veneleqin û ji hêviya Mizgîniya ku we bihîst nelebitin. Ev Mizgînî ji hemû afirînên li ser rûyê erdê re hatiye dayîn û ez Pawlos bûm xizmetkarê wê."
                },
                {
                    "verse": "24",
                    "text": "Ez niha bi cefayên ku ez ji bo we dikişînim, şa dibim û wan tengahiyên Mesîh ên ku mane, di bedena xwe de ji bo Bedena wî ya ku Civîn e, temam dikim."
                },
                {
                    "verse": "25",
                    "text": "Ez ji wê Civînê re bûm xizmetkar, li gor wî karê ku Xwedê ji bo we spartiye min, da ku ez peyva Xwedê,"
                },
                {
                    "verse": "26",
                    "text": "yanî wê sira ku ji dem û nifşên* berê ve hatiye veşartin, lê niha ji pîrozên wî re hatiye eşkerekirin, bi tevahî bêjim."
                },
                {
                    "verse": "27",
                    "text": "Xwedê xwest ku bi pîrozên xwe bide zanîn ku dewlemendiya rûmeta vê sirê di nav miletan de çiqas mezin e. Ev sir ew e ku Mesîh di dilê we de ye; ew hêviya gihîştina rûmetê ye."
                },
                {
                    "verse": "28",
                    "text": "Îcar em wî didin bihîstin, em şîretan li her kesî dikin û bi hemû şehrezayiyê her kesî hîn dikin, da ku em her kesî di yekîtiya Mesîh de gihîştî pêşkêş bikin."
                },
                {
                    "verse": "29",
                    "text": "Ji bo vê yekê ez li gor hemû hêza wî ya ku di hundirê min de dixebite, xeptûlept û tekoşînê* dikim."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez dixwazim ku hûn bizanin ez çiqas ji bo we, ji bo yên ku li Lawdikyayê ne û ji bo hemûyên ku rû bi rû ez nedîtime tekoşînê dikim."
                },
                {
                    "verse": "2",
                    "text": "Ez dixwazim ku dilê wan bê handan* û ew di hezkirinê de bibin yek, da ku bigihîjin dewlemendiya têgihîştina bêkêmahî û sira Xwedê ya ku Mesîh e, bizanin."
                },
                {
                    "verse": "3",
                    "text": "Di şexsê wî de hemû xezîneyên zanîn û şehrezayiyê veşartî ne."
                },
                {
                    "verse": "4",
                    "text": "Ez vê yekê dibêjim, da ku tu kes we bi peyvên devnermiyê nexapîne."
                },
                {
                    "verse": "5",
                    "text": "Çimkî her çiqas ez bi bedenê ne li ba we bim jî, dîsa bi ruh bi we re me û ez bi dîtina serûberî û baweriya* we ya qayîm a bi Mesîh şa dibim."
                },
                {
                    "verse": "6",
                    "text": "Îcar we çawa Xudan Mesîh Îsa qebûl kiribe, wusa bi wî re girêdayî rêve herin."
                },
                {
                    "verse": "7",
                    "text": "Bi wî ve ra* bidin û ava bibin; wek ku hûn hatine hînkirin, di baweriyê de qayîm bibin û bila şikirdariya we zêde bibe."
                },
                {
                    "verse": "8",
                    "text": "Hay ji xwe hebin, bila tu kes we bi felsefe û xapandina pûç li gor adetên mirovan dîl negire. Ew li gor hêzên ruhî yên vê dinyayê ne, ne li gor Mesîh in."
                },
                {
                    "verse": "9",
                    "text": "Çimkî hemû tijetiya Xwedêtiyê bi bedenî di Mesîh de ye."
                },
                {
                    "verse": "10",
                    "text": "Ew serê her serwerî û desthilatiyê ye û hûn bi wî temam bûne."
                },
                {
                    "verse": "11",
                    "text": "Hûn bi wî sinet* bûn, ne bi sineta ku bi dest hatiye kirin, lê ji aliyê Mesîh ve hûn hatine sinetkirin û we bedena xwe ya gunehkar ji xwe kiriye."
                },
                {
                    "verse": "12",
                    "text": "Di imadê* de hûn bi wî re hatin veşartin û di imadê de hûn bi wî re hatin rakirin jî, çimkî we baweriya xwe bi qeweta Xwedayê ku ew ji nav miriyan rakir, anî."
                },
                {
                    "verse": "13",
                    "text": "Û çaxê hûn hê di nav neheqiyan û di beden û dilê xwe yê sinetnebûyî de mirî bûn, Xwedê hûn bi Mesîh re vejandin û li hemû sûcên me bihûrt."
                },
                {
                    "verse": "14",
                    "text": "Seneda deynên me ya ku bi qeydeyan li hember me bû, xîş kir, li xaçê xist û ji holê rakir."
                },
                {
                    "verse": "15",
                    "text": "Bi vê yekê wî serwer û desthilatî bêçek kirin û li ser xaçê li hember wan bi serfirazî bi ser ket, bi eşkereyî wî ew raxistin ber çavan."
                },
                {
                    "verse": "16",
                    "text": "Loma bila tu kes di pirsa xwarin, an vexwarin, an cejn, an meha nû, an jî roja* Şemiyê de, we dadbar* neke."
                },
                {
                    "verse": "17",
                    "text": "Evên ha siya wan tiştên ku wê bên in, lê ya rast Mesîh e."
                },
                {
                    "verse": "18",
                    "text": "Nebe yekî ku ji nefsbiçûkiya qelp û perizîna* milyaketan, ji dîtiniyên* ku dîtine û ji quretiya pûç a aqilê xwe yê dinyayî hez dike, we ji xelata we bike."
                },
                {
                    "verse": "19",
                    "text": "Yên weha xwe bi Serî ve nagirin. Bi wî Seriyî tevahiya bedenê, bi movik û pêgirêkan girêdayî tê xweyîkirin û bi mezinbûna ji Xwedê, mezin dibe."
                },
                {
                    "verse": "20",
                    "text": "Madem hûn bi Mesîh re li hember hêzên ruhî yên vê dinyayê mirine, nexwe hûn çima weha dijîn wek ku hûn ên vê dinyayê ne û li gor rêz û tertîb dikin ên ku dibêjin:"
                },
                {
                    "verse": "21",
                    "text": "«Vê negire, vê tam neke, dest nede vê!»"
                },
                {
                    "verse": "22",
                    "text": "Evên ha hemû bi karanînê dirizin û diçin, ew li gor emir û hînkirina mirovan in."
                },
                {
                    "verse": "23",
                    "text": "Rast e, di dîndariya ji ber xwe çêkirî, di nefsbiçûkiya qelp û di eziyetkirina bedenê de ev wek şehrezayiyê tên dîtin, lê ji bo rawestandina xwestekên nefsê tu qîmeta wan tune."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Madem ku hûn bi Mesîh re hatine rakirin, li tiştên li jor bigerin. Li wê derê Mesîh li milê Xwedê yê rastê rûniştiye."
                },
                {
                    "verse": "2",
                    "text": "Ne tiştên li ser rûyê erdê, lê tiştên li jor bifikirin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî hûn mirin û jiyana we bi Mesîh re li ba Xwedê hilanî ye."
                },
                {
                    "verse": "4",
                    "text": "Çaxê Mesîh ê ku jiyana we ye xuya bibe, hûn jî, hûnê hingê bi wî re di rûmetê de xuya bibin."
                },
                {
                    "verse": "5",
                    "text": "Loma xwestekên xwe yên dinyayî, fuhûşî, pîsîtî, şehwet, xwesteka xerab û çavbirçîtiya ku pûtperestî* ye, bikujin."
                },
                {
                    "verse": "6",
                    "text": "Ji ber van, xezeba Xwedê tê ser wan ên ku bi ya wî nakin."
                },
                {
                    "verse": "7",
                    "text": "Demekê gava ku hûn di van tiştan de rêve diçûn, we jî dema xwe bi wan derbas dikir."
                },
                {
                    "verse": "8",
                    "text": "Lê niha hûn van hemûyan, xezebê, hêrsbûnê, xerabiyê, buxtanê û devpîsîtiyê ji xwe bikin."
                },
                {
                    "verse": "9",
                    "text": "Derewan li hev nekin, çimkî we mirovê kevin bi kirinên wî ve ji ser xwe avêtiye û"
                },
                {
                    "verse": "10",
                    "text": "we mirovê nû yê ku ji bo zanîna temam li gor sûretê Afirandarê xwe tê nûkirin, li xwe kiriye."
                },
                {
                    "verse": "11",
                    "text": "Êdî Yewnanî* û Cihû, sinetkirî û sinetnekirî, Îskît û hovên din, xulam û azad tune; lê belê Mesîh her tişt e û bi her kesî re ye."
                },
                {
                    "verse": "12",
                    "text": "Îcar wek bijartiyên Xwedê yên pîroz û hezkirî, hûn dilovanî, qencî, nefsbiçûkî, nermî û bîhnfirehiyê li xwe bikin."
                },
                {
                    "verse": "13",
                    "text": "Li hember hev bîhnfireh bin, eger gazina yekî ji yê din hebe, çawa ku Xudan li we bihûrtiye, hûn jî wusa li hevdû bibihûrin."
                },
                {
                    "verse": "14",
                    "text": "Îcar li ser van hemûyan hezkirina ku girêdana bêkêmahîtiyê ye li xwe bikin."
                },
                {
                    "verse": "15",
                    "text": "Bila aştiya Mesîh di dilê we de serwer be. Hûn wek endamên bedenekê ji bo vê aştiyê hatine gazîkirin û şikirdar bin."
                },
                {
                    "verse": "16",
                    "text": "Bila peyva Mesîh bi hemû dewlemendiya xwe ve, di dilê we de cih bigire. Bi hemû şehrezayiyê hevdû hîn bikin, şîretan li hev bikin; bi gotina Zebûran, lavije* û stranên ruhanî, di dilê xwe de bi şikirdarî ji Xwedê re bistrînin."
                },
                {
                    "verse": "17",
                    "text": "Her tiştê ku hûn dikin, bi gotinê be an bi kirinê be, bi navê Xudan Îsa bikin û bi saya wî ji Bav Xwedê re şikir bikin."
                },
                {
                    "verse": "18",
                    "text": "Jinno, bi awayê ku hêjayî Xudan e, bi ya mêrê xwe bikin"
                },
                {
                    "verse": "19",
                    "text": "Mêrno, bila her kes ji jina xwe hez bike û bi wê re ne hişk be."
                },
                {
                    "verse": "20",
                    "text": "Zarokno, di her tiştî de serî li ber dê û bavê xwe deynin, çimkî ev li Xudan xweş tê."
                },
                {
                    "verse": "21",
                    "text": "Bavno, zarokên xwe neêşînin, da ku cesareta wan neşkê."
                },
                {
                    "verse": "22",
                    "text": "Xulamno, di her tiştî de serî li ber mîrzayên xwe yên li ser dinyayê deynin. Vê jî, ne ji bo ku hûn li ber çavê mirovan xweş bên dîtin, lê belê bi hemû dilê xwe û bi tirsa Xudan bikin."
                },
                {
                    "verse": "23",
                    "text": "Hûn her çi bikin, wek ku hûn ne ji mirovan re, lê ji Xudan re dikin, bi dil û can bikin."
                },
                {
                    "verse": "24",
                    "text": "Hûn dizanin xelata ku mîras e, hûnê ji Xudan bistînin. Çimkî hûn ji Xudan Mesîh re xizmetê dikin."
                },
                {
                    "verse": "25",
                    "text": "Lê yê ku neheqiyê dike, ewê wê neheqiya ku kiriye bistîne û xatirgirtin tune."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Mîrzano, ji xulamên xwe re bi edalet û wekhevîparêz bin; hûn dizanin ku li ezmên mîrzayekî we jî heye."
                },
                {
                    "verse": "2",
                    "text": "Hergav xwe bidin duayê û bi şikirdariyê di duayê de hişyar bimînin."
                },
                {
                    "verse": "3",
                    "text": "Bi vê yekê re ji bo me jî dua bikin, da ku Xwedê ji bo peyvê deriyekî li ber me veke, ku em sira Mesîh a ku ez di ber wê de di girtîgehê de me, bêjin."
                },
                {
                    "verse": "4",
                    "text": "Û dua bikin, da ku wek ji min re pêwist e ku ez bêjim, ez vê sirê bi zelalî eşkere bikim."
                },
                {
                    "verse": "5",
                    "text": "Li hember yên ku ji baweriyê der in, bi şehrezayî rêve herin û ji fersenda vê demê îstifade bikin."
                },
                {
                    "verse": "6",
                    "text": "Bila peyva we, wek ku bi xwê hatiye terbiyekirin, herdem bi keremdarî be, wusa ku hûn bizanin ka divê çawa hûn bersîva her kesî bidin."
                },
                {
                    "verse": "7",
                    "text": "Birayê hezkirî Tixîkos* ê ku xizmetkarekî dilsoz û di yekîtiya Xudan de xizmethevalê min e, wê her tiştê min ji we re bêje."
                },
                {
                    "verse": "8",
                    "text": "Ji bo ku hûn tiştên li ser me bizanin û ew hanê bide dilê we, ez wî dişînim ba we."
                },
                {
                    "verse": "9",
                    "text": "Ez bi wî re, birayê hezkirî û dilsoz ê ku yek ji we ye, Onîsîmos jî dişînim. Ewê li ser hemû tiştên vir ji we re bêjin."
                },
                {
                    "verse": "10",
                    "text": "Erîstarxosê* ku bi min re girtî ye û xwarziyê Barnabas Marqos* jî silavan li we dikin. We di derheqê Marqos de emir stand, eger ew bê ba we, wî qebûl bikin."
                },
                {
                    "verse": "11",
                    "text": "Yêşûyê ku jê re Yûstos dibêjin jî silavan li we dike. Ji wan ên ku ji bo Padîşahiya* Xwedê hevalkarên min in, evên ha bi tenê ji nav Cihûyan in û ew ji min re bûn han."
                },
                {
                    "verse": "12",
                    "text": "Êpafrasê* ku yek ji we ye û xulamê Mesîh Îsa ye, silavan li we dike. Ji bo ku hûn di her daxwaza Xwedê de bêkêmahî û tam bi piştrastî bisekinin, ew hergav bi xîretkêşî ji bo we dua dike."
                },
                {
                    "verse": "13",
                    "text": "Ez ji bo wî şahidiyê dikim ku hem ji bo we û hem ji bo yên li Lawdikya û Hiyerapolîsê gelek kedê dide."
                },
                {
                    "verse": "14",
                    "text": "Hekîmê* hezkirî Lûqa* û Dîmas* silavan li we dikin."
                },
                {
                    "verse": "15",
                    "text": "Li birayên ku li Lawdikyayê ne, li Nîmfayê û civîna li mala wê silavan bikin."
                },
                {
                    "verse": "16",
                    "text": "Piştî ku ev name di nav we de hat xwendin, wusa bikin ku li civîna Lawdikyayê jî bê xwendin û nameya ku ji Lawdikyayê wê bidin we, hûn jî bixwînin."
                },
                {
                    "verse": "17",
                    "text": "Ji Arxîpos re bêjin: «Hay jê hebe da tu wê xizmeta ku te ji Xudan standiye, pêk bînî.»"
                },
                {
                    "verse": "18",
                    "text": "Ez Pawlos, vê silavê bi destê xwe dinivîsim. Bînin bîra xwe ku ez girêdayî me. Kerem li ser we be."
                }
            ]
        }
    ]
}