{
    "version_name": "Mizgîniyê 2005",
    "book_id": 52,
    "book_title": "1_Thessalonians",
    "page_title": "1 Selanîkiyan 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlos*, Sîlas* û Tîmotêyos*, ji civîna* bawermendan a Selanîkiyan re, ku bi Bav Xwedê û bi Xudan Îsa Mesîh e: Kerem û aştî li ser we be."
                },
                {
                    "verse": "2",
                    "text": "Em hergav ji bo we hemûyan ji Xwedê re şikir dikin û di nav duayên xwe de bê rawestin we tînin bîra xwe."
                },
                {
                    "verse": "3",
                    "text": "Em li ber Bavê xwe Xwedê kirinên we yên ji baweriya* we, keda we ya ji hezkirinê û ragirtina we ya ji hêviya ku bi Xudanê me Îsa Mesîh e, tînin bîra xwe."
                },
                {
                    "verse": "4",
                    "text": "Ya birayên ku hezkiriyên Xwedê ne, em dizanin ku wî hûn bijartin,"
                },
                {
                    "verse": "5",
                    "text": "çimkî Mizgîniya me ne tenê bi peyvê*, lê belê bi hêzê, bi Ruhê* Pîroz û bi piştrastiyeke mezin gihîşt we. Hûn dizanin ku em ji bo we, di nav we de mirovên çawa bûn."
                },
                {
                    "verse": "6",
                    "text": "Û hûn bûn mirovên ku mîna me û mîna Xudan dikin; we di nav gelek tengahiyan de bi şahiya Ruhê Pîroz peyv qebûl kir."
                },
                {
                    "verse": "7",
                    "text": "Bi vî awayî hûn ji bo hemû bawermendên Mekedonya û Axayayê* bûn mînak."
                },
                {
                    "verse": "8",
                    "text": "Çimkî peyva Xudan ji nav we derket û ne bi tenê di nav Mekedonya û Axayayê de belav bû, lê belê baweriya we ya bi Xwedê gihîşt her cihî, wusa ku êdî ne hewce ye ku em tiştekî ser ve zêde bikin."
                },
                {
                    "verse": "9",
                    "text": "Çimkî ew li ser me dibêjin, ka we çawa em qebûl kirine û çawa hûn ji pûtan li Xwedê vegeriyane, ku hûn xulamtiyê ji Xwedayê jîndar û rast re bikin"
                },
                {
                    "verse": "10",
                    "text": "û li hêviya hatina Kurê wî ya ji ezmanan bin. Ev, ew Îsa ye, ku Xwedê ew ji nav miriyan rakiriye û ew e yê ku me ji xezeba ku tê xilas dike."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Birano, hûn bi xwe jî dizanin ku hatina me ya ba we ne badîhewa bû."
                },
                {
                    "verse": "2",
                    "text": "Lê bi ser ku me pêşî li Filîpyayê cefa kişand û em hatin riswakirin jî, dîsa me ji Xwedayê xwe cesaret stand ku em di nav gelek dijraberiyê de, Mizgîniya Xwedê ji we re bêjin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî hêvîkirina me ne ji xeletiyê, ne ji nepakiyê û ne jî bi hîleyê ye."
                },
                {
                    "verse": "4",
                    "text": "Lê belê çawa ku em ji aliyê Xwedê ve hatin erêkirin ku ew Mizgîniyê bispêre me, em wusa dipeyivin. Em ne li gor dilê mirovan, lê li gor daxwaza wî Xwedayê ku dilê me diceribîne dipeyivin."
                },
                {
                    "verse": "5",
                    "text": "Wek ku hûn dizanin, me tu caran di gotinên xwe de zimanhilûtî* nekiriye û ne jî em bi niyeta çavbirçîtiyê peyivîne. Xwedê şahidê me ye!"
                },
                {
                    "verse": "6",
                    "text": "Ji ber ku em Şandiyên* Mesîh bûn, me dikarî em giraniya xwe li ser we deynin. Lê em ji mirovan li rûmeta xwe negeriyan, ne ji we û ne jî ji yên din;"
                },
                {
                    "verse": "7",
                    "text": "Lê belê wek ku dayikeke zaroşîr zarokên xwe xweyî dike, me xwe di nav we de nerm kir."
                },
                {
                    "verse": "8",
                    "text": "Em bi hezkirineke wusa bi we ve hatibûn girêdan ku êdî me dixwest em ne bi tenê Mizgîniya Xwedê bidin we, lê jiyana xwe jî bi we re leva* bikin, çimkî hûn bûbûn hezkiriyên me."
                },
                {
                    "verse": "9",
                    "text": "Birano, ew ked û zehmetê me tê bîra we? Çaxê ku me Mizgîniya Xwedê ji we re dida, em şev û roj dixebitîn ku em ji kesek ji we re nebin bargiranî."
                },
                {
                    "verse": "10",
                    "text": "Hûn bi xwe şahid in û Xwedê jî şahid e, ku em bi we bawermendan re çawa bi awayekî paqij, rast û bêqusûr, rabûn û rûniştin."
                },
                {
                    "verse": "11",
                    "text": "Hûn qenc dizanin, çawa ku bav bi zarokên xwe re dide û distîne, me wusa bi her yekî ji we re da û stand."
                },
                {
                    "verse": "12",
                    "text": "Me hûn şidandin, em di ber dilê we de hatin û em li ser sekinîn, ku hûn hêjayî wî Xwedayê ku hûn gazî Padîşahî û rûmeta xwe kirine, rêve herin."
                },
                {
                    "verse": "13",
                    "text": "Û ji bo vê yekê jî em bê rawestin şikir ji Xwedê re dikin ku çaxê we ji me peyva Xwedê bihîst, we ew ne wek peyva mirovan, lê wek peyva Xwedê qebûl kir. Bi rastî jî wusa ye, ev jî di nav we, bawermendan de dixebite."
                },
                {
                    "verse": "14",
                    "text": "Çimkî birano, hûn jî ketin eynî rewşa wan civînên bawermendan ên Xwedê yên ku li Cihûstanê* bi Mesîh Îsa ne, we jî eynî cefa ji destê miletê xwe kişand, wek ku wan ji destê Cihûyan kişand."
                },
                {
                    "verse": "15",
                    "text": "Wan hem Xudan Îsa, hem jî pêxember* kuştin û tengahî dan me jî. Xwedê ji wan ne razî ye û ew dijraberên hemû mirovan in."
                },
                {
                    "verse": "16",
                    "text": "Ew ji me re dibin asteng, da ku em ji miletan re Mizgîniyê nedin, ku ew xilas bibin. Bi vî awayî ew hergav kasa gunehên xwe tije dikin û êdî heta dawiyê ew di bin xezebê de ne."
                },
                {
                    "verse": "17",
                    "text": "Lê birano, heçî em in, em ji bo demeke kurt ji we hatin veqetandin — ne ku dilê me, lê rûyê me ji hev dûr ket — û me bi daxwazeke mezin xîretkêşî kir ku em rûyê we bibînin."
                },
                {
                    "verse": "18",
                    "text": "Ji bo vê yekê me dixwest ku em bên ba we, ez Pawlos, min bi xwe jî çend caran xwest ku ez bêm, lê Îblîs ji me re bû asteng."
                },
                {
                    "verse": "19",
                    "text": "Ma di hatina Xudanê me Îsa de, li ber wî, hêviya me an şahiya me an taca me ya pesindanê çi ye? Erê, ma ne hûn in?"
                },
                {
                    "verse": "20",
                    "text": "Çimkî, rûmet û şahiya me hûn in."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji bo vê yekê êdî me nikaribû em xwe bigirin. Me qîma xwe anî ku em li Atînayê bimînin tenê"
                },
                {
                    "verse": "2",
                    "text": "û me Tîmotêyosê ku birayê me ye û di dayîna Mizgîniya Mesîh de hevalkarê Xwedê ye, şand ba we, da ku di baweriyê de we qayîm bike û cesaretê bide we,"
                },
                {
                    "verse": "3",
                    "text": "da ku di van tengahiyan de tu kes veneleqe. Hûn bi xwe dizanin ku em ji bo vê yekê hatine hilbijartin."
                },
                {
                    "verse": "4",
                    "text": "Û çaxê em li ba we bûn, me ji pêşî ve ji we re gotibû ku emê tengahiyan bikişînin û wek ku hûn dizanin wusa jî çêbû."
                },
                {
                    "verse": "5",
                    "text": "Ji bo vê yekê, êdî min nikaribû ez xwe bigirim, min Tîmotêyos şand ku ez baweriya we bizanim. Nebe ku Yê Diceribîne hûn ceribandibin û keda me badîhewa çûbe."
                },
                {
                    "verse": "6",
                    "text": "Lê niha Tîmotêyos ji ba we vegeriya û Mizgîniya bawerî û hezkirina we da me. Wî got ku we hergav bi qencî em dianîn bîra xwe û wek ku em bêriya we dikin, hûn jî wusa bêriya me dikin."
                },
                {
                    "verse": "7",
                    "text": "Ji bo vê yekê birano, di nav hemû zehmet û tengahiyên me de, bi baweriya we, dilê me li ser we rihet bû."
                },
                {
                    "verse": "8",
                    "text": "Madem ku hûn bi Xudan nelebte ne, êdî em dijîn."
                },
                {
                    "verse": "9",
                    "text": "Ma ji bo hemû şahiya ku em ji bo we li ber Xwedayê xwe pê şa dibin, em dikarin ji bo we çi şikiriyê bidin Xwedê?"
                },
                {
                    "verse": "10",
                    "text": "Em şev û roj bi dil û can dua dikin, da ku em rûyê we bibînin û kêmahiyên baweriya we temam bikin."
                },
                {
                    "verse": "11",
                    "text": "De bila Bavê me Xwedê bi xwe û Xudanê me Îsa berê riya me bide we."
                },
                {
                    "verse": "12",
                    "text": "Û ka çawa hezkirina me ji bo we zêde ye, bila Xudan hezkirina we ji bo hevdû û ji bo hemûyan mezin û zêde bike,"
                },
                {
                    "verse": "13",
                    "text": "da ku dilê we xurt bike, ku çaxê Xudanê me Îsa bi hemû pîrozên* xwe ve bê, hûn li ber Bavê me Xwedê di pîroziyê de bêkêmahî bin."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji vê pê ve birano, hûn ji me hîn bûn ku divê hûn çawa rêve herin, da ku hûn li Xwedê xweş bên, çawa ku hûn rê ve diçin jî. Em bi navê Xudan Îsa ji we hêvî dikin û we dişidînin ku hûn di vê yekê de hê bêtir pêşve herin."
                },
                {
                    "verse": "2",
                    "text": "Hûn dizanin ku me ji aliyê Xudan Îsa ve çi tembîh dane we."
                },
                {
                    "verse": "3",
                    "text": "Çimkî daxwaza Xwedê ev e: Ku hûn pîroz bibin, yanî hûn xwe ji fuhûşê bidin paş;"
                },
                {
                    "verse": "4",
                    "text": "[4-5] ne wek miletên ku Xwedê nas nakin di xwestekên şehwetê de, lê bila her yek ji we bizane ku di paqijî û şîrhelaliyê de li bedena xwe bibe xweyî."
                },
                {
                    "verse": "5",
                    "text": "***"
                },
                {
                    "verse": "6",
                    "text": "Û di vê yekê de tu kes heqê birayê xwe nexwe û li hember wî sûc neke. Wek ku me pêşî ji we re got û tembîh li we kir, Xudan ji bo van hemû tiştan heyfê hiltîne."
                },
                {
                    "verse": "7",
                    "text": "Çimkî Xwedê ne ji bo pîsîtiyê, lê ji bo pîroziyê gazî me kirine."
                },
                {
                    "verse": "8",
                    "text": "Îcar yê ku vê yekê red dike, ew ne mirov red dike, lê ew wî Xwedayê ku Ruhê xwe yê Pîroz dide we, red dike."
                },
                {
                    "verse": "9",
                    "text": "Lê ji bo biraheziyê, hewcedariya we tune ku em ji we re binivîsin, çimkî hûn bi xwe ji aliyê Xwedê ve hatine hînkirin, ku hûn ji hevdû hez bikin."
                },
                {
                    "verse": "10",
                    "text": "Ji xwe hûn vê yekê ji bo hemû xwişk û birayên li seranserê Mekedonyayê ne, dikin. Lê xwişk û birano, em hêvî ji we dikin ku hûn di vê yekê de hê bêtir pêşve herin."
                },
                {
                    "verse": "11",
                    "text": "Bixebitin ku jiyana we bêpêjin be û wek ku me tembîh li we kir, hûn bi xebata xwe ve mijûl bibin û bi destên xwe bixebitin,"
                },
                {
                    "verse": "12",
                    "text": "da ku hûn li hember yên ku li derve ne, bi awayekî serfiraz rêve herin û hewcedarê tiştekî nebin."
                },
                {
                    "verse": "13",
                    "text": "Xwişk û birano, em naxwazin ku hûn li ser yên razayî nezan bimînin, da ku hûn wek wan ên din ku hêviya wan tune xemgîn nebin."
                },
                {
                    "verse": "14",
                    "text": "Madem ku em bawer dikin Îsa mir û rabû, bi wî awayî jî Xwedê wê wan ên ku di baweriya Îsa de razane bi wî re bîne."
                },
                {
                    "verse": "15",
                    "text": "Em vê yekê bi peyva Xudan ji we re dibêjin: Em ên ku dijîn û heta hatina Xudan sax dimînin, em qet nakevin pêşiya yên razayî."
                },
                {
                    "verse": "16",
                    "text": "Çimkî Xudan bi xwe wê bi gazîkirineke fermanî, bi dengê serekmilyaket û bi lêxistina boriya Xwedê ji ezmên bê xwar û pêşî miriyên ku yên Mesîh in, wê rabin."
                },
                {
                    "verse": "17",
                    "text": "Piştre, em ên ku dijîn û sax mane, emê bi wan re di ewran de bên rahiştin, da ku di hewayê de em herin pêşiya Xudan û bi vî awayî emê her û her bi Xudan re bin."
                },
                {
                    "verse": "18",
                    "text": "Îcar bi van peyvan di ber dilê hev de werin."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê ji bo dem û wextan birano, ne hewce ye ku em tiştekî ji we re binivîsin."
                },
                {
                    "verse": "2",
                    "text": "Hûn bi xwe qenc dizanin, ka diz bi şev çawa tê, Roja Xudan wê wusa bê."
                },
                {
                    "verse": "3",
                    "text": "Gava xelk dibêjin: «Dinya aştî û ewledarî ye», hingê wek êşa jina bizaro, helak wê ji nişkê ve bê ser wan û qet nikarin birevin."
                },
                {
                    "verse": "4",
                    "text": "Lê hûn birano, hûn ne di tariyê de ne, ku ew roj wek dizan bi ser we de bigire."
                },
                {
                    "verse": "5",
                    "text": "Çimkî hûn hemû zarokên ronahiyê û zarokên rojê ne. Em ne ji şevê û ne jî ji tariyê ne."
                },
                {
                    "verse": "6",
                    "text": "Nexwe em wek ên din ranezin, lê em hişyar û li ser hişê xwe bin."
                },
                {
                    "verse": "7",
                    "text": "Çimkî ew ên ku radizin, bi şev radizin û ew ên ku serxweş dibin, bi şev serxweş dibin."
                },
                {
                    "verse": "8",
                    "text": "Lê ji ber ku em ji rojê ne, divê em li ser hişê xwe bin û zirxê bawerî û hezkirinê wergirin û kumzirxê hêviya xilasiyê bidin serê xwe."
                },
                {
                    "verse": "9",
                    "text": "Çimkî Xwedê em ne ji bo xezebê nîşan kirine, lê em nîşan kirine, da ku em bi Xudanê me Îsa Mesîh bigihîjin xilasiyê."
                },
                {
                    "verse": "10",
                    "text": "Ew ji bo me mir, da ku, dixwazî em hişyar an jî razayî bin, em bi wî re bijîn."
                },
                {
                    "verse": "11",
                    "text": "Ji bo vê yekê, wek ku hûn niha dikin, di ber dilê hev de werin û hevdû ava bikin."
                },
                {
                    "verse": "12",
                    "text": "Îcar em hêvî ji we dikin birano, bizanin ew ên ku di nav we de dixebitin, di baweriya Xudan de serweriyê li we dikin û şîretan li we dikin, kî ne!"
                },
                {
                    "verse": "13",
                    "text": "Ji bo xebata wan ji wan hez bikin û bi zêdehî siyaneta* wan bigirin. Bi hev re di aştiyê de bin."
                },
                {
                    "verse": "14",
                    "text": "Birano, ji bo vê yekê em ji we hêvî dikin: Şîretan li yên ku jiyana wan bêserûber e bikin, hanê* bidin bêziravan, ji yên lewaz re bibin piştevan, li hember hemû mirovan bîhnfireh bin."
                },
                {
                    "verse": "15",
                    "text": "Hay jê hebin, bila tu kes di şûna xerabiyê de xerabiyê li yekî neke, lê hergav bikevin pey qenciyê, hem ji bo hev, hem jî ji bo hemû mirovan."
                },
                {
                    "verse": "16",
                    "text": "Hergav şa bibin,"
                },
                {
                    "verse": "17",
                    "text": "bê rawestin dua bikin,"
                },
                {
                    "verse": "18",
                    "text": "di her tiştî de şikir bikin, çimkî daxwaza Xwedê, bi Mesîh Îsa ji bo we ev e."
                },
                {
                    "verse": "19",
                    "text": "Ruhê Pîroz netemirînin."
                },
                {
                    "verse": "20",
                    "text": "Pêxemberîtiyan kêm nebînin."
                },
                {
                    "verse": "21",
                    "text": "Her tiştî ji hev derxin, tiştê qenc hişk bigirin."
                },
                {
                    "verse": "22",
                    "text": "Xwe ji her cûreyê xerabiyê dûr bixin."
                },
                {
                    "verse": "23",
                    "text": "De bila Xwedayê aştiyê bi xwe we bi tevahî pîroz bike û hemû ruhê we, canê we û bedena we ji bo hatina Xudanê me Îsa Mesîh, bêqusûr bê parastin."
                },
                {
                    "verse": "24",
                    "text": "Ewê ku gazî we dike, dilsoz e û ewê bike jî."
                },
                {
                    "verse": "25",
                    "text": "Birano! Ji bo me jî dua bikin."
                },
                {
                    "verse": "26",
                    "text": "Bi ramûsana pîroz silavan li hemû birayan bikin."
                },
                {
                    "verse": "27",
                    "text": "Ez li ber Xudan tembîh li we dikim ku ev name, li ber hemû birayan bê xwendin."
                },
                {
                    "verse": "28",
                    "text": "Kerema Xudanê me Îsa Mesîh li ser we be."
                }
            ]
        }
    ]
}