{
    "version_name": "Mizgîniyê 2005",
    "book_id": 53,
    "book_title": "2_Thessalonians",
    "page_title": "2 Selanîkiyan 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlos*, Sîlas* û Tîmotêyos*, ji civîna* bawermendan a Selanîkiyan re, ku bi Bavê me Xwedê û bi Xudan Îsa Mesîh e:"
                },
                {
                    "verse": "2",
                    "text": "Ji Bav Xwedê û ji Xudan Îsa Mesîh, kerem û aştî li ser we be."
                },
                {
                    "verse": "3",
                    "text": "Ya birano, em deyndar in, ku hergav ji bo we ji Xwedê re şikir bikin. Û ev yek li cih e jî, çimkî baweriya* we gelek mezin dibe û hezkirina her yekî ji we ji bo hevdû zêde dibe."
                },
                {
                    "verse": "4",
                    "text": "Wusa ku em bi xwe jî di nav civînên Xwedê yên bawermendan de, ji bo semax* û baweriya we ya li hember wan hemû cefa û tengahiyên ku hûn dikişînin, pesnê xwe bi we didin."
                },
                {
                    "verse": "5",
                    "text": "Ev yek nîşana dîwankirina* Xwedê ya dadperwer* e. Wusa ku hûn hêjayî Padîşahiya* Xwedê bin, ku hûn di ber de tengahiyê dikişînin."
                },
                {
                    "verse": "6",
                    "text": "Çimkî, ev di çavê Xwedê de rast e ku tengahiyê bide wan ên ku tengahiyê didin we"
                },
                {
                    "verse": "7",
                    "text": "û we bi me re rihet bike, hûn ên ku tengahiyê dikişînin. Ev wê weha be: Gava Xudan Îsa bi milyaketên xwe yên bihêz ve di pêta êgir de ji ezmên xuya bibe,"
                },
                {
                    "verse": "8",
                    "text": "hingê ewê heyfê ji wan ên ku Xwedê nas nakin û ji wan ên ku bi ya Mizgîniya Xudanê me Îsa nakin, bistîne."
                },
                {
                    "verse": "9",
                    "text": "Ew mirov wê ji ba Xudan û ji rûmeta qeweta wî bên avêtin û cezayê helakbûna herheyî bikişînin."
                },
                {
                    "verse": "10",
                    "text": "Wê Rojê gava ew bê, ewê di nav pîrozên* xwe de bê birûmetkirin û ji aliyê hemû bawermendan ve bi heyranî bê dîtin. Hûn jî, hûnê di nav wan de bin, çimkî we baweriya xwe bi şahidiya me anî."
                },
                {
                    "verse": "11",
                    "text": "Ji bo vê yekê em hergav ji bo we dua dikin, ku Xwedayê me we bike hêjayî vê gazîkirinê û bi hêza xwe her daxwaza we ya qenc û kirinên we yên ji baweriyê pêk bîne."
                },
                {
                    "verse": "12",
                    "text": "Wusa ku li gor kerema Xwedayê me û Xudan Îsa Mesîh, navê Xudanê me Îsa Mesîh bi we bê birûmetkirin û hûn bi wî bên birûmetkirin."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar li ser hatina Xudanê me Îsa Mesîh û kombûna me ya li ba wî ye, em hêvî ji we dikin birano"
                },
                {
                    "verse": "2",
                    "text": "ku hûn ne bi ruh, ne bi gotinê, ne jî bi nameyeke wek ku ji me be, bi gotinên wek, «Niha êdî Roja Xudan hatiye», di fikrên xwe de zû veneleqin û şaş nebin."
                },
                {
                    "verse": "3",
                    "text": "Bila tu kes bi tu awayî we nexapîne, çimkî heta ku pêşî ew vegerîna ji baweriyê çênebe û ew mirovê bêqanûniyê yê ku kurê helakê ye, eşkere nebe, ew roj nayê."
                },
                {
                    "verse": "4",
                    "text": "Ewê li hember her tiştê ku jê re xwedê tê gotin an tê perizîn* rabe û xwe di ser her tiştî re bigire, heta ewê di Perestgeha* Xwedê de rûne û bêje: «Ez Xwedê me.»"
                },
                {
                    "verse": "5",
                    "text": "Ma nayê bîra we gava ku ez hê li ba we bûm, min ev tiştên ha ji we re digotin?"
                },
                {
                    "verse": "6",
                    "text": "Hûn dizanin, ji bo ku ew mirov di wextê xwe de xuya bibe, niha tiştê ku dibe asteng çi ye."
                },
                {
                    "verse": "7",
                    "text": "Çimkî sira bêqanûniyê ji xwe dixebite, lê yê ku niha dibe asteng wê bibe asteng heta ku ew ji holê bê rakirin."
                },
                {
                    "verse": "8",
                    "text": "Û hingê yê bêqanûn wê xuya bibe, ku Xudan Îsa wê bi hilma devê xwe wî bikuje û wê bi şewqa hatina xwe wî helak bike."
                },
                {
                    "verse": "9",
                    "text": "Hatina yê bêqanûn wê li gor xebata Îblîs be, wê bi hemû hêz û bi nîşan û kerametên derewîn be"
                },
                {
                    "verse": "10",
                    "text": "û ji bo yên ku helak bibin, wê bi hemû xapandina neheqiyê be; çimkî wan ji bo xilasbûna xwe hezkirina rastiyê qebûl nekir."
                },
                {
                    "verse": "11",
                    "text": "Û ji ber vê yekê Xwedê xapandineke xurt bi ser wan de dişîne ku baweriya xwe bi wê derewê bînin,"
                },
                {
                    "verse": "12",
                    "text": "da ku ew hemû yên ku baweriya xwe bi rastiyê neanîne, lê kêfa wan ji neheqiyê re hatiye, bên dîwankirin."
                },
                {
                    "verse": "13",
                    "text": "Ey birayên ku ji aliyê Xudan ve tên hezkirin, em deyndar in ku hergav ji bo we ji Xwedê re şikir bikin. Çimkî Xwedê hê ji destpêkê ve hûn bijartin, da ku hûn bi pîrozkirina Ruh û bi baweriya rastiyê xilas bibin."
                },
                {
                    "verse": "14",
                    "text": "Wî bi Mizgîniya me hûn gazî vê rizgariyê kirin, da ku hûn bigihîjin rûmeta Xudanê me Îsa Mesîh."
                },
                {
                    "verse": "15",
                    "text": "Îcar, madem ku wusa ye birano, nelebte bin û wê hîndariya ku bi gotinên me an jî bi nameyên me hûn hîn bûne, hişk bigirin."
                },
                {
                    "verse": "16",
                    "text": "Bila Xudanê me Îsa Mesîh bi xwe û Bavê me Xwedê yê ku ji me hez kiriye û bi keremê hana* herheyî û hêviya qenc daye me,"
                },
                {
                    "verse": "17",
                    "text": "di ber dilê we de bê û we di hemû kirin û gotinên qenc de qayîm bike."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji vê pê ve xwişk û birano, ji bo me dua bikin, da ku peyva* Xudan wek ku di nav we de çêbû, zû pêşve here û bi rûmet bibe."
                },
                {
                    "verse": "2",
                    "text": "Dua bikin, da ku em ji mirovên dijraber û xerab xilas bibin, çimkî hin hene ku baweriya wan tune."
                },
                {
                    "verse": "3",
                    "text": "Lê Xudan dilsoz e, ewê we qayîm bike û ji Yê Xerab biparêze."
                },
                {
                    "verse": "4",
                    "text": "Em bi saya Xudan ji we piştrast in ku çi tiştên me li we tembîh kirine, hûn dikin û hûnê bikin jî."
                },
                {
                    "verse": "5",
                    "text": "Îcar bila Xudan dilê we ber bi hezkirina Xwedê û sebira Mesîh ve bibe."
                },
                {
                    "verse": "6",
                    "text": "Îcar birano, em bi navê Xudanê xwe Îsa Mesîh emir li we dikin ku hûn xwe ji her birayê ku ne li gor wê hînkirina ku we ji me standiye, lê bi awayekî bêserûber dijî, dûr bixin."
                },
                {
                    "verse": "7",
                    "text": "Hûn bi xwe dizanin ku divê hûn bibin mîna me, çimkî em di nav we de bi awayekî bêserûber nejiyan."
                },
                {
                    "verse": "8",
                    "text": "Me nanê belaş ji tu kesî nexwar, lê em bi ked û zehmet şev û roj dixebitîn, da ku em ji kesekî ji we re nebin bargiranî."
                },
                {
                    "verse": "9",
                    "text": "Ne ji ber ku desthilatiya me tunebû, lê ji bo ku em ji we re bibin mînak, me ev kir, da ku hûn bibin mîna me."
                },
                {
                    "verse": "10",
                    "text": "Çimkî, gava ku em hê li ba we bûn, me di vê yekê de tembîh li we dikir: «Eger yek nexwaze bixebite, bila xwarinê jî nexwe.»"
                },
                {
                    "verse": "11",
                    "text": "Niha em dibihîzin ku di nav we de hinek hene, bi awayekî bêserûber dijîn, tu xebatê nakin, bi ser de jî tevli karûberên yên din jî dibin."
                },
                {
                    "verse": "12",
                    "text": "Em bi navê Xudan Îsa Mesîh emir li yên weha dikin û wan dişidînin ku ew bêpêjin bixebitin û nanê xwe bixwin."
                },
                {
                    "verse": "13",
                    "text": "Lê hûn, xwişk û birano, ji qencîkirinê newestin."
                },
                {
                    "verse": "14",
                    "text": "Îcar, eger yek guhdariya gotinên me yên ku di vê nameyê de ne neke, wî nîşan bikin û hevaltiyê bi wî re nekin, da ku şermî bibe."
                },
                {
                    "verse": "15",
                    "text": "Wî wek dijmin nehesibînin, lê belê wek bira şîretan lê bikin."
                },
                {
                    "verse": "16",
                    "text": "Îcar bila Xudanê aştiyê bi xwe, hergav û bi her awayî aştiyê bide we. Xudan bi we hemûyan re be."
                },
                {
                    "verse": "17",
                    "text": "Ez Pawlos, vê silavê bi destê xwe dinivîsim. Ev nîşan di her nameya min de ye, ez weha dinivîsim."
                },
                {
                    "verse": "18",
                    "text": "Kerema Xudanê me Îsa Mesîh li ser we hemûyan be."
                }
            ]
        }
    ]
}