{
    "version_name": "Mizgîniyê 2005",
    "book_id": 54,
    "book_title": "1_Timothy",
    "page_title": "1 Tîmotêyos 6",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê* ku li gor emrê Xilaskarê me Xwedê û Mesîh Îsa yê ku hêviya me ye, Şandiyê Mesîh Îsa ye,"
                },
                {
                    "verse": "2",
                    "text": "ji Tîmotêyos* re, yê ku di baweriyê* de kurê min ê rast e: Ji Bav Xwedê û ji Xudanê me Mesîh Îsa rehm, kerem û aştî li ser te be."
                },
                {
                    "verse": "3",
                    "text": "Gava ez diçûm Mekedonyayê, min zor da te, ku tu li Efesê bimînî, da ku tu tembîhê bidî hinekan, ku hîndariyên dijber hîn nekin"
                },
                {
                    "verse": "4",
                    "text": "û xwe nedin çîrok û navnameyên malbatî yên ku dawiya wan nayê. Ew ji pêkanîna karê Xwedê yê ku bi baweriyê* ye zêdetir, dibin sedemê devjeniyan."
                },
                {
                    "verse": "5",
                    "text": "Lê armanca tembîhê ew hezkirin e ku ji dilekî paqij, wijdaneke qenc û ji baweriya bêdurûtî tê."
                },
                {
                    "verse": "6",
                    "text": "Hinek, ji van tiştan varî* bûn û ketin pey gotinên pûç."
                },
                {
                    "verse": "7",
                    "text": "Ew dixwazin bibin mamosteyên Şerîetê*, lê ew bi xwe nizanin ku çi dibêjin û ne jî wan tiştên ku didin pêş fêm dikin."
                },
                {
                    "verse": "8",
                    "text": "Em vê dizanin: Eger mirovek Şerîetê bi awayê rast bi kar bîne, Şerîet qenc e."
                },
                {
                    "verse": "9",
                    "text": "Em dizanin ku Şerîet ne ji bo yên rast tê dayîn, lê ji bo yên neheq û serhişkan, ji bo jixwedênetirs û gunehkaran, ji bo nepaqij û nepakan, ji bo dêkuj û bavkujan, ji bo mêrkuj û"
                },
                {
                    "verse": "10",
                    "text": "fuhûşkaran, ji bo qûngê û dizên* mirovan, ji bo derewkar û yên ku bi derew sond dixwin û ji bo her tiştê din ê ku li hember hîndariya saxlem radibe, tê dayîn."
                },
                {
                    "verse": "11",
                    "text": "Ev yek li gor Mizgîniya birûmet a Xwedayê pîroz a ku li min hatiye spartin, weha ye."
                },
                {
                    "verse": "12",
                    "text": "Ez ji Xudanê me Mesîh Îsa re şikir dikim ê ku hêz daye min, çimkî wî ez dilsoz hesab kirim û ez danîm ser vê xizmetê."
                },
                {
                    "verse": "13",
                    "text": "Bi ser ku min berê çêrî* wî dikir, ez cefaker û kustax* bûm, rehm li min hat kirin, çimkî min di bêbaweriyê de bi nezanî kir."
                },
                {
                    "verse": "14",
                    "text": "Kerema Xudanê me bi wê bawerî û hezkirina ku bi Mesîh Îsa ye li ser min zêde bû."
                },
                {
                    "verse": "15",
                    "text": "Ev peyv* dilsoz e û bi her awayî hêjayî qebûlkirinê ye, ku dibêje: «Mesîh Îsa hatiye dinyayê, da ku gunehkaran xilas bike» û ji wan ê herî gunehkar ez im."
                },
                {
                    "verse": "16",
                    "text": "Îcar rehm li min hat kirin ku Mesîh Îsa, li ser gunehkarekî wek min xerab, sebra xwe ya herheyî nîşan bide, da ku ez bibim mînaka wan ên ku wê ji bo jiyana herheyî baweriya xwe bi wî bînin."
                },
                {
                    "verse": "17",
                    "text": "Îcar ji wî Padîşahê herheyî yê ku namire û li çavan xuya nabe, ji Xwedayê tenê re her û her hurmet û rûmet be! Amîn*."
                },
                {
                    "verse": "18",
                    "text": "Ey kurê min Tîmotêyos, ez li gor wan pêxemberîtiyên ku ji pêşî ve li ser te hatibûn kirin, vê tembîhê dispêrim te, da ku tu bi wan tekoşîna* qenc bikî"
                },
                {
                    "verse": "19",
                    "text": "û baweriyê û wijdana qenc biparêzî. Hinekan guh nedan dengê wijdanê, di aliyê baweriyê de xewirîn* û çûn."
                },
                {
                    "verse": "20",
                    "text": "Hîmenayos û Skender ji van in, min ew dan destê Îblîs, da ku ew hîn bibin çêrî Xwedê nekin."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar berî her tiştî ez ji we dixwazim ku ji bo hemû mirovan lava, dua, mehder* û spasî bê kirin,"
                },
                {
                    "verse": "2",
                    "text": "wusa jî ji bo padîşahan û ji bo hemû serweran bikin, da ku em bi hemû tirsa Xwedê û bi rêz û edeb jiyaneke bêhengame û bê teq û req bijîn."
                },
                {
                    "verse": "3",
                    "text": "Li ber Xilaskarê me Xwedê ev qenc e û bi dilê wî ye;"
                },
                {
                    "verse": "4",
                    "text": "ew dixwaze ku hemû mirov xilas bibin û bigihîjin zanîna rastiyê."
                },
                {
                    "verse": "5",
                    "text": "Çimkî tenê Xwedayek heye û di nav Xwedê û mirovan de jî bi tenê navberkarek heye, ew jî Mesîh Îsayê mirov e,"
                },
                {
                    "verse": "6",
                    "text": "yê ku xwe ji bo hemûyan kir berdêl. Şahidiya ku di wextê xwe de hatiye dayîn ev e."
                },
                {
                    "verse": "7",
                    "text": "Û ez ji bo vê yekê peyvbêj û Şandî* hatim kifşkirin — ez rast dibêjim, ez derewan nakim — ku ez ji miletan re bûme mamosteyê bawerî û rastiyê."
                },
                {
                    "verse": "8",
                    "text": "Loma ez dixwazim ku zilam li her derê destên xwe yên ji guneh bêrî hildin, bê hêrs û bê gotûbêj dua bikin."
                },
                {
                    "verse": "9",
                    "text": "Bi vî awayî jî bila jin bi wergirtina xwerû, bi şerm û bi edeb xwe bixemilînin, ne bi honandina porê xwe, bi zêr, an duran, an jî bi cilên biha,"
                },
                {
                    "verse": "10",
                    "text": "lê bi kirinên qenc, wek li wan jinan tê, yên ku eşkere dikin ku ew di riya Xwedê de diçin."
                },
                {
                    "verse": "11",
                    "text": "Bila jin bêdeng û tam bi guhdanê hîn bibe."
                },
                {
                    "verse": "12",
                    "text": "Ez destûrê nadim jinê ku hîn bike, an jî serweriyê li mêran bike, lê bila bêdeng be."
                },
                {
                    "verse": "13",
                    "text": "Çimkî pêşî Adem* hat afirandin û paşê Hawa."
                },
                {
                    "verse": "14",
                    "text": "Adem nehat xapandin, lê jin hat xapandin û sûc kir."
                },
                {
                    "verse": "15",
                    "text": "Lê eger bi edebê di bawerî, hezkirin û pîroziyê* de bimîne, bi anîna zarokan wê xilas bibe."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ev peyv dilsoz e: Eger yek ji dil çavdêriyê bixwaze, ew karekî qenc dixwaze."
                },
                {
                    "verse": "2",
                    "text": "Îcar divê çavdêr bêqusûr be, mêrê jinek tenê be, di hedê xwe de, sergiran, birêz, mêvanperwer û di hînkirinê de jêhatî be,"
                },
                {
                    "verse": "3",
                    "text": "ne bindestê şerabê be, ne zordar be, lê berbiwêr be, ne şerûd be û ji peran hez neke."
                },
                {
                    "verse": "4",
                    "text": "Bila ew qenc xweyîtiyê li mala xwe bike, edeba zarokên wî tam be û peyva xwe bi wan bide kirin."
                },
                {
                    "verse": "5",
                    "text": "Çimkî eger yek nezane xweyîtiyê li mala xwe bike, ewê çawa xema civîna* bawermendan a Xwedê bixwe?"
                },
                {
                    "verse": "6",
                    "text": "Bila ew ne bawermendekî nû be, da ku qure nebe û wek Îblîs neyê dîwankirin*."
                },
                {
                    "verse": "7",
                    "text": "Ji bilî vê, divê di nav yên li derve jî navê wî bi qencî derketibe, da ku lome li wî neyên kirin û ew nekeve xefika Îblîs."
                },
                {
                    "verse": "8",
                    "text": "Wusa jî bila alîkar birêz bin, ne peyvguhêr bin, xwe nedin vexwarina şerabê, li pey qezenca nerast nekevin,"
                },
                {
                    "verse": "9",
                    "text": "bi wijdana paqij xwediyê sira baweriyê bin."
                },
                {
                    "verse": "10",
                    "text": "Û evên ha jî bila pêşî bên ceribandin; eger bêqusûr bin, hingê bila xizmetkariyê bikin."
                },
                {
                    "verse": "11",
                    "text": "Bi vî awayî bila jin jî birêz bin, ne buxtanker, lê di hedê xwe de bin û di her tiştî de dilsoz bin."
                },
                {
                    "verse": "12",
                    "text": "Bila alîkar, mêrê jinek tenê be, qenc xweyîtiyê li mala xwe û li zarokên xwe bike."
                },
                {
                    "verse": "13",
                    "text": "Çimkî yên ku xizmetkariya qenc dikin, ji xwe re cihekî qenc û di wê baweriyê de, ku bi Mesîh Îsa ye, cesareteke mezin qezenc dikin."
                },
                {
                    "verse": "14",
                    "text": "Ez van tiştan bi hêviya ku ezê zû bêm ba te ji te re dinivîsim,"
                },
                {
                    "verse": "15",
                    "text": "da ku eger ez bi derengî bikevim jî, tu bizanî, divê çawa di mala Xwedê de bê rabûn û rûniştin. Ew, Civîna* Xwedayê jîndar e û stûn û hîmê rastiyê ye."
                },
                {
                    "verse": "16",
                    "text": "Bêguman, sira jiyana xwedayî* mezin e: Ew di bedenê de xuya bû, Ji aliyê Ruh ve rast hat derxistin, Ji aliyê milyaketan ve hat dîtin, Di nav miletan de hat danbihîstin. Di dinyayê de hat bawerkirin Û bi rûmet hat hilkişandin."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ruh bi eşkereyî dibêje ku di demên paşê de, hinek wê ji baweriyê bikevin û guh bidin ruhên xapînok û hînkirinên cinan."
                },
                {
                    "verse": "2",
                    "text": "Ew hînkirin ji wan ên ku wijdana wan bi durûtiya derewkaran hatiye daxdan, derdikeve."
                },
                {
                    "verse": "3",
                    "text": "Ew nahêlin ku mirov bizewicin û dixwazin ku mirov xwe ji wan xwarinan dûr bixin, yên ku Xwedê afirandine, da ku ew ji aliyê bawermend û rastîzanan ve bi şikirdarî bên standin."
                },
                {
                    "verse": "4",
                    "text": "Her tiştê ku Xwedê afirandiye qenc e û eger bi şikirî bê qebûlkirin, ne hewce ye tu tişt bê redkirin,"
                },
                {
                    "verse": "5",
                    "text": "çimkî ew bi peyva Xwedê û bi duayê, pîroz dibe."
                },
                {
                    "verse": "6",
                    "text": "Eger tu van tiştan raxî ber çavên birayan, tê bibî xizmetkarekî qenc ê Mesîh Îsa û tê bi wan peyvên baweriyê û bi hîndariya qenc a ku tu li pey çûyî, bêyî xweyîkirin."
                },
                {
                    "verse": "7",
                    "text": "Lê xwe ji çîrokên nepak û yên pîrejinan dûr bixe. Xwe di jiyana xwedayî* de perwerde bike."
                },
                {
                    "verse": "8",
                    "text": "Çimkî îdmana bedenî bi kêrî hindik tiştî tê, lê jiyana xwedayî bi kêrî her tiştî tê; soza wê hem ji bo jiyana vê dinyayê û hem jî ji bo jiyana wê dinyayê heye."
                },
                {
                    "verse": "9",
                    "text": "Ev peyv dilsoz e û bi her awayî hêjayî qebûlkirinê ye."
                },
                {
                    "verse": "10",
                    "text": "Ji bo vê yekê em dixebitin û li ber xwe didin, çimkî me hêviya xwe bi Xwedayê jîndar ve girêdaye, ku Xilaskarê hemû mirovan e, bi taybetî yê bawermendan e."
                },
                {
                    "verse": "11",
                    "text": "Van tiştan tembîh bike û hîn bike."
                },
                {
                    "verse": "12",
                    "text": "Bila tu kes xortaniya te kêm nebîne, lê tu di peyivînê de, di rabûn û rûniştinê de, di hezkirinê de, di bawerî û dilpakiyê de ji bawermendan re bibe mînak."
                },
                {
                    "verse": "13",
                    "text": "Heta ku ez bêm, xwe bidê ku tu ji wan re nivîsarên pîroz bixwînî, şîretan li wan bikî û hîn bikî."
                },
                {
                    "verse": "14",
                    "text": "Çaxê rihspiyan destên xwe danîn ser te, diyariyeke ruhanî bi pêxemberîtiyê ji te re hat dayîn. Xemsariyê li wê neke!"
                },
                {
                    "verse": "15",
                    "text": "Di van tiştan de xîretkêş be û xwe bide wan, da ku pêşveçûna te ji hemûyan re eşkere be."
                },
                {
                    "verse": "16",
                    "text": "Hay ji xwe û ji hînkirina xwe hebe. Di nav wan de berdewam bike, çimkî eger tu wusa bikî, tê hem xwe û hem jî guhdarên xwe xilas bikî."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Li zilamê pîr nehile*, lê wek ku bav e, pê re bide û bistîne. Bi yên xort re wek birayan,"
                },
                {
                    "verse": "2",
                    "text": "bi jinên pîr re wek diyên xwe û bi jinên ciwan re wek xwişkên xwe, bi hemû dilpakiyê bide û bistîne."
                },
                {
                    "verse": "3",
                    "text": "Qedrê wan jinebiyan bigire yên ku bi rastî jinebî ne."
                },
                {
                    "verse": "4",
                    "text": "Lê eger zarok, an neviyên jinebiyekê hebin, bila ew hîn bibin ku pêşî bi maliyên xwe re bi jiyana xwedayî bijîn û deynê dê û bavê xwe li wan vegerînin, çimkî ev yek bi dilê Xwedê ye."
                },
                {
                    "verse": "5",
                    "text": "Ya ku bi rastî jinebî ye û tenê maye, wê hêviya xwe bi Xwedê ve girêdaye û şev û roj bi lava û duakirinê berdewam dike."
                },
                {
                    "verse": "6",
                    "text": "Lê ya ku xwe dide kêfê, sax be jî mirî ye."
                },
                {
                    "verse": "7",
                    "text": "Van tiştan tembîh bike, da ku ew bêqusûr bin."
                },
                {
                    "verse": "8",
                    "text": "Lê eger yek li mirovên xwe, bi taybetî li maliyên xwe nenêre, wî bawerî înkar kiriye û ew ji bêbaweran jî xerabtir e."
                },
                {
                    "verse": "9",
                    "text": "Jinebiya ku emrê wê ne di bin şêst salan re be, mêrek tenê kiribe"
                },
                {
                    "verse": "10",
                    "text": "û li ser wê bê gotin ku wê karên qenc kirine: Eger wê zarok mezin kiribin, eger mêvan qebûl kiribin, eger lingê pîrozan şuştibe, eger alîkariya tengezaran kiribe û li pey her karên qenc çûbe, bila navê wê di defterê de bê nivîsîn."
                },
                {
                    "verse": "11",
                    "text": "Lê jinebiyên ku hê ciwan in qebûl neke, çimkî gava ew bi xwestekên xwe ji ba Mesîh tên xirandin, ew dixwazin mêr bikin"
                },
                {
                    "verse": "12",
                    "text": "û bi vî awayî ew dîwankirina xwe tînin, çimkî soza pêşî şikandine."
                },
                {
                    "verse": "13",
                    "text": "Ji vê pê ve ew hîn dibin, torîtorî* mal bi mal digerin. Û ne tenê torîtorî digerin, lê dibin pirrbêj, pozê xwe dixin xebata yên din û tiştên ku nayên gotin dibêjin."
                },
                {
                    "verse": "14",
                    "text": "Ji bo vê yekê ez dixwazim ku ew jinebiyên ciwan mêr bikin, zarokan bînin û xweyîtiyê li malê bikin, da ku fersendê nedin neyarê baweriyê ku buxtanan bike."
                },
                {
                    "verse": "15",
                    "text": "Çimkî ji xwe hin ji rê derketin û li pey Îblîs çûn."
                },
                {
                    "verse": "16",
                    "text": "Eger jinebiyên jineke bawermend hebin, bila ew alîkariya wan bike û ji civînê re nebe bar, da ku civîn bikare alîkariya wan ên ku bi rastî jinebî mane bike."
                },
                {
                    "verse": "17",
                    "text": "Ew rihspiyên ku serweriya qenc dikin, bi taybetî ew ên ku di ber peyivîn û hînkirinê de zehmet dikişînin, bila du qat hêjayî siyanetê bên dîtin."
                },
                {
                    "verse": "18",
                    "text": "Çimkî Nivîsara Pîroz dibêje: «Devê gayê ku gêrê dike, girênede» û «Pale hêjayî heqê xwe ye»."
                },
                {
                    "verse": "19",
                    "text": "Heta ku ne bi şahidiya dido an sisiyan be, sûcdariya li hember rihspiyekî qebûl neke."
                },
                {
                    "verse": "20",
                    "text": "Wan ên ku guneh dikin, li ber hemûyan dengê xwe li wan hilde, da ku tirsa yên din jî hebe."
                },
                {
                    "verse": "21",
                    "text": "Ez li ber Xwedê, li ber Mesîh Îsa û li ber milyaketên bijartî tembîh li te dikim ku tu van tiştan bê alîgirtin biparêzî û tu tiştî ji bo xatir nekî."
                },
                {
                    "verse": "22",
                    "text": "Destê xwe bi lez daneyne ser tu kesî, ne jî bibe hevparê gunehên hinekên din. Xwe paqij bigire."
                },
                {
                    "verse": "23",
                    "text": "Êdî tenê avê venexwe, lê ji bo zikê xwe û ji bo nexweşiyên xwe yên ku pirr caran tên, hinek şerab jî bixe nav."
                },
                {
                    "verse": "24",
                    "text": "Gunehên hin mirovan kifş in û ji berî wan diçin ber dîwanê, lê gunehên hinekan jî li pey wan tên."
                },
                {
                    "verse": "25",
                    "text": "Bi vî awayî kirinên qenc jî kifş in û ew ên ku ne kifş in jî nabe ku veşartî bimînin."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hemû yên ku di bin nîrê xulamtiyê de ne, bila axayên xwe tam hêjayî hurmetê hesab bikin, da ku ji navê Xwedê û ji hîndariyê re peyvên xerab neyên gotin."
                },
                {
                    "verse": "2",
                    "text": "Ew ên ku axayên wan bawermend in, ji ber ku ew bira ne, bila wan kêm nebînin. Lê bila hê bêtir xizmetê bikin, çimkî yên ku ji vê xizmetkariyê feydê distînin, bawermend û hezkirî ne. Van tiştan hîn bike û şîret bike."
                },
                {
                    "verse": "3",
                    "text": "Eger yek tiştekî din hîn bike û qîma xwe bi gotinên Xudanê me Îsa Mesîh ên saxlem û bi hîndariya ku li gor jiyana xwedayî ye neyne,"
                },
                {
                    "verse": "4",
                    "text": "ew qure ye û tiştekî nizane, lê ew nexweşê gengeşî û devjeniya peyvan e. Çavnebarî, pevçûn, buxtan, gumanên xerab"
                },
                {
                    "verse": "5",
                    "text": "û devjeniyên bêrawestin ên wan mirovên ku hişê wan xera bûye û ji rastiyê bêpar bûne, ji van tiştan derdikevin. Ew guman dikin ku jiyana xwedayî riya qezencê ye."
                },
                {
                    "verse": "6",
                    "text": "Lê eger bi qinyatê be, jiyana xwedayî qezenceke mezin e."
                },
                {
                    "verse": "7",
                    "text": "Me tiştek neaniye dinyayê û em nikarin tiştekî ji dinyayê bibin jî."
                },
                {
                    "verse": "8",
                    "text": "Lê eger xwarin û wergirtina me hebe, em bi wan razî bin."
                },
                {
                    "verse": "9",
                    "text": "Lê ew ên ku dixwazin dewlemend bibin, dikevin ceribandinê, xefikê û pey gelek xwestekên bêhiş û ziyanker, yên ku mirov dixewirînin* nav helakbûn û wêranbûnê."
                },
                {
                    "verse": "10",
                    "text": "Çimkî hezkirina peran çavkaniyeke her cûreyê xerabiyê ye. Hinekan dilê xwe birin vê yekê, ji baweriyê ketin û bi gelek êşan cefa dan xwe bi xwe."
                },
                {
                    "verse": "11",
                    "text": "Lê tu, ey mirovê Xwedê, ji van tiştan bireve û bikeve pey rastdariyê, jiyana xwedayî, bawerî, hezkirin, ragirtin* û nermiyê."
                },
                {
                    "verse": "12",
                    "text": "Te li ber gelek şahidan şahidiya qenc da. Tekoşîna* qenc a baweriyê bike û wê jiyana herheyî ya ku tu ji bo wê hatiyî gazîkirin bigire."
                },
                {
                    "verse": "13",
                    "text": "Li ber Xwedayê ku jiyanê dide hemû afirînan û li ber Mesîh Îsayê ku li ber Pontiyos Pîlatos şahidiya qenc da, ez tembîh li te dikim"
                },
                {
                    "verse": "14",
                    "text": "ku tu vî emrî heta xuyabûna Xudanê me Îsa Mesîh bêleke û bêqusûr bigirî."
                },
                {
                    "verse": "15",
                    "text": "Xwedê wê di wextê xwe de wî bide xuyakirin. Ew Desthilatdarê yekta û Pîroz e, Padîşahê padîşahan û Xudanê xudanan e."
                },
                {
                    "verse": "16",
                    "text": "Ew bi tenê bêmirin e û di ronahiya ku tu kes nikare nêzîk bibe de rûdine. Û ji mirovan tu kesî ew nedîtiye û nikare bibîne. Hurmet û karîna herheyî ji wî re be! Amîn."
                },
                {
                    "verse": "17",
                    "text": "Tembîhê li dewlemendên vê dinyayê bike, ku bilind nefirin û hêviya xwe bi dewlemendiya bê ewlehî ve girênedin, lê bila hêviya xwe bi Xwedê ve girêdin, ku her tiştî bi zêdehî dide me, ku em pê şa bibin."
                },
                {
                    "verse": "18",
                    "text": "Bila ew qenciyê bikin, bi kirinên qenc dewlemend bin, merd û ji bo levakirinê* amade bin."
                },
                {
                    "verse": "19",
                    "text": "Bi vî awayî ewê ji xwe re xezînekê bicivînin ku ji bo dema bê ji wan re bibe bingeheke saxlem, wusa ku ew jiyana rastîn bi dest bixin."
                },
                {
                    "verse": "20",
                    "text": "Ey Tîmotêyos! Tiştê ku li te hatiye spartin, biparêze. Xwe ji gotinên pûç û nepak û ji hevnegirtiniyên ku bi derew ji wan re «zanîn» tê gotin, bide paş."
                },
                {
                    "verse": "21",
                    "text": "Hinekan ev yek dan pêş û ji baweriyê ketin. Kerem li ser we be."
                }
            ]
        }
    ]
}