{
    "version_name": "Mizgîniyê 2005",
    "book_id": 55,
    "book_title": "2_Timothy",
    "page_title": "2 Tîmotêyos 4",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê* ku bi daxwaza Xwedê li gor soza jiyana ku bi Mesîh Îsa ye, Şandiyê Mesîh Îsa ye,"
                },
                {
                    "verse": "2",
                    "text": "ji kurê min ê delal Tîmotêyos* re: Ji Bav Xwedê û ji Xudanê me Mesîh Îsa, rehm, kerem û aştî li ser te be."
                },
                {
                    "verse": "3",
                    "text": "Ez hergav şev û roj di duayên xwe de te tînim bîra xwe û ji Xwedayê ku ez ji bav û kalan ve bi wijdana paqij diperizimê* re şikir dikim"
                },
                {
                    "verse": "4",
                    "text": "Ez hêstirên çavên te tînim bîra xwe û ez bêriya te dikim, da ku dilê min tije şahî bibe."
                },
                {
                    "verse": "5",
                    "text": "Ez wê baweriya* te ya ji dil tînim bîra xwe, ku pêşî di dilê dapîra te Loyîsê û diya te Evnîkê de bû û ez piştrast im ku di dilê te de ye jî."
                },
                {
                    "verse": "6",
                    "text": "Ji bo vê yekê ez tînim bîra te, ku tu agirê diyariya Xwedê gur bikî, ku bi destdanîna* min a li ser te, ji te re hatiye dayîn."
                },
                {
                    "verse": "7",
                    "text": "Çimkî Xwedê ne ruhê tirsonekiyê, lê belê Ruhê karîn, hezkirin û xwegirtinê daye me."
                },
                {
                    "verse": "8",
                    "text": "Îcar şerm neke, ku tu ji bo Xudanê me şahidiyê bikî, ne jî ji min şerm bike, ez ê ku di ber wî de girtî me. Lê li gor hêza Xwedê, bi min re ji bo Mizgîniyê tengahiyê bikişîne."
                },
                {
                    "verse": "9",
                    "text": "Xwedê em xilas kirin, Û ji bo pîroziyê gazî me kir Ne ji ber kirinên me, Lê li gor mebest û kerema xwe. Ev kerem bi destê Mesîh Îsa, Ji beriya destpêka deman ve ji me re hat dayîn."
                },
                {
                    "verse": "10",
                    "text": "Lê niha ew bi xuyabûna Xilaskarê me Mesîh Îsa eşkere bû; wî mirin betal kir, Jiyan û nemirinî bi Mizgîniyê derxist ber ronahiyê."
                },
                {
                    "verse": "11",
                    "text": "Ez ji vê Mizgîniyê re peyvbêj, Şandî* û mamoste hatime kifşkirin."
                },
                {
                    "verse": "12",
                    "text": "Û ji ber vê yekê jî ez vî cefayî dikişînim. Îcar ez şermî nabim, çimkî ez dizanim ku min bi kê baweriya* xwe aniye û ez piştrast im, ew dikare tiştê ku spartiye min, heta wê rojê jî biparêze."
                },
                {
                    "verse": "13",
                    "text": "Wan peyvên* saxlem ên ku te ji min bihîstine, bi bawerî û hezkirina ku bi Mesîh Îsa ye ji xwe re bike mînak."
                },
                {
                    "verse": "14",
                    "text": "Wan tiştên qenc ên ku li te hatine spartin, bi Ruhê* Pîroz ê ku di dilê me de rûdine, biparêze."
                },
                {
                    "verse": "15",
                    "text": "Tu dizanî, hemû yên ku di herêma Asyayê* de ne, dev ji min berdan; Fûgelos û Hêrmoxênîs jî ji wan in."
                },
                {
                    "verse": "16",
                    "text": "Bila Xudan rehma xwe li mala Onîsîforos bike, çimkî wî gelek caran dilê min rihet kir û ji girtîbûna min şerm nekir,"
                },
                {
                    "verse": "17",
                    "text": "lê gava ku hat Romayê, bi xîretkêşî li min geriya û ez dîtim."
                },
                {
                    "verse": "18",
                    "text": "Xudan bike, ku di wê rojê de ew rehmê ji Xudan bibîne. Tu qenc dizanî ku li Efesê wî ji min re çiqas xizmet kir."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar kurê min, tu bi wê kerema ku bi Mesîh Îsa ye, bi hêz bibe."
                },
                {
                    "verse": "2",
                    "text": "Û wan tiştên ku te li ber gelek şahidan ji min bihîstine, bispêre wan mirovên dilsoz ên ku wê bikarin hînî hinekên din bikin."
                },
                {
                    "verse": "3",
                    "text": "Wek leşkerekî qenc ê Mesîh Îsa bi min re tengahiyê bikişîne."
                },
                {
                    "verse": "4",
                    "text": "Yê ku leşkeriyê dike, tevli karên vê jiyanê nabe, da ku li wî yê ku ew gazî leşkeriyê kiriye, xweş bê."
                },
                {
                    "verse": "5",
                    "text": "Sporvanek jî heta li gor rêbazan nekeve hevbezînê, çelenga serfiraziyê nastîne."
                },
                {
                    "verse": "6",
                    "text": "Û cotkarê ku zehmet dikişîne, divê ew pêşî ji berê erdê par bistîne."
                },
                {
                    "verse": "7",
                    "text": "Li ser bifikire ku ez çi dibêjim, çimkî Xudan wê di her tiştî de fêmdariyê bide te."
                },
                {
                    "verse": "8",
                    "text": "Îsa Mesîh bîne bîra xwe, ku ji nav miriyan hat rakirin û ji dûndana* Dawid* e. Mizgîniya ku ez didim zanîn ev e."
                },
                {
                    "verse": "9",
                    "text": "Ji ber vê Mizgîniyê ez wek sûcdarekî hatime girêdan û tengahiyê dikişînim, lê belê peyva Xwedê ne girêdayî ye."
                },
                {
                    "verse": "10",
                    "text": "Loma ez ji bo xatirê bijartiyan her tiştî radigirim*, da ku ew bi rûmeta herheyî bikevin wê xilasiya ku bi Mesîh Îsa ye."
                },
                {
                    "verse": "11",
                    "text": "Ev peyv dilsoz e: Eger em bi wî re mirine, Emê bi wî re bijîn jî."
                },
                {
                    "verse": "12",
                    "text": "Eger em ragirin, Emê bi wî re padîşahiyê jî bikin. Eger em wî înkar bikin, Ew jî wê me înkar bike."
                },
                {
                    "verse": "13",
                    "text": "Eger em dilsoz nemînin jî, Ewê dilsoz bimîne, Çimkî ew nikare xwe bi xwe înkar bike."
                },
                {
                    "verse": "14",
                    "text": "Van tiştan bîne bîra wan û wan li ber Xwedê hişyar bike, da ku li ser peyvan devjeniyê nekin. Feyda vê yekê tune, bi tenê guhdaran hildiweşîne."
                },
                {
                    "verse": "15",
                    "text": "Xîretkêşiyê bike ku tu xwe karkerekî bi dilê Xwedê û yekî ku neyê şermkirin pêşkêşî wî bikî; peyva rastiyê rast bi kar bîne."
                },
                {
                    "verse": "16",
                    "text": "Xwe ji peyivîna nepak û pûç dûr bixe, çimkî ew ên ku xwe dane vê yekê, wê di jiyana nepakiyê de hê pêşvetir herin"
                },
                {
                    "verse": "17",
                    "text": "û peyvên wan, wê wek penceşêrê* belav bibin. Hîmenayos û Filîtos jî ji wan in."
                },
                {
                    "verse": "18",
                    "text": "Ew ji rastiyê derketin û dibêjin, ku vejîn* êdî çêbûye û baweriya hinekan serobino dikin."
                },
                {
                    "verse": "19",
                    "text": "Lê belê bingeha ku Xwedê danî, saxlem disekine û ev mor li ser e: «Xudan, yên xwe nas dike» û «Her kesê ku navê Xudan eşkere dike, bila ew xwe ji neheqiyê dûr bixe»."
                },
                {
                    "verse": "20",
                    "text": "Di maleke mezin de ne bi tenê firaxên ji zêr û zîv hene, lê yên ji dar û ji herriyê jî hene; hinek ji bo karên birûmet û hinek jî ji bo karên bêrûmet in."
                },
                {
                    "verse": "21",
                    "text": "Îcar, eger yek xwe ji wan tiştan paqij bike, ewê bibe firaxeke ji bo karên birûmet, pîrozkirî û ji bo bikaranîna xwediyê xwe xweşkeys û ji bo hemû karên qenc amade."
                },
                {
                    "verse": "22",
                    "text": "Ji xwestekên xortaniyê bireve û bi wan ên ku ji dilekî paqij gazî Xudan dikin re li pey rastdarî, bawerî, hezkirin û aştiyê bibeze."
                },
                {
                    "verse": "23",
                    "text": "Tu xwe ji munaqeşeyên bêaqil û bêfêm dûr bixe, çimkî tu dizanî ku şer ji wan derdikeve."
                },
                {
                    "verse": "24",
                    "text": "Divê xulamê Xudan ji pevçûnê dûr be, lê belê li hember hemûyan nerm be, ji bo hînkirinê jêhatî û bîhnfireh be."
                },
                {
                    "verse": "25",
                    "text": "Divê ew bi nermî şîretan li yên dijraber bike, belkî Xwedê fersendê bide wan ku tobe bikin û rastiyê bizanin"
                },
                {
                    "verse": "26",
                    "text": "û bi ser hişê xwe ve bên, wusa ku ji xefika Îblîsê ku ji bo daxwaza xwe ew girtine, xilas bibin."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê vê bizane ku di rojên dawîn de wextên dijwar wê bên."
                },
                {
                    "verse": "2",
                    "text": "Çimkî mirov wê bibin xwehez, perehez, pesinker, pozbilind, çêrker, neguhdarên dê û bavan, nankor, nepak,"
                },
                {
                    "verse": "3",
                    "text": "bêdilovanî, bêrehm, buxtankar, çilek, har, neyarên qenciyê,"
                },
                {
                    "verse": "4",
                    "text": "xayîn, rikdar, qure û wê ji Xwedê bêtir ji kêfê hez bikin."
                },
                {
                    "verse": "5",
                    "text": "Wê şiklê jiyana xwedayî* nîşan bidin, lê wê hêza wê înkar bikin. Tu xwe ji yên weha dûr bixe."
                },
                {
                    "verse": "6",
                    "text": "Yên ku bi qurnazî dikevin nav malan û wan jinên gêjik ên ku bi guneh hatine barkirin û bi her cûreyê xwestekên xerab tên ajotin bindest dikin, ji van in."
                },
                {
                    "verse": "7",
                    "text": "Ew jinên gêjik hergav hîn dibin, lê tu caran nikarin bigihîjin zanîna rastiyê."
                },
                {
                    "verse": "8",
                    "text": "Çawa Yanîs û Yambrîs li ber Mûsa* rabûn, wusa jî ev mirov li dijî rastiyê radiwestin. Fikrên van mirovên ha xera bûne û di baweriyê de hatine redkirin."
                },
                {
                    "verse": "9",
                    "text": "Lê ew gelekî pêşve naçin, çimkî bêfêmiya wan jî wê ji hemûyan re kifş bibe, çawa ya wan herduyan jî kifş bû."
                },
                {
                    "verse": "10",
                    "text": "Lê haya te ji hînkirina min, rabûn û rûniştina min, mebesta min, baweriya min, bîhnfirehî û hezkirina min, ragirtina* min,"
                },
                {
                    "verse": "11",
                    "text": "tengahî û cefayên min heye. Tu dizanî li Entakyayê, li Qonyayê, li Lîstrayê çi tişt hatin serê min. Min di çi cefayan de ragirt*! Lê Xudan ez ji hemûyan rizgar kirim."
                },
                {
                    "verse": "12",
                    "text": "Erê, hemû yên ku dixwazin bi Mesîh Îsa re jiyana xwedayî bijîn, wê tengahiyê bikişînin."
                },
                {
                    "verse": "13",
                    "text": "Lê mirovên xerab û derewîn wê di xerabiyê de hê bêtir pêşve herin, wê bixapînin û bên xapandin."
                },
                {
                    "verse": "14",
                    "text": "Lê heçî tu yî, tu di nav wan tiştên ku tu hîn bûyî û te qenc bawerî bi wan aniye de bimîne. Çimkî tu dizanî tu ji kê û kê hîn bûyî."
                },
                {
                    "verse": "15",
                    "text": "Tu ji zaroktiya xwe ve bi Nivîsarên Pîroz dizanî û ew dikarin te şehreza bikin, da ku tu bi baweriya ku bi Mesîh Îsa ye xilas bibî."
                },
                {
                    "verse": "16",
                    "text": "Tevahiya Nivîsara Pîroz ji bîhna Xwedê ye û ji bo hînkirin, lêhilatin, rastkirin û ji bo perwerdekirina di riya rastdariyê de bi kêr tê,"
                },
                {
                    "verse": "17",
                    "text": "da ku mirovê Xwedê, ji bo her karê qenc bêkêmahî û rapêçandî be."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar ez li ber Xwedê û li ber Mesîh Îsayê ku wê dîwana* mirî û zindiyan bike û ji bo xatirê hatina wî û Padîşahiya wî tembîh li te dikim:"
                },
                {
                    "verse": "2",
                    "text": "Peyva Xwedê bide bihîstin, bi dem û bê dem li ser wê bisekine, bi hemû bîhnfirehî û hînkirinê hişyar bike, dengê xwe li wan hilde û cesaretê bide wan."
                },
                {
                    "verse": "3",
                    "text": "Çimkî wext wê bê ku nexwazin guhê xwe bidin hîndariya saxlem, lê ewê di cihê vê de li gor xwestekên xwe, ji xwe re gelek mamosteyan bicivînin, yên ku tiştên li guhên wan xweş bên hîn bikin."
                },
                {
                    "verse": "4",
                    "text": "Îcar ewê guhên xwe ji rastiyê bizivirînin û bikevin pey çîrokan."
                },
                {
                    "verse": "5",
                    "text": "Lê heçî tu yî, tu di her tiştî de li ser hişê xwe be, di tengahiyê de sebir bike, karê mizgînvaniyê bike, xizmeta xwe bibe serî."
                },
                {
                    "verse": "6",
                    "text": "Çimkî ji xwe ez dibim gorî* û wextê çûyîna min hatiye."
                },
                {
                    "verse": "7",
                    "text": "Min tekoşîna* qenc kir, min hevbezîna xwe qedand û min bawerî parast."
                },
                {
                    "verse": "8",
                    "text": "Û niha taca rastdariyê ji bo min amade ye, ku dadgerê* dadperwer* Xudan, wê rojê wê bide min û ne tenê min, lê wê bide wan hemûyan jî yên ku bêriya xuyabûna wî dikin."
                },
                {
                    "verse": "9",
                    "text": "Bilezîne ku tu bêyî ba min."
                },
                {
                    "verse": "10",
                    "text": "Çimkî Dîmas* ji vê dinyayê hez kir û dev ji min berda, çû Selanîkê. Kireskîs çû Galatyayê, Tîtos* jî çû Dalmetyayê."
                },
                {
                    "verse": "11",
                    "text": "Tenê Lûqa* li ba min e. Marqos* hilde û bi xwe re bîne, çimkî ew ji bo xizmetê bi kêrî min tê."
                },
                {
                    "verse": "12",
                    "text": "Min Tixîkos* şand Efesê."
                },
                {
                    "verse": "13",
                    "text": "Gava ku tu bêyî, wî ebayê ku min li Troyayê li ba Karpos hiştiye, bi xwe re bîne, wusa jî nivîsarên lihevpêçayî, bi taybetî yên çermîn."
                },
                {
                    "verse": "14",
                    "text": "Skenderê sifirker gelek xerabî li min kir. Xudan wê li gor kirinên wî bide wî."
                },
                {
                    "verse": "15",
                    "text": "Tu jî hay ji wî hebe, çimkî ew gelek li hember gotina me rabû."
                },
                {
                    "verse": "16",
                    "text": "Di parastina min a pêşî de tu kesî pişta min negirt, hemûyan ez tenê hiştim. Bila ev yek ji wan re guneh neyê hesabkirin!"
                },
                {
                    "verse": "17",
                    "text": "Lê Xudan li ba min rawesta û hêz da min, da ku bi saya min Mizgînî bi tevahî bê gotin û hemû milet bibihîzin. Îcar ez ji devê şêr rizgar bûm."
                },
                {
                    "verse": "18",
                    "text": "Xudan wê min ji her tiştê xerab rizgar bike û ji bo Padîşahiya xwe ya ezmanî xilas bike. Rûmet her û her ji wî re be. Amîn."
                },
                {
                    "verse": "19",
                    "text": "Silavan li Priskîla* û Akîlas û herweha li mala Onîsîforos jî bike."
                },
                {
                    "verse": "20",
                    "text": "Erastos* li Korîntê ma, Trofîmos* jî min li Mîletosê nexweş hişt."
                },
                {
                    "verse": "21",
                    "text": "Bilezîne ku tu beriya zivistanê bêyî. Eybûlos, Pûdês, Lînos, Klawdiya û hemû bawermend silavan li te dikin."
                },
                {
                    "verse": "22",
                    "text": "Xudan bi ruhê te re be. Kerem li ser we be."
                }
            ]
        }
    ]
}