{
    "version_name": "Mizgîniyê 2005",
    "book_id": 56,
    "book_title": "Titus",
    "page_title": "Tîtos 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê* xulamê Xwedê û Şandiyê Îsa Mesîh: Ji bo baweriya bijartiyên Xwedê û zanîna rastiya bi jiyana xwedayî* ve girêdayî ye, ez hatime gazîkirin."
                },
                {
                    "verse": "2",
                    "text": "Ev ji hêviya jiyana herheyî tê. Xwedayê ku derewan nake, ji beriya destpêka deman ve jiyana herheyî soz da"
                },
                {
                    "verse": "3",
                    "text": "û di wextê xwe de bi danezana peyva* xwe eşkere kir. Li gor emrê Xilaskarê me Xwedê xizmeta belavkirina vê daxuyaniyê bi ewlehî ji min re hat dayîn."
                },
                {
                    "verse": "4",
                    "text": "Ji Tîtos re, ku di baweriya* me ya hevpar de kurê min ê rast e: Kerem û aştî ji Bav Xwedê û ji Xilaskarê me Mesîh Îsa li ser te be."
                },
                {
                    "verse": "5",
                    "text": "Min ji bo vê yekê tu li Girîtê hiştî, da ku tu kêmahiyan sererast bikî û wek ku min ji te re gotiye tu di her bajarî de rihspiyan rakî."
                },
                {
                    "verse": "6",
                    "text": "Divê rihspî bêqusûr be, mêrê jinek tenê be, zarokên wî bawermend bin û navê wan bi bêedebî û bi neguhdarî derneketibe."
                },
                {
                    "verse": "7",
                    "text": "Çimkî çavdêrekî ku şahneyê* Xwedê be, divê bêqusûr be, xwe dernexe pêş, zû hêrs nebe, ne bindestê şerabê be, ne zordar be, li pey qezenca ne rast nekeve;"
                },
                {
                    "verse": "8",
                    "text": "lê divê mêvanperwer be, xêrxwaz be, sergiran be, dadperwer* be, pak be, bikare nefsa xwe,"
                },
                {
                    "verse": "9",
                    "text": "ji dil û can wek ku hatiye hînkirin, bi peyva dilsoz ve girêdayî be; da ku hem di hîndariya saxlem de perwerdekar be û hem jî bikare şaşiyên ên ku li hember derdikevin derew derxe."
                },
                {
                    "verse": "10",
                    "text": "Gelek mirovên serhişk, kelkelo û xapînok jî hene; bi taybetî yên ku ji nav Cihûyan hatin."
                },
                {
                    "verse": "11",
                    "text": "Divê devê wan bê girtin, çimkî ew ji bo qezenca xwe ya qirêjî tiştên ku divê neyên hînkirin, hîn dikin û malan bi tevahî xera dikin."
                },
                {
                    "verse": "12",
                    "text": "Yekî ji wan, pêxemberekî wan gotiye: «Girîtî hergav derewkar in, cenawirên xerab û tiralên xwera ne.»"
                },
                {
                    "verse": "13",
                    "text": "Ev şahidî rast e. Ji ber vê yekê bi hişkî dengê xwe li wan hilde, da ku ew di baweriyê* de saxlem bin."
                },
                {
                    "verse": "14",
                    "text": "Tu guhê xwe nede çîrokên Cihûyan û emrên wan ên ku rastiyê red dikin."
                },
                {
                    "verse": "15",
                    "text": "Ji paqijan re her tişt paqij e, lê ji nepakan û bêbaweran re tu tişt ne paqij e; hem hişê wan û hem jî wijdana wan nepak bûye."
                },
                {
                    "verse": "16",
                    "text": "Bi eşkereyî dibêjin ku ew Xwedê nas dikin, lê ew bi kirinên xwe wî înkar dikin. Ew lewitî ne, neguhdar in û ji bo her karê qenc bêkêr in."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê heçî tu yî, çi li hîndariya saxlem tê, tu wê bêje."
                },
                {
                    "verse": "2",
                    "text": "Ji zilamên pîr re bêje bila di hedê xwe de bin, giran û sergiran bin û di bawerî, hezkirin û bîhnfirehiyê de saxlem bin."
                },
                {
                    "verse": "3",
                    "text": "Bi vî awayî, ji jinên pîr re jî bêje ku bila ew di kirinên xwe de hurmetkar bin. Bila ne buxtanê bikin û ne jî bibin bindestê şerabê, bila ya qenc hîn bikin."
                },
                {
                    "verse": "4",
                    "text": "Bi vî awayî bila jinên ciwan terbiye bikin, ku ji mêrê xwe û zarokên xwe hez bikin,"
                },
                {
                    "verse": "5",
                    "text": "sergiran bin, dilpak bin, mala xwe baş îdare bikin, qenc bin û bi ya mêrê xwe bikin, da ku çêrî peyva Xwedê neyê kirin."
                },
                {
                    "verse": "6",
                    "text": "Bi vî awayî, şîretan li xortan jî bike ku sergiran bin."
                },
                {
                    "verse": "7",
                    "text": "Di her tiştî de ji bo kirinên qenc bibe mînak. Di hînkirina xwe de durust û giran be,"
                },
                {
                    "verse": "8",
                    "text": "bila tu kes nekare rexne li peyva te bigire, wusa ku yên li hember me ne, şermî bibin û tiştekî xerab ê ku li ser me bêjin tunebe."
                },
                {
                    "verse": "9",
                    "text": "Ji xulaman re bêje ku bi ya axayên xwe bikin û di her tiştî de li wan xweş bên û bersîva wan nedin."
                },
                {
                    "verse": "10",
                    "text": "Nedizin, dilsoziyeke tam û baş nîşan bidin, da ku di her tiştî de hînkirina Xilaskarê me Xwedê bê xemilandin."
                },
                {
                    "verse": "11",
                    "text": "Çimkî kerema Xwedê ya ku ji hemû mirovan re xilasiyê tîne, xuya bû"
                },
                {
                    "verse": "12",
                    "text": "û me perwerde dike ku em nepakiyê û xwestekên dinyayê red bikin û rast, sergiran û bi tirsa Xwedê li vê dinyayê bijîn"
                },
                {
                    "verse": "13",
                    "text": "û li benda hêviya pîroz* û xuyabûna rûmeta Xwedayê mezin û Xilaskarê xwe Îsa Mesîh bimînin."
                },
                {
                    "verse": "14",
                    "text": "Wî xwe ji bo me feda kir, da ku me ji her neheqiyê rizgar bike û ji xwe re paqij bike û bike gelê ku ji bo kirinên qenc bi xîret e."
                },
                {
                    "verse": "15",
                    "text": "Bi hemû desthilatiyê van tiştan hîn bike, wan bişidîne û bala wan bikişîne ser sûcê wan. Bila tu kes te kêm nebîne."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bîne bîra wan ku desthilatiya serok û hukûmetan qebûl bikin, bi ya wan bikin û ji bo her karê qenc amade bin."
                },
                {
                    "verse": "2",
                    "text": "Bila çêrî kesî nekin, şerûd nebin, nerm bin û ji hemû mirovan re berbiwêr bin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî demekê em bi xwe jî bêfêm, neguhdar, xapiyayî, xulamên kêf û xwestekên cûr bi cûr bûn. Me jiyana xwe bi xerabî û çavnebariyê derbas dikir; her kesî ji me nefret dikir û cênika me jî ji hev diçû."
                },
                {
                    "verse": "4",
                    "text": "Lê çaxê ku qencî û hezkirina Xilaskarê me Xwedê xuya bû,"
                },
                {
                    "verse": "5",
                    "text": "wî em, ne ji ber kirinên rast ên ku me kirine, lê li gor rehma xwe, em bi şuştina jinûveçêbûnê û bi nûkirina Ruhê* Pîroz xilas kirin."
                },
                {
                    "verse": "6",
                    "text": "Xwedê, bi destê Xilaskarê me Îsa Mesîh, ew Ruh bi zêdehî bi ser me de rijand,"
                },
                {
                    "verse": "7",
                    "text": "da ku bi kerema wî em rastdar derkevin û li gor wê hêviyê em bibin wêrisên jiyana herheyî."
                },
                {
                    "verse": "8",
                    "text": "Ev peyv dilsoz e. Ez dixwazim ku tu li ser van tiştan rawestî, da ku yên bawerî bi Xwedê tînin, girîngiyê bidin kirinên qenc. Ev tişt ji bo mirovan qenc û bi kêr in."
                },
                {
                    "verse": "9",
                    "text": "Lê tu xwe ji devjeniyên bêaqil, navnameyên malbatî, şer û pevçûnên li ser Şerîetê* dûr bixe. Çimkî ev bêkêr û pûç in."
                },
                {
                    "verse": "10",
                    "text": "Piştî ku te carek du caran şîret kir, xwe ji mirovê cudaker dûr bixe."
                },
                {
                    "verse": "11",
                    "text": "Tu dizanî ku yekî weha ji rê derketiye, gunehkar e û wî bi xwe, xwe sûcdar derxistiye."
                },
                {
                    "verse": "12",
                    "text": "Gava ez Artemas an Tixîkos* bişînim ba te, bilezîne, da ku tu bêyî Nîkopolîsê ba min. Çimkî min biryar da ku ez zivistanê li wir derbas bikim."
                },
                {
                    "verse": "13",
                    "text": "Xîret bike, Zênasê qanûnzan û Apolos bi rê bixe, hay jê hebe ku tu kêmahiya wan nebe."
                },
                {
                    "verse": "14",
                    "text": "Bila yên me jî hîn bibin ku xwe bidin kirinên qenc, da ku ji bo hewcedariyên pêwist bikarin bidin û bêber nemînin."
                },
                {
                    "verse": "15",
                    "text": "Hemû yên ku bi min re ne silavan li te dikin. Silavan li wan ên ku di baweriyê de ji me hez dikin, bike. Kerem li ser we hemûyan be."
                }
            ]
        }
    ]
}