{
    "version_name": "Mizgîniyê 2005",
    "book_id": 57,
    "book_title": "Philemon",
    "page_title": "Filêmon 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Pawlosê* ku di ber Mesîh Îsa de girtî ye û birayê me Tîmotêyos*, ji hevalkarê me yê hezkirî Filêmon re,"
                },
                {
                    "verse": "2",
                    "text": "ji xwişka me Afiya, ji hevalleşkerê me Arxîpos û ji civîna* li mala we re:"
                },
                {
                    "verse": "3",
                    "text": "Ji Bavê me Xwedê û ji Xudan Îsa Mesîh, kerem û aştî li ser we be."
                },
                {
                    "verse": "4",
                    "text": "Gava ku ez te di duayên xwe de tînim bîra xwe, ez hergav ji Xwedayê xwe re şikir dikim."
                },
                {
                    "verse": "5",
                    "text": "Çimkî ez li ser hezkirina te ya ji bo hemû pîrozan* û baweriya* te ya bi Xudan Îsa dibihîzim."
                },
                {
                    "verse": "6",
                    "text": "Duaya min ew e ku ew hevpariya ruhanî ya ku ji baweriya te tê, bandûra xwe nîşan bide, da ku tu bi Mesîh hemû qenciyê bizanî."
                },
                {
                    "verse": "7",
                    "text": "Hezkirina te gelek şahî û han* da min. Çimkî dilê pîrozan bi saya te rihetî dît, ey birayê min."
                },
                {
                    "verse": "8",
                    "text": "Ji bo vê yekê, bi ser ku pirr cesareta min bi Mesîh heye ku ez, ya lazim li te emir bikim jî,"
                },
                {
                    "verse": "9",
                    "text": "ez dixwazim ji bo xatirê hezkirinê ji te hêvî bikim. Ez Pawlos, zilamekî navsere û niha jî di ber Mesîh Îsa de girtî,"
                },
                {
                    "verse": "10",
                    "text": "ez ji bo kurê xwe Onîsîmos ji te hêvî dikim ku ez di dema girtîbûna xwe de jê re bûm bav."
                },
                {
                    "verse": "11",
                    "text": "Demekê ew ji bo te bêkêr bû, lê niha ew hem ji bo min û hem jî ji bo te bi kêr e."
                },
                {
                    "verse": "12",
                    "text": "Ez wî, yanî dilê xwe, ji te re bi şûn ve dişînim."
                },
                {
                    "verse": "13",
                    "text": "Min dixwest ku ez wî li ba xwe bihêlim, da ku ew di vê dema ku ez ji ber Mizgîniyê girêdayî me, di cihê te de ji min re xizmetê bike."
                },
                {
                    "verse": "14",
                    "text": "Lê min nexwest ku ez bê dilê te tiştekî bikim, da ku qenciya te bi dil be, ne ku ji mecbûrî be."
                },
                {
                    "verse": "15",
                    "text": "Belkî jî sedemê ku ew demekê ji te dûr ket ev bû, ku ew her û her bibe yê te."
                },
                {
                    "verse": "16",
                    "text": "Ji niha û pê ve, ew êdî ne wek xulamekî ye, lê ji xulamekî hêjatir, birayekî hezkirî ye; bi taybetî ji bo min, lê bêtir ji bo te, hem bi mirovî û hem jî di baweriya Xudan de."
                },
                {
                    "verse": "17",
                    "text": "Îcar, eger tu min hevparê xwe dihesibînî, wî wek min qebûl bike."
                },
                {
                    "verse": "18",
                    "text": "Eger wî di tiştekî de neheqî li te kiribe, an deyndar be, vê li ser hesabê min binivîse."
                },
                {
                    "verse": "19",
                    "text": "Ez Pawlos, ez vê bi destê xwe dinivîsim: Ezê li te vegerînim — ez ji te re nebêjim ku tu xwe bi xwe jî deyndarê min î."
                },
                {
                    "verse": "20",
                    "text": "Erê birayê min, bila ji bo Xudan ev feyda min ji te hebe: Ji bo xatirê Mesîh dilê min rihet bike."
                },
                {
                    "verse": "21",
                    "text": "Ji ber ku ez piştrast im, ku tê bi ya min bikî, ez ji te re dinivîsim û dizanim ku tê ji gotinên min zêdetir jî bikî."
                },
                {
                    "verse": "22",
                    "text": "Di vê navê de, ji bo min cihekî amade bike. Çimkî ez hêvî dikim ku ezê bi duayên we ji we re bêm bexişandin."
                },
                {
                    "verse": "23",
                    "text": "Êpafrasê* ku bi min re di ber Mesîh Îsa de girtî ye silavan li te dike."
                },
                {
                    "verse": "24",
                    "text": "Hevalkarên min Marqos*, Erîstarxos*, Dîmas* û Lûqa* jî silavan li te dikin."
                },
                {
                    "verse": "25",
                    "text": "Kerema Xudan Îsa Mesîh bi ruhê we re be."
                }
            ]
        }
    ]
}