{
    "version_name": "",
    "book_id": 58,
    "book_title": "Hebrews",
    "page_title": "Îbraniyan 13",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Di demên berê de Xwedê gelek caran û bi gelek awayan, bi rêberiya pêxemberan* ji bav û kalan re gotiye."
                },
                {
                    "verse": "2",
                    "text": "Lê di van rojên dawîn de, ew bi Kurê xwe yê ku ew kiriye wêrisê her tiştî û bi destê wî erd û ezman çêkirine, ji me re peyivî."
                },
                {
                    "verse": "3",
                    "text": "Ew şewqa rûmeta Xwedê û xuyabûna rastîn a cewhera wî ye. Ew her tiştî bi peyva* xwe ya hêzdar hildigire. Piştî ku wî paqijbûna gunehan pêkanî, ew li jorê, li milê Yê Mezin ê rastê rûnişt."
                },
                {
                    "verse": "4",
                    "text": "Navê ku wî mîras standiye ka çiqas di ser yê milyaketan re ye, ew jî ewqas ji wan bilindtir bû."
                },
                {
                    "verse": "5",
                    "text": "Çimkî ma Xwedê ji kîjan milyaketî re kengê gotiye: «Tu Kurê min î, Îro tu ji min re bûyî.» An jî: «Ezê ji wî re bibim Bav* Û ewê ji min re bibe Kur.»"
                },
                {
                    "verse": "6",
                    "text": "Îcar çaxê Xwedê yê nixurî anî dinyayê, weha got: «Bila hemû milyaketên Xwedê biperizin* wî.»"
                },
                {
                    "verse": "7",
                    "text": "Ji bo milyaketan jî Xwedê dibêje: «Ew milyaketên xwe dike ba Û xizmetkarên xwe dike pêta êgir.»"
                },
                {
                    "verse": "8",
                    "text": "Lê ji bo Kur ew weha dibêje: «Ya Xwedê, textê te herheyî û heta hetayê ye. Gopalê padîşahiya te gopalê dadperweriyê ye."
                },
                {
                    "verse": "9",
                    "text": "Te ji rastiyê hez kir û ji neheqiyê nefret kir, Ji ber vê yekê Xwedê, Xwedayê te, Tu bi rûnê şahiyê ji hevalên te bêtir bilind kirî.»"
                },
                {
                    "verse": "10",
                    "text": "Û li dereke din: «Ya Xudan, di destpêkê de Te bingeha erdê danî Û ezman jî karên destê te ne."
                },
                {
                    "verse": "11",
                    "text": "Ewê wêran bibin, lê tê bimînî, Ew hemû wê wek cilan kevin bibin."
                },
                {
                    "verse": "12",
                    "text": "Tê wan wek xiftan li hev bipêçî û Ewê wek cilan bên guhertin. Lê tu hergav eynî yî Û salên te xilas nabin.»"
                },
                {
                    "verse": "13",
                    "text": "Lê Xwedê ji kîjan milyaketî re kengê gotiye: «Li milê min ê rastê rûne, Heta ku ez dijminên te Bikim pêgeha lingên te.»"
                },
                {
                    "verse": "14",
                    "text": "Ma hemû milyaket ne ruhên xizmetkar in ku ji bo xizmeta wan ên ku wê xilasiyê mîras bistînin hatine şandin?"
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber vê yekê divê em hê zêdetir bala xwe bidin tiştên ku me bihîstine, da ku em averê* nebin."
                },
                {
                    "verse": "2",
                    "text": "Çimkî eger peyva ku bi rêberiya milyaketan hatiye gotin qayîm bûbe û her sûc û neguhdariyê cezayê ku heq kiriye standibe,"
                },
                {
                    "verse": "3",
                    "text": "eger em li ber vê xilasiya evqas mezin xemsar bin, emê çawa birevin û xilas bibin? Di destpêkê de Xudan ev xilasî da zanîn û ji aliyê yên ku ew bihîstine ve ji me re rast hat deranîn."
                },
                {
                    "verse": "4",
                    "text": "Xwedê jî ji vê re bi nîşanan, bi karên mezin û kerametên cûr bi cûr û bi diyariyên Ruhê* Pîroz ên ku li gor daxwaza xwe belav kirine, şahidî kir."
                },
                {
                    "verse": "5",
                    "text": "Xwedê, wê dinya bê ya ku em li ser dipeyivin, bi milyaketan ve girê neda."
                },
                {
                    "verse": "6",
                    "text": "Lê yekî li derekê gotiye û şahidî kiriye: «Mirov çi ye ku tu bînî bîra xwe, An jî kurê mirov çi ye ku tu xema wî bixwî?"
                },
                {
                    "verse": "7",
                    "text": "Te ew ji bo demekê ji milyaketan nizimtir kir, Te taca rûmet û siyanetê* da serê wî."
                },
                {
                    "verse": "8",
                    "text": "Te her tişt xist bin lingên wî.» Îcar gava ku Xwedê her tişt xist bin lingên wî, tu tiştê ku nexist bin lingên wî nehişt. Lê niha em hê nabînin ku her tişt ketiye bin lingên wî."
                },
                {
                    "verse": "9",
                    "text": "Lê em Îsayê ku ji ber cefayê mirinê taca rûmet û siyanetê wergirtiye, dibînin. Ew ji bo demekê ji milyaketan hat nizimtir kirin, da ku bi kerema Xwedê ji bo her kesî mirinê tam bike."
                },
                {
                    "verse": "10",
                    "text": "Li ber Xwedayê ku her tişt ji bo wî ye û pê çêbûye baştir bû ku pêşengê xelasiyê bi cefayan bigihanda tekûziyê, da ku wî gelek kur bigihandana rûmetê."
                },
                {
                    "verse": "11",
                    "text": "Çimkî yê ku pîroz* dike û yên ku tên pîrozkirin, hemû ji Yekî ne. Ji ber vê yekê Îsa şerm nake ku ji wan re bêje ‹bira›"
                },
                {
                    "verse": "12",
                    "text": "û dibêje: «Ezê navê te ji birayên xwe re bêjim, Di nav civînê de ezê bi lavijeyan* pesnê te bidim.»"
                },
                {
                    "verse": "13",
                    "text": "û weha jî dibêje: «Ezê ewlehiya xwe bi wî bînim.» û weha jî: «Va me, ez û zarokên ku Xwedê dane min!»"
                },
                {
                    "verse": "14",
                    "text": "Loma çawa ku zarok xwîn û goşt in, ew bi xwe jî wusa di eynî tiştan de bû hevpar; da ku ew wî yê ku xwediyê hêza mirinê ye, yanî Îblîs, bi mirinê betal bike"
                },
                {
                    "verse": "15",
                    "text": "û wan ên ku di hemû jiyana xwe de bi tirsa mirinê bûne xulam, azad bike."
                },
                {
                    "verse": "16",
                    "text": "Çimkî, bêguman ew ne alîkariya milyaketan, lê belê alîkariya dûndana* Birahîm* dike."
                },
                {
                    "verse": "17",
                    "text": "Loma diviya di her tiştî de bibûya mîna birayên xwe, wusa ku ew li ber Xwedê Serokkahînekî dilovan û ewledar be, da ku gunehên gel bide bexişandin."
                },
                {
                    "verse": "18",
                    "text": "Ji ber ku ew bi cefakişandinê hat ceribandin, ew dikare bê hawara wan ên ku tên ceribandin."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber vê yekê, ey birayên pîroz û hevparên gazîkirina ezmanî, bala xwe bidin Îsayê ku Şandî* û Serokkahînê şahidiya me ye."
                },
                {
                    "verse": "2",
                    "text": "Wek ku Mûsa* ji tevahiya mala Xwedê re dilsoz bû, Îsa ji yê ku ew daniye ser kar re dilsoz e."
                },
                {
                    "verse": "3",
                    "text": "Ka çawa siyaneta* yê ku xanî ava kiriye di ser ya xênî re ye, wusa jî Îsa ji Mûsa bêtir hêjayî rûmeta mezin hat dîtin."
                },
                {
                    "verse": "4",
                    "text": "Çimkî her xanî ji aliyê yekî ve tê avakirin, lê avakarê her tiştî Xwedê ye."
                },
                {
                    "verse": "5",
                    "text": "Rast e, Mûsa, ji bo şahidiya wan tiştan bike, ku wê piştre bihatana gotin, di tevahiya mala Xwedê de wek xizmetkarekî dilsoz bû."
                },
                {
                    "verse": "6",
                    "text": "Lê Mesîh bi Kurîtî li ser mala Xwedê dilsoz bû. Û eger em cesareta xwe û pesindana ku ji hêviya me tê hişk bigirin, mala wî em in."
                },
                {
                    "verse": "7",
                    "text": "Loma, wek ku Ruhê Pîroz dibêje: «Eger îro hûn dengê wî bibihîzin,"
                },
                {
                    "verse": "8",
                    "text": "Dilê xwe hişk nekin, Wek wê roja ku bav û kalên we serî hildan Gava ku li çolê hatibûn ceribandin,"
                },
                {
                    "verse": "9",
                    "text": "Li wir bav û kalên we ez ceribandim û sihêtî kirim Bi ser ku çil salan kirinên min dîtin."
                },
                {
                    "verse": "10",
                    "text": "Ji ber vê yekê ez ji wî nifşî* xeyidîm. Û min got: ‹Ew hergav di dil de varî* dibin.› Û wan riyên min nezanîn."
                },
                {
                    "verse": "11",
                    "text": "Wek ku min di hêrsa xwe de sond xwar: Ew tu caran nakevin rihetiya min.»"
                },
                {
                    "verse": "12",
                    "text": "Birano, hay ji xwe hebin ku bi tu kesî ji we re dilekî xerab û bêbawer ê ku we ji Xwedayê jîndar bizivirîne, peyda nebe."
                },
                {
                    "verse": "13",
                    "text": "Lê belê heta roja ku jê re dibêjin «îro» heye, her roj hevdû bişidînin, da ku dilê tu kesî ji we bi xapandina guneh hişk nebe."
                },
                {
                    "verse": "14",
                    "text": "Çimkî em bûne hevparên Mesîh, lê bi tenê em ewlehiya xwe ya destpêkê heta dawiyê hişk bigirin."
                },
                {
                    "verse": "15",
                    "text": "Çawa ku hatiye gotin: «Eger îro hûn dengê wî bibihîzin Dilê xwe hişk nekin wek wê roja ku bav û kalên we serî hildan.»"
                },
                {
                    "verse": "16",
                    "text": "Îcar ew kî bûn, ku bihîstin û serî hildan? Ma ne ew hemû bûn ên ku bi rêberiya Mûsa ji Misrê derketin?"
                },
                {
                    "verse": "17",
                    "text": "Û Xwedê çil salan ji kê xeyidî? Ma ne ji wan ên ku guneh kirin û bedena wan li çolê ket?"
                },
                {
                    "verse": "18",
                    "text": "Û ji neguhdaran pê ve, ma Xwedê ji bo kê sond xwar ku ew nekevin rihetiya wî?"
                },
                {
                    "verse": "19",
                    "text": "Îcar em dibînin ku wan ji ber bêbaweriya xwe nekarîn bikevinê."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji bo vê yekê, madem ku soza ketina nav rihetiya wî hê heye, em bitirsin ku yek ji we ji wê bi paş ve mayî xuya nebe."
                },
                {
                    "verse": "2",
                    "text": "Çimkî, wek ku Mizgînî ji wan re hat dayîn, ji me re jî hat dayîn. Lê belê peyva ku bihîstin bi kêrî wan nehat, çimkî yên ku peyv bihîstibûn, bi baweriyê* ve nekirin yek."
                },
                {
                    "verse": "3",
                    "text": "Lê em ên ku me bawer kirine, emê bikevin wê rihetiyê, çawa ku Xwedê gotiye: «Wek ku min di hêrsa xwe de sond xwar: Ew tu caran nakevin rihetiya min.» Lê karên wî ji damezrandina dinyayê ve xilas bûne."
                },
                {
                    "verse": "4",
                    "text": "Çimkî wî di derekê de li ser roja heftan weha gotiye: «Di roja heftan de Xwedê ji hemû kirinên xwe bîhna xwe veda.»"
                },
                {
                    "verse": "5",
                    "text": "Û li vê derê dîsa dibêje: «Ew tu caran nakevin rihetiya min.»"
                },
                {
                    "verse": "6",
                    "text": "Îcar yên ku berê Mizgînî bihîstibûn, ji ber ku bi ya wê nekirin, neketin rihetiyê. Lê belê ketina vê rihetiyê ji bo hinekan hê parastî ye."
                },
                {
                    "verse": "7",
                    "text": "Loma piştî demeke dirêj Xwedê bi devê Dawid* dibêje «îro» û careke din rojekê destnîşan dike. Wek ku berî niha hatiye gotin: «Eger îro hûn dengê wî bibihîzin, Dilê xwe hişk nekin.»"
                },
                {
                    "verse": "8",
                    "text": "Çimkî eger Yêşû* rihetî dabûya wan, Xwedê piştre li ser rojeke din nedigot."
                },
                {
                    "verse": "9",
                    "text": "Nexwe, ji bo gelê Xwedê rihetiyeke roja* Şemiyê dimîne."
                },
                {
                    "verse": "10",
                    "text": "Wek ku Xwedê ji kirinên xwe bîhna xwe veda, yê ku dikeve nav rihetiya Xwedê jî ji kirinên xwe bi xwe bîhna xwe vedide."
                },
                {
                    "verse": "11",
                    "text": "Loma ji bo ku tu kes bi eynî cûreyê neguhdariyê nekeve, em xîretkêşiyê bikin, da ku em bikevin wê rihetiyê."
                },
                {
                    "verse": "12",
                    "text": "Peyva Xwedê jîndar û bi bandûr e. Ji her şûrê dudev hê tûjtir e. Û heta can û ruh, hem jî movik û mejî ji hev veqetîne, lê diçe; dîwana* niyet û ramanên dil dike."
                },
                {
                    "verse": "13",
                    "text": "Tu afirîn tune ku ji wî veşartî ye. Lê her tişt li ber çavê yê ku divê em hesab bidinê tazî û vekirî ye."
                },
                {
                    "verse": "14",
                    "text": "Loma, madem ku Serokkahînê me yê mezin ê ku di ezmanan re derbas bûye, Kurê* Xwedê Îsa heye, em wê baweriya ku em eşkere dikin hişk bigirin."
                },
                {
                    "verse": "15",
                    "text": "Çimkî Serokkahînê me ne wusa ye ku di qelsiyên me de nekare hevpariya dilîniya me bike, lê guneh ne tê de bi her awayî wek me hatiye ceribandin."
                },
                {
                    "verse": "16",
                    "text": "Loma em bi cesaret nêzîkî textê keremê bibin, da ku rehm li me bibe û ji bo dema ku em hewcedarê alîkariyê bin, em keremê bibînin."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Her Serokkahîn ji nav mirovan tê bijartin û ji bo wan li ser tiştên ku li ber Xwedê tên kirin, tê danîn, da ku ji bo gunehan diyarî û goriyan* pêşkêş bike."
                },
                {
                    "verse": "2",
                    "text": "Ew dikare bi nermî, bi nezan û bi averêbûyiyan* re bide û bistîne, çimkî ew bi xwe jî bi qelsiyan hatiye rapêçan."
                },
                {
                    "verse": "3",
                    "text": "Ji ber vê yekê, wek ku ji bo gel dike, ew deyndar e ku ji bo xwe jî di ber gunehan de goriyan pêşkêş bike."
                },
                {
                    "verse": "4",
                    "text": "Tu kes ji xwe bi xwe nikare vê rûmetê bistîne, lê bi tenê ewê ku wek Harûn ji aliyê Xwedê ve tê gazîkirin, distîne."
                },
                {
                    "verse": "5",
                    "text": "Bi vî awayî Mesîh jî ji bo ku bibe Serokkahîn xwe bi xwe bilind nekir, lê belê Xwedê ew bilind kir û jê re got: «Tu Kurê min î, Îro tu ji min re bûyî.»"
                },
                {
                    "verse": "6",
                    "text": "Çawa ku ew di dereke din de jî dibêje: «Li gor pergala* Melkîsedek*, Tu her û her kahîn* î.»"
                },
                {
                    "verse": "7",
                    "text": "Îsa di jiyana xwe ya li ser erdê de bi gazî û hawar, bi hêstirên çavan dua û lavan pêşkêşî wî kir, ku dikarî ew ji mirinê xilas bikira û ji ber xwedêtirsiya xwe hatibû bihîstin."
                },
                {
                    "verse": "8",
                    "text": "Bi ser ku Kur bû jî, ji cefayên ku kişandin hînî guhdanê bû."
                },
                {
                    "verse": "9",
                    "text": "Gava ku gihîşt bêkêmahîtiyê, ji hemûyên ku bi ya wî dikin re bû sedema xilasiya herheyî."
                },
                {
                    "verse": "10",
                    "text": "Ji aliyê Xwedê ve, li gor pergala Melkîsedek bi serokkahîntî hat navkirin."
                },
                {
                    "verse": "11",
                    "text": "Gelek tişt hene ku em li ser vê yekê bêjin; lê ji ber ku guhên we giran bûne, şîrovekirina wan zehmet e."
                },
                {
                    "verse": "12",
                    "text": "Diviya ku heta niha hûn bibûna mamoste, lê belê dîsa hewcedariya we heye ku yek dersên pêşî yên peyva Xwedê hînî we bike. Ne xwarina giran, lê belê hûn hê hewcedarê şîr in."
                },
                {
                    "verse": "13",
                    "text": "Îcar her kesê ku bi şîr tê xweyîkirin, di peyva rastdariyê de bêtecrûbe ye; çimkî zarok e."
                },
                {
                    "verse": "14",
                    "text": "Lê xwarina giran ji bo yên gihîştî ye. Têgihîştina wan bi karanînê hatiye perwerdekirin, da ku qencî û xerabiyê ji hev derxin."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji ber vê yekê em hîndariya pêşî ya li ser Mesîh bihêlin, ber bi bêkêmahîtiyê ve pêşve herin. Û em dîsa bingeha wan tiştan daneynin: Vegerîna ji karên* mirî, baweriya bi Xwedê,"
                },
                {
                    "verse": "2",
                    "text": "hîndariya imadkirinê*, destdanînserî*, vejîna* miriyan û dîwana herheyî."
                },
                {
                    "verse": "3",
                    "text": "Xwedê destûrê bide, emê vê bikin."
                },
                {
                    "verse": "4",
                    "text": "Çimkî yên ku carekê hatine ronahîkirin, ji diyariya ezmanî tam kirine, ji Ruhê Pîroz par standine,"
                },
                {
                    "verse": "5",
                    "text": "qenciya peyva Xwedê û hêzên dinya ku bê tam kirine"
                },
                {
                    "verse": "6",
                    "text": "û bi ser wan de ji rê derketine, êdî ji bo wan çênabe ku dîsa ji bo tobekirinê bên nûkirin. Çimkî ew ji bo xwe Kurê Xwedê ji nû ve xaç dikin û bêsiyanet dikin."
                },
                {
                    "verse": "7",
                    "text": "Çimkî axa ku gelek caran baran li ser dibare û têr dibe û ji bo kê were çandin berên bi kêr dide, ji aliyê Xwedê ve tê bereketkirin."
                },
                {
                    "verse": "8",
                    "text": "Lê eger ew stirî û diriyan bide, bêkêr e û nêzîkî nifirê ye, dawiya wê şewitandin e."
                },
                {
                    "verse": "9",
                    "text": "Hezkirîno, her çiqas me weha gotibe jî, em piştrast in ku rewşa we ji wan tiştan çêtir e û li gor xilasiyê ye."
                },
                {
                    "verse": "10",
                    "text": "Çimkî Xwedê ne bê dadperwerî* ye ku kirinên we, xizmeta ku we ji pîrozan re kiriye û hûn dikin û ew hezkirina ku we ji bo navê wî nîşan daye, ji bîr bike."
                },
                {
                    "verse": "11",
                    "text": "Em pirr dixwazin ku her yek ji we heta dawiyê eynî xîretkêşiyê nîşan bide, da ku hûn bigihîjin piştrastiya temam a hêviya xwe."
                },
                {
                    "verse": "12",
                    "text": "Wusa ku hûn nebin tiral, lê bibin mîna wan ên ku bi bawerî û bîhnfirehiyê bûn wêrisên sozên Xwedê."
                },
                {
                    "verse": "13",
                    "text": "Gava ku Xwedê soz da Birahîm*, ji ber ku yekî mezintir nebû ku bi wî sond bixwe, wî bi xwe sond xwar"
                },
                {
                    "verse": "14",
                    "text": "û got: «Bi rastî jî, ezê te bi zêdehî pîroz bikim Û ezê bi zêdehî te zêde bikim.»"
                },
                {
                    "verse": "15",
                    "text": "Û bi vî awayî Birahîm sebir kir û gihîşt sozê."
                },
                {
                    "verse": "16",
                    "text": "Erê, mirov bi yekî ku ji wan mezintir e, sond dixwin; sond ji bo bawerîanînê dawiya her devjeniyê tîne."
                },
                {
                    "verse": "17",
                    "text": "Bi vî awayî, çaxê Xwedê xwest ku hê bêtir nîşanî wêrisên sozê bide ku armanca wî nayê guhertin, wî soz da û bi ser de jî sond xwar."
                },
                {
                    "verse": "18",
                    "text": "Wusa ku bi du tiştên ku nayên guhertin û çênabe ku Xwedê di wan de derewan bike, cesareteke me ya xurt hebe, da ku em vê hêviya ku li ber me hatiye danîn, bigirin."
                },
                {
                    "verse": "19",
                    "text": "Ev hêviya me wek lengerê can ê saxlem û ewledar e û derbasî aliyê perdê yê hundir dibe."
                },
                {
                    "verse": "20",
                    "text": "Îsa bi pêşîvanîtî ji bo me derbasî wê derê bûye. Ew li gor pergala* Melkîsedek* bûye Serokkahînê herheyî."
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Çimkî ev Melkîsedek*, «padîşahê Salêmê* û kahînê Xwedayê Herî Berz bû. Gava ku Birahîm ji şikandina padîşahan vegeriya, hat pêşiya Birahîm û ew pîroz kir.»"
                },
                {
                    "verse": "2",
                    "text": "Birahîm jî ji her tiştî dehyek* da wî. Mana navê Melkîsedek pêşî: «Padîşahê Rastiyê», piştre jî: «Padîşahê Salêmê», yanî «Padîşahê Aştiyê» ye."
                },
                {
                    "verse": "3",
                    "text": "Ne bavê wî, ne diya wî û ne jî bav û bavkalkên wî hene. Ne destpêka rojên wî û ne jî dawiya jiyana wî heye. Wek Kurê Xwedê ew her û her kahîn dimîne."
                },
                {
                    "verse": "4",
                    "text": "Îcar binêrin ku ew çiqas mezin e! Bavkalê mezin Birahîm dehyeka xenîmetan daye wî."
                },
                {
                    "verse": "5",
                    "text": "Yên ku ji kurên Lêwî* kahîntî standine bi ser ku ew ji dûndana* Birahîm bûn jî, li gor Şerîetê* emrê wan heye ku ji gel, yanî ji birayên xwe, dehyekê bistînin."
                },
                {
                    "verse": "6",
                    "text": "Lê ev mirovê ku ne ji dûndana wan e, dehyek ji Birahîm stand û wî ew ê ku soz jê re hatine dayîn pîroz kir."
                },
                {
                    "verse": "7",
                    "text": "Bêguman yê ku pîroz dike di ser yê ku tê pîrozkirin re ye."
                },
                {
                    "verse": "8",
                    "text": "Li vê derê mirovên ku dimirin dehyekê distînin, lê li wê derê yekî ku şahidî jê re tê kirin ku ew dijî, dehyekê distîne."
                },
                {
                    "verse": "9",
                    "text": "Em dikarin bêjin ku Lêwî bi xwe jî, yê ku dehyekê distîne, bi destê Birahîm dehyek daye."
                },
                {
                    "verse": "10",
                    "text": "Çimkî gava ku Melkîsedek hat pêşiya Birahîm, hê Lêwî di pişta bavkalê xwe Birahîm de bû."
                },
                {
                    "verse": "11",
                    "text": "Îcar, eger bi kahîntiya Lêwiyan bêkêmahîtî hebûya — çimkî gel di bin vê kahîntiyê de Şerîet standibû — êdî çi hewce bû, kahînekî din ne li gor pergala* Harûn, lê li gor pergala Melkîsedek bihata?"
                },
                {
                    "verse": "12",
                    "text": "Çimkî gava ku kahîntî bê guhertin, hingê divê Şerîet jî bê guhertin."
                },
                {
                    "verse": "13",
                    "text": "Û yê ku ev tişt li ser tên gotin, ji eşîreke din e. Ji vê eşîrê tu kesî li gorîgehê* xizmet nekiriye."
                },
                {
                    "verse": "14",
                    "text": "Îcar eşkere ye ku Xudanê me ji eşîra Cihûda* hatiye û li ser kahîntiya vê eşîrê Mûsa tiştek negotiye."
                },
                {
                    "verse": "15",
                    "text": "Û bi hatina kahînekî din ê ku mîna Melkîsedek e, êdî ya ku em dibêjin hê bêtir eşkere ye."
                },
                {
                    "verse": "16",
                    "text": "Ew ne li gor emrên malbavkî yên Şerîetê, lê belê li gor hêza jiyana herheyî bûye kahîn."
                },
                {
                    "verse": "17",
                    "text": "Çimkî weha şahidî tê kirin ku: «Li gor pergala Melkîsedek, Tu her û her kahîn î.»"
                },
                {
                    "verse": "18",
                    "text": "Îcar emrê pêşî ji ber qelsî û bêkêriya xwe betal bû."
                },
                {
                    "verse": "19",
                    "text": "Çimkî Şerîetê tu tişt negihand bêkêmahîtiyê. Lê di şûna wê de hêviyeke hê çêtir hatiye anîn, ku bi wê em nêzîkî Xwedê dibin."
                },
                {
                    "verse": "20",
                    "text": "Û ev ne bêsond çêbû. Yên din bêsond bûbûn kahîn,"
                },
                {
                    "verse": "21",
                    "text": "lê Îsa bi sonda yê ku ev peyv jê re gotiye, bû kahîn. «Xudan sond xwar û ji ya xwe venagere, Tu her û her kahîn î.»"
                },
                {
                    "verse": "22",
                    "text": "Bi vî awayî Îsa bûye kefîlê peymaneke* hê çêtir."
                },
                {
                    "verse": "23",
                    "text": "Kahînên din gelek bûn, çimkî mirinê nehişt ku ew bidomînin."
                },
                {
                    "verse": "24",
                    "text": "Lê ji ber ku Îsa her û her dimîne, kahîntiya wî xilas nabe."
                },
                {
                    "verse": "25",
                    "text": "Ji ber vê yekê ew dikare wan ên ku bi destê wî nêzîkî Xwedê dibin, bi tevahî xilas bike. Çimkî ew herdem dijî, da ku ji bo wan mehderê* bike."
                },
                {
                    "verse": "26",
                    "text": "Çimkî ji me re Serokkahînekî pîroz, bêsûc, bêqusûr, ji gunehkaran veqetiyayî û ji ezmanan hê bilindtir bûyî diviya."
                },
                {
                    "verse": "27",
                    "text": "Ji wî re nediviya ku ew her roj wek Serokkahînan, pêşî di ber gunehên xwe de û piştre di ber gunehên gel de goriyan pêşkêş bike. Çimkî çaxê ku xwe bi xwe pêşkêş kir, ev yek bi carekê anî cih."
                },
                {
                    "verse": "28",
                    "text": "Şerîet mirovên qels datîne ser karê Serokkahîntiyê. Lê peyva sondê ya ku piştî Şerîetê hat, Kurê ku heta bi herheyiyê hatiye bêkêmahî kirin, daniye ser karê serokkahîntiyê."
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Niha, ji wan tiştên ku em dibêjin ya sereke ev e: Serokkahînekî me yê weha heye yê ku li ezmanan, li milê rastê yê textê Bilindahiyê rûniştiye."
                },
                {
                    "verse": "2",
                    "text": "Ew karbidestê pîrozgehê, yanî konê rastîn e, ku ne mirovan, lê Xudan daniye."
                },
                {
                    "verse": "3",
                    "text": "Çimkî her serokkahîn ji bo pêşkêşkirina diyarî û goriyan tê destnîşankirin. Ji bo vê yekê divê tiştekî ku Serokkahînê me jî pêşkêş bike hebe."
                },
                {
                    "verse": "4",
                    "text": "Eger ew li ser dinyayê bûya, ew bi xwe nedibû kahîn, çimkî ji xwe yên ku li gor Şerîetê diyariyan pêşkêş dikin, hene."
                },
                {
                    "verse": "5",
                    "text": "Evên ha di vê Perestgehê* de xizmetê dikin a ku sûret û siya ya ezmanî ye. Çimkî gava ku Mûsa li ber çêkirina konê perizînê bû, ji aliyê Xwedê ve weha hat hişyarkirin: «Binêre ku tê her tiştî li gor mestereya* ku li çiyê ji te re hatiye nîşandan çêkî.»"
                },
                {
                    "verse": "6",
                    "text": "Lê Îsa xizmeteke hê bilindtir stand wek ku ew jî navberkarê peymaneke hê çêtir e, çimkî ew peyman li ser sozên çêtir hatiye danîn."
                },
                {
                    "verse": "7",
                    "text": "Eger ew peymana pêşî bêkêmahî bûya, hewcedarî bi ya diduyan nedima."
                },
                {
                    "verse": "8",
                    "text": "Lê Xwedê gelê xwe biqusûr dibîne û dibêje: «Xudan dibêje: ‹Va ye, roj tên Ku ezê bi mala Îsraêl re Û bi mala Cihûda* re Peymaneke Nû girêdim."
                },
                {
                    "verse": "9",
                    "text": "Ne wek wê peymana ku min Bi bav û kalên wan re girêda, Peymana wê roja ku min destê wan girt, Ku ez wan ji diyarê Misrê derînim.› Xudan dibêje: ‹Çimkî ew di peymana min de neman, Min jî ji bo wan xem nexwar.›"
                },
                {
                    "verse": "10",
                    "text": "Xudan dibêje: ‹Piştî wan rojan Peymana ku ezê bi mala Îsraêl re girê bidim ev e: Ezê qanûnên xwe bixim hişê wan Û ezê wan li ser dilê wan binivîsim. Ezê bibim Xwedayê wan, Û ew jî wê bibin gelê min."
                },
                {
                    "verse": "11",
                    "text": "Êdî tu kes hemwelatiyê xwe, Û tu kes birayê xwe hîn nake Û nebêje: ‹Xudan nas bike!›, Çimkî ji yê biçûk heta yê mezin Ew hemû wê min nas bikin."
                },
                {
                    "verse": "12",
                    "text": "Çimkî ezê li hember neheqiyên wan dilovan bim Û êdî ez gunehên wan tu caran naynim bîra xwe.›»"
                },
                {
                    "verse": "13",
                    "text": "Bi gotina «Peymana Nû», Xwedê ya pêşî kevin kiriye. Îcar ya ku kevnar û kevin bûye, li ber windabûnê ye."
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Erê, di peymana pêşî de jî qanûnên perizînê* û Perestgeha li ser dinyayê hebû."
                },
                {
                    "verse": "2",
                    "text": "Konek hatibû danîn: Di beşê wî yê pêşî yê ku jê re Cihê Pîroz digotin de şamdank, sifre û nanê* pêşberiyê hebû."
                },
                {
                    "verse": "3",
                    "text": "Di pişt perda diduyan de, di hundir de, Cihê Herî Pîroz hebû."
                },
                {
                    "verse": "4",
                    "text": "Gorîgeha zêrîn ya şewitandina bixûrê* û Sindoqa* Peymanê ya ku ji her aliyî ve zêrkirî bû tê de bûn. Di hundirê sindoqê de şerbikê Manna* yê zêrîn, şivdarê Harûn ê bişkivî û nivîsdekên Peymanê hebûn."
                },
                {
                    "verse": "5",
                    "text": "Li ser sindoqê Kerûbên* rûmeta Xwedê yên ku li bexişîngehê* dikirin sî hebûn. Lê niha em nikarin yek bi yek li ser van bipeyivin."
                },
                {
                    "verse": "6",
                    "text": "Ev tişt weha hatibûn sazkirin. Kahîn her car diketin beşê pêşî yê kon û xizmeta xwe dikirin."
                },
                {
                    "verse": "7",
                    "text": "Lê heçî beşê hundir e, salê carekê bi tenê Serokkahîn dikeve wî. Lê bêyî wê xwîna ku di ber wî û di ber gunehên gel ên bêhemdî de tê pêşkêşkirin, ew jî nikare bikeve wî."
                },
                {
                    "verse": "8",
                    "text": "Ruhê Pîroz bi vê yekê nîşan dide ku, heta konê pêşî bimîne, riya ku diçe Cihê Herî Pîroz hê nehatiye eşkerekirin."
                },
                {
                    "verse": "9",
                    "text": "Ev ji bo dema niha mînakek e. Diyarî û goriyên ku tên pêşkêşkirin, nikarin wijdana mirovê ku diperize paqij bikin."
                },
                {
                    "verse": "10",
                    "text": "Ew bi tenê bi xwarin, vexwarin û şuştinên cûr bi cûr ve girêdayî ne û qanûnên dinyayî ne yên ku heta wextê sazûmana nû dimînin."
                },
                {
                    "verse": "11",
                    "text": "Lê gava Mesîh, Serokkahînê tiştên qenc ên ku hatine, xuya bû, ew derbasî konê hê mezintir û hê tekûztir bû, ku ne bi destan hatiye çêkirin, yanî ne ji vê dinyayê ye."
                },
                {
                    "verse": "12",
                    "text": "Ew ne bi xwîna nêrî û golikan, lê belê bi xwîna xwe, bi carekê ket Cihê Herî Pîroz û rizgariya herheyî peyda kir."
                },
                {
                    "verse": "13",
                    "text": "Çimkî, eger xwîna nêrî û conegayan û xweliya noginan* li yên murdar* bê reşandin û wan paqij bike,"
                },
                {
                    "verse": "14",
                    "text": "hingê xwîna Mesîhê ku bi Ruhê herheyî xwe bêleke pêşkêşî Xwedê kiriye, wê hê çiqas zêdetir wijdana me ji kirinên* mirî paqij bike, da ku em biperizin Xwedayê jîndar!"
                },
                {
                    "verse": "15",
                    "text": "Ji bo vê yekê Mesîh navberkarê Peymana Nû ye, da ku yên hatine gazîkirin, mîrasa herheyî ya ku hatiye sozdan bistînin. Çimkî mirina wî berdêla wan sûcan e yên ku di dema peymana pêşî de hatin kirin."
                },
                {
                    "verse": "16",
                    "text": "Heçî wesiyet e, divê mirina yê ku wesiyet kiriye kifş bibe."
                },
                {
                    "verse": "17",
                    "text": "Çimkî wesiyet piştî mirinê tê cih. Heta yê ku wesiyet kiriye sax be, desthilatiya wê tune."
                },
                {
                    "verse": "18",
                    "text": "Loma peymana pêşî jî bê xwîn nehat girêdan."
                },
                {
                    "verse": "19",
                    "text": "Çimkî piştî ku Mûsa her emrê Şerîetê ji tevahiya gel re got, bi hiriya sor û bi çiqilê gûrizê* xwîna nêrî û conegayan bi avê re, li kitêbê* bi xwe û li tevahiya gel reşand"
                },
                {
                    "verse": "20",
                    "text": "û got: «Ev xwîna wê peymanê ye ku Xwedê li we emir kiriye.»"
                },
                {
                    "verse": "21",
                    "text": "Bi vî awayî wî xwîn li kon û li hemû firaxên perizînê reşand."
                },
                {
                    "verse": "22",
                    "text": "Îcar li gor Şerîetê hema bêje her tişt bi xwînê tê paqijkirin û bê rijandina xwînê li gunehan nayê bihûrtin."
                },
                {
                    "verse": "23",
                    "text": "Loma diviya ku wêneyên tiştên li ezmanan bi van goriyan, lê belê yên ezmanî bi xwe bi goriyên hê çêtir bên paqijkirin."
                },
                {
                    "verse": "24",
                    "text": "Çimkî Mesîh neket pîrozgeha ku bi destan hatiye çêkirin û sûretê ya rastîn e; lê belê ew ket ezmên bi xwe, da ku niha ji bo me li ber Xwedê raweste."
                },
                {
                    "verse": "25",
                    "text": "Serokkahîn her sal carekê bi xwîna ku ne ya wî ye dikeve Cihê Herî Pîroz, lê belê Mesîh neketê ku xwe gelek caran pêşkêş bike."
                },
                {
                    "verse": "26",
                    "text": "Eger wusa bûya, ji damezrandina dinyayê ve diviya wî gelek caran cefa bikişanda. Lê niha, di dawiya deman de ew bi carekê xuya bû, da ku bi xwegorîkirinê guneh ji holê rake."
                },
                {
                    "verse": "27",
                    "text": "Û çawa ku ji bo mirovan carekê mirin û piştî wê dîwanbûn neçar e,"
                },
                {
                    "verse": "28",
                    "text": "Mesîh jî ji bo ku gunehên gelekan hilgire carekê hat pêşkêşkirin. Cara diduyan, ew ne ji bo hilgirtina guneh, lê ji bo xilasbûna wan ên ku li hêviya wî disekinin, wê xuya bibe."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Şerîet ne xuyabûna rastîn a tiştên qenc ên ku wê bên, lê bi tenê siya wan e. Ji ber vê yekê Şerîet tu caran nikare bi wan eynî goriyên ku hergav sal bi sal tên pêşkêşkirin, wan ên ku nêzîk dibin, bigihîne bêkêmahîtiyê."
                },
                {
                    "verse": "2",
                    "text": "Nexwe, eger paqij bibûna, wanê dev ji pêşkêşkirina wan berda. Çimkî eger yên ku diperizin bi carekê ji gunehên xwe paqij bibûna, êdî di wijdana wan de qet sûcdarkirina guneh nedima."
                },
                {
                    "verse": "3",
                    "text": "Lê belê ew gorî sal bi sal gunehên mirovan tînin bîra wan."
                },
                {
                    "verse": "4",
                    "text": "Çimkî xwîna conega û nêriyan nikare gunehan rake."
                },
                {
                    "verse": "5",
                    "text": "Loma çaxê ku Mesîh hat dinyayê, wî got: «Te gorî û pêşkêş nexwestin, Lê te ji min re bedenek amade kir."
                },
                {
                    "verse": "6",
                    "text": "Tu bi goriyên şewitandinê Û bi goriyên ku di ber guneh de tên dayîn, razî nebûyî."
                },
                {
                    "verse": "7",
                    "text": "Hingê min got: ‹Wek ku di Kitêbê de li ser min hatiye nivîsîn: Ya Xwedê, va ye, ez hatim da ku ez daxwaza te bînim cih.›»"
                },
                {
                    "verse": "8",
                    "text": "Pêşî got: «Te gorî, pêşkêş, goriyên şewitandinê û goriyên ku di ber guneh de tên dayîn, nexwestin û tu ji van razî nebûyî» — heçî ev in, ew li gor Şerîetê tên dayîn."
                },
                {
                    "verse": "9",
                    "text": "Hingê weha got: «Va ye, ez hatim da ku ez daxwaza te bînim cih.» Ew ya pêşî hiltîne, da ku ya diduyan deyne."
                },
                {
                    "verse": "10",
                    "text": "Li gor vê daxwazê bi pêşkêşbûna bedena Îsa Mesîh ya bi carekê em hatin pîrozkirin."
                },
                {
                    "verse": "11",
                    "text": "Her kahîn roj bi roj radibe, xizmetê dike û gelek caran eynî goriyên ku qet nikarin guneh rakin, pêşkêş dike."
                },
                {
                    "verse": "12",
                    "text": "Lê viyê ha ji bo her û her tenê goriyek di ber gunehan de pêşkêş kir û li milê Xwedê yê rastê rûnişt."
                },
                {
                    "verse": "13",
                    "text": "Ji hingê û pê ve, ew li bendê ye heta ku dijminên wî bibin pêgeha lingên wî."
                },
                {
                    "verse": "14",
                    "text": "Çimkî wî bi pêşkêşiyekê ew ên ku tên pîrozkirin, her û her gihandine bêkêmahîtiyê."
                },
                {
                    "verse": "15",
                    "text": "Ruhê Pîroz jî li ser vê ji me re şahidiyê dike û dibêje:"
                },
                {
                    "verse": "16",
                    "text": "«Xudan dibêje: ‹Piştî wan rojan Peymana ku ezê bi wan re girê bidim ev e: Ezê qanûnên xwe bixim dilê wan Û ezê wan li ser hişê wan binivîsim."
                },
                {
                    "verse": "17",
                    "text": "Êdî ez gunehên wan û neheqiyên wan Tu caran naynim bîra xwe.›»"
                },
                {
                    "verse": "18",
                    "text": "Îcar li dera ku lêbihûrtina van heye, êdî pêwistiya pêşkêşa di ber guneh de namîne."
                },
                {
                    "verse": "19",
                    "text": "Ji bo vê yekê birano, bi xwîna Îsa em dikarin bi cesaret bikevin Cihê Herî Pîroz."
                },
                {
                    "verse": "20",
                    "text": "Em di wê riya nû û jîndar re bikevinê ya ku wî ji bo me di bedena xwe de di perdê de vekiriye."
                },
                {
                    "verse": "21",
                    "text": "Û li ser mala Xwedê kahînekî me yê mezin heye."
                },
                {
                    "verse": "22",
                    "text": "Em bi dilê ku bi xwînreşandinê ji wijdana xerab paqij bûyî û bi bedena ku bi ava paqij hatî şuştin, bi piştrastiya temam a baweriyê, bi dilekî rastîn nêzîkî Xwedê bibin."
                },
                {
                    "verse": "23",
                    "text": "Em, hêviya ku em eşkere dikin hişk bigirin; çimkî ew ê ku soz daye ewledar e."
                },
                {
                    "verse": "24",
                    "text": "Û em hay ji hev hebin, ku em hevdû ji bo hezkirin û kirinên qenc bişidînin."
                },
                {
                    "verse": "25",
                    "text": "Wek ku hinekan ji xwe re kiriye adet, em dev ji civînên xwe bernedin, lê çawa ku hûn dibînin Roja Xudan nêzîk dibe, hê zêdetir cesaretê bidin hevdû."
                },
                {
                    "verse": "26",
                    "text": "Çimkî, piştî ku em gihîştin zanîna rastiyê, eger em bi zanîn guneh bikin, êdî ji bo gunehan tu gorî namîne,"
                },
                {
                    "verse": "27",
                    "text": "lê tenê libendêmayîneke tirsehêz ya dîwanê û agirê kelegerm ê ku dijminan dixwe û tune dike, dimîne."
                },
                {
                    "verse": "28",
                    "text": "Yê ku Şerîeta Mûsa* bişikanda, li ser şahidiya dido an sê kesan, bê rehm dihat kuştin."
                },
                {
                    "verse": "29",
                    "text": "Îcar di gumana we de yê ku Kurê Xwedê di bin lingan de biperçiqîne, xwîna Peymanê ya ku ew pê hatiye pîrozkirin, pîs bibîne û Ruhê keremê nizim bike, ewê cezayekî hê çiqas xerabtir heq bike?"
                },
                {
                    "verse": "30",
                    "text": "Çimkî em wî yê ku ev gotiye nas dikin: «Heyfhilanîn ya min e, ezê bergîdana* wê bidim.» Û dîsa: «Xudan wê dîwana gelê xwe bike.»"
                },
                {
                    "verse": "31",
                    "text": "Tiştekî tirsehêz e ku mirov bikeve destê Xwedayê jîndar."
                },
                {
                    "verse": "32",
                    "text": "Îcar wan rojên pêşî yên piştî ku hûn hatin ronahîkirin, bînin bîra xwe: Gava hûn ketibûn tengahî û cefayên giran, we çawa ev ragirtibû*."
                },
                {
                    "verse": "33",
                    "text": "Carna hûn li ber çavan hatin şermezarkirin û hûn ketin tengahiyê. Carna jî hûn bi yên ku weha li wan hat kirin re bûn hevpar."
                },
                {
                    "verse": "34",
                    "text": "Çimkî hûn bûn hevalparê derdê girtiyan û talankirina malên xwe bi şahî ragirt, çimkî we dizanibû ku malê çêtir û mayîndar ji bo we heye."
                },
                {
                    "verse": "35",
                    "text": "Loma cesareta xwe neavêjin, xelata wê mezin e."
                },
                {
                    "verse": "36",
                    "text": "Ragirtin* ji we re lazim e, da ku hûn daxwaza Xwedê bikin û soza ku daye bistînin."
                },
                {
                    "verse": "37",
                    "text": "«Çimkî di demeke kurt de, Yê ku tê wê bê Û dereng namîne."
                },
                {
                    "verse": "38",
                    "text": "Lê yê min ê rast wê bi baweriyê bijî. Lê eger ew xwe bi şûn ve bikişîne, Canê min ji wî razî nabe.»"
                },
                {
                    "verse": "39",
                    "text": "Lê belê em ne ji wan in ên ku xwe bi şûn ve dikişînin û helak dibin; lê em ji wan in ên ku ji bo rizgariya canê xwe bawer dikin."
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar bawerî*, ewlebûna tiştên ku hêvî bi wan tê kirin e, piştrastbûniya tiştên ku nayên dîtin e."
                },
                {
                    "verse": "2",
                    "text": "Bi vê baweriyê, bav û kalên me ji aliyê Xwedê ve hatin erêkirin."
                },
                {
                    "verse": "3",
                    "text": "Bi baweriyê, em fêm dikin ku erd û ezman bi peyva Xwedê hatiye damezrandin; wusa ku tiştên tên dîtin, ji tiştên nayên dîtin çêbûne."
                },
                {
                    "verse": "4",
                    "text": "Bi baweriyê, Habîl* goriyeke ji ya Qayîn çêtir pêşkêşî Xwedê kir. Bi wê baweriyê ew mirovekî rast hat erêkirin, çimkî Xwedê diyariyên wî erê kirin. Rast e, Habîl mirî ye, lê bi saya baweriya xwe hê jî dipeyive*."
                },
                {
                    "verse": "5",
                    "text": "Bi saya baweriyê, Henox ji bo ku mirinê nebîne, hat hilkişandin. «Ew nehat dîtin, çimkî Xwedê ew hilkişandibû». Û beriya hilkişandina wî, şahidî hat kirin ku ew li Xwedê xweş hatibû."
                },
                {
                    "verse": "6",
                    "text": "Û bê bawerî çênabe ku mirov li Xwedê xweş bê, çimkî yê ku nêzîkî Xwedê bibe, divê bawer bike ku Xwedê heye û wan ên ku li wî digerin xelat dike."
                },
                {
                    "verse": "7",
                    "text": "Bi baweriyê, Nûh*, gava ew li ser tiştên ku hê nedihatin dîtin ji aliyê Xwedê ve hat hişyarkirin, bi tirsa Xwedê ji bo xilasiya mala xwe gemiyek çêkir. Bi vê baweriyê wî dinya sûcdar derxist û bû wêrisê wê rastdariya ku ji baweriyê tê."
                },
                {
                    "verse": "8",
                    "text": "Bi baweriyê, gava ku Birahîm* hat gazîkirin, da ku here wî cihê ku wê bi mîrasî bistanda, wî li gor peyva Xwedê kir û bêyî ku bizane wê here ku derê, ket rê."
                },
                {
                    "verse": "9",
                    "text": "Bi baweriyê, wek yekî xerîb li welatê ku jê re hatibû soz dan, ma û bi hevparên eynî sozê, bi Îshaq* û Aqûb* re di konan de rûnişt."
                },
                {
                    "verse": "10",
                    "text": "Çimkî ew li hêviya bajarê bingeha wî saxlem dima yê ku avakar û çêkerê wî Xwedê ye."
                },
                {
                    "verse": "11",
                    "text": "Bi saya baweriyê Birahîm, bi ser ku ew pîr bû û Sarayê jî nedikarî zarokan bianiya, dîsa hêz dît ku bibe bav. Çimkî wî, yê ku soz dabû dilsoz dît."
                },
                {
                    "verse": "12",
                    "text": "Îcar ji yekî ku hema bêje mirî bû, bi qasî stêrên ezmên, wek seylaka* ber devê deryayê bêhesab dûndan* çêbû."
                },
                {
                    "verse": "13",
                    "text": "Evên ha hemû di baweriyê de mirin. Ew negihîştin sozên ku hatibûn dayîn, lê belê ew ji dûr ve dîtin û silav li wan kirin; wan eşkere kir ku ew li ser rûyê erdê xerîb û mêvan in."
                },
                {
                    "verse": "14",
                    "text": "Yên ku tiştên weha dibêjin, kifş dikin ku ew li welatekî digerin."
                },
                {
                    "verse": "15",
                    "text": "Û bi rastî, eger wan bêriya dera ku jê derketibûn bikirana, ji bo vegerînê fersenda wan wê hebûya."
                },
                {
                    "verse": "16",
                    "text": "Lê wan welatekî hê çêtir, yanî yê ezmanî dixwest. Ji ber vê yekê Xwedê şerm nake eger ew bêjin: «Ew Xwedayê me ye»; çimkî wî ji wan re bajarek amade kiriye."
                },
                {
                    "verse": "17",
                    "text": "Gava ku Birahîm hat ceribandin, bi baweriyê wî Îshaq pêşkêş kir. Wek yekî ku sozên Xwedê standiye, kurê xwê yê yekta pêşkêş dikir."
                },
                {
                    "verse": "18",
                    "text": "Ji wî re hatibû gotin: «Ji Îshaq dûndana te wê zêde bibe.»"
                },
                {
                    "verse": "19",
                    "text": "Birahîm fikirî ku Xwedê dikare ji nav miriyan jî rake û wî bi awayekî mînakî wek ku Îshaq ji nav miriyan bistîne, ew bi şûn ve stand."
                },
                {
                    "verse": "20",
                    "text": "Bi baweriyê, Îshaq* li ser tiştên ku wê bên ji bo Aqûb* û Esaw* duayên qenc kirin."
                },
                {
                    "verse": "21",
                    "text": "Bi baweriyê, Aqûb li ber mirinê ji bo herdu kurên Ûsiv duayên qenc kirin, «pala xwe da serê gopalê xwe û perizî* Xwedê.»"
                },
                {
                    "verse": "22",
                    "text": "Bi baweriyê, Ûsiv li ber mirinê, li ser derketina zaryên* Îsraêl ya ji Misrê peyivî û li ser hestiyên xwe li wan emir kir."
                },
                {
                    "verse": "23",
                    "text": "Gava ku Mûsa* çêbû, bi baweriyê, dê û bavê wî sê mehan ew veşartin. Çimkî dîtin ku zarok pirr xweşik e û ji fermana padîşah netirsiyan."
                },
                {
                    "verse": "24",
                    "text": "Gava ku Mûsa mezin bû, bi baweriyê red kir ku jê re kurê keça Firewn* bê gotin."
                },
                {
                    "verse": "25",
                    "text": "Ji dêla ku ew demekê kêfa guneh bike, wî bi gelê Xwedê re cefakişandin bijart"
                },
                {
                    "verse": "26",
                    "text": "û şermezariya di ber Mesîh de ji xezîneyên Misrê dewlemendiyeke mezintir hesab kir. Çimkî wî li xelata ku wê bistanda dinêrî."
                },
                {
                    "verse": "27",
                    "text": "Bi baweriyê, ew ji Misrê derket û ji hêrsa padîşah netirsiya. Çimkî wî, wek yê ku nayê dîtin dîtibe, tengahî radigirt."
                },
                {
                    "verse": "28",
                    "text": "Wî bi baweriyê, Cejna* Derbasbûnê cara pêşî pêk anî û emir kir ku xwîn li ser deriyan bê reşandin, da ku milyaketê ku nixurî dikuştin, dest nede wan."
                },
                {
                    "verse": "29",
                    "text": "Bi baweriyê, Îsraêlî wek ku di bejê re derbas bibin, di Derya Sor re derbas bûn. Gava ku Misriyan ev ceriband, di avê de xeniqîn."
                },
                {
                    "verse": "30",
                    "text": "Bi baweriyê, piştî ku Îsraêlî heft rojan li dora sûrên Erîhayê zivirîn, ew hilweşiyan."
                },
                {
                    "verse": "31",
                    "text": "Bi baweriyê, Rexaba* fahîşe bi neguhdaran re nehat helakkirin, çimkî wê nêrevan* bi aştî qebûl kiribûn."
                },
                {
                    "verse": "32",
                    "text": "Û hê ez çi bêjim? Eger ez tiştên li ser Gîdeyon*, Baraq*, Şimşon*, Yêfta*, Dawid*, Samûêl* û li ser pêxemberan bêjim, dema min têrê nake."
                },
                {
                    "verse": "33",
                    "text": "Bi baweriyê ew li hember padîşahiyan bi ser ketin, wan dadperwerî* anîn cih, gihîştin sozên ku hatibûn dayîn, devê şêran girtin,"
                },
                {
                    "verse": "34",
                    "text": "hêza êgir temirandin, ji devê şûr filitîn, di bêhêziyê de hêz standin, di şer de bûn yên xurt, ordiyên biyaniyan belav kirin."
                },
                {
                    "verse": "35",
                    "text": "Jinan, miriyên xwe bi vejînê* bi şûn ve standin. Hinekan îşkence kişandin, lê azadî red kirin, da ku ji mirinê rabin û bigihîjin jiyaneke hê çêtir."
                },
                {
                    "verse": "36",
                    "text": "Hinekên din bi tinaz û qamçiyan, erê heta bi girêdan û zîndanê hatin ceribandin."
                },
                {
                    "verse": "37",
                    "text": "Hatin kevirkirin, bi birrekê hatin birrîn, ketin ber devê şûr û hatin kuştin. Bi postê miyan, bi çermê bizinan geriyan; belengazî kişandin, tengahî dîtin, xerabî li wan hat kirin."
                },
                {
                    "verse": "38",
                    "text": "Dinya ne hêjayî wan bû; li çolan û li çiyayan, di şkeftan û di kunên bin erdê de eware geriyan."
                },
                {
                    "verse": "39",
                    "text": "Îcar bi ser ku ew hemû bi baweriyê hatin erêkirin jî, ew negihîştin tiştên ku hatibûn sozdan."
                },
                {
                    "verse": "40",
                    "text": "Çimkî, ji bo ku bêyî me ew negihîjin bêkêmahiyê, Xwedê ji me re tiştekî hê çêtir amade kiriye."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar li gor ku ewrekî evqas mezin ê şahidan hawirdora me girtiye, em jî her giraniyê û gunehê ku bi hêsanî xwe li me dipêçe ji ser xwe bavêjin, bi bîhna fireh wê hevbezîna ku li ber me ye, bibezin."
                },
                {
                    "verse": "2",
                    "text": "Em çavên xwe bidin ser pêşeng û temamkarê baweriya xwe Îsa. Wî ji bo şahiya ku li ber wî bû, xaç ragirt ser xwe û şermî bi tiştekî hesab nekir û li milê Xwedê yê rastê rûnişt."
                },
                {
                    "verse": "3",
                    "text": "Îcar li ser wî bifikirin ê ku dijraberiya mezin a gunehkaran ragirtiye, da ku hûn newestin û di dilê xwe de sist nebin."
                },
                {
                    "verse": "4",
                    "text": "We hê di şerê li hember guneh de li ber xwe nedaye heta ku xwîna we bê rijandin."
                },
                {
                    "verse": "5",
                    "text": "Ma we ew şîreta ku li we kuran tê kirin, ji bîr kir? Dibêje: «Kurê min, edebkirina Xudan biçûk nebîne, Û çaxê ku ji aliyê wî ve li te bê hilatin*, sist nebe."
                },
                {
                    "verse": "6",
                    "text": "Çimkî Xudan, wî yê ku jê hez dike, edeb dike Û her kurê ku qebûl dike ceza dike.»"
                },
                {
                    "verse": "7",
                    "text": "Ji bo terbiyebûnê hûn radigirin*, çimkî Xwedê wek zarokên xwe bi we re dide û distîne. Ma kîjan kur ji aliyê bavê xwe ve nayê terbiyekirin?"
                },
                {
                    "verse": "8",
                    "text": "Lê eger hûn ji terbiyekirina ku hemû pê tên terbiyekirin bêpar bin, hingê hûn ne kur in, lê hûn wek zarokên derveyî qanûnê ne."
                },
                {
                    "verse": "9",
                    "text": "Îcar ji vê zêdetir bavên me yên vê dinyayê yên ku em terbiye dikirin hebûn û me ji wan re hurmet kir. Ma emê ne hê bêtir bi ya Bavê* xwe yê ruhanî bikin û bijîn?"
                },
                {
                    "verse": "10",
                    "text": "Bavên me wek ku qenc didîtin, em ji bo demeke kurt terbiye dikirin, lê Xwedê ji bo feyda me, me terbiye dike, da ku em bibin hevparên pîroziya* wî."
                },
                {
                    "verse": "11",
                    "text": "Rast e, her terbiyekirin di sêrî de ne wek şahî, lê belê wek xemgîniyê tê dîtin. Lê belê piştre ev ji bo yên ku bi wê hatine perwerdekirin, berê aştî û rastdariyê tîne."
                },
                {
                    "verse": "12",
                    "text": "Ji ber vê yekê, destên xwê yên daketî û çokên xwe yên bêtaqet bişidînin,"
                },
                {
                    "verse": "13",
                    "text": "ji bo lingên xwe riyên rast çêkin, da ku tiştê kulek ji movikê dernekeve, lê belê sax bibe."
                },
                {
                    "verse": "14",
                    "text": "Bikevin pey wê yeka ku hûn bi hemûyan re di aştiyê de bin û li pey jiyana pîroz a ku bê wê tu kes Xudan nabîne, herin."
                },
                {
                    "verse": "15",
                    "text": "Hay ji xwe hebin, bila tu kes ji kerema Xwedê nemîne. Bila di nav we de tu rayê* tehl ê ku we aciz bike û gelek pê murdar bibin, dernekeve."
                },
                {
                    "verse": "16",
                    "text": "Nebe ku yek, zînakar an bê tirsa Xwedê be, wek Esaw* ê ku mafê nixurîtiya xwe bi xwarinekê firot."
                },
                {
                    "verse": "17",
                    "text": "Hûn dizanin ku piştre wî xwest ku bereketa nixurîtiyê mîras bistîne, lê hat redkirin. Bi hêstirên çavan li pey geriya jî, wî nikaribû biryara ku hatiye dayîn biguhere."
                },
                {
                    "verse": "18",
                    "text": "Hûn nêzîkî wî çiyayê ku tê destdan û dişewite, bi mij, bi taristanî û bi bahoz e, nebûn;"
                },
                {
                    "verse": "19",
                    "text": "hûn nêzîkî dengê boriyê û wan peyvên, yên ku ew bihîstin, lava kirin ku gotineke din ji wan re neyê gotin, nebûn."
                },
                {
                    "verse": "20",
                    "text": "Wan ew emrê ku digot: «Eger heywanek jî li çiyê bikeve, wê bê kevirkirin» nikaribûn ragirin."
                },
                {
                    "verse": "21",
                    "text": "Dîtin wusa tirsehêz bû ku Mûsa got: «Ez gelek ditirsim û dilerizim.»"
                },
                {
                    "verse": "22",
                    "text": "Lê hûn nêzîkî Çiyayê Siyonê* û bajarê Xwedayê jîndar, yanî Orşelîma* ezmanî bûn, ku li wir bi deh hezaran milyaket bi şahî beşdarî pîrozkirinê bûn."
                },
                {
                    "verse": "23",
                    "text": "Hûn hatine Civîna* nixuriyên ku navê wan li ezmanan nivîsî ye û nêzîkî dadgerê* hemûyan Xwedê û ruhên kesên rast ên ku gihîştine bêkêmahiyê bûne."
                },
                {
                    "verse": "24",
                    "text": "Hûn nêzîkî navberkarê Peymana Nû Îsa bûn ku xwîna wî ya reşandî ji ya Habîl* çêtir dibêje."
                },
                {
                    "verse": "25",
                    "text": "Hay ji xwe hebin û yê ku dipeyive red nekin. Ew ên ku dengê wî yê ku ew li ser erdê hişyar kirin, red kirin, xilas nebûn. Îcar, eger em berê xwe ji wî yê ku ji ezmanan dibêje badin, em hê bêtir nikarin xilas bibin."
                },
                {
                    "verse": "26",
                    "text": "Hingê dengê wî erd hejand, lê belê niha soz daye û gotiye: «Êdî careke din, ezê ne tenê erdê, lê ezmên jî vehejînim.»"
                },
                {
                    "verse": "27",
                    "text": "Bi gotina: «Careke din» jiholêrakirina tiştên ku vedihejin, yanî tiştên ku hatine afirandin, tê eşkerekirin; da ku tiştên ku venahejin mayîndar bin."
                },
                {
                    "verse": "28",
                    "text": "Loma em şikir bikin ku em padîşahiyeke ku nayê vehejandin distînin û bi vî awayî em bi tirs û hurmetê biperizin Xwedê, wek ku li wî xweş tê."
                },
                {
                    "verse": "29",
                    "text": "Çimkî Xwedayê me agirek e ku dixwe û tune dike."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Bila birahezî mayîndar be."
                },
                {
                    "verse": "2",
                    "text": "Mêvanperweriyê ji bîr nekin. Çimkî bi vê yekê hinekan bê ku bizanin milyaket kirin mêvan."
                },
                {
                    "verse": "3",
                    "text": "Girtiyan bînin bîra xwe, wek ku hûn bi wan re girtî ne û cefakêşan jî bînin bîra xwe, wek ku di bedenê de hûn jî wek wan in."
                },
                {
                    "verse": "4",
                    "text": "Bila her kes bi hurmet li zewacê binêre û bila nivîna zewacê bêleke be. Çimkî Xwedê wê dîwana fuhûşkar û zînakaran bike."
                },
                {
                    "verse": "5",
                    "text": "Bila rabûn û rûniştina we ji hezkirina peran dûr be; bi tiştê ku di destê we de ye razî bin. Çimkî Xwedê gotiye: «Ez tu caran te nahêlim, Ez tu caran te bernadim.»"
                },
                {
                    "verse": "6",
                    "text": "Wusa ku em bi ewlehî bêjin: «Xudan alîkarê min e, Ez natirsim. Mirov wê çi bi min bike?»"
                },
                {
                    "verse": "7",
                    "text": "Rêberên xwe, yên ku peyva Xwedê ji we re gotine, bînin bîra xwe. Dawiya jiyana wan bînin ber çavên xwe û baweriya wan ji xwe re bikin mînak."
                },
                {
                    "verse": "8",
                    "text": "Îsa Mesîh, duh, îro û her û her eynî ye."
                },
                {
                    "verse": "9",
                    "text": "Bi hîndariyên xerîb û cihê vir de wê de neyên kişkişandin, çimkî qenc e ku dil bi kerema Xwedê xurt bibe, ne bi xwarinên taybetî. Yên ku bi van mijûl bûn tu feyde nedîtin."
                },
                {
                    "verse": "10",
                    "text": "Gorîgeheke me heye ku yên di kon de xizmetê dikin, desthilatiya wan tune ku jê bixwin."
                },
                {
                    "verse": "11",
                    "text": "Çimkî ew heywanên ku Serokkahîn xwîna wan ji bo guneh dibe nav Cihê Pîroz, termê wan li derveyî wargeh tê şewitandin."
                },
                {
                    "verse": "12",
                    "text": "Ji ber vê yekê Îsa jî, ji bo ku bi xwîna xwe gel pîroz bike, li derveyî dergeh cefa kişand."
                },
                {
                    "verse": "13",
                    "text": "Ji bo vê yekê em jî herin derveyî wargeh ba wî û şermezariya wî deynin ser xwe."
                },
                {
                    "verse": "14",
                    "text": "Çimkî li vir bajarekî me yê ku bimîne, tune; lê em, li yê ku wê bê digerin."
                },
                {
                    "verse": "15",
                    "text": "Loma em bi saya Îsa hergav wek goriyekê, pesnê Xwedê bidin, yanî fêkiyê lêvên ku navê wî eşkere dikin, pêşkêş bikin."
                },
                {
                    "verse": "16",
                    "text": "Ji bîr nekin ku hûn qenciyê bikin û tiştên xwe li hev leva* bikin. Çimkî goriyên weha li Xwedê xweş tên."
                },
                {
                    "verse": "17",
                    "text": "Bi ya rêberên xwe bikin û ji gotina wan dernekevin. Çimkî ew wek ên ku wê hesab bidin, berevaniya canê we dikin. Guh bidin wan, da ku ew vê yekê ne bi nalîn, lê bi dilxweşî bikin. An na, wê ji bo we bê kêr be."
                },
                {
                    "verse": "18",
                    "text": "Ji bo me dua bikin. Em piştrast in ku wijdana me paqij e û em dixwazin di her tiştî de bi awayekî rast rêve herin."
                },
                {
                    "verse": "19",
                    "text": "Ez bi zêdehî hêvî ji we dikim ku hûn dua bikin, da ku ez zû li we bêm vegerandin."
                },
                {
                    "verse": "20",
                    "text": "Îcar Xwedayê aştiyê, Xudanê me Îsayê ku şivanê mezin ê miyan e, bi xwîna Peymana herheyî ji nav miriyan rakir,"
                },
                {
                    "verse": "21",
                    "text": "bila we bi her tiştên qenc rapêçe, da ku hûn daxwaza wî bînin cih û bila bi rêberiya Îsa Mesîh tiştê ku li wî xweş tê bi me bide kirin. Rûmet her û her ji wî re be. Amîn*."
                },
                {
                    "verse": "22",
                    "text": "Îcar birano, ez hêvî ji we dikim, van peyvên şîretê ragirin. Çimkî min ji we re kurt nivîsî."
                },
                {
                    "verse": "23",
                    "text": "Bizanin ku birayê me Tîmotêyos* serbest hat berdan. Eger di nêzîk de bê, ezê bi wî re bêm, we bibînim."
                },
                {
                    "verse": "24",
                    "text": "Silavan li hemû rêberên xwe û li pîrozan bikin. Yên li Îtalyayê silavan li we dikin."
                },
                {
                    "verse": "25",
                    "text": "Kerem li ser we hemûyan be. Amîn."
                }
            ]
        }
    ]
}