{
    "version_name": "Mizgîniyê 2005",
    "book_id": 59,
    "book_title": "James",
    "page_title": "Aqûb 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Aqûbê* xulamê Xwedê û Xudan Îsa Mesîh, silavan li diwanzdeh eşîrên ku belav bûne dike."
                },
                {
                    "verse": "2",
                    "text": "Birayên min, kengê hûn bikevin ceribandinên cûr bi cûr, vê yekê şahiyeke temam hesab bikin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî hûn dizanin ceribandina baweriya* we ragirtinê* pêk tîne."
                },
                {
                    "verse": "4",
                    "text": "Û bila ragirtin karê xwe temam bike, da ku hûn bibin mirovên temam û gihîştî û di tiştekî de kêmahiya we tune be."
                },
                {
                    "verse": "5",
                    "text": "Eger şehrezayiya yekî ji we kêm be, bila ji Xwedayê ku bi camerî dide hemûyan û lê nahile, bixwaze û wê ji wî re bê dayîn."
                },
                {
                    "verse": "6",
                    "text": "Lê bila bi bawerî* bixwaze û dudilî nebe. Çimkî yê ku dudilî dibe, wek pêla deryayê ye ya ku ba lê dixe û şeqil dide."
                },
                {
                    "verse": "7",
                    "text": "Mirovekî weha bila nefikire ku ewê tiştekî ji Xudan bistîne."
                },
                {
                    "verse": "8",
                    "text": "Ew mirovekî dudilî û di hemû riyên xwe de bêbiryar e."
                },
                {
                    "verse": "9",
                    "text": "Birayê reben bila bi serbilindiya xwe,"
                },
                {
                    "verse": "10",
                    "text": "yê dewlemend jî bila bi rebeniya xwe pesnê xwe bide. Çimkî ewê wek kulîlka giyê derbas bibe."
                },
                {
                    "verse": "11",
                    "text": "Ji ber ku roj bi germiya xwe ya bi şewat hiltê û giyê hişk dike. Kulîlka giyê dikeve û spehîtiya wê namîne. Bi vî awayî yê dewlemend jî wê di nav kar û xebata xwe de biçilmise."
                },
                {
                    "verse": "12",
                    "text": "Xwezî bi wî mirovê ku ceribandinê radigire*. Çimkî gava ku ji ceribandinê serfiraz derkeve, wê taca jiyanê ya ku Xwedê ji yên ku ji wî hez dikin re soz daye, bistîne."
                },
                {
                    "verse": "13",
                    "text": "Gava ku tê ceribandin, bila tu kes nebêje: «Ez ji aliyê Xwedê ve têm ceribandin.» Çimkî Xwedê bi tiştên xerab nayê ceribandin û ew bi xwe jî tu kesî naceribîne."
                },
                {
                    "verse": "14",
                    "text": "Lê her kes ji aliyê xwesteka xwe ve tê kaşkirin, xapandin û tê ceribandin."
                },
                {
                    "verse": "15",
                    "text": "Di pey de xwestek avis dibe û guneh tîne. Û çaxê ku guneh digihîje, mirinê tîne."
                },
                {
                    "verse": "16",
                    "text": "Birayên min ên hezkirî, neyên xapandin!"
                },
                {
                    "verse": "17",
                    "text": "Her dayîna qenc û her diyariya bêkêmahî ji jor e, ji Bavê* ronahiyan tê xwarê. Li ba wî guherîn û siya zivironekiyê tune."
                },
                {
                    "verse": "18",
                    "text": "Wî li gor daxwaza xwe, bi peyva* rastiyê jiyan da me, da ku em bibin cûreyeke berê* pêşî yê afirînên wî."
                },
                {
                    "verse": "19",
                    "text": "Birayên min ên hezkirî, hûn vê bizanin: Bila her mirov di bihîstinê de bi lez be, di peyivîn û hêrsbûnê de giran be."
                },
                {
                    "verse": "20",
                    "text": "Çimkî hêrsbûna mirov rastdariya Xwedê pêk nayne."
                },
                {
                    "verse": "21",
                    "text": "Ji ber vê yekê her cûreyê pîsîtiyê û xerabiya ku pirr bûye ji ser xwe bavêjin. Bi nermî peyva ku di dilê we de hatiye çandin û dikare canê we xilas bike, qebûl bikin."
                },
                {
                    "verse": "22",
                    "text": "Xwe nexapînin û nebin yên ku tenê peyvê dibihîzin, lê peyvê bînin cih."
                },
                {
                    "verse": "23",
                    "text": "Eger kesek guhdarê peyva Xwedê be û wê neyne cih, wek wî kesî ye ku di neynikê de li rûyê xwe yê rast dinêre."
                },
                {
                    "verse": "24",
                    "text": "Ew li xwe dinêre, piştre diçe û di cih de ji bîr dike ka ew çawa ye."
                },
                {
                    "verse": "25",
                    "text": "Lê belê yê ku li Şerîeta* bêkêmahî ya ku azad dike, qenc dinêre û di wê de dimîne û tiştên ku dibihîze ji bîr nake, lê pêk tîne, ewê di karê xwe de bextewar be."
                },
                {
                    "verse": "26",
                    "text": "Eger yek xwe dîndar dihesibîne, lê zimanê xwe desgîn* nake û dilê xwe dixapîne, dîndariya wî pûç e."
                },
                {
                    "verse": "27",
                    "text": "Li ba Bav Xwedê, dîndariya paqij û bêleke ev e ku mirov di tengahiyên sêwî û jinebiyan de here serdana wan û xwe ji lekeyên dinyayê biparêze."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Birayên min, hûn ên ku baweriyê bi Xudanê me yê bi rûmet Îsa Mesîh tînin, cihêtiyê nexin nav mirovan."
                },
                {
                    "verse": "2",
                    "text": "Mesela, eger yekî bi gustîlka zêrîn û bi cilên şewqdar bê civîna we û yekî belengaz jî bi cilên qirêjî bê"
                },
                {
                    "verse": "3",
                    "text": "û hûn xatirê wî yê ku cilên şewqdar wergirtine bigirin û bêjin: «Kerem ke, li vir, li jor rûne» û ji yê belengaz re bêjin: «Li vir raweste» an: «Li ber lingên min rûne»,"
                },
                {
                    "verse": "4",
                    "text": "ma hûn hingê di nav xwe de cihêtiyê nakin û nabin dadgerên* fikirxerab?"
                },
                {
                    "verse": "5",
                    "text": "Birayên min ên hezkirî, guhdar bin. Ma Xwedê belengazên li dinyayê nebijartine ku di baweriyê de dewlemend bin û bibin wêrisên wê padîşahiya ku wî soz daye wan ên ku ji wî hez dikin?"
                },
                {
                    "verse": "6",
                    "text": "Lê belê, we yê belengaz bêrûmet kir. Ma yên ku serdestiyê li we dikin, ne yên dewlemend in? Ma ne ew in ku we dikişînin ber dadgehan*?"
                },
                {
                    "verse": "7",
                    "text": "Ma ne ew in ku çêrî wî navê qenc dikin, ku li we hatiye kirin?"
                },
                {
                    "verse": "8",
                    "text": "Eger hûn li gor Nivîsara* Pîroz a ku dibêje: «Wek ku tu ji xwe hez dikî, ji cîranê xwe hez bike», Şerîeta Padîşahiyê pêk bînin, hûn qenc dikin."
                },
                {
                    "verse": "9",
                    "text": "Lê eger hûn cihêtiyê bixin nav mirovan, hûn guneh dikin û hûnê ji aliyê Şerîetê ve sûcdar bên derxistin."
                },
                {
                    "verse": "10",
                    "text": "Çimkî kî ku tevahiya Şerîetê pêk bîne û di tiştekî tenê de bikeve, li ber tevahiya wê sûcdar e."
                },
                {
                    "verse": "11",
                    "text": "Çimkî yê ku gotiye: «Zînayê neke», gotiye: «Nekuje» jî. Îcar, eger tu zînayê nekî, lê tu bikujî, te Şerîet şikandiye."
                },
                {
                    "verse": "12",
                    "text": "Wek wan ên ku wê bi şerîeta ku azadiyê dide bên dîwankirin*, weha bipeyivin û bikin."
                },
                {
                    "verse": "13",
                    "text": "Çimkî dîwan, ji bo wî yê ku rehm nekiriye bê rehm e, lê rehm li hember dîwanê bi ser dikeve."
                },
                {
                    "verse": "14",
                    "text": "Birayên min, eger yek bêje ku baweriya wî heye, lê kirinên wî tunin, hingê çi feyde heye? Ma ew bawerî dikare wî xilas bike?"
                },
                {
                    "verse": "15",
                    "text": "Eger birayek an xwişkek tazî û bêyî xwarina rojane be"
                },
                {
                    "verse": "16",
                    "text": "û yek ji we ji wan re bêje: «Bi xêr û silamet herin, germ bibin û têr bibin», lê hûn hewcedariya wan a bedenê nedin wan, hingê çi feyde heye?"
                },
                {
                    "verse": "17",
                    "text": "Bi vî awayî baweriya bi serê xwe, eger kirinên wê tune bin, mirî ye."
                },
                {
                    "verse": "18",
                    "text": "Lê belê yek wê bêje: «Baweriya te heye, kirinên min hene!» Bê kirinên xwe baweriya xwe nîşanî min bide û ezê bi kirinên xwe ve baweriya xwe nîşanî te bidim."
                },
                {
                    "verse": "19",
                    "text": "Ma tu bawer dikî ku Xwedê yek e? Tu qenc dikî. Cin jî bawer dikin — û dilerizin."
                },
                {
                    "verse": "20",
                    "text": "Ey mirovê bêhiş, ma tu dixwazî ku ji te re bê eşkerekirin, baweriya bêyî kirinan, bêkêr e?"
                },
                {
                    "verse": "21",
                    "text": "Ma bavê me Birahîm*, gava ku kurê xwe Îshaq* li ser gorîgehê* pêşkêş kir, ne bi kirinên xwe rastdar derket?"
                },
                {
                    "verse": "22",
                    "text": "Tu dibînî ku baweriya wî bi kirinên wî re dixebitî û baweriya wî bi kirinên wî temam bû."
                },
                {
                    "verse": "23",
                    "text": "Bi vî awayî gotina vê nivîsarê hat cih: «Birahîm ji Xwedê bawer kir û ev jê re rastdarî hat hesabkirin» û jê re dostê Xwedê hat gotin."
                },
                {
                    "verse": "24",
                    "text": "Hûn dibînin ku mirov bi kirinan rastdar derdikeve, ne tenê bi baweriyê."
                },
                {
                    "verse": "25",
                    "text": "Bi vî awayî, Rexaba* fahîşe jî gava ku nêrevan* qebûl kirin û ew di riyeke din re şandin, ma ew ne bi kirinan rastdar derket?"
                },
                {
                    "verse": "26",
                    "text": "Îcar çawa ku bedena bê ruh mirî ye, wusa jî baweriya bê kirinan be, mirî ye."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Birayên min, bila gelek ji we nebin mamoste, çimkî hûn dizanin em ên ku hîn dikin, emê di dîwana hê girantir re derbas bibin."
                },
                {
                    "verse": "2",
                    "text": "Em hemû di gelek tiştan de diterpilin*. Eger yek bi devê xwe nekeve, ew dikare hemû bedena xwe jî desgîn* bike û ew mirovekî gihîştî ye."
                },
                {
                    "verse": "3",
                    "text": "Ji bo ku li ber me serî deynin em lixabê dixin devê hespan û bi vî awayî em hemû bedena wan jî dizivirînin."
                },
                {
                    "verse": "4",
                    "text": "An li gemiyan binêrin: Bi ser ku ewqas mezin in û bi bayên xurt tên kaşkirin, dilê kotelvan* ku derê bixwaze, bi koteleke* biçûk berê wê bi wî alî ve dike."
                },
                {
                    "verse": "5",
                    "text": "Bi vî awayî ziman jî endamekî biçûk e, lê bi tiştên mezin pesnê xwe dide. Binêrin, çirûskeke biçûk dikare daristaneke çiqas mezin bişewitîne!"
                },
                {
                    "verse": "6",
                    "text": "Wusa jî ziman agir e. Di nav endamên bedena me de ziman dinyayeke xerabiyê ye. Ew tevahiya mirov qirêjî dike, ji dojehê* pêtê distîne û çerxa jiyana me dike pêta agir."
                },
                {
                    "verse": "7",
                    "text": "Çimkî her cûre heywanên kûvî û teyr, yên ku dişêlin û afirîdên* deryayê ji aliyê mirov ve tên girtin û hatine girtin."
                },
                {
                    "verse": "8",
                    "text": "Lê ji mirovan tu kes nikare zimên bigire. Ziman, bi jehra mirinê tije ye, xerabiyeke bêrawestin e."
                },
                {
                    "verse": "9",
                    "text": "Bi zimên em Bav Xudan pîroz* dikin û bi zimên em nifiran li wan mirovên ku di mînaka Xwedê de hatine afirandin, dikin."
                },
                {
                    "verse": "10",
                    "text": "Ji eynî devî pîrozkirin û nifir derdikeve. Birayên min, divê ev ne weha be."
                },
                {
                    "verse": "11",
                    "text": "Ma ji çavkaniyekê hem ava şêrîn û hem jî ava tehl derdikeve?"
                },
                {
                    "verse": "12",
                    "text": "Birayên min, ma dara hêjîrê dikare zeytûnan, an jî mêw dikare hêjîran bide? Wusa jî kaniya ava şor nikare ava şêrîn bide."
                },
                {
                    "verse": "13",
                    "text": "Di nav we de yê fêmdar û şehreza kî ye? Bila ew bi awayê jiyana xwe ya qenc kirinên xwe di nav nermiya şehrezayiyê de nîşan bide."
                },
                {
                    "verse": "14",
                    "text": "Lê eger di dilê we de çavnebariya tehl û hevrikî hebe, pesnê xwe nedin û li hember rastiyê derewan nekin."
                },
                {
                    "verse": "15",
                    "text": "Ev şehrezayî ne ya ji jorê ye, lê belê şehrezayiya dinyayî, nefsanî û cinî ye."
                },
                {
                    "verse": "16",
                    "text": "Çimkî li ku derê çavnebarî û hevrikî hebe, li wê derê tevlihevî û her kirina xerab hene."
                },
                {
                    "verse": "17",
                    "text": "Lê şehrezayiya ku ji jor e, berî her tiştî paqij e; piştre aştîhez, berbiwêr û nerm e. Bi rehmê û berê qenc tije ye, alînegir û ne durû ye."
                },
                {
                    "verse": "18",
                    "text": "Û berê rastdariyê ji bo aştîkeran di aştiyê de tê çandin."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Şer û pevçûnên di nav we de ji ku derê ne? Ma ev ne ji xwestekên we yên ku di endamên bedena we de şer dikin, tên?"
                },
                {
                    "verse": "2",
                    "text": "Çavê we li tiştekî ye, lê hûn bi dest naxin. Hûn dikujin û çavnebariyê dikin, lê hûn nikarin bigihîjin armanca xwe. Hûn şer û pevçûnê dikin. Hûn bi dest naxin, çimkî hûn ji Xwedê naxwazin."
                },
                {
                    "verse": "3",
                    "text": "Hûn dixwazin û nastînin, çimkî hûn bi niyeta xerab dixwazin, da ku hûn ji bo kêfên xwe bimezêxin."
                },
                {
                    "verse": "4",
                    "text": "Hey zînakarno! Ma hûn nizanin ku dostaniya bi dinyayê re, dijminahiya bi Xwedê re ye? Loma kî ku bixwaze bibe dostê dinyayê, xwe dike dijminê Xwedê."
                },
                {
                    "verse": "5",
                    "text": "Ma hûn guman dikin ku Nivîsara Pîroz badîhewa dibêje: «Xwedê bi hesûdî ruhê ku daye me dixwaze»."
                },
                {
                    "verse": "6",
                    "text": "Lê keremeke hê mezintir dide. Loma dibêje: «Xwedê li hember pozbilindan disekine, Lê keremê li nefsbiçûkan dike.»"
                },
                {
                    "verse": "7",
                    "text": "Loma bi ya Xwedê bikin. Li hember Îblîs bisekinin, ewê ji we bireve."
                },
                {
                    "verse": "8",
                    "text": "Nêzîkî Xwedê bibin, ew jî wê nêzîkî we bibe. Gunehkarno, destên xwe paqij bikin. Dudilîno, dilê xwe safî bikin."
                },
                {
                    "verse": "9",
                    "text": "Bi keder bin, şînê bigirin û bigirîn. Bila kenê we bibe şîn, şahiya we jî bibe melûlî."
                },
                {
                    "verse": "10",
                    "text": "Xwe li ber Xudan nizim bikin, ewê we bilind bike."
                },
                {
                    "verse": "11",
                    "text": "Birayên min, ketma* hev nekin. Yê ku ketma birayê xwe dike û wî dadbar* dike, ew ketma Şerîetê dike û Şerîetê dadbar dike. Eger tu Şerîetê dadbar bikî, tu ne ew î ku Şerîetê pêk tîne, lê belê tu li ser Şerîetê dadger* î."
                },
                {
                    "verse": "12",
                    "text": "Yê ku Şerîet daniye û dîwanê dike, tenê yek e. Yê ku dikare xilas bike û helak bike ew e. Îcar tu kî yî ku tu cîranê xwe dadbar dikî?"
                },
                {
                    "verse": "13",
                    "text": "De werin, hûn ên ku dibêjin: «Îro an sibê emê herin filan an bêvan bajarî, emê li wir salekê derbas bikin, kirrîn û firotinê bikin û peran qezenc bikin»."
                },
                {
                    "verse": "14",
                    "text": "Lê hûn nizanin ku sibê jî wê çi çêbe. Jiyana we çi ye? Hûn hilmek in ku ji bo demeke kurt xuya dibe û di pey de winda dibe."
                },
                {
                    "verse": "15",
                    "text": "Di cihê vê de, divê hûn weha bêjin: «Xwedê hez bike, emê bijîn û vî karî an wî karî bikin.»"
                },
                {
                    "verse": "16",
                    "text": "Lê hûn bi vî halê xwe, bi quretî pesnê xwe didin. Her pesindana weha xerab e."
                },
                {
                    "verse": "17",
                    "text": "Loma yê ku bi ya qenc dizane û nake, jê re guneh e."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar dewlemendno, niha werin û li ser rebeniya xwe ya ku wê bê serê we bigirîn û bikin qîrîn."
                },
                {
                    "verse": "2",
                    "text": "Dewlemendiya we riziyaye û bizûzkan cilên we xwariye."
                },
                {
                    "verse": "3",
                    "text": "Zêr û zîvên we zengarî bûne. Zengara wan wê li hemberî we şahidiyê bike û wek êgir goştê we bixwe. Di rojên dawîn de we xezîne civandin."
                },
                {
                    "verse": "4",
                    "text": "Va ye, heqê wan karkerên ku zeviyên we dirûtine û we bi hîle ji wan standiye, diqîre. Hawar hawara paleyan gihîştiye guhê Xudanê* Ordiyan."
                },
                {
                    "verse": "5",
                    "text": "We li dinyayê xwe da kêf û şahiyê û we dilê xwe ji bo roja şerjêkirinê qelew kir."
                },
                {
                    "verse": "6",
                    "text": "We yê rast ê ku li ber we ranabe, sûcdar derxist û kuşt."
                },
                {
                    "verse": "7",
                    "text": "Loma birano, heta hatina Xudan sebir bikin. Binêrin, cotkar li benda berê erdê yê hêja dimîne û ji bo vê yekê sebir dike heta barana biharê û ya payîzê li ser dibare."
                },
                {
                    "verse": "8",
                    "text": "Hûn jî sebir bikin. Dilê xwe xurt bigirin, çimkî hatina Xudan nêzîk e."
                },
                {
                    "verse": "9",
                    "text": "Birano, gazinan ji hev nekin, da ku hûn neyên dîwankirin. Va ye, dadger li ber derî rawestayî ye!"
                },
                {
                    "verse": "10",
                    "text": "Birano, pêxemberên* ku bi navê Xudan peyv gotine ji bo xwe wek mînaka êşkişandin û sebrê bigirin."
                },
                {
                    "verse": "11",
                    "text": "Binêrin, em wan ên ku tengahî ragirtine*, bextewar hesab dikin. We ragirtina Eyûb* bihîst û we dît ku Xudan di dawiyê de ji bo wî çi kir. Çimkî Xudan gelek dilovan û tije rehm e."
                },
                {
                    "verse": "12",
                    "text": "Îcar birayên min, berî her tiştî, sond nexwin. Ne bi erdê, ne bi ezmên û ne jî bi tiştekî din sond bixwin. Bila erêya we «Erê» û naya we «Na» be, da ku hûn neyên dîwankirin."
                },
                {
                    "verse": "13",
                    "text": "Eger di nav we de yek êşê dikişîne, bila dua bike. Eger yek dilşa ye, bila lavijeyan* bêje."
                },
                {
                    "verse": "14",
                    "text": "Eger di nav we de yek nexweş e, bila ew gazî rihspiyên civînê* bike û ew li ser wî dua bikin û bi navê Xudan rûn li wî bidin."
                },
                {
                    "verse": "15",
                    "text": "Duaya ku bi bawerî tê kirin wê yê nexweş qenc bike û Xudan wê wî rake. Û eger wî guneh kiribe, wê lê bê bihûrtin."
                },
                {
                    "verse": "16",
                    "text": "Loma gunehên xwe ji hevdû re eşkere bikin û ji bo hev dua bikin, da ku hûn sax bibin. Duaya yê rast, hêzdar û bi bandûr e."
                },
                {
                    "verse": "17",
                    "text": "Êlyas* jî mirovekî wek me bû. Ji bo ku baran nebare bi kelegermî dua kir û li ser rûyê erdê sê sal û şeş mehan baran nebarî."
                },
                {
                    "verse": "18",
                    "text": "Piştre wî dîsa dua kir; ezmên baran da û erdê jî berê xwe da."
                },
                {
                    "verse": "19",
                    "text": "Birayên min, eger yek ji we ji rastiyê averê* bibe û yekî din careke din wî li rastiyê bizivirîne,"
                },
                {
                    "verse": "20",
                    "text": "bila bizane, yê ku gunehkar ji riya wî ya averê bizivirîne, wê canekî ji mirinê xilas bike û gelek gunehan binixumîne."
                }
            ]
        }
    ]
}