{
    "version_name": "Mizgîniyê 2005",
    "book_id": 60,
    "book_title": "1_Peter",
    "page_title": "1 Petrûs 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Şandiyê Îsa Mesîh Petrûs, ji xerîbên belavbûyî yên li herêmên Pontos, Galatya, Kepedokya, Asya* û Bîtînyayê re,"
                },
                {
                    "verse": "2",
                    "text": "yên ku li gor pêşzanîna Bav Xwedê hatine bijartin û ji aliyê Ruh ve hatine pîrozkirin*, da ku bi ya Îsa Mesîh bikin û xwîna wî li ser wan bê reşandin: Kerem û aştî li ser we zêde bibe."
                },
                {
                    "verse": "3",
                    "text": "Xwedê û Bavê Xudanê me Îsa Mesîh pîroz be. Wî li gor rehma xwe ya mezin em ji nû ve zayandin. Bi vejîna* Îsa Mesîh a ji nav miriyan, wî em gihandin hêviyeke jîndar"
                },
                {
                    "verse": "4",
                    "text": "û mîraseke ku narize, bêleke ye û naçilmise. Ev mîras li ezmanan ji bo we hilanî ye."
                },
                {
                    "verse": "5",
                    "text": "Îcar hûn bi hêza Xwedê bi riya baweriyê, ji bo xilasbûna ku amade ye di wextê dawî de bê eşkerekirin, tên parastin."
                },
                {
                    "verse": "6",
                    "text": "Hûn bi vê yekê gelek şa ne, her çiqas niha divê ku hûn ji bo demeke kurt bi ceribandinên cûr bi cûr xemgîn bibin jî."
                },
                {
                    "verse": "7",
                    "text": "Ew tên, da ku hêjabûna baweriya we kifş bibe û çaxê ku Îsa Mesîh xuya bibe ji we re bibe pesin, rûmet û serbilindî. Bi ser ku zêr tune dibe û diçe, dîsa di êgir de tê helandin. Û baweriya we ji zêr gelek hêjatir e."
                },
                {
                    "verse": "8",
                    "text": "We ew nedîtiye, lê hûn ji wî hez dikin; niha hûn wî nabînin, lê dîsa jî hûn baweriyê bi wî tînin û hûn bi şabûneke ku nayê gotin dilşa dibin."
                },
                {
                    "verse": "9",
                    "text": "Çimkî hûn di dawiya baweriya xwe de, digihîjin xilasiya canê xwe."
                },
                {
                    "verse": "10",
                    "text": "Li ser vê xilasbûnê, pêxemberên* ku li ser kerema ku wê ji we re bihata anîn, pêxemberîtî kirin, bi baldarî lêkolîn kirin û lê geriyan."
                },
                {
                    "verse": "11",
                    "text": "Ruhê* Mesîh ê ku di dilê wan de bû, ji berê ve kifş dikir ku Mesîh wê cefayê bikişîne û piştre bi rûmet bibe. Wan lê kolan ku bizanin ka ev xilasî wê kengê an wextekî çawa bê."
                },
                {
                    "verse": "12",
                    "text": "Ji wan re hat kifşkirin ku di van tiştan de ne ji xwe re, lê ji we re xizmet dikirin û ev niha bi destê Ruhê* Pîroz ê ku ji ezmên hatiye şandin, ji aliyê yên ku Mizgîniyê didin ve, ji we re hat diyarkirin. Milyaket jî pirr dixwazin ku nêzîk bibin û li van tiştan binêrin."
                },
                {
                    "verse": "13",
                    "text": "Ji ber vê yekê li ser hişê xwe bin, amade û hişyar bin. Hemû hêviya xwe bi wê keremê ve girê bidin, ku hûnê bi xuyabûna Îsa Mesîh bistînin."
                },
                {
                    "verse": "14",
                    "text": "Wek zarokên guhdar bin û li pey xwestekên xwe yên dema nezaniyê neçin."
                },
                {
                    "verse": "15",
                    "text": "Lê belê, çawa yê ku gazî we kiriye pîroz e, hûn jî di hemû rabûn û rûniştina xwe de pîroz bin."
                },
                {
                    "verse": "16",
                    "text": "Ji ber ku hatiye nivîsîn: «Pîroz bin, çimkî ez pîroz im.»"
                },
                {
                    "verse": "17",
                    "text": "Eger hûn ji yê ku cihêtiyê naxe nav mirovan û her kesî li gor kirina wî dîwan* dike re, dibêjin Bav*, dema xwe ya xerîbiyê ya li ser dinyayê bi tirsa Xwedê derbas bikin."
                },
                {
                    "verse": "18",
                    "text": "Çimkî hûn dizanin ku hûn ne bi berdêla tiştên pûç ên wek zêr an zîv ji jiyana vala ya ku ji bav û kalên we maye, hatine kirrîn,"
                },
                {
                    "verse": "19",
                    "text": "lê belê bi berdêla xwîna Mesîh a hêja û wek berxekî bêleke û bêkêmahî hûn hatine kirrîn."
                },
                {
                    "verse": "20",
                    "text": "Hê berî damezrandina dinyayê ew hat destnîşankirin, lê di dawiya deman de di ber we de xuya bû."
                },
                {
                    "verse": "21",
                    "text": "Bi saya wî hûn baweriyê bi wî Xwedayê ku ew ji nav miriyan rakiriye û rûmet daye wî tînin, wusa ku bawerî û hêviya we bi Xwedê be."
                },
                {
                    "verse": "22",
                    "text": "Niha we bi ya rastiyê kir û canê xwe paqij kir, biraheziya we bê durûtî ye. Loma ji dil û can û bi germî ji hevdû hez bikin."
                },
                {
                    "verse": "23",
                    "text": "Hûn ne ji tovê ku xera dibe, lê ji yê ku xera nabe, bi peyva* Xwedê ya jîndar û mayîndar ji nû ve çêbûn."
                },
                {
                    "verse": "24",
                    "text": "Çimkî: «Hemû mirov wek giyê ne Û hemû rûmeta wan jî wek kulîlka giyê ye. Giya hişk dibe û kulîlka wî dikeve,"
                },
                {
                    "verse": "25",
                    "text": "Lê peyva Xudan her û her dimîne.» Ev ew peyv e ku bi Mizgîniyê ji we re hat dayîn."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Loma xwe ji her xerabiyê, ji her hîle, durûtî, çavnebarî û ji her cûre ketmê* dûr bixin."
                },
                {
                    "verse": "2",
                    "text": "Wek zarokên nûbûyî, bêriya şîrê safî û ruhanî bikin, da ku hûn bi wî ji bo xilasiyê mezin bibin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî we qenciya Xudan tam kiriye."
                },
                {
                    "verse": "4",
                    "text": "Werin, nêzîkî kevirê zindî bibin ê ku ji aliyê mirovan ve hat redkirin, lê li ba Xwedê bijare û hêja ye."
                },
                {
                    "verse": "5",
                    "text": "Hûn jî wek kevirên zindî ji bo xaniyekî ruhanî tên avakirin, da ku hûn bibin kahînên* pîroz û bi destê Îsa Mesîh goriyên* ruhanî yên ku li Xwedê xweş tên, pêşkêş bikin."
                },
                {
                    "verse": "6",
                    "text": "Çimkî di Nivîsara Pîroz de dibêje: «Va ye, ez di Siyonê* de kevirekî datînim Kevirê hêja û bijare yê rikin*. Yê ku baweriyê bi wî bîne, qet nayê şermkirin.»"
                },
                {
                    "verse": "7",
                    "text": "Îcar ji bo we, hûn ên ku bawer dikin, ev kevir hêja ye; lê ji bo yên ku bawer nakin, «Ew kevirê ku hostayan red kir, Bû kevirê serê rikin.»"
                },
                {
                    "verse": "8",
                    "text": "û: «Ji bo wan bû kevirê terpilînê* Û lata hilterpilînê.» Ew diterpilin, çimkî ew bi ya peyvê nakin û ji xwe ew ji bo vê yekê hatine kifşkirin."
                },
                {
                    "verse": "9",
                    "text": "Lê hûn «nifşekî* bijartî, kahînên Padîşahiyê, miletekî pîroz û gelê Xwedê bi xwe ne, da ku hûn karên wî yên hêjabilind bidin bihîstin.» Wî, hûn ji tariyê gazî ronahiya xwe ya nedîtî kirine."
                },
                {
                    "verse": "10",
                    "text": "Demekê hûn ne gel bûn, Lê niha hûn gelê Xwedê ne. Demekê rehm li we nebûbû, Lê niha rehm li we bûye."
                },
                {
                    "verse": "11",
                    "text": "Hezkirîno, ez ji we hêvî dikim ku hûn xwe ji xwestekên nefsî yên ku li hember can şer dikin, dûr bixin, ji ber ku hûn li vê dinyayê xerîb û mêvan in."
                },
                {
                    "verse": "12",
                    "text": "Di nav miletan de jiyaneke qenc bijîn. Û eger wek ku hûn xerabkar in ketma we bikin jî, bila kirinên we yên qenc bibînin û di Roja Edaletê de pesnê Xwedê bidin."
                },
                {
                    "verse": "13",
                    "text": "Ji bo xatirê Xudan, bi ya hemû sazûmanên mirovî bikin, dixwazî bila padîşahê ku di ser hemûyan re be,"
                },
                {
                    "verse": "14",
                    "text": "an jî dixwazî bila ew waliyên ku ji aliyê wî ve hatine şandin bin, da ku xerabkaran ceza bikin û rûmetê bidin qencîkeran."
                },
                {
                    "verse": "15",
                    "text": "Çimkî daxwaza Xwedê ev e ku hûn bi kirina qenciyê dengê nezaniya mirovên bêaqil bibirin."
                },
                {
                    "verse": "16",
                    "text": "Mîna mirovên azad bijîn, lê belê azadiya xwe ji bo xerabîkirinê nekin hêcet*, wek xulamên Xwedê bijîn."
                },
                {
                    "verse": "17",
                    "text": "Ji hemûyan re hurmetê bikin. Ji biratiyê hez bikin. Ji Xwedê bitirsin û ji padîşah re hurmetê bikin."
                },
                {
                    "verse": "18",
                    "text": "Xulamno! Bi hemû hurmetkariyê bi ya axayên xwe bikin; ne tenê bi ya qenc û berbiwêran, lê belê bi ya cirnexweşan jî bikin."
                },
                {
                    "verse": "19",
                    "text": "Çimkî eger yek bi neheqî cefayê bikişîne û ji ber ku ji Xwedê ditirse xemgîniyê radigire*, ev li Xwedê xweş tê."
                },
                {
                    "verse": "20",
                    "text": "Eger ji ber xerabîkirinê li we bê xistin û hûn vê radigirin, ev ji bo we çi serbilindî ye? Lê eger hûn ji ber qencîkirinê cefayê bikişînin û hûn vê radigirin, ev li Xwedê xweş tê."
                },
                {
                    "verse": "21",
                    "text": "Erê, ji bo vê yekê hûn hatin gazîkirin. Çimkî Mesîh jî ji bo we cefa kişand û mînak ji we re hişt, da ku hûn li ser şopa wî herin."
                },
                {
                    "verse": "22",
                    "text": "«Wî qet guneh nekir Û peyveke bi hîle ji devê wî derneket.»"
                },
                {
                    "verse": "23",
                    "text": "Çaxê ku dihat nizimkirin, wî bi nizimkirinê bersîv neda. Çaxê ku êş dikişand wî li kesî gef nexwar; lê wî xwe spart wî yê ku bi dadperwerî* dîwanê dike."
                },
                {
                    "verse": "24",
                    "text": "Wî li ser xaçê, gunehên me di bedena xwe de hilgirtin, da ku em li hember gunehan mirî bin û ji bo rastdariyê bijîn. We bi birînên wî şîfa dît."
                },
                {
                    "verse": "25",
                    "text": "Çimkî hûn wek miyên ji rê averêyî bûn, lê belê niha hûn li Şivan û Çavdêrê canê xwe vegeriyan."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Jinno, bi vî awayî hûn jî bi ya mêrê xwe bikin. Wusa ku, eger hinek ji wan bi peyva Xwedê baweriyê neynin jî,"
                },
                {
                    "verse": "2",
                    "text": "gava ew jiyana we ya hurmetkar û şîrhelal bibînin, bê gotin bi jiyana jina xwe bên qezenckirin."
                },
                {
                    "verse": "3",
                    "text": "Bila xemla we ne bi tiştên berbiçav, bi honandina porê xwe, bi wergirtina zêran û cilên spehî li xwe kirin be."
                },
                {
                    "verse": "4",
                    "text": "Lê bila xemla we ya ku xera nabe, bi heyina we ya veşartî, bi ruhê we yê rihet û nermê ku li ba Xwedê pirr hêja ye be."
                },
                {
                    "verse": "5",
                    "text": "Çimkî di demên berê de jî, jinên pîroz ên ku hêviya xwe bi Xwedê ve girêdabûn, bi qebûlkirina desthilatiya mêrên xwe, weha xwe dixemilandin."
                },
                {
                    "verse": "6",
                    "text": "Bi vî awayî Sarayê bi ya Birahîm* kir û jê re got: «Mîrzayê min.» Eger hûn jî qenciyê bikin û ji tu tiştî nebizdin, hûn keçên wê ne."
                },
                {
                    "verse": "7",
                    "text": "Mêrno, bila bi vî awayî her yek di jiyana bi jina xwe re fêmdar û têgihîştî be, ji jina ku naziktir e re hurmetê bikin, çimkî ew bi xwe jî wêrisên kerema jiyanê ne. Wusa ku ji duayên we re asteng dernekeve."
                },
                {
                    "verse": "8",
                    "text": "Bi kurtî, hûn hemû hemfikir bin, derdên hev hilgirin, ji hevdû hez bikin, dilbirehm û nefsbiçûk bin."
                },
                {
                    "verse": "9",
                    "text": "Di şûna xerabiyê de xerabiyê nekin, di şûna nizimkirinê de jî nizim nekin. Bervajiyê vê, pîroz* bikin, çimkî ji bo ku bereketê mîras bistînin hûn hatin gazîkirin."
                },
                {
                    "verse": "10",
                    "text": "Ji ber ku: «Yê ku ji jiyanê hez dike Û dixwaze rojên qenc bibîne, Bila zimanê xwe ji xerabiyê Û devê xwe ji gotina derew biparêze,"
                },
                {
                    "verse": "11",
                    "text": "Bila ew xwe ji xerabiyê dûr bixe û qenciyê bike, Bila ew li aştiyê bigere û bikeve pey wê."
                },
                {
                    "verse": "12",
                    "text": "Çimkî çavên Xudan li ser yên rast in Û guhên wî ji bo duayên wan vekirî ne. Lê rûyê Xudan li hember xerabkaran e.»"
                },
                {
                    "verse": "13",
                    "text": "Îcar, eger hûn ji dil û can bixwazin ya qenc bikin, kî wê xerabiyê li we bike?"
                },
                {
                    "verse": "14",
                    "text": "Lê eger hûn di ber rastiyê de cefayê bikişînin jî, xwezî bi we! Ji tiştê ku ew ditirsin, hûn netirsin û nebizdin,"
                },
                {
                    "verse": "15",
                    "text": "Lê Mesîh bi xudantî di dilê xwe de pîroz bikin. Hergav amade bin ku hûn bersîvê bidin her kesê ku sedemê wê hêviya ku di dilê we de ye dipirse."
                },
                {
                    "verse": "16",
                    "text": "Lê vê yekê bi nermî û hurmetê bikin. Bila wijdana we paqij be, da ew ên ku li ser jiyana we ya qenc a bi Mesîh bi xerabî dipeyivin di wan tiştên ku ketma we dikin de, bên şermezarkirin."
                },
                {
                    "verse": "17",
                    "text": "Eger bi daxwaza Xwedê be, çêtir e ku em ne di ber xerabîkirinê, lê di ber qencîkirinê de cefayê bikişînin."
                },
                {
                    "verse": "18",
                    "text": "Mesîh jî bi carekê ji bo gunehan cefa kişand, da ku me bigihîne Xwedê. Yê rast ji bo yên nerast mir. Ew di bedenê de hat kuştin, lê ji aliyê Ruh ve hat vejandin."
                },
                {
                    "verse": "19",
                    "text": "Ew bi ruh çû û ji ruhên di zîndanê de girtî re peyv got."
                },
                {
                    "verse": "20",
                    "text": "Van ruhan berê, yanî di dema Nûh* de, çaxê ku gemî dihat çêkirin û Xwedê bi bîhnfirehî sebir dikir, neguhdarî kir. Di wê gemiyê de çend kes, yanî heşt nefs ji avê derketin, xilas bûn."
                },
                {
                    "verse": "21",
                    "text": "Ev jî mînaka imadê* ye ya ku îro we xilas dike. Imad ne şuştina qirêja bedenê ye, lê belê ew li ber Xwedê daxwaza wijdana paqij e. Ev yek bi vejîna* Îsa Mesîh pêk hat."
                },
                {
                    "verse": "22",
                    "text": "Ew hilkişiya ezmên, li milê Xwedê yê rastê ye û milyaket, desthilatî û hêz bi ya wî dikin."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Îcar çawa ku Mesîh di bedenê de cefa kişand, hûn jî bi eynî armancê xwe çekdar bikin. Çimkî yê ku di bedenê de cefa kişandiye, dev ji guneh berdaye."
                },
                {
                    "verse": "2",
                    "text": "Wusa ku di dema jiyana xwe ya mayî de, ne li gor xwestekên mirovî, lê li gor daxwaza Xwedê bijîn."
                },
                {
                    "verse": "3",
                    "text": "Êdî bes e ku we li gor xwestina pûtperestan* dema jiyana xwe ya derbasbûyî bi bêedebî, şehwet, serxweşî, kêfkirina bi harîtî, şerabvexwarina civatî û di pûtperestiya pîs de derbas kir."
                },
                {
                    "verse": "4",
                    "text": "Ji wan re ecêb tê ku êdî hûn bi wan re li pey van pîsîtiyan nabezin û çêrî we dikin."
                },
                {
                    "verse": "5",
                    "text": "Lê ewê hesab bidin wî yê ku amade ye dîwana mirî û zindiyan bike."
                },
                {
                    "verse": "6",
                    "text": "Loma Mizgînî ji miriyan re jî hat dayîn, da ku di ruh de li gor Xwedê bijîn, bi ser ku ew di bedenê de wek mirovan hatine dîwankirin."
                },
                {
                    "verse": "7",
                    "text": "Dawiya her tiştî nêzîk e; loma sergiran bin û ji bo duakirinê li ser hişê xwe bin."
                },
                {
                    "verse": "8",
                    "text": "Berî her tiştî, bila hezkirina we ya ji hev re hergav germ be; çimkî hezkirin gelek gunehan dinixumîne."
                },
                {
                    "verse": "9",
                    "text": "Bê pitepit ji hevdû re mêvanperwer bin."
                },
                {
                    "verse": "10",
                    "text": "Her yek ji we, çi diyariya ruhanî standibe, bi wê wek şahneyên* qenc ên kerema Xwedê ya cûr bi cûr, ji hev re xizmetê bikin."
                },
                {
                    "verse": "11",
                    "text": "Eger yek dipeyive, bila peyvên Xwedê bêje. Eger yek xizmetê dike, bila bi wê hêza ku Xwedê daye bike, da ku Xwedê di her tiştî de bi destê Îsa Mesîh bê birûmetkirin. Rûmet û karîn her û her ên wî ne. Amîn*."
                },
                {
                    "verse": "12",
                    "text": "Hezkirîno, li ber tengahiyên wek êgir dijwar ên ku ji bo ceribandinê tên ser we, şaş nemînin û vê ecêb nebînin."
                },
                {
                    "verse": "13",
                    "text": "Lê belê şa bibin ku hûn bûne hevparên cefayên Mesîh, da ku çaxê rûmeta wî xuya bû, hûn bi dilgeşiyeke mezin gelek şa bibin."
                },
                {
                    "verse": "14",
                    "text": "Eger di ber navê Mesîh de hûn bên nizimkirin, xwezî bi we, çimkî Ruhê rûmetê, yanî Ruhê* Xwedê li ser we dimîne."
                },
                {
                    "verse": "15",
                    "text": "Lê bila tu kes ji we, ji bo mêrkujî, dizî, xerabîkirin û têkilbûna karên hinekên din cefayê nekişîne."
                },
                {
                    "verse": "16",
                    "text": "Lê eger yek ji we ji ber ku Mesîhî ye cefayê bikişîne, bila ew şerm neke, lê bila bi vî navî pesnê Xwedê bide."
                },
                {
                    "verse": "17",
                    "text": "Çimkî wext hat ku dîwan ji mala Xwedê dest pê bike. Eger ji me dest pê bike, dawiya wan ên ku li gor Mizgîniya Xwedê nakin wê çawa be?"
                },
                {
                    "verse": "18",
                    "text": "Û: «Eger yê rast zor xilas bibe, Êdî halê yê nepak û gunehkar wê çawa be?»"
                },
                {
                    "verse": "19",
                    "text": "Ji ber vê yekê, yên ku li gor daxwaza Xwedê cefayê dikişînin, bila bi qencîkirinê xwe bispêrin Afirandarê dilsoz."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ez ê ku yek ji rihspiyan im û şahidê cefayên Mesîh û hevparê wê rûmetê me, ku wê bê, ez hêvî ji rihspiyên nav we dikim:"
                },
                {
                    "verse": "2",
                    "text": "Wek ku Xwedê ji we dixwaze, bi çavdêrîtî şivantiya keriyê Xwedê yê ku li ber we ye, ne ji mecbûrî lê ji dil bikin. Îcar vê ne ji bo qezenceke bêserûber, lê bi dilxwazî bikin."
                },
                {
                    "verse": "3",
                    "text": "Ne wek ku hûn hukumdariyê li wan ên ku li we hatine spartin bikin, lê belê ji bo kerî bibin mînak."
                },
                {
                    "verse": "4",
                    "text": "Îcar gava ku Serokşivan xuya bibe, hûnê taca rûmetê ya ku qet naçilmise bistînin."
                },
                {
                    "verse": "5",
                    "text": "Xortno, bi vî awayî bi ya rihspiyan bikin û hemû li hember hev nefsbiçûk bin. Çimkî: «Xwedê li hember pozbilindan disekine Lê keremê li nefsbiçûkan dike.»"
                },
                {
                    "verse": "6",
                    "text": "Loma xwe di bin destê Xwedê yê hêzdar de nizim bikin, da ku di wextê xwe de we bilind bike."
                },
                {
                    "verse": "7",
                    "text": "Hemû xemên xwe bavêjin ser wî, çimkî ew xema we dixwe."
                },
                {
                    "verse": "8",
                    "text": "Li ser hişê xwe bin û hişyar bin. Neyarê we Îblîs, wek şêrekî ku dihumîne digere, ka ewê kê daqurtîne."
                },
                {
                    "verse": "9",
                    "text": "Di baweriyê de hîmgirtî li hember wî bisekinin; çimkî hûn dizanin birayên we jî li seranserê dinyayê eynî cefayê dikişînin."
                },
                {
                    "verse": "10",
                    "text": "Lê Xwedayê hemû keremê yê ku bi Mesîh Îsa hûn gazî rûmeta xwe ya herheyî kirine, piştî ku hûn demeke kurt cefayê bikişînin, ew bi xwe wê we nûvejen bike, xurt bike, hêzdar bike û we li ser bingehê qayîm bike."
                },
                {
                    "verse": "11",
                    "text": "Karîn her û her ji wî re be. Amîn."
                },
                {
                    "verse": "12",
                    "text": "Min bi destê Sîlas* ê ku ez wî birayekî dilsoz hesab dikim, bi kurtî ji we re nivîsî, da ku ez we bişidînim û şahidî bikim ku kerema Xwedê ya rastîn ev e. Di vê de bimînin."
                },
                {
                    "verse": "13",
                    "text": "Civîna* li Babîlê* ya ku bi we re hatiye bijartin û kurê min Marqos* jî silavan li we dike."
                },
                {
                    "verse": "14",
                    "text": "Bi ramûsana hezkirinê silavan li hev bikin. Silamet li ser we hemûyan be, hûn ên ku yên Mesîh in."
                }
            ]
        }
    ]
}