{
    "version_name": "Mizgîniyê 2005",
    "book_id": 61,
    "book_title": "2_Peter",
    "page_title": "2 Petrûs 3",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji xulam û Şandiyê Îsa Mesîh Şimûn Petrûs, ji wan re yên ku bi rastdariya Xwedayê me, Xilaskarê me Îsa Mesîh, bi me re gihîştine eynî baweriya giranbiha:"
                },
                {
                    "verse": "2",
                    "text": "Di naskirina Xwedê û Xudanê me Îsa de kerem û aştî bi firehî li ser we be."
                },
                {
                    "verse": "3",
                    "text": "Bi naskirina wî yê ku bi rûmet û qenciya xwe gazî me kiriye, hêza wî ya xwedayî*, her tiştê ku ji bo jiyan û xwedênasiyê pêwist e, da me."
                },
                {
                    "verse": "4",
                    "text": "Bi van tiştan wî sozên giranbiha û gelek mezin dane me, da ku hûn bi wan bibin hevparên tebîeta xwedayî û ji wê xerabûnê birevin, ku ji xwestekên dinyayê tê."
                },
                {
                    "verse": "5",
                    "text": "Erê, ji ber vê yekê hemû xîretkêşiyê bi kar bînin, bi baweriya xwe hêjabilindiyê peyda bikin, bi hêjabilindiyê zanînê,"
                },
                {
                    "verse": "6",
                    "text": "bi zanînê xwegirtinê, bi xwegirtinê ragirtinê*, bi ragirtinê jiyana xwedayî,"
                },
                {
                    "verse": "7",
                    "text": "bi jiyana xwedayî birahezî û bi biraheziyê hezkirinê peyda bikin."
                },
                {
                    "verse": "8",
                    "text": "Çimkî eger hûn xwediyê van tiştan bin û ev di nav we de zêde bibin, hûn di naskirina Xudanê me Îsa Mesîh de bêkêr û bêber namînin."
                },
                {
                    "verse": "9",
                    "text": "Lê yê ku ji van tiştan bêpar e, kor e, dûr nabîne û ji bîra wî çûye ku ew ji gunehên xwe yên berê paqij bûye."
                },
                {
                    "verse": "10",
                    "text": "Ji ber vê yekê birano, xîretkêşiyê bikin ku hûn gazîkirin û hilbijartina xwe qayîm bikin. Eger hûn van tiştan bikin, hûn tu caran naterpilin*."
                },
                {
                    "verse": "11",
                    "text": "Û bi vî awayî dergeh wê bi tevahî li ber we vebe, da ku hûn bikevin Padîşahiya herheyî ya Xudan û Xilaskarê me Îsa Mesîh."
                },
                {
                    "verse": "12",
                    "text": "Ji bo vê yekê, her çiqas hûn van tiştan dizanin û hûn bi wê rastiya ku bi we re ye hîmgirtî ne jî, ez dixwazim hergav van bînim bîra we."
                },
                {
                    "verse": "13",
                    "text": "Û heta ku ez di vê çadirê de me, ez vê yekê rast dibînim ku bi anîna bîra we, we hişyar bikim."
                },
                {
                    "verse": "14",
                    "text": "Çimkî wek ku Xudanê me Îsa Mesîh jî ji min re kifş kiriye, ez dizanim ku rakirina çadira min nêzîk e."
                },
                {
                    "verse": "15",
                    "text": "Îcar ezê xîretkêşiyê bikim, da ku piştî çûyîna min jî hûn hergav bikarin van tiştan bînin bîra xwe."
                },
                {
                    "verse": "16",
                    "text": "Çaxê ku me hêz û hatina Xudanê me Îsa Mesîh bi we da zanîn, em neketin pey çîrokên ku bi qurnazî ji ber xwe hatine çêkirin, lê me bi çavên xwe mezinahiya wî dît."
                },
                {
                    "verse": "17",
                    "text": "Çimkî gava ji rûmeta herî bilind dengekî weha jê re hat û got: «Kurê min ê delal ev e. Dilê min bi wî xweş e», hingê wî ji Bav Xwedê rûmet û siyanet* stand."
                },
                {
                    "verse": "18",
                    "text": "Û gava em bi wî re li ser çiyayê pîroz* bûn, ev dengê ku ji ezmên hat, me bi xwe bihîst."
                },
                {
                    "verse": "19",
                    "text": "Bi vî awayî peyva* pêxemberîtiyê ji me re hê bêtir qayîm hat deranîn. Heta ku sibe zelal bibe û stêrka sibê di dilê we de derkeve, wek çiraya ku di tariyê de ronahî dide, hûnê qenc bikin ku hûn bala xwe bidin peyvên pêxemberîtiyê."
                },
                {
                    "verse": "20",
                    "text": "Divê berî her tiştî hûn vê bizanin ku tu pêxemberîtiya Nivîsara Pîroz ne ji şîrovekirina ji ber xwe çêkirî ye."
                },
                {
                    "verse": "21",
                    "text": "Çimkî pêxemberîtî tu caran bi daxwaza mirov nehatiye; lê belê mirovan bi rêberiya Ruhê* Pîroz, peyv ji Xwedê gotine."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Lê çawa ku di nav gelê Îsraêl de pêxemberên derewîn hebûn, wusa wê di nav we de jî mamosteyên derewîn hebin. Ewê bi dizî hînkirinên wêranker bînin hundir û heta ewê wî Xudanê ku ew kirrîne jî înkar bikin. Lê belê ewê zûka helakê bînin ser xwe."
                },
                {
                    "verse": "2",
                    "text": "Gelek wê bikevin pey bêedebiya wan û ji rûyê wan wê çêrî riya rastiyê bê kirin."
                },
                {
                    "verse": "3",
                    "text": "Bi çavbirçîtiya xwe, ewê bi peyvên xapînok li ser pişta we biçêrin. Dîwanbûna* ku ji berê ve ji bo wan e, dereng namîne û helaka wan naponije."
                },
                {
                    "verse": "4",
                    "text": "Çimkî Xwedê ew milyaketên ku guneh kirin jî nedirixandin*, lê ew avêtin kortala* bêbinî, da ku ew ji bo Roja Dawî di kûrahiya taristaniyê de bi zincîran girêdayî bên hilanîn."
                },
                {
                    "verse": "5",
                    "text": "Xwedê dinya berê jî nedirixand, lê çaxê wî tofan bi ser dinya nepakan de anî, wî bi tenê Nûh* ê ku peyvbêjê rastdariyê bû û heftên din parastin."
                },
                {
                    "verse": "6",
                    "text": "Xwedê bajarên Sodom* û Gomorayê jî sûcdar derxistin, ew kirin xwelî, wêran kirin û ji wan ên ku wê bi nepakî bijîn re kirin mînak."
                },
                {
                    "verse": "7",
                    "text": "Û mirovê rast Lût* ê ku bi jiyana nepak a neheqan xemgîn bûbû rizgar kir."
                },
                {
                    "verse": "8",
                    "text": "Çimkî wî yê rast ê ku di nav wan de dijiya, kirinên wan ên neheq didît û dibihîst, roj bi roj cefa dida canê xwe yê rast."
                },
                {
                    "verse": "9",
                    "text": "Xudanê ku bi vî awayî kir, dizane ku çawa xwedênasan ji ceribandinê rizgar bike û yên ku neheqiyê dikin,"
                },
                {
                    "verse": "10",
                    "text": "bi taybetî jî yên ku li pey xwesteka pîs ên nefsê dikevin û desthilatî kêm dibînin, ji bo cezakirinê heta Roja Dawî hiltîne. Evên curetkar û qure, ji çêrkirina yên xweyî rûmet natirsin."
                },
                {
                    "verse": "11",
                    "text": "Lê bi ser ku milyaket di hêz û karînê de ji wan mezintir in jî, li ber Xudan wan bi çêrkirinê sûcdar nakin."
                },
                {
                    "verse": "12",
                    "text": "Lê evên ha wek heywanên bêfêm û afirîdên* bi fêmkirina xweheyî* yên ku ji bo girtin û kuştinê çêbûne, çêrî tiştên ku jê fêm nakin, dikin. Ew jî wê wek wan heywanan di xerabûniya xwe de helak bibin"
                },
                {
                    "verse": "13",
                    "text": "û ewê cezayê neheqiya xwe bikişînin. Roj li nava rojê, li zewq û sefa xwe dinêrin, vê yekê kêf dihesibînin. Evên ha, leke û rûreşî ne. Gava ew bi we re dixwin û vedixwin, ew bi xapandina xwe bi xwe kêfê dikin."
                },
                {
                    "verse": "14",
                    "text": "Çavên wan tije zîna ye, ji gunehkirinê têr nabin û canên xilupilo* dixapînin. Dilê wan hînî çavbirçîtiyê bûye, ew zarokên nifirê ne."
                },
                {
                    "verse": "15",
                    "text": "Wan dev ji riya rast berda, varî* bûn û riya kurê Beyor Balamê* ku ji destmiza neheqiyê hez kir, girtin."
                },
                {
                    "verse": "16",
                    "text": "Îcar ji ber neheqiya wî li wî hat hilatin*; kerê bê zar û ziman bi dengê mirovan peyivî û pêşî li harbûna pêxember girt."
                },
                {
                    "verse": "17",
                    "text": "Ev mirovên ha kaniyên bê av û mijên ku li ber bagerê tên ajotin in. Tariya reş ji bo wan hilanî ye."
                },
                {
                    "verse": "18",
                    "text": "Çimkî ew peyvên mezin û pûç dibêjin û bi xwestekên nefsê yên bêedeb, wan kesan dixapînin, yên ku nû ji mirovên di riya çewt de diçin, rizgar bûne."
                },
                {
                    "verse": "19",
                    "text": "Bi ser ku ew bi xwe xulamên xerabûnê ne, ji wan re soza azadiyê didin. Çimkî mirov dibe xulamê wî yê ku mirov bindest dike."
                },
                {
                    "verse": "20",
                    "text": "Çimkî, eger ew bi naskirina Xudan û Xilaskarê me Îsa Mesîh ji nepakiyên dinyayê rizgar bûbin û paşê dîsa li van tiştan bizivirin û bindest bibin, hingê halê wan ê paşî wê ji yê pêşî xerabtir be."
                },
                {
                    "verse": "21",
                    "text": "Çimkî, eger piştî ku wan riya rastiyê zanî û ji pey emrê pîroz ê ku li wan hatibû spartin vegeriyabin, hingê nezanîna riya rastiyê wê ji bo wan hê çêtir bûya."
                },
                {
                    "verse": "22",
                    "text": "Erê, wek vê mesela rast hat serê wan: «Kûçik li vereşîna xwe vedigere» û: «Beraz piştî şuştinê Dîsa xwe di nav herriyê de digevizîne.»"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hezkirîno, niha ev nameya min a diduyan e ku ez ji we re dinivîsim. Di herduyan de jî ez fikrên we yên paqij hişyar dikim, tînim bîra we."
                },
                {
                    "verse": "2",
                    "text": "Ez dixwazim ku hûn gotinên ku ji berê ve ji aliyê pêxemberên pîroz ve hatine gotin û emrên ku Xudan û Xilaskar bi destê Şandiyên we dane, bînin bîra xwe."
                },
                {
                    "verse": "3",
                    "text": "Berî her tiştî vê bizanin ku di rojên dawîn de tinazkar wê derkevin, li gor xwestekên xwe rêve herin, tinazan bikin"
                },
                {
                    "verse": "4",
                    "text": "û bêjin: «Ka soza hatina wî li ku derê ma? Ji mirina bav û kalan ve, her tişt wekî destpêka afirandinê berdewam dike!»"
                },
                {
                    "verse": "5",
                    "text": "Lê ew bi vîna xwe vê yekê ji bîr dikin ku bi peyva Xwedê, ji berê ve ezman hebûn û erd jî bi avê, ji nav avê peyda bû."
                },
                {
                    "verse": "6",
                    "text": "Û bi avê, dinya berê bi tofanê helak bû."
                },
                {
                    "verse": "7",
                    "text": "Lê erd û ezmanên niha jî bi eynî peyvê ji bo êgir tên hilanîn; ew ji bo roja dîwankirin û helakkirina nepakan tên hiştin."
                },
                {
                    "verse": "8",
                    "text": "Lê hezkirîno, vî tiştî ji bîr nekin ku li ba Xudan rojek wek hezar salî ye û hezar sal jî wek rojekê ye."
                },
                {
                    "verse": "9",
                    "text": "Wek ku hinek guman dikin, Xudan di soza xwe de bi derengî nakeve, lê belê bîhna xwe li we fireh dike û naxwaze ku kesek helak bibe, lê dixwaze ku hemû tobe bikin."
                },
                {
                    "verse": "10",
                    "text": "Lê Roja Xudan wê wek dizan bê. Di wê rojê de ezman wê bi guregureke mezin winda bibin, hêman wê bişewitin, erd û her tiştê ku tê de ye wê ji hev bikeve, tune bibe."
                },
                {
                    "verse": "11",
                    "text": "Îcar, eger ev hemû tişt wê bi vî awayî ji hev belav bibin, divê ku hûn mirovên çawa bin? Divê ku hûn di jiyana pîroz û xwedayî* de bijîn."
                },
                {
                    "verse": "12",
                    "text": "Li hêviya Roja Xwedê bin û hatina wê bi lez bixin. Wê rojê ezman wê bişewitin û belav bibin û hêman wê bi kelegermî bihelin."
                },
                {
                    "verse": "13",
                    "text": "Lê li gor soza wî, em li hêviya erdekî nû û ezmanên nû ne ku rastî wê di wan de bimîne."
                },
                {
                    "verse": "14",
                    "text": "Ji ber vê yekê hezkirîno, madem ku hûn li hêviya van tiştan in, xîretkêşiyê bikin ku hûn li ber wî bêleke, bêkêmahî û di aştiyê de bin."
                },
                {
                    "verse": "15",
                    "text": "Îcar bîhnfirehiya Xudanê me xilasî hesab bikin, çawa ku birayê me yê hezkirî Pawlos* jî, li gor şehrezayiya ku ji wî re hatiye dayîn, ji we re nivîsiye."
                },
                {
                    "verse": "16",
                    "text": "Ew di hemû nameyên xwe de li ser van tiştan dibêje. Di wan de hin tişt hene ku fêmkirina wan zehmet e. Yên nezan û dilê wan xilupilo*, wek ku di nivîsarên pîroz ên din de dikin, van jî çewt şîrove dikin û bi kirina vê yekê helakbûna xwe tînin."
                },
                {
                    "verse": "17",
                    "text": "Loma hezkirîno, wek ku hûn ji pêşî ve van tiştan dizanin, hay ji xwe hebin, da ku hûn bi xapandina yên neheq neyên xirandin û ji nelebtebûna xwe nekevin."
                },
                {
                    "verse": "18",
                    "text": "Lê di kerem û naskirina Xudan û Xilaskarê me Îsa Mesîh de bigihîjin. Rûmet niha û her û her ji wî re be. Amîn*."
                }
            ]
        }
    ]
}