{
    "version_name": "Mizgîniyê 2005",
    "book_id": 62,
    "book_title": "1_John",
    "page_title": "1 Yûhenna 5",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ev Peyva* ku em bi we didin bihîstin, Peyva jiyanê ye. Ew ji destpêkê ve hebû, me bihîstiye, me bi çavên xwe dîtiye, me lê nêriye û dest daye wê."
                },
                {
                    "verse": "2",
                    "text": "Ev jiyan xuya bû, me ew dît û em jê re şahidiyê dikin û em wê jiyana herheyî ya ku bi Bav* re bû û ji me re xuya bû, bi we didin zanîn."
                },
                {
                    "verse": "3",
                    "text": "Tiştê ku me dîtiye û bihîstiye, em bi we jî didin zanîn, da ku hevpariya we jî bi me re hebe. Bi rastî hevpariya me bi Bav* û bi Kurê wî Îsa Mesîh re ye."
                },
                {
                    "verse": "4",
                    "text": "Em van tiştan ji we re dinivîsin, da ku şahiya me temam be."
                },
                {
                    "verse": "5",
                    "text": "Tiştê ku me ji wî bihîstiye û peyva* ku em dixwazin bi we bidin bihîstin ev e: Xwedê ronahî ye û li ba wî qet tarî tune ye."
                },
                {
                    "verse": "6",
                    "text": "Eger em bêjin: «Hevpariya me bi wî re heye» û hê jî em di tariyê de rêve herin, em derewan dikin û li gor rastiyê nakin."
                },
                {
                    "verse": "7",
                    "text": "Lê eger em di ronahiyê de rêve herin, wek ku ew di ronahiyê de ye, hevpariya me bi hevdû re heye û xwîna Kurê wî Îsa, me ji her gunehî paqij dike."
                },
                {
                    "verse": "8",
                    "text": "Eger em bêjin: «Gunehê me tune», em xwe dixapînin û rastî bi me re tune."
                },
                {
                    "verse": "9",
                    "text": "Lê eger em gunehên xwe eşkere bikin, ew dilsoz û rastîparêz e ku li gunehên me bibihûre û me ji her neheqiyê paqij bike."
                },
                {
                    "verse": "10",
                    "text": "Eger em bêjin: «Me guneh nekiriye», em wî derewker dikin û peyva wî bi me re tune."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "Zarokên min ên delal, ez van tiştan ji we re dinivîsim, da ku hûn guneh nekin. Lê eger yek guneh bike, li ba Bav*, mehdervanê* me Îsa Mesîhê rastdar heye."
                },
                {
                    "verse": "2",
                    "text": "Ew ji bo gunehên me berdêla lêbihûrtinê ye; ne tenê ji bo yên me, lê ji bo gunehên hemû dinyayê jî."
                },
                {
                    "verse": "3",
                    "text": "Bi vê yekê em dizanin ku em wî nas dikin; eger em emrên wî bînin cih."
                },
                {
                    "verse": "4",
                    "text": "Yê ku bêje: «Ez wî nas dikim», lê emrên wî neyne cih, derewkar e û li ba wî rastî tune."
                },
                {
                    "verse": "5",
                    "text": "Lê kî ku gotina wî bigire, bi rastî hezkirina Xwedê li ba wî temam bûye. Bi vê em dizanin ku em bi wî re ne:"
                },
                {
                    "verse": "6",
                    "text": "Yê ku bêje: «Ez bi wî re dimînim», divê wek ku Îsa rêve çûye, ew jî rêve here."
                },
                {
                    "verse": "7",
                    "text": "Hezkirîno, ne ku ez emrekî nû ji we re dinivîsim, lê ez wî emrê kevin ê ku ji destpêkê ve li we bû dinivîsim. Emrê kevin ew peyv e ya ku we bihîstiye."
                },
                {
                    "verse": "8",
                    "text": "Dîsa jî ez emrekî nû ji we re dinivîsim. Rastiya wî hem li ba wî û hem li ba we xuya ye. Çimkî tarî derbas dibe û ronahiya rastîn ji xwe şewq dide."
                },
                {
                    "verse": "9",
                    "text": "Yê ku bêje: «Ez di ronahiyê de me» û ji birayê xwe nefret bike, hê jî ew di tariyê de ye."
                },
                {
                    "verse": "10",
                    "text": "Yê ku ji birayê xwe hez dike, di ronahiyê de dimîne û ji bo wî sedemê terpilînê* tune."
                },
                {
                    "verse": "11",
                    "text": "Lê yê ku ji birayê xwe nefret dike, di tariyê de ye, di tariyê de rêve diçe û nizane ku diçe ku derê, çimkî tariyê çavên wî kor kirine."
                },
                {
                    "verse": "12",
                    "text": "Zarokên min, ez ji we re dinivîsim, Çimkî di ber navê wî de li gunehên we hatiye bihûrtin."
                },
                {
                    "verse": "13",
                    "text": "Bavno, ez ji we re dinivîsim, Çimkî hûn, yê ji destpêkê ve heyî nas dikin. Xortno, ez ji we re dinivîsim, Çimkî hûn li hember Yê Xerab bi ser ketin."
                },
                {
                    "verse": "14",
                    "text": "Zarono, ez ji we re dinivîsim, Çimkî hûn Bav* nas dikin. Bavno, ez ji we re dinivîsim, Çimkî hûn, yê ji destpêkê ve heyî nas dikin. Xortno, ez ji we re dinivîsim, Çimkî hûn bi hêz in û peyva Xwedê bi we re dimîne Û hûn li hember Yê Xerab bi ser ketin."
                },
                {
                    "verse": "15",
                    "text": "Ji dinyayê û tiştên ku di dinyayê de ne, hez nekin. Eger yek ji dinyayê hez bike, hezkirina Bav* bi wî re tune."
                },
                {
                    "verse": "16",
                    "text": "Çimkî her tiştê ku di dinyayê de ye, xwesteka nefsê, xwesteka çavan û quretiya maldariyê, ne ji Bav, lê ji dinyayê ne."
                },
                {
                    "verse": "17",
                    "text": "Îcar dinya û xwesteka wê derbas dibe, lê yê ku daxwaza Xwedê dike her û her dijî."
                },
                {
                    "verse": "18",
                    "text": "Zarono, saeta dawî ye! Wek ku we bihîstiye, yê ku dijberê Mesîh e wê bê û niha jî gelek dijberên Mesîh derketine. Ji wê yekê em dizanin ku saeta dawî ye."
                },
                {
                    "verse": "19",
                    "text": "Ew ji nav me derketin, lê belê ew ne ji me bûn. Eger ew ji me bûna, wê bi me re bimana. Lê çûna wan diyar kir ku ew hemû ne ji me ne."
                },
                {
                    "verse": "20",
                    "text": "Lê hûn ji aliyê Yê Pîroz ve bi Ruh hatine meshkirin* û hûn hemû jî rastiyê dizanin."
                },
                {
                    "verse": "21",
                    "text": "Ne ji ber ku hûn rastiyê nizanin ez ji we re dinivîsim, lê ji ber ku hûn dizanin. Û hûn dizanin ku her derew ne ji rastiyê ye."
                },
                {
                    "verse": "22",
                    "text": "Ji yê ku dibêje: «Îsa ne Mesîh e» pê ve, kî derewkar e? Dijberê Mesîh ew e ku hem Bav û hem jî Kur înkar dike."
                },
                {
                    "verse": "23",
                    "text": "Di dilê her kesê ku Kur înkar dike de Bav jî tune, lê di dilê yê ku Kur eşkere dike de, Bav jî heye."
                },
                {
                    "verse": "24",
                    "text": "Bila tiştê ku we ji destpêkê ve bihîstiye, bi we re bimîne. Eger tiştê ku we ji destpêkê ve bihîstiye bi we re bimîne, hûn jî, hûnê bi Kur û bi Bav re bimînin."
                },
                {
                    "verse": "25",
                    "text": "Îcar ev soza ku wî daye me jiyana herheyî ye."
                },
                {
                    "verse": "26",
                    "text": "Min ev tişt li ser wan ên ku dixwazin we bixapînin ji we re nivîsîn."
                },
                {
                    "verse": "27",
                    "text": "Îcar heçî hûn in, ew Ruhê ku Mesîh hûn pê mesh* kirine bi we re dimîne û hewcedariya we bi hînkirina tu kesî tune. Çimkî mesha wî, li ser her tiştî çawa hînî we bike, rast e, ne derew e û çawa hînî we kiribe, bi Mesîh re bimînin."
                },
                {
                    "verse": "28",
                    "text": "Û niha, zarono, bi wî re bimînin, da ku gava ew xuya bibe, cesareta me hebe û em di hatina wî de, li ber wî şermî nebin."
                },
                {
                    "verse": "29",
                    "text": "Madem ku hûn dizanin ew rastdar e, hûn dizanin her kesê ku rastdariyê dike ji wî çêbûye."
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "Binêrin, Bav* çiqas ji me hez kir ku em zarokên Xwedê bên gazîkirin! Û em ew in. Ji ber vê yekê dinya me nas nake, çimkî ew nas nekir."
                },
                {
                    "verse": "2",
                    "text": "Hezkirîno, niha em zarokên Xwedê ne û hê ne eşkere ye ku emê bibin çi. Lê em vê yekê dizanin: Gava ku ew xuya bibe, emê bibin wek wî. Çimkî ew çawa ye, emê wî wusa bibînin."
                },
                {
                    "verse": "3",
                    "text": "Her kesê ku hêviya xwe bi wî ve girêdide, wek ku ew paqij e, xwe paqij dike."
                },
                {
                    "verse": "4",
                    "text": "Her kesê ku guneh dike, li hember Şerîetê* radibe; çimkî guneh li hember Şerîetê rabûn e."
                },
                {
                    "verse": "5",
                    "text": "Hûn dizanin ku ew xuya bû, da ku guneh rake; û li ba wî guneh tune."
                },
                {
                    "verse": "6",
                    "text": "Her kesê ku bi wî re dimîne, guneh nake; her kesê ku guneh dike, ne ew dîtiye û ne jî ew nas kiriye."
                },
                {
                    "verse": "7",
                    "text": "Zarono, bila kes we nexapîne. Yê ku rastdariyê dike rastdar e, çawa ku ew rastdar e."
                },
                {
                    "verse": "8",
                    "text": "Yê ku guneh dike ji Îblîs e, çimkî Îblîs ji destpêkê ve guneh dike. Ji bo vê yekê Kurê* Xwedê xuya bû, da ku karên Îblîs xera bike."
                },
                {
                    "verse": "9",
                    "text": "Her kesê ku ji Xwedê çêbûye guneh nake, çimkî tovê Xwedê di dilê wî de dijî û ew nikare guneh bike, ji ber ku ew ji Xwedê çêbûye."
                },
                {
                    "verse": "10",
                    "text": "Zarokên Xwedê û zarokên Îblîs bi vê yekê ji hev kifş dibin: Her kesê ku rastdariyê nake ne ji Xwedê ye û yê ku ji birayê xwe hez nake jî ne ji Xwedê ye."
                },
                {
                    "verse": "11",
                    "text": "Çimkî gotina ku we ji destpêkê ve bihîstiye ev e ku em ji hevdû hez bikin."
                },
                {
                    "verse": "12",
                    "text": "Em ne wek Qayîn* bin ê ku ji Yê Xerab bû û birayê xwe kuşt. Û çima wî ew kuşt? Ji ber ku kirinên wî bi xwe xerab bûn, lê yên birayê wî rast bûn."
                },
                {
                    "verse": "13",
                    "text": "Gelî birayan, eger dinya ji we nefret bike, şaş nemînin."
                },
                {
                    "verse": "14",
                    "text": "Em dizanin ku em ji mirinê gihîştine jiyanê, çimkî em ji birayan hez dikin. Yê ku hez nake di mirinê de dimîne."
                },
                {
                    "verse": "15",
                    "text": "Her kesê ku ji birayê xwe nefret dike, mêrkuj e û hûn dizanin ku jiyana herheyî bi tu mêrkujî re tune."
                },
                {
                    "verse": "16",
                    "text": "Em hezkirinê bi vê yekê dizanin: Îsa canê xwe di ber me de da û divê em jî di ber birayan de canê xwe bidin."
                },
                {
                    "verse": "17",
                    "text": "Eger malê dinyayê bi kesekî re hebe û birayê xwe di rewşeke hewcedar de bibîne û dilê wî pê neşewite, çawa hezkirina Xwedê di dilê wî de dimîne?"
                },
                {
                    "verse": "18",
                    "text": "Zarono, ne bi gotin û peyvê, lê bi kirin û rastiyê em hez bikin."
                },
                {
                    "verse": "19",
                    "text": "Û bi vê yekê emê bizanin ku em ji rastiyê ne û li ber wî emê dilê xwe rihet bikin."
                },
                {
                    "verse": "20",
                    "text": "Eger dilê me, me sûcdar derxe, Xwedê ji dilê me mezintir e û ew her tiştî dizane."
                },
                {
                    "verse": "21",
                    "text": "Hezkirîno, eger dilê me, me sûcdar dernexe, li ber Xwedê cesareta me heye"
                },
                {
                    "verse": "22",
                    "text": "û em her çi bixwazin emê jê bistînin. Çimkî em emrên wî tînin cih û em tiştên ku li wî xweş tên dikin."
                },
                {
                    "verse": "23",
                    "text": "Emrê wî ev e ku em baweriya* xwe bi navê Kurê wî Îsa Mesîh bînin û ji hevdû hez bikin, wek ku wî li me emir kiriye."
                },
                {
                    "verse": "24",
                    "text": "Yê ku emrên wî tîne cih, bi Xwedê re dimîne û Xwedê jî bi wî re dimîne. Em bi vê yekê dizanin ku ew bi me re dimîne: Bi Ruhê ku daye me."
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hezkirîno, ji her ruhî bawer* nekin, lê ruhan biceribînin ka ew ji Xwedê ne an ne. Çimkî gelek pêxemberên derewîn derketin dinyayê."
                },
                {
                    "verse": "2",
                    "text": "Hûn bi vê yekê Ruhê* Xwedê nas dikin: Her ruhê ku eşkere dike, Îsa Mesîh bi xwîn û goşt hatiye, ji Xwedê ye,"
                },
                {
                    "verse": "3",
                    "text": "lê her ruhê ku Îsa eşkere nake, ne ji Xwedê ye. Û ruhê dijberê Mesîh ê ku we li ser bihîstiye wê bê, ev e û ji xwe niha di dinyayê de ye."
                },
                {
                    "verse": "4",
                    "text": "Zarono, hûn ji Xwedê ne û hûn li hember pêxemberên derewîn bi ser ketin. Çimkî yê ku bi we re ye, ji yê ku di dinyayê de ye mezintir e."
                },
                {
                    "verse": "5",
                    "text": "Ew ji dinyayê ne, ji ber vê yekê gotina wan ji dinyayê ye û dinya guhdariya wan dike."
                },
                {
                    "verse": "6",
                    "text": "Em ji Xwedê ne. Yê ku Xwedê nas dike guhdariya me dike, lê yê ku ne ji Xwedê ye guhdariya me nake. Em bi vê yekê Ruhê rastiyê û ruhê derewîn nas dikin."
                },
                {
                    "verse": "7",
                    "text": "Hezkirîno, em ji hevdû hez bikin; çimkî hezkirin ji Xwedê ye û her kesê ku hez dike, ji Xwedê çêbûye û Xwedê nas dike."
                },
                {
                    "verse": "8",
                    "text": "Yê ku hez nake, Xwedê nas nake, çimkî Xwedê hezkirin e."
                },
                {
                    "verse": "9",
                    "text": "Hezkirina Xwedê bi vê yekê di nav me de xuya bû: Xwedê Kurê xwe yê yekta şand dinyayê, da ku em bi wî bijîn."
                },
                {
                    "verse": "10",
                    "text": "Hezkirin ev e, ne ku me ji Xwedê hez kir, lê wî ji me hez kir û Kurê xwe şand, ku di ber gunehên me de bibe berdêl."
                },
                {
                    "verse": "11",
                    "text": "Hezkirîno, madem ku Xwedê bi vî awayî ji me hez kir, divê em jî ji hevdû hez bikin."
                },
                {
                    "verse": "12",
                    "text": "Tu caran, tu kesî Xwedê nedîtiye; eger em ji hevdû hez bikin, Xwedê bi me re dimîne û hezkirina wî bi me re bêkêmahî dibe."
                },
                {
                    "verse": "13",
                    "text": "Bi vê yekê em dizanin ku em bi wî re dimînin û ew bi me re dimîne, çimkî wî ji Ruhê xwe daye me."
                },
                {
                    "verse": "14",
                    "text": "Me dît û em şahidiyê dikin ku Bav* Kurê xwe şand ku bibe Xilaskarê dinyayê."
                },
                {
                    "verse": "15",
                    "text": "Eger yek bi eşkereyî bêje: «Îsa Kurê* Xwedê ye», Xwedê bi wî re dimîne û ew jî bi Xwedê re dimîne."
                },
                {
                    "verse": "16",
                    "text": "Û em hezkirina Xwedê ya ku ji bo me ye dizanin û jê bawer dikin. Xwedê hezkirin e û yê ku di hezkirinê de dimîne, bi Xwedê re dimîne û Xwedê bi wî re dimîne."
                },
                {
                    "verse": "17",
                    "text": "Hezkirin bi vî awayî di nav me de temam bûye, da ku di Roja Dawî de cesareta me hebe, çimkî ew çawa be, li vê dinyayê em jî wusa ne."
                },
                {
                    "verse": "18",
                    "text": "Di hezkirinê de tirs tune, lê hezkirina temam tirsê ji dil derdixe; çimkî di tirsê de cefa heye û yê ku ditirse di hezkirinê de bêkêmahî nebûye."
                },
                {
                    "verse": "19",
                    "text": "Em hez dikin, çimkî pêşî wî ji me hez kir."
                },
                {
                    "verse": "20",
                    "text": "Eger yek bêje: «Ez ji Xwedê hez dikim» û ji birayê xwe nefret bike, derewkar e. Çimkî yê ku ji birayê xwe yê ku dibîne hez neke, nikare ji Xwedayê ku nabîne hez bike."
                },
                {
                    "verse": "21",
                    "text": "Emrê ku me jê standiye ev e: Yê ku ji Xwedê hez dike, bila ji birayê xwe jî hez bike."
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Her kesê ku bawer dike ku Îsa, Mesîh e, ji Xwedê çêbûye û her kesê ku ji Bav* hez dike, ji zarokê Bav jî hez dike."
                },
                {
                    "verse": "2",
                    "text": "Çaxê ku em ji Xwedê hez bikin û emrên wî pêk bînin, hingê em dizanin ku em ji zarokên Xwedê hez dikin."
                },
                {
                    "verse": "3",
                    "text": "Çimkî hezkirina Xwedê ev e, ku em emrên wî bînin cih. Û emrên wî ne giran in."
                },
                {
                    "verse": "4",
                    "text": "Çimkî her kesê ku ji Xwedê çêbûye li hember dinyayê bi ser dikeve. Û bi vî awayî em li hember dinyayê bi ser dikevin, yanî bi baweriya xwe."
                },
                {
                    "verse": "5",
                    "text": "Ji wî yê ku bawer dike ku Îsa Kurê Xwedê ye pê ve, kî li hember dinyayê bi ser dikeve?"
                },
                {
                    "verse": "6",
                    "text": "Yê ku bi av û xwînê hat Îsa Mesîh e. Ew ne tenê bi avê, lê bi av û xwînê hat. Û ya ku şahidiyê vê dike Ruh e; çimkî Ruh rastî ye."
                },
                {
                    "verse": "7",
                    "text": "Yên ku şahidiyê dikin sisê ne:"
                },
                {
                    "verse": "8",
                    "text": "Ruh, av û xwîn. Û şahidiya her siyan yek e."
                },
                {
                    "verse": "9",
                    "text": "Eger em şahidiya mirovan qebûl bikin, şahidiya Xwedê hê mezintir e; çimkî ev, şahidiya Xwedê ya li ser Kurê wî ye."
                },
                {
                    "verse": "10",
                    "text": "Yê ku baweriyê bi Kurê Xwedê tîne, ev şahidî di dilê wî de ye. Yê ku ji Xwedê bawer nake, wî ew derewker kiriye, çimkî wî bawerî bi şahidiya ku Xwedê ji bo Kurê xwe kiriye, neaniye."
                },
                {
                    "verse": "11",
                    "text": "Şahidî ev e: Xwedê jiyana herheyî daye me û ev jiyan di Kurê wî de ye."
                },
                {
                    "verse": "12",
                    "text": "Yê ku Kur di dilê wî de ye, jiyana wî heye, yê ku Kurê Xwedê di dilê wî de tune, jiyana wî tune."
                },
                {
                    "verse": "13",
                    "text": "Ez van tiştan ji we re, ji yên ku baweriyê bi navê Kurê Xwedê tînin re, dinivîsim, da ku hûn bizanin jiyana we ya herheyî heye."
                },
                {
                    "verse": "14",
                    "text": "Cesareta me ya li ber wî ev e: Çaxê em tiştekî li gor daxwaza wî bixwazin, ew guhê xwe dide me."
                },
                {
                    "verse": "15",
                    "text": "Û eger em bizanin ku em her çi bixwazin ew guh dide me, hingê em dizanin tiştên ku me jê xwestine, me standine."
                },
                {
                    "verse": "16",
                    "text": "Eger yek bibîne ku birayê wî gunehekî ku mirinê nayne dike, bila ji Xwedê bixwaze û ewê jiyanê bide wî yê ku gunehê ku mirinê nayne kiriye. Gunehê ku mirinê tîne heye; ez nabêjim bila ji bo gunehekî weha dua bike."
                },
                {
                    "verse": "17",
                    "text": "Her neheqî guneh e; lê gunehê ku mirinê nayne heye."
                },
                {
                    "verse": "18",
                    "text": "Em dizanin her kesê ku ji Xwedê çêbûye guneh nake, lê Nixuriyê Xwedê wî diparêze û Yê Xerab dest nade wî."
                },
                {
                    "verse": "19",
                    "text": "Em dizanin ku em ji Xwedê ne û tevahiya dinyayê di bin desthilatiya Yê Xerab de ye."
                },
                {
                    "verse": "20",
                    "text": "Em dizanin ku Kurê Xwedê hatiye û ji bo ku em Yê Rast nas bikin, fêmdarî daye me. Û em bi Yê Rast re, bi Kurê wî Îsa Mesîh re ne. Xwedayê rast û jiyana herheyî ev e."
                },
                {
                    "verse": "21",
                    "text": "Zarono, xwe ji pûtan biparêzin."
                }
            ]
        }
    ]
}