{
    "version_name": "Mizgîniyê 2005",
    "book_id": 63,
    "book_title": "2_John",
    "page_title": "2 Yûhenna 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji vî rihspiyî, ji sitiya* bijartî û zarokên wê re, ji yên ku ez bi rastiyê ji wan hez dikim re. Ne tenê ez, lê hemû yên ku rastiyê dizanin jî ji wan hez dikin."
                },
                {
                    "verse": "2",
                    "text": "Çimkî rastî di dilê me de dimîne û wê her û her bi me re be:"
                },
                {
                    "verse": "3",
                    "text": "Rehm, kerem û aştî ji Bav Xwedê û ji Kurê Bav Îsa Mesîh, di rastî û hezkirinê de wê li ser me be."
                },
                {
                    "verse": "4",
                    "text": "Min dît ku hin zarokên te li gor emrê ku me ji Bav* standiye, di rastiyê de rêve diçin û ez bi vê yekê gelek şa bûm."
                },
                {
                    "verse": "5",
                    "text": "Lê niha, sitiya delal, ne wek ku emrekî nû ez ji te re dinivîsim, lê li gor emrê ku ji destpêkê ve li me hatiye kirin, ez ji te hêvî dikim ku em ji hevdû hez bikin."
                },
                {
                    "verse": "6",
                    "text": "Îcar hezkirin ev e ku em li gor emrên wî rêve herin. Wek ku we ji destpêkê ve bihîstiye, emir ev e ku hûn di hezkirinê de rêve herin."
                },
                {
                    "verse": "7",
                    "text": "Gelekên ku xelkê dixapînin, li dinyayê belav bûn. Ew eşkere nakin ku Îsa Mesîh bi xwîn û goşt hatiye. Yê ku xapînok e û dijberê Mesîh e, ev e."
                },
                {
                    "verse": "8",
                    "text": "Hay ji xwe hebin, da ku hûn tiştê ku we di ber de keda xwe daye winda nekin, lê xelata xwe bi tevahî bistînin."
                },
                {
                    "verse": "9",
                    "text": "Her kesê ku zêde diçe û di hînkirina Mesîh de namîne, di dilê wî de Xwedê tune. Di dilê wî yê ku di hînkirina Mesîh de dimîne, hem Bav* û hem jî Kur* heye."
                },
                {
                    "verse": "10",
                    "text": "Eger yek bê ba we û vê hînkirinê neyne, wî nehewînin malê û silavê nedinê."
                },
                {
                    "verse": "11",
                    "text": "Çimkî, kî silavê bide wî, dibe hevparê kirinên wî yên xerab."
                },
                {
                    "verse": "12",
                    "text": "Hê gelek tiştên ku ez ji we re binivîsim hene, lê min nexwest ku ez bi kaxez û bi hibrê binivîsim. Ez hêvî dikim ku ez bêm ba we û rû bi rû bi we re bipeyivim, da ku şahiya me temam bibe."
                },
                {
                    "verse": "13",
                    "text": "Zarokên xwişka te ya bijartî silavan li te dikin."
                }
            ]
        }
    ]
}