{
    "version_name": "",
    "book_id": 64,
    "book_title": "3_John",
    "page_title": "3 Yûhenna 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji yê rihspî, ji Gayosê hezkiriyê ku ez bi rastî jê hez dikim re."
                },
                {
                    "verse": "2",
                    "text": "Hezkiriyo, wek ku canê te di rihetiyê de ye, ez dua dikim ku tu di hemû tiştan de di rihetî û di saxiyê de bî."
                },
                {
                    "verse": "3",
                    "text": "Ez gelek şa bûm çaxê ku çend bira hatin û li ser dilsoziya te ya ji rastiyê re şahidî kirin ku tu çawa di rastiyê de rêve diçî."
                },
                {
                    "verse": "4",
                    "text": "Ji bo min, ji vê yeka ku ez dibihîzim zarokên min di rastiyê de rêve diçin, şahiyeke mezintir tune."
                },
                {
                    "verse": "5",
                    "text": "Hezkiriyo, ji birayan re, heta ji yên nenas re, tu her çi dikî, bi dilsozî dikî."
                },
                {
                    "verse": "6",
                    "text": "Wan li ber civîna* bawermendan li ser hezkirina te şahidî kir. Îcar tu wan bi awayekî ku hêjayî Xwedê ye bi rê bikî, tê qenc bikî."
                },
                {
                    "verse": "7",
                    "text": "Çimkî ew ji bo navê Mesîh ketin rê û ji yên ku bawer nakin tiştek nestandin."
                },
                {
                    "verse": "8",
                    "text": "Loma divê em yên weha qenc qebûl bikin, da ku em ji rastiyê re bibin hevalkar."
                },
                {
                    "verse": "9",
                    "text": "Min ji civînê re hin tişt nivîsîn, lê Diyotrefîsê ku dixwaze xwe di nav wan de derxe pêş, me qebûl nake."
                },
                {
                    "verse": "10",
                    "text": "Ji ber vê yekê gava ku ez bêm, ezê balê bikişînim ser wan fesadiyên ku bi peyvên xerab li hember me kirine. Ew qîma xwe bi van fesadiyan tenê nayne, birayan qebûl nake û rê nade wan ên ku qebûl dikin jî. Bi ser de jî, ew wan ji civînê davêje derve."
                },
                {
                    "verse": "11",
                    "text": "Hezkiriyo, tu çavê xwe nede tiştê xerab, lê bide tiştê qenc. Yê ku qenciyê dike ji Xwedê ye; yê ku xerabiyê dike Xwedê nedîtiye."
                },
                {
                    "verse": "12",
                    "text": "Hemû li ser qenciya Dîmîtriyos şahidiyê dikin, heta rastî bi xwe jî şahidiyê dike. Em jî ji bo wî şahidiyê dikin û tu dizanî ku şahidiya me rast e."
                },
                {
                    "verse": "13",
                    "text": "Gelek tiştên ku ez ji te re binivîsim hene, lê ez naxwazim ku bi kaxez û bi hibrê binivîsim."
                },
                {
                    "verse": "14",
                    "text": "Lê ez hêvî dikim ku di nêzîk de ezê te bibînim, hingê emê bi hev re rû bi rû bipeyivin."
                },
                {
                    "verse": "15",
                    "text": "Aştî li ser te be. Dost silavan li te dikin. Nav bi nav silavan li dostan bike."
                }
            ]
        }
    ]
}