{
    "version_name": "",
    "book_id": 65,
    "book_title": "Jude",
    "page_title": "Cihûda 1",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ji Cihûda*, xulamê Îsa Mesîh û birayê Aqûb*, ji gazîkiriyên ku ji aliyê Bav Xwedê ve tên hezkirin û bi Îsa Mesîh tên parastin re:"
                },
                {
                    "verse": "2",
                    "text": "Aştî, rehm û hezkirin ji we re zêde bibe."
                },
                {
                    "verse": "3",
                    "text": "Hezkirîno, çaxê min bi xîretkêşî xwest li ser xilasiya me ya hevpar ji we re binivîsim, min xwe mecbûr dît ku ez binivîsim û ji we hêvî bikim ku hûn, ji bo baweriya* ku yekcar li pîrozan* hatiye spartin, tekoşînê* bikin."
                },
                {
                    "verse": "4",
                    "text": "Çimkî hin mirovên nepak ên ku kerema Xwedayê me bi bêedebiyê diguherin û Mîrzayê me yê tenê Xudanê me Îsa Mesîh înkar dikin, bi dizî ketin nav we. Ew ji berê ve ji bo vê dîwanê* hatine destnîşankirin."
                },
                {
                    "verse": "5",
                    "text": "Îcar her çiqas hûn her tiştî dizanin jî, ez dixwazim bînim bîra we ku Xudan gelê xwe ji diyarê Misrê xilas kiribe jî, yên ku bawer nekirin, piştre helak kirin."
                },
                {
                    "verse": "6",
                    "text": "Û wî ew milyaketên ku serwertiya xwe neparastin, lê belê dev ji rûniştgehên xwe berdan, bi zincîrên herheyî ji bo dîwana Roja Mezin di bin tariyê de hilanîn."
                },
                {
                    "verse": "7",
                    "text": "Bi eynî awayî Sodom, Gomora û bajarên der û dora wan jî wek wan fuhûşî kirin û ketin pey bedenên din. Ew bajar bi kişandina cezayê agirê herheyî bûn mînak."
                },
                {
                    "verse": "8",
                    "text": "Lê evên ha jî bi eynî awayî dikevin pey xeyalan û bedenê murdar* dikin, hukumdariya Xudan red dikin û çêrî yên xweyî rûmet dikin."
                },
                {
                    "verse": "9",
                    "text": "Lê belê gava ku serekmilyaket Mîxayîl li hember Îblîs derket û ji bo cesedê Mûsa* munaqeşe kir, ranebû ku bi çêrkirinê wî sûcdar bike. Lê tenê got: «Bila Xudan dengê xwe li te hilde!»"
                },
                {
                    "verse": "10",
                    "text": "Lê evên ha, çêrî tiştên ku nizanin dikin û wek heywanên bêfêm, bi tiştên ku ji ber xwe fêm dikin, helak dibin."
                },
                {
                    "verse": "11",
                    "text": "Wey li wan! Ew li ser riya Qayîn* çûn û ji bo qezencê xwe avêtin nav xapandina Balam* û di serhildana Qorax* de helak bûn."
                },
                {
                    "verse": "12",
                    "text": "Evên ha di ziyafetên we yên hezkirinê de bê tirs dixwin û vedixwin, ew leke ne. Ew mîna wan şivanan in ku bi tenê xwe xweyî dikin. Ewrên bêbaran in ên ku li ber bayê diçin; darên payîzê yên bêfêkî ne, ew du caran mirine û ji ra* ve hatine hilkirin."
                },
                {
                    "verse": "13",
                    "text": "Ew wek şeqilên deryayê yên hêç ên ku kef didin, şerma xwe direşînin. Ew wek stêrên serserî ne ku ji bo wan tariya reş her û her hatiye hilanîn."
                },
                {
                    "verse": "14",
                    "text": "Henoxê* ku piştî Adem* ji nifşê* heftan e li ser wan weha pêxemberîtî* kir: «Va ye, Xudan bi deh hezarên xwe yên pîroz ve hat,"
                },
                {
                    "verse": "15",
                    "text": "da ku dîwana hemûyan bike û ji bo hemû kirinên nepak ku wan bi nepakiyê kirine û ji bo hemû tiştên hişk ên ku gunehkarên nepak li hember Xudan gotine, bala her yekî bikişîne ser sûcê wî.»"
                },
                {
                    "verse": "16",
                    "text": "Evên ha pitepit dikin, gazinan dikin, li gor xwestekên xwe rêve diçin, devê wan peyvên* mezin dibêjin, ji bo qezencê siyaneta* xelkê digirin."
                },
                {
                    "verse": "17",
                    "text": "Lê hûn, ey hezkirîno, gotinên ku ji pêşî ve ji aliyê Şandiyên* Xudanê me Îsa Mesîh ve hatine gotin, bînin bîra xwe,"
                },
                {
                    "verse": "18",
                    "text": "ku ji we re digotin: «Di dema dawî de tinazkarên ku li gor xwestekên xwe yên nepak rêve diçin, wê derkevin.»"
                },
                {
                    "verse": "19",
                    "text": "Ev ew in, ên ku dubendiyê dikin, nefsanî ne û ji Ruh bêpar in."
                },
                {
                    "verse": "20",
                    "text": "Lê hûn, ey hezkirîno, xwe li ser baweriya xwe ya herî pîroz ava bikin, bi Ruhê* Pîroz dua bikin,"
                },
                {
                    "verse": "21",
                    "text": "xwe di hezkirina Xwedê de bigirin û ji bo jiyana herheyî li hêviya rehma Xudanê me Îsa Mesîh bimînin."
                },
                {
                    "verse": "22",
                    "text": "Li yên ku dudilî ne, rehmê bikin."
                },
                {
                    "verse": "23",
                    "text": "Yên ku di nav êgir de ne, bikişînin û xilas bikin, li hinekên din bi tirs werin rehmê, lê heta bila cênika we ji kirasên ku ji bedena gunehkar lewitîne jî biçe."
                },
                {
                    "verse": "24",
                    "text": "Xilaskarê me Xwedayê tenê, dikare we ji ketinê biparêze û bi şahiyeke mezin, bêleke we derxe ber rûmeta xwe;"
                },
                {
                    "verse": "25",
                    "text": "bila ji beriya deman ve, niha û her û her, bi destê Xudanê me Îsa Mesîh rûmet, mezinahî, karîn û desthilatî jê re be. Amîn*."
                }
            ]
        }
    ]
}