{
    "version_name": "",
    "book_id": 66,
    "book_title": "Revelation",
    "page_title": "Peyxama Yûhenna 22",
    "chapters": [
        {
            "chapter": 1,
            "verses": [
                {
                    "verse": "1",
                    "text": "Ev peyxama* Îsa Mesîh* e ya ku Xwedê da wî, da ku wan tiştên ku divê di nêzîk de çêbin nîşanî xulamên wî bide. Û wî ev bi destê milyaketê xwe şand û ew bi xulamê xwe Yûhenna da zanîn."
                },
                {
                    "verse": "2",
                    "text": "Yûhenna jî li ser wan hemû tiştên ku wî dîtibûn şahidî kir, yanî li ser peyva* Xwedê û li ser şahidiya Îsa Mesîh."
                },
                {
                    "verse": "3",
                    "text": "Xwezî bi wî yê ku van peyvên pêxemberîtiyê* dixwîne û xwezî bi wan ên ku guhdariya wan dikin û tiştên ku di wê de hatine nivîsîn digirin. Çimkî wext nêzîk e."
                },
                {
                    "verse": "4",
                    "text": "Ji Yûhenna, ji heft civînên* bawermendan re yên ku li herêma Asyayê* ne: Ji Yê ku Heye, Yê ku Hebû û Yê ku Wê Bê û ji heft ruhên ku li ber textê wî ne"
                },
                {
                    "verse": "5",
                    "text": "[5-6] û ji Îsa Mesîhê ku şahidê dilsoz, nixuriyê miriyan û serokê padîşahên erdê ye, kerem û aştî* li ser we be. Rûmet û karîn her û her ji wî re be, ku ji me hez dike û bi xwîna xwe em ji gunehên me azad kirine û em ji Bavê xwe Xwedê re kirine padîşahî û kahîn*. Amîn*."
                },
                {
                    "verse": "6",
                    "text": "***"
                },
                {
                    "verse": "7",
                    "text": "Va ye, ew bi ewran re tê. Her çav wê wî bibîne, heta ew ên ku bedena wî qul kirine jî. Û hemû gelên dinyayê wê li ser wî li xwe bixin. Erê. Amîn."
                },
                {
                    "verse": "8",
                    "text": "Xudan* Xwedê, Yê ku Heye, Yê ku Hebû û Yê ku Wê Bê, Karîndarê* her tiştî, dibêje: «Alfa* û Omêga Ez im.»"
                },
                {
                    "verse": "9",
                    "text": "Ez birayê we Yûhenna* me yê ku bi Îsa re di tengahiyê de, di padîşahiyê û di bîhnfirehiyê de hevparê we ye. Ez di ber peyva Xwedê û di ber şahidiya Îsa de li wê giravê bûm ku jê re Patmos tê gotin."
                },
                {
                    "verse": "10",
                    "text": "Di roja Xudan de Ruh hat ser min û min li pişt xwe dengekî bilind bihîst ku wek dengê boriyê bû"
                },
                {
                    "verse": "11",
                    "text": "û digot: «Tiştê ku tu dibînî, di kitêbê de binivîse û ji heft civînên* bawermendan re bişîne, yên ku li Efes, Izmîr, Pergama, Tiyatîra, Sardeys, Filadelfiya û li Lawdikyayê ne.»"
                },
                {
                    "verse": "12",
                    "text": "Ez zivirîm, da ku ez wî dengê ku bi min re dipeyive bibînim. Îcar gava ez zivirîm, min heft şamdankên zêrîn dîtin."
                },
                {
                    "verse": "13",
                    "text": "Di navenda çiradankan de min yek dît ku mîna Kurê* Mirov bû, cilek heta bi lingan dirêj wergirtibû û kembereke zêrîn li singê wî girêdayî bû."
                },
                {
                    "verse": "14",
                    "text": "Porê serê wî spî bû, wek livaya spî, mîna berfê bû. Û çavên wî wek pêta êgir bûn."
                },
                {
                    "verse": "15",
                    "text": "Lingên wî wek wî tûncê xas ê ku di firnê de hatiye sorkirin dibiriqî û dengê wî wek dengê xuşîna aveke boş bû."
                },
                {
                    "verse": "16",
                    "text": "Û di destê wî yê rastê de heft stêr hebûn û ji devê wî şûrekî dudevî yê tûj derdiket. Rûyê wî wek wê roja ku bi hemû hêza xwe şewq dide bû."
                },
                {
                    "verse": "17",
                    "text": "Gava min ew dît, ez wek yekî mirî ketim ber lingên wî. Wî jî destê xwe yê rastê danî ser min û got: «Netirse, ez Yê pêşî û Yê Paşî me."
                },
                {
                    "verse": "18",
                    "text": "Û Yê Zindî ez im. Ez mirî bûm, lê va ye, ez her û her dijîm. Û miftên mirinê û yên diyarê* miriyan bi min re ne."
                },
                {
                    "verse": "19",
                    "text": "Îcar tiştên ku tu niha dibînî, tiştên ku bûne û yên ku ji niha û pê ve wê bibin, binivîse."
                },
                {
                    "verse": "20",
                    "text": "Sira van stêrên ku te di destê min yê rastê de dîtine û ya heft şamdankên zêrîn ev e: Heft stêr milyaketên heft civînên* bawermendan in û heft şamdank heft civîn in."
                }
            ]
        },
        {
            "chapter": 2,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Ji milyaketê civîna bawermendên Efesê re binivîse: ‹Yê ku heft stêran di destê xwe yê rastê de digire û di navenda heft şamdankên zêrîn de rêve diçe, van tiştan dibêje:"
                },
                {
                    "verse": "2",
                    "text": "Ez bi kirinên te, bi xebata te û bi bîhnfirehiya te dizanim. Û ez dizanim ku tu nikarî xeraban ragirî*. Û yên ku ji xwe re dibêjin Şandî*, lê ne Şandî ne, te ew ceribandin û derewîn derxistin."
                },
                {
                    "verse": "3",
                    "text": "Tu bîhnfireh î û te di ber navê min de li ber xwe da û tu newestiyayî."
                },
                {
                    "verse": "4",
                    "text": "Lê belê gazineke min ji te heye: Te dev ji hezkirina xwe ya pêşî berdaye."
                },
                {
                    "verse": "5",
                    "text": "Îcar bîne bîra xwe ku tu ji ku derê ketiyî; tobe bike û karên pêşî bike. An ku tu tobe nekî, ezê bêm te û ezê şamdanka te ji cihê wê rakim."
                },
                {
                    "verse": "6",
                    "text": "Lê belê tiştekî te yê qenc heye: Tu ji kirinên Nîkolasiyan nefret dikî; ez jî ji wan karan nefret dikim."
                },
                {
                    "verse": "7",
                    "text": "Ewê ku guhên wî hene, bila bibihîze ku Ruh* ji civînan re çi dibêje. Ewê ku bi ser dikeve, ezê xwarina ji dara jiyanê ya ku di bihişta* Xwedê de ye bidim wî.›»"
                },
                {
                    "verse": "8",
                    "text": "«Ji milyaketê civîna bawermendên Smîrnayê re binivîse: ‹Yê ku Pêşî û Paşî ye, yê ku mir û careke din rabû, van tiştan dibêje:"
                },
                {
                    "verse": "9",
                    "text": "Ez bi tengahî û belengaziya te dizanim, lê belê tu dewlemend î! Ez bi buxtana wan ên ku ji xwe re dibêjin Cihû dizanim; ew ne Cihû ne, lê ew kinîşta* Îblîs in."
                },
                {
                    "verse": "10",
                    "text": "Ji wan tengahiyên ku tu li ber kişandinê yî netirse. Va ye, Îblîs wê hinan ji we bavêje zîndanê, da ku hûn bên ceribandin û hûnê deh rojan cefayê bikişînin. Heta mirinê dilsoz bimîne, ezê taca jiyanê bidim te."
                },
                {
                    "verse": "11",
                    "text": "Ewê ku guhên wî hene, bila bibihîze ku Ruh ji civînan re çi dibêje. Ewê ku bi ser dikeve, ji mirina diduyan qet ziyanê nabîne.›»"
                },
                {
                    "verse": "12",
                    "text": "«Ji milyaketê civîna bawermendên Pergamayê re binivîse: ‹Yê ku şûrê wî yê dudeviyê tûj heye, van tiştan dibêje:"
                },
                {
                    "verse": "13",
                    "text": "Ez dizanim ku tu li ku derê rûdinî. Li dera ku textê* Îblîs lê ye, tu li wê derê rûdinî. Û tu navê min hişk digirî û li wê dera ku Îblîs lê rûdine, di wan rojên ku di nav we de, şahidê min ê dilsoz Antîpas hat kuştin jî, te baweriya xwe ya ku bi min e înkar nekir."
                },
                {
                    "verse": "14",
                    "text": "Lê belê piçek gazina min ji te heye: Li wê derê hin mirovên te hene ku hînkirina Balam* digirin. Wî hînî Balaq* kir ku zaryên* Îsraêl ji rê derxe, da ku goriyên* ji pûtan re hatine şerjêkirin bixwin û fuhûşiyê bikin."
                },
                {
                    "verse": "15",
                    "text": "Bi vî awayî, wek wan, hin mirovên te jî hene ku hînkirina Nîkolasiyan digirin."
                },
                {
                    "verse": "16",
                    "text": "Îcar tobe bike, an na ezê zûka bêm te û ezê li hember wan bi şûrê devê xwe şer bikim."
                },
                {
                    "verse": "17",
                    "text": "Ewê ku guhên wî hene, bila bibihîze ku Ruh ji civînan re çi dibêje. Ewê ku bi ser dikeve, ezê ji Mannayê* veşartî bidim wî. Ezê kevirekî spî yê ku navekî nû li ser nivîsiye bidim wî; ji yê standî pê ve, kes nizane.›»"
                },
                {
                    "verse": "18",
                    "text": "«Ji milyaketê civîna bawermendên Tiyatîrayê re binivîse: ‹Kurê* Xwedê yê ku çavên wî wek pêta êgir in û lingên wî mîna wî tûncê xas ê ku dibiriqe, van tiştan dibêje:"
                },
                {
                    "verse": "19",
                    "text": "Ez bi kirinên te, bi hezkirina te, bi baweriya te, bi xizmet û bîhnfirehiya te dizanim û ez dizanim ku karên te yên paşî ji yên pêşî hê bêtir in."
                },
                {
                    "verse": "20",
                    "text": "Lê belê gazineke min ji te heye: Tu dihêlî ew jin, Yezabel a ku ji xwe re dibêje pêxember*, bi hînkirina xwe xulamên min ji rê derxe ku fuhûşiyê bikin û goriyên ku ji pûtan re tên şerjêkirin bixwin."
                },
                {
                    "verse": "21",
                    "text": "Min wext da wê, da ku tobe bike; lê ew naxwaze ji fuhûşiya xwe tobe bike."
                },
                {
                    "verse": "22",
                    "text": "Va ye, ezê wê bavêjim nav nivîneke nexweşiya giran û yên ku bi wê re zînayê dikin, eger ji kirinên wê tobe nekin, ezê wan jî bixim tengahiyeke mezin."
                },
                {
                    "verse": "23",
                    "text": "Û ezê li zarokên wê bixim û bikujim û hemû civîn wê bizanin ku yê li dil û daxwazan dikole ez im û ezê li gor kirinên her yekî ji we bidim we."
                },
                {
                    "verse": "24",
                    "text": "Lê ez ji we yên din re dibêjim, hûn ên ku li Tiyatîrayê ne û li gor vê hînkirinê nakin û wan tiştên ku ji wan re ‹sirên Îblîs ên kûr› dibêjin, nizanin: Ez barekî din danaynim ser pişta we:"
                },
                {
                    "verse": "25",
                    "text": "Bi tenê heta ku ez bêm, tiştê ku bi we re ye hişk bigirin."
                },
                {
                    "verse": "26",
                    "text": "[26-27] Û ewê ku bi ser dikeve û heta dawiyê karên min li ba xwe digire, çawa ku min ji Bavê* xwe standiye, Ez jî, ezê li ser miletan hukumdariyê bidim wî. Wek ku firaxên cerîn dişikênin, Wê bi gopalê hesin serweriyê li wan bike."
                },
                {
                    "verse": "27",
                    "text": "***"
                },
                {
                    "verse": "28",
                    "text": "Û ezê stêra sibê bidim wî."
                },
                {
                    "verse": "29",
                    "text": "Ewê ku guhên wî hene, bila bibihîze ku Ruh ji civînan re çi dibêje.›»"
                }
            ]
        },
        {
            "chapter": 3,
            "verses": [
                {
                    "verse": "1",
                    "text": "«Ji milyaketê civîna bawermendên Sardeysê re binivîse: ‹Yê ku heft ruhên Xwedê û heft stêr pê re ne, van tiştan dibêje: Ez kirinên te dizanim, wek ku tu dijî navekî te heye, lê tu miriyî."
                },
                {
                    "verse": "2",
                    "text": "Hişyar bibe û tiştên ku bi şûn de mane û li ber mirinê ne, bi hêz bike; çimkî min kirinên te li ber Xwedayê xwe temambûyî nedîtin."
                },
                {
                    "verse": "3",
                    "text": "Îcar bîne bîra xwe ku te çi standiye û bihîstiye; wan tiştan bigire û tobe bike. Lê eger tu hişyar nebî, ezê wek dizan bêm û tu nizanî ku ezê di kîjan saetê de bavêjim ser te."
                },
                {
                    "verse": "4",
                    "text": "Lê di Sardeysê de çend kesên te hene ku wan cilên xwe nelewitandine. Ewê bi min re bi cilên spî bigerin, ji ber ku ew hêja ne."
                },
                {
                    "verse": "5",
                    "text": "Ewê ku bi ser dikeve bi vî awayî wê bi cilên spî bê wergirtin. Û ez navê wî ji Kitêba Jiyanê tu caran xîş nakim, lê ezê navê wî li ber Bavê* xwe û li ber milyaketên wî eşkere bikim."
                },
                {
                    "verse": "6",
                    "text": "Ewê ku guhên wî hene, bila bibihîze ku Ruh ji civînan re çi dibêje.›»"
                },
                {
                    "verse": "7",
                    "text": "«Ji milyaketê civîna bawermendên Filadelfiyayê re binivîse: ‹Yê Pîroz, yê Rastîn, Yê ku mifta Dawid* pê re ye, Yê ku vedike û tu kes nikare bigire, Û yê ku digire û tu kes nikare veke, Van tiştan dibêje:"
                },
                {
                    "verse": "8",
                    "text": "Ez bi kirinên te dizanim. Va ye, min deriyekî vekirî daniye ber te ku tu kes nikare bigire. Ez dizanim ku hêza te hindik e û dîsa jî te peyva* min girt û te navê min înkar nekir."
                },
                {
                    "verse": "9",
                    "text": "Va ye, hinek ji kinîşta* Îblîs hene. Ew ne Cihû ne, lê bi derew ji xwe re dibêjin Cihû. Ezê wusa bi wan bikim, ku ewê bên û li ber lingên te herin ser çokan û wê bizanin ku ez ji te hez dikim."
                },
                {
                    "verse": "10",
                    "text": "Madem ku te emrê min ê li ser bîhfrehiyê girt, ez jî, ezê te di saeta ceribandinê de bigirim; ew saet ji bo ceribandina yên ku li ser erdê rûdinin e û ewê bê ser seranserê dinyayê."
                },
                {
                    "verse": "11",
                    "text": "Ezê zûka bêm, tiştê ku bi te re ye hişk bigire, da ku tu kes taca te nestîne."
                },
                {
                    "verse": "12",
                    "text": "Ewê ku bi ser dikeve ezê wî di Perestgeha* Xwedayê xwe de bikim stûn û ew êdî tu caran dernakeve derve. Ezê navê Xwedayê xwe, navê bajarê Xwedayê xwe, navê Orşelîma* nû ya ku ji Xwedayê min, ji ezmên tê xwarê û navê xwe yê nû li ser wî binivîsim."
                },
                {
                    "verse": "13",
                    "text": "Ewê ku guhên wî hene, bila bibihîze ku Ruh ji civînan re çi dibêje.›»"
                },
                {
                    "verse": "14",
                    "text": "«Ji milyaketê civîna bawermendên Lawdikyayê re binivîse: ‹Yê Amîn*, şahidê rastîn û dilsoz, serkaniya afirandinên Xwedê, van tiştan dibêje:"
                },
                {
                    "verse": "15",
                    "text": "Ez bi kirinên te dizanim, tu ne sar î û ne jî germ î. Xwezî tu an sar an germ bûyayî."
                },
                {
                    "verse": "16",
                    "text": "Lê ji ber ku tu ne sar û ne jî germ î, tu sarûgermo yî, ezê te ji devê xwe vereşim."
                },
                {
                    "verse": "17",
                    "text": "Tu dibêjî: «Ez dewlemend im, ez gelek dewlemend bûme û qet hewcedariya min tune». Lê tu nizanî ku tu reben, jar, belengaz, kor û tazî yî."
                },
                {
                    "verse": "18",
                    "text": "Şîreta min li te ev e: Zêrê ku bi êgir hatiye safîkirin ji min bikirre, da ku tu dewlemend bibî; cilên spî ji min bikire, da ku tu li xwe bikî û şerma tazîbûna te bê nixumandin. Û dermanê çavan ji min bikire û li çavên xwe bide, da ku tu bibînî."
                },
                {
                    "verse": "19",
                    "text": "Ez dengê xwe li hemûyên ku ez ji wan hez dikim hildidim û wan edeb dikim. Loma bi xîret be û tobe bike!"
                },
                {
                    "verse": "20",
                    "text": "Va ye, ez li ber derî radiwestim û lê dixim. Eger yek dengê min bibihîze û derî veke, ezê herim ba wî û ez bi wî re û ew bi min re, emê şîvê bixwin."
                },
                {
                    "verse": "21",
                    "text": "Yê ku bi ser dikeve, ezê heq bidim wî ku bi min re li ser textê min rûne, çawa ku ez bi ser ketim û bi Bavê* xwe re li ser textê wî rûniştim."
                },
                {
                    "verse": "22",
                    "text": "Ewê ku guhên wî hene, bila bibihîze ku Ruh ji civînan re çi dibêje.›»"
                }
            ]
        },
        {
            "chapter": 4,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî van tiştan min dît ku va ye, li ezmên deriyekî vekirî heye. Ew dengê ku min pêşî bihîstibû û wek dengê boriyê bû, ji min re got: «Hilkişe vir û ezê wan tiştên ku divê ji niha û pê ve çêbin, nîşanî te bidim.»"
                },
                {
                    "verse": "2",
                    "text": "Di cih de Ruh hat ser min, min dît, textek li ezmên hebû û li ser text yek rûniştî bû."
                },
                {
                    "verse": "3",
                    "text": "Û dîtina yê rûniştî mîna kevirê yêşîm û eqîqê sor yê şewqdar bû. Li hawirdora text keskesoreke mîna zimrûd hebû."
                },
                {
                    "verse": "4",
                    "text": "Li hawirdora text bîst û çar textên din hebûn û li ser wan textan bîst û çar rihspî rûdiniştin. Li ser serê wan tacên zêrîn hebûn û cilên spî wergirtibûn."
                },
                {
                    "verse": "5",
                    "text": "Û ji text birûsk, deng û xurexurên ewran derdiketin. Û li ber text heft xetîrên êgir yên pêketî hebûn, ew heft ruhên Xwedê ne."
                },
                {
                    "verse": "6",
                    "text": "Li ber text tiştek wek deryayeke camîn û mîna belûr hebû. Û li navendê, li hawirdora text, çar afirîdên* jîndar hebûn ku ji pêş û ji paş ve bi çavan tije bûn."
                },
                {
                    "verse": "7",
                    "text": "Afirîdê pêşî mîna şêr bû, yê diduyan mîna conega bû û rûyê afirîdê sisiyan wek rûyê mirovan bû û afirîdê çaran mîna eyloyê firek bû."
                },
                {
                    "verse": "8",
                    "text": "Û ji çar afirîdan her yek ji wan şeş baskên wî hebûn, hawirdora wî û hundirê wî bi çavan tije bû. Bi şev û bi roj bê rawestin dibêjin: «Pîroz, pîroz, pîroz, Xudan, Xwedayê karîndarê* her tiştî, Yê ku Hebû, Yê ku Heye û Yê ku Wê Bê.»"
                },
                {
                    "verse": "9",
                    "text": "Û her cara ku çar afirîdên jîndar rûmet, hurmet û şikiriyê didin yê ku li ser text rûniştiye û her û her dijî,"
                },
                {
                    "verse": "10",
                    "text": "bîst û çar rihspî li ber yê ku li ser text rûniştiye deverû diçin ser çokan, diperizin* wî yê ku her û her dijî û tacên xwe datînin ber text û dibêjin:"
                },
                {
                    "verse": "11",
                    "text": "«Ya Xudan, Xwedayê me, Tu hêja yî ku rûmet, hurmet û hêzê bistînî. Çimkî te her tişt afirandin Û bi daxwaza te ew afirîn û hene.»"
                }
            ]
        },
        {
            "chapter": 5,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min di destê rastê yê wî yê ku li ser text rûdinişt de nivîsara lihevpêçayî dît. Ew ji herdu aliyan ve hatibû nivîsîn û bi heft moran hatibû morkirin."
                },
                {
                    "verse": "2",
                    "text": "Û min milyaketekî hêzdar dît ku bi dengekî bilind digot: «Kî hêja ye ku kitêbê* veke û morên wê rake?»"
                },
                {
                    "verse": "3",
                    "text": "Lê ne li ezmên, ne li ser erdê û ne jî di bin erdê de tu kesî nikaribû kitêb vekira û lê binêriya."
                },
                {
                    "verse": "4",
                    "text": "Ez gelek digiriyam, çimkî kesek hêjayî peyda nebû ku kitêbê veke û lê binêre."
                },
                {
                    "verse": "5",
                    "text": "Hingê yekî ji rihspiyan ji min re got: «Negirî! Va ye, Şêrê ku ji eşîra Cihûda* ye, Rayê* Dawid* bi ser ket, ku kitêbê û heft morên wê veke.»"
                },
                {
                    "verse": "6",
                    "text": "Hingê li ber text û di navenda çar afirîdên* jîndar û rihspiyan de min Berxek dît, wek ku şerjêkirî be. Heft strûhên* wî û heft çavên wî hebûn. Evên ha heft ruhên Xwedê ne yên ku li seranserê dinyayê hatine şandin."
                },
                {
                    "verse": "7",
                    "text": "Ew hat û kitêb ji destê rastê yê wî yê ku li ser text rûdinişt stand."
                },
                {
                    "verse": "8",
                    "text": "Çaxê wî ew stand, çar afirîdên jîndar û bîst û çar rihspî li ber Berx deverû çûn ser çokan. Di destê her yekî ji wan de çeng* û piyanên zêrîn ên tije bixûr* hebûn. Bixûr duayên mirovên pîroz in."
                },
                {
                    "verse": "9",
                    "text": "Û lavijeke nû distrandin û digotin: «Tu hêja yî ku kitêbê bistînî Û morên wê vekî. Çimkî tu hatî şerjêkirin Û te bi xwîna xwe ji her bavikî, ji her zimanî, Ji her gel û ji her miletî mirov ji Xwedê re kirrîn;"
                },
                {
                    "verse": "10",
                    "text": "Û te ew ji Xwedayê me re kirin padîşahî û kahîn* Û ewê li ser dinyayê padîşahiyê bikin.»"
                },
                {
                    "verse": "11",
                    "text": "Hingê min nêrî, li hawirdora text û afirîdên jîndar û rihspiyan, min dengê gelek milyaketan bihîst û hejmara wan bi hezaran hezar û bi deh hezaran deh hezar bû."
                },
                {
                    "verse": "12",
                    "text": "Bi dengekî bilind digotin: «Berxê şerjêkirî hêja ye ku hêz, Dewlemendî, şehrezayî, karîn, hurmet, Rûmet û pesin bistîne.»"
                },
                {
                    "verse": "13",
                    "text": "Hingê min bihîst ku her afirînên li ezmên, li ser erdê, di bin erdê de û di deryayê de û hemû tiştên di wan de, digotin: «Bila her û her pesin, hurmet, rûmet û qudret Ji yê ku li ser text rûniştiye re û ji Berx re be!»"
                },
                {
                    "verse": "14",
                    "text": "Û çar afirîdên* jîndar digotin: «Amîn» û rihspî deverû çûn ser çokan û perizîn*."
                }
            ]
        },
        {
            "chapter": 6,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min dît ku Berx yek ji heft moran vekir û min bihîst ku yek ji çar afirîdên jîndar, bi dengekî wek xurexura ewran got: «Were!»"
                },
                {
                    "verse": "2",
                    "text": "Û min dît, va ye, hespekî boz xuya bû û di destê siwarê wî de kevanek hebû. Tacek ji wî re hat dayîn û ew bi serketin derket, da ku bi ser keve."
                },
                {
                    "verse": "3",
                    "text": "Gava ku Berx mora diduyan vekir, min bihîst ku afirîdê jîndar yê diduyan got: «Were!»"
                },
                {
                    "verse": "4",
                    "text": "Hingê hespekî din ê sor derket û ji siwarê wî re destûr hat dayîn, ku aştiyê* ji dinyayê rake û mirovan bi hevdû bide şerjêkirin. Û şûrekî mezin ji wî re hat dayîn."
                },
                {
                    "verse": "5",
                    "text": "Gava ku Berx mora sisiyan vekir, min bihîst ku afirîdê jîndar yê sisiyan got: «Were!» Û min dît, va ye, hespekî reş û di destê siwarê wî de şihînek* heye."
                },
                {
                    "verse": "6",
                    "text": "Hingê min di navenda çar afirîdên jîndar de dengek bihîst, wek ku digot: «Çapikek tenê genim bi zîvekî* û sê çapik tenê ceh bi zîvekî. Lê ziyanê nede dohnê zeytê û şerabê.»"
                },
                {
                    "verse": "7",
                    "text": "Gava ku Berx mora çaran vekir, min dengê afirîdê jîndar yê çaran bihîst ku digot: «Were!»"
                },
                {
                    "verse": "8",
                    "text": "Hingê min dît, va ye, hespekî kimêt ku navê siwarê wî Mirin bû. Diyarê* miriyan li pey wî dihat. Li ser çaryeka dinyayê desthilatî ji wî re hat dayîn, da ku bi şûr, bi xelayê, bi mirinê û bi heywanên dehbe yên dinyayê wan bikuje."
                },
                {
                    "verse": "9",
                    "text": "Gava ku Berx mora pêncan vekir, min di bin gorîgehê* de canê wan mirovan dît, yên ku di ber peyva* Xwedê û di ber şahidiya ku kirine de, hatibûn kuştin."
                },
                {
                    "verse": "10",
                    "text": "Wan bi dengekî bilind gazî kir û gotin: «Ey Xudanê hukumdar! Tu pîroz û rastîn î. Ma heta kengê tu dîwanê* nakî û tu heyfa xwîna me ji wan ên ku li dinyayê rûdinin nastînî?»"
                },
                {
                    "verse": "11",
                    "text": "Hingê ji her yekî ji wan re xiftanê spî hat dayîn û ji wan re hat gotin ku demeke kurt rihet bimînin, heta ku hejmara xizmet-hevalên wan û birayên wan ên ku wê wek wan bên kuştin, temam bibe."
                },
                {
                    "verse": "12",
                    "text": "Gava ku Berx mora şeşan vekir, min dît ku erdhejîneke mezin çêbû. Roj wek xirariyê* ji mû, reş bû û tevahiya heyvê bû wek xwînê."
                },
                {
                    "verse": "13",
                    "text": "Stêrên ezmên ketin ser erdê, wek ku dara hêjîrê ji ber bayekî mezin bihejike, hêjîrên xwe yên bihûrî biweşîne."
                },
                {
                    "verse": "14",
                    "text": "Û ezman wek pêçekekê li hev hat pêçan û hemû çiya û girav ji cihên xwe hatin rakirin."
                },
                {
                    "verse": "15",
                    "text": "Hingê padîşahên dinyayê, mezinên wê, serekleşkerên wê, dewlemendên wê û hêzdarên wê û hemû mirovên xulam û azad xwe di şkeft û latên çiyan de veşartin."
                },
                {
                    "verse": "16",
                    "text": "Wan ji çiyan û latan re digot: «Bi ser me de bikevin û me ji ber rûyê yê ku li ser text rûniştiye û ji ber xezeba Berx veşêrin."
                },
                {
                    "verse": "17",
                    "text": "Çimkî roja mezin a xezeba wan hat û kî dikare li ber bisekine?»"
                }
            ]
        },
        {
            "chapter": 7,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî vê yekê min çar milyaket dîtin ku li ser çar kujên erdê disekinîn û bayên çar kujên erdê digirtin, da ku ba li erdê, li deryayê û li tu daran nexe."
                },
                {
                    "verse": "2",
                    "text": "Min milyaketekî din jî dît ku ji Rojhilatê derdiket û mora Xwedayê jîndar pê re bû. Bi dengekî bilind gazî wan çar milyaketan kir, yên ku desthilatî ji wan re hatibû dayîn, ku zirarê bidin erd û deryayê; wî ji wan re got:"
                },
                {
                    "verse": "3",
                    "text": "«Heta ku em morê li ser eniya xulamên Xwedayê xwe nexin, ziyanê nedin erdê, deryayê û daran.»"
                },
                {
                    "verse": "4",
                    "text": "Hingê min hejmara yên ku hatibûn morkirin bihîst: Ji hemû eşîrên kurên Îsraêl sed û çil û çar hezar hatibûn morkirin."
                },
                {
                    "verse": "5",
                    "text": "Ji Eşîra Cihûda diwanzdeh hezar hatibûn morkirin. Ji Eşîra Rûbên diwanzdeh hezar, Ji Eşîra Gad diwanzdeh hezar,"
                },
                {
                    "verse": "6",
                    "text": "Ji Eşîra Aşêr diwanzdeh hezar, Ji Eşîra Neftelî diwanzdeh hezar, Ji Eşîra Minaşe diwanzdeh hezar,"
                },
                {
                    "verse": "7",
                    "text": "Ji Eşîra Şimûn diwanzdeh hezar, Ji Eşîra Lêwî diwanzdeh hezar, Ji Eşîra Îsexar diwanzdeh hezar,"
                },
                {
                    "verse": "8",
                    "text": "Ji Eşîra Zebûlon diwanzdeh hezar, Ji Eşîra Ûsiv diwanzdeh hezar, Ji Eşîra Binyamîn diwanzdeh hezar hatibûn morkirin."
                },
                {
                    "verse": "9",
                    "text": "Piştî vê yekê min dît ku va ye, elaleteke* mezin ya ku ji her miletî, ji her bavikî, ji her gelî û ji her zimanî ku tu kesî nedikarî bihejmarta; xiftanên spî li xwe kiribûn û guliyên xurmeyan di destên wan de bûn û li ber text û li ber Berx radiwestan."
                },
                {
                    "verse": "10",
                    "text": "Wan bi dengekî bilind gazî dikir û digotin: «Xilasî babetê Xwedayê me ye yê ku Li ser text rûniştiye û babetê Berx e.»"
                },
                {
                    "verse": "11",
                    "text": "Hemû milyaket li hawirdora text û rihspiyan û afirîdên jîndar disekinîn. Û li ber text xwe deverû davêtin erdê, diperizîn* Xwedê û digotin:"
                },
                {
                    "verse": "12",
                    "text": "«Amîn. Pesin, rûmet, şehrezayî, Şikir, hurmet, hêz û karîn Bila her û her ji Xwedayê me re be. Amîn.»"
                },
                {
                    "verse": "13",
                    "text": "Yek ji rihspiyan peyivî û ji min re got: «Evên ku bi xiftanên spî hatine wergirtin kî ne û ji ku derê hatine?»"
                },
                {
                    "verse": "14",
                    "text": "Min ji wî re got: «Ezbenî, tu dizanî.» Hingê wî ji min re got: «Evên ha ew in ku ji wê tengahiya mezin hatine, xiftanên xwe şuştine û bi xwîna Berx spî kirine."
                },
                {
                    "verse": "15",
                    "text": "Ji bo vê yekê li ber textê Xwedê ne Û di Perestgeha* wî de şev û roj diperizin wî. Yê ku li ser text rûniştiye, wê konê* xwe li ser wan vegire."
                },
                {
                    "verse": "16",
                    "text": "Êdî ew birçî nabin û êdî tî nabin Û ne tav û ne jî germî li wan dixe."
                },
                {
                    "verse": "17",
                    "text": "Çimkî ew Berxê ku di navenda text de ye Wê şivantiyê li wan bike Û wê wan bibe ser kaniyên ava jiyanê. Xwedê wê hemû hêstiran ji çavên wan paqij bike.»"
                }
            ]
        },
        {
            "chapter": 8,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û çaxê Berx mora heftan vekir, li dor nîv saetê li ezmên bêpêjiniyeke mezin çêbû."
                },
                {
                    "verse": "2",
                    "text": "Hingê min heft milyaketên ku li ber Xwedê rawestabûn dîtin. Heft borî ji wan re hatin dayîn."
                },
                {
                    "verse": "3",
                    "text": "Û milyaketekî din hat ku di destê wî de bixûrdanka zêrîn hebû û ew li ber Gorîgeha zêrîn rawesta. Gelek bixûr* jê re hat dayîn, da ku li ser Gorîgeha zêrîn ya li ber text, bi duayên hemû pîrozan pêşkêş bike."
                },
                {
                    "verse": "4",
                    "text": "Û dûmana bixûrê bi duayên pîrozan re ji destê milyaket bilind bû ber Xwedê."
                },
                {
                    "verse": "5",
                    "text": "Piştre milyaket rahişt bixûrdankê û ew ji agirê Gorîgehê dagirt û avêt ser erdê. Xurexura ewran, deng, birûsk û erdhejîn çêbûn."
                },
                {
                    "verse": "6",
                    "text": "Hingê heft milyaketên ku heft borî bi wan re bûn xwe amade kirin, ku li boriyan bixin."
                },
                {
                    "verse": "7",
                    "text": "Û yê pêşî li boriyê xist, teyrok û agirê tevli xwînê bûyî çêbû û hat avêtin ser erdê. Û sêyeka erdê şewitî, sêyeka daran şewitî û hemû giyayê şîn şewitî."
                },
                {
                    "verse": "8",
                    "text": "Milyaketê diduyan li boriyê xist, tiştekî wek çiyayekî mezin ku bi êgir dişewitî hat avêtin nav deryayê û sêyeka deryayê bû xwîn."
                },
                {
                    "verse": "9",
                    "text": "Hingê sêyeka wan afirînên ku di deryayê de dijiyan mirin û sêyeka gemiyan telef bû."
                },
                {
                    "verse": "10",
                    "text": "Milyaketê sisiyan li boriyê xist û stêreke mezin ya ku wek xetîre dişewitî ji ezmên ket ser sêyeka çeman û ser çavkaniyên avê."
                },
                {
                    "verse": "11",
                    "text": "Navê stêrê Zerender e. Sêyeka avê wek zerender tehl bû û gelek mirov ji avê mirin, çimkî av tehl bûbû."
                },
                {
                    "verse": "12",
                    "text": "Û milyaketê çaran li boriyê xist, sêyeka rojê, sêyeka heyvê û sêyeka stêran derb standin, wusa ku sêyeka wan tarî dibû, sêyeka rojê û sêyeka şevê jî bê ronahî dima."
                },
                {
                    "verse": "13",
                    "text": "Hingê min nêrî û min dengê eylo bihîst ku di nîvê ezmên de difirî û bi dengekî bilind digot: «Ji ber dengê boriyên wan sê milyaketên mayî yên ku wê li boriyê bixin: Wey, wey, wey li wan ên ku li ser rûyê erdê rûdinin.»"
                }
            ]
        },
        {
            "chapter": 9,
            "verses": [
                {
                    "verse": "1",
                    "text": "Milyaketê pêncan li boriyê xist û min stêrek dît ku ji ezmên ketibû ser rûyê erdê. Û mifta deriyê kortala* bêbinî ji stêrê re hat dayîn."
                },
                {
                    "verse": "2",
                    "text": "Gava ku wê deriyê kortala bêbinî vekir, wek dûmana kûrheke mezin dûman ji çalê derket û ji dûmana çalê, roj û hewa bûn tarî."
                },
                {
                    "verse": "3",
                    "text": "Ji nav dûmanê kulî derketin ser rûyê erdê; wek ku desthilatiya dûpişkên erdê heye, desthilatî ji wan re jî hat dayîn."
                },
                {
                    "verse": "4",
                    "text": "Û ji wan re hat gotin ku ziyanê nedin giyayê erdê, ne jî tu dar û tu şînayiyê, lê ziyanê bidin wan mirovên ku mora Xwedê li ser eniya wan tune."
                },
                {
                    "verse": "5",
                    "text": "Destûra kuliyan hat dayîn, ku pênc mehan ezabê bidin wan, lê wan nekujin. Êşa wan wek êşa pêvedana dûpişkan bû."
                },
                {
                    "verse": "6",
                    "text": "Di wan rojan de mirov wê li mirinê bigerin, lê ew tu caran wê nabînin; ewê bixwazin ku bimirin, lê mirin wê ji wan bireve."
                },
                {
                    "verse": "7",
                    "text": "Dirûvê* kuliyan mîna wan hespan bûn ku ji bo cengê hatine amadekirin. Li ser serê wan tiştek wek tacên zêrîn hebû û rûyê wan wek rûyê mirovan bû."
                },
                {
                    "verse": "8",
                    "text": "Porê wan wek porê jinan û diranên wan wek diranên şêran bûn."
                },
                {
                    "verse": "9",
                    "text": "Û wek zirxên hesinî zirxên wan hebûn û dengê baskên wan mîna dengê wan erebeyan bû ku gelek hesp wan dikişînin û dibezin cengê."
                },
                {
                    "verse": "10",
                    "text": "Mîna dûpişkan dûvikê wan û derziya wan hebû; û desthilatiya wan a ku pênc mehan cefayê bidin mirovan di dûvikê wan de bû."
                },
                {
                    "verse": "11",
                    "text": "Û milyaketê kortala bêbinî li ser wan padîşah bû, ku navê wî bi Îbranî* ‹Abadûn› û bi Yewnanî ‹Apoliyon› e."
                },
                {
                    "verse": "12",
                    "text": "Waweylêya pêşî derbas bû; va ye, hê du waweylêyên din tên."
                },
                {
                    "verse": "13",
                    "text": "Û milyaketê şeşan li boriyê xist û min dengek ji çar strûhên* Gorîgeha* zêrîn ya ku li ber Xwedê bû, bihîst."
                },
                {
                    "verse": "14",
                    "text": "Deng ji milyaketê şeşan re, yê ku borî di destê wî de bû got: «Wan çar milyaketên ku li ba çemê Firatê yê mezin girêdayî ne, veke.»"
                },
                {
                    "verse": "15",
                    "text": "Û çar milyaketên ku ji bo vê saetê, vê rojê, vê mehê û vê salê hatibûn amadekirin, hatin berdan, da ku sêyeka mirovan bikujin."
                },
                {
                    "verse": "16",
                    "text": "Hejmara ordiyên siwarên hespan du caran deh hezar car deh hezar bû; min hejmara wan bihîst."
                },
                {
                    "verse": "17",
                    "text": "Di dîtiniya* ku min dît de hesp û siwarên wan bi vî awayî xuya dibûn: Zirxên wan hebûn ku bi rengê êgir, yaqûtê ezmanî û kewkurtê bûn. Serê hespên wan wek serê şêran bû. Ji devê wan agir, dûman û kewkurt derdiket."
                },
                {
                    "verse": "18",
                    "text": "Sêyeka mirovan bi van her sê belayan, bi êgir, bi dûman û bi kewkurta ku ji devê wan derdiket, hatin kuştin."
                },
                {
                    "verse": "19",
                    "text": "Çimkî desthilatiya hespan di devê wan û di dûvê wan de ye. Dûvên wan mîna maran in û serê wan heye û bi van ziyanê didin."
                },
                {
                    "verse": "20",
                    "text": "Û ew mirovên ku bi şûn de mabûn û bi van belayan nehatibûn kuştin, ji wan pûtên ku bi destên xwe çêdikirin, tobe nekirin. Dev ji perizîna cin û wan pûtan bernedan, yên ku zêrîn, zîvîn, tûncîn, kevirîn û darîn in û nabînin, nabihîzin û rêve naçin."
                },
                {
                    "verse": "21",
                    "text": "Û ji kuştin, sêrbazî, fuhûşî û diziya xwe jî tobe nekirin."
                }
            ]
        },
        {
            "chapter": 10,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min milyaketekî din ê hêzdar dît ku ji ezmên dihat xwarê. Ew bi ewr wergirtî bû û li ser serê wî keskesor hebû. Rûyê wî wek rojê û lingên wî wek stûnên êgir bûn."
                },
                {
                    "verse": "2",
                    "text": "Di destê wî de kitêbeke* biçûk a vekirî hebû. Lingê xwe yê rastê danî ser deryayê û lingê xwe yê çepê danî ser bejê."
                },
                {
                    "verse": "3",
                    "text": "Çawa ku şêr dike humênî bi dengekî bilind bang kir. Çaxê ku wî bang kir, heft xurexurên ewran bi dengên xwe peyivîn."
                },
                {
                    "verse": "4",
                    "text": "Gava ku heft xurexurên ewran peyivîn, ez li ber nivîsînê bûm. Û min ji ezmên dengek bihîst ku digot: «Ew tiştên ku heft xurexurên ewran gotin, mor bike, wan nenivîse.»"
                },
                {
                    "verse": "5",
                    "text": "Piştre ew milyaketê ku min ew li ser deryayê û li ser bejê rawestayî dîtibû, destê xwe yê rastê ber bi ezmên ve bilind kir."
                },
                {
                    "verse": "6",
                    "text": "Û wî bi wî yê ku her û her dijî, yê ku ezman û yên ku tê de ne, erd û yên ku te de ne, derya û yên ku tê de ne afirandine, sond xwar û got: «Êdî wê bi derengmayîn nebe."
                },
                {
                    "verse": "7",
                    "text": "Lê belê di rojên ku milyaketê heftan dengê xwe bide bihîstin de, çaxê ew li boriyê bixe, tam wek ku Xwedê mizgînî ji xulamên xwe yên pêxember re dabû, sira Xwedê wê temam bibe.»"
                },
                {
                    "verse": "8",
                    "text": "Hingê ew dengê ku min ji ezmên bihîstibû, careke din bi min re peyivî û got: «Here, wê kitêba vekirî ya ku di destê wî milyaketê ku li ser deryayê û bejê rawestayî de ye bistîne.»"
                },
                {
                    "verse": "9",
                    "text": "Îcar ez çûm ba milyaket û min jê xwest, ku kitêba* biçûk bide min. Wî ji min re got: «Wê bigire û bixwe. Wê zikê te tehl bike, lê wê di devê te de wek hingiv şêrîn be.»"
                },
                {
                    "verse": "10",
                    "text": "Min kitêba biçûk ji destê milyaket stand û min ew xwar. Di devê min de wek hingiv şêrîn bû; lê çaxê min ew xwar, zikê min tehl bû."
                },
                {
                    "verse": "11",
                    "text": "Û ji min re hat gotin: «Divê ku tu dîsa li ser gelek gel, milet, ziman û padîşahan pêxemberîtiyê bikî.»"
                }
            ]
        },
        {
            "chapter": 11,
            "verses": [
                {
                    "verse": "1",
                    "text": "Qamîşekî mîna şivdar ji min re hat dayîn û hat gotin: «Rabe, Perestgeha* Xwedê, Gorîgehê û yên ku tê de diperizin bipîve."
                },
                {
                    "verse": "2",
                    "text": "Lê hewşa Perestgehê ya derve bihêle û wê nepîve; çimkî ew ji miletan re hat dayîn. Ewê Bajarê* Pîroz çil û du mehan di bin lingan de biperçiqînin."
                },
                {
                    "verse": "3",
                    "text": "Û ezê desthilatiyê bidim du şahidên xwe û ewê xirarî* li xwe kirî hezar û du sed û şêst rojan pêxemberîtiyê bikin.»"
                },
                {
                    "verse": "4",
                    "text": "Ev in ew herdu darên zeytûnan û herdu şamdankên ku li ber Xudanê dinyayê disekinin."
                },
                {
                    "verse": "5",
                    "text": "Eger mirovek bixwaze ziyanê bide wan, ji devê wan agir derdikeve û dijminên wan dixwe û helak dike. Û eger mirovek bixwaze ziyanê bide wan, divê ew bi xwe bi vî awayî bê kuştin."
                },
                {
                    "verse": "6",
                    "text": "Desthilatiya wan heye, ku di rojên pêxemberîtiya xwe de ezmên bigirin, da ku baran nebare. Û desthilatiya wan li ser avê heye, ku wê bikin xwîn û kengê bixwazin, dikarin her belayê bi ser rûyê erdê de bînin."
                },
                {
                    "verse": "7",
                    "text": "Çaxê şahidiya xwe bînin serî, ew cenawirê ku ji kortala* bêbinî derdikeve wê bi wan re şer bike, li hember wan bi ser keve û wan bikuje."
                },
                {
                    "verse": "8",
                    "text": "Cesedê wan wê li ser meydana wî bajarê mezin bimîne, ku bi mana ruhanî jê re Sodom û Misir tê gotin. Xudanê wan bi xwe jî li wê derê hat xaçkirin."
                },
                {
                    "verse": "9",
                    "text": "Ji her gel, her bavik, her ziman û her miletan mirov wê sê roj û nîvan li cesedê wan binêrin û ew destûrê nadin, ku cesedê wan bixin gorê."
                },
                {
                    "verse": "10",
                    "text": "Yên ku li ser rûyê erdê rûdinin wê li ser wan şa bibin û wê gelek dilgeş bibin û ewê diyariyan ji hev re bişînin. Çimkî van herdu pêxemberan ezab didan wan ên ku li ser rûyê erdê rûdiniştin."
                },
                {
                    "verse": "11",
                    "text": "Û piştî sê roj û nîvan ji Xwedê ruhê jiyanê ket hundirê wan û ew rabûn ser lingên xwe. Îcar tirseke mezin ket ser wan ên ku ew dîtin."
                },
                {
                    "verse": "12",
                    "text": "Hingê wan dengekî mezin ji ezmên bihîst ku ji wan re digot: «Werin jorê.» Û li ber çavên dijminên xwe ew di ewr de hilkişiyan ezmên."
                },
                {
                    "verse": "13",
                    "text": "Di wê saetê de erdhejîneke mezin çêbû, dehyeka bajêr hilweşiya û di erdhejînê de heft hezar mirov mirin. Yên bi şûn de man, tirsiyan û rûmet dan Xwedayê ezmên."
                },
                {
                    "verse": "14",
                    "text": "Waweylêya diduyan derbas bû; va ye, waweylêya sisiyan zûka tê."
                },
                {
                    "verse": "15",
                    "text": "Milyaketê heftan li boriyê xist û li ezmên dengên mezin çêbûn ku digotin: «Padîşahiya dinyayê bû ya Xudanê me û ya Mesîhê wî. Ewê her û her padîşahiyê bike»."
                },
                {
                    "verse": "16",
                    "text": "Û bîst û çar rihspiyên li ber Xwedê yên ku li ser textên xwe rûdiniştin, xwe deverû avêtin erdê, perizîn Xwedê û gotin:"
                },
                {
                    "verse": "17",
                    "text": "«Ya Xudan, Xwedayê karîndarê* her tiştî, Yê ku Hebû û Yê ku Heye, Em ji te re şikir dikin; Çimkî te hêza xwe ya mezin stand Û te dest bi hukumdariya xwe kir."
                },
                {
                    "verse": "18",
                    "text": "Milet hêrs bûn, lê xezeba te hat; Wext hat, ku dîwana* miriyan bê kirin. Wextê dayîna xelata xulamên te yên pêxember Û yên pîroz, biçûk û mezin, yên ku ji te ditirsin hat. Û wextê xerakirina yên ku dinyayê xera dikin hat.»"
                },
                {
                    "verse": "19",
                    "text": "Hingê Perestgeha Xwedê ya ku li ezmên bû vebû û di Perestgeha wî de Sindoqa* Peymana wî xuya bû. Birûskan lê da, deng û xurexura ewran hat bihîstin, erdhejînek û teyrokeke şedîd çêbû."
                }
            ]
        },
        {
            "chapter": 12,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê nîşaneke mezin li ezmên xuya bû: Jinek hebû ku bi rojê pêçayî, heyv di bin lingên wê de û taca ji diwanzdeh stêran li ser serê wê bû."
                },
                {
                    "verse": "2",
                    "text": "Ew bizaro bû û ji bo ku zarokê xwe bianiya, di cefayê de bû, êş dikişand û dikir qîrîn."
                },
                {
                    "verse": "3",
                    "text": "Nîşaneke din jî li ezmên xuya bû. Va ye, ejderekî sor ê mezin ku heft serî û deh strûhên* wî hebûn û li ser serên wî heft tac hebûn."
                },
                {
                    "verse": "4",
                    "text": "Û dûvikê wî sêyeka stêrên ezmên xişandin û ew avêtin ser rûyê erdê. Ejder li ber wê jina ku li ber zarokanînê bû rawesta. Ew li benda bûyîna zarok bû, ku wî daqurtîne."
                },
                {
                    "verse": "5",
                    "text": "Jinikê zarokekî kur anî, kurekî ku ewê bi gopalê hesin şivantiyê li hemû miletan bike. Û zarokê wê birin ba Xwedê û ber textê wî."
                },
                {
                    "verse": "6",
                    "text": "Jinik jî reviya çû çolê. Li wê derê cihê wê yê ku ji aliyê Xwedê ve hatibû amadekirin hebû, da ku ew hezar û du sed û şêst rojan bê xweyîkirin."
                },
                {
                    "verse": "7",
                    "text": "Hingê li ezmên ceng çêbû. Mîxayîl û milyaketên xwe bi ejder re şer kirin. Û ejder û milyaketên xwe şer kirin,"
                },
                {
                    "verse": "8",
                    "text": "lê bi ser neketin û li ezmên êdî ji bo wan cih nema."
                },
                {
                    "verse": "9",
                    "text": "Ejderê mezin yê ku jê re Îblîs û Şeytan tê gotin, ew marê kevin ê ku hemû dinya xapandiye, ew û milyaketên wî pê re hatin avêtin ser rûyê erdê."
                },
                {
                    "verse": "10",
                    "text": "Hingê min li ezmên dengekî bilind bihîst ku got: «Êdî wextê xilasî, hêz û Padîşahiya Xwedayê me Û desthilatiya Mesîhê wî hat. Çimkî sûcdarkerê birayên me, Yê ku şev û roj wan li ber Xwedayê me sûcdar dike, Hat avêtin xwarê."
                },
                {
                    "verse": "11",
                    "text": "Ew bi xwîna Berx û bi peyva şahidiya xwe Li hember wî bi ser ketin Û heta mirinê jî ji jiyana xwe hez nekirin."
                },
                {
                    "verse": "12",
                    "text": "Ji bo vê yekê şa bibin, ya ezmanno Û yên ku di wan de rûdinin. Lê wey li erdê û li deryayê, Ji ber ku Îblîs bi xezebeke mezin tê ser we, Çimkî ew dizane ku wexta wî kêm e.»"
                },
                {
                    "verse": "13",
                    "text": "Gava ejder dît ku ew hat avêtin ser rûyê erdê, ket pey wê jinika ku zarokê kur anîbû."
                },
                {
                    "verse": "14",
                    "text": "Du baskên eyloyekî mezin ji jinikê re hatin dayîn, da ku bifire here çolê cihê xwe. Li wê derê, ji mar dûr, wê sê sal û nîvan bê xweyîkirin."
                },
                {
                    "verse": "15",
                    "text": "Hingê mar ji devê xwe wek çem av pijiqand pey wê, da ku wê bi avê bixeniqîne."
                },
                {
                    "verse": "16",
                    "text": "Lê erdê alîkariya jinikê kir, devê xwe vekir û ew çemê ku ejder ji devê xwe pijiqandibû daqurtand."
                },
                {
                    "verse": "17",
                    "text": "Îcar ejder ji jinikê hêrs bû û çû, da ku bi wan re şer bike, yên ku ji dûndana* wê mane, yên ku emrên Xwedê bînin cih û şahidiya Îsa bi wan re ye."
                },
                {
                    "verse": "18",
                    "text": "Ejder li ber devê deryayê sekinî."
                }
            ]
        },
        {
            "chapter": 13,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştre min cenawirekî ku ji deryayê derdiket dît. Deh strûhên* wî û heft serên wî hebûn û li ser strûhên wî deh tac û li ser serên wî navên çêran* hebûn."
                },
                {
                    "verse": "2",
                    "text": "Ew cenawirê ku min dît, mîna piling bû, lingên wî wek lingên hirçê bûn û devê wî wek devê şêr bû. Û ejder hêza xwe, textê xwe û desthilatiya mezin da wî."
                },
                {
                    "verse": "3",
                    "text": "Û seriyek ji seriyên cenawir wek ku li ber mirinê be birîndar bû, lê birîna mirinê hat qenckirin û seranserê dinyayê li cenawir şaş ma."
                },
                {
                    "verse": "4",
                    "text": "Hingê mirov ji ejder re çûn ser çokan, çimkî wî desthilatiya xwe da cenawir. Mirov perizîn cenawir û gotin: «Gelo kî mîna cenawir e? Û kî dikare bi wî re şer bike?»"
                },
                {
                    "verse": "5",
                    "text": "Devê ku tiştên mezin dibêje û çêran dike ji wî re hat dayîn û desthilatî ji wî re hat dayîn, ku çil û du mehan çi bixwaze bike."
                },
                {
                    "verse": "6",
                    "text": "Ji bo ku li dijî Xwedê çêran bike, devê xwe vekir û çêrî navê wî, konê wî û yên ku li ezmên rûdinin kir."
                },
                {
                    "verse": "7",
                    "text": "Destûr ji wî re hat dayîn, ku bi pîrozan re şer bike û li hember wan bi ser keve. Û desthilatiya li ser her bavik, gel, ziman û miletan ji wî re hat dayîn."
                },
                {
                    "verse": "8",
                    "text": "Hemû yên ku li ser erdê rûdinin, hemû yên ku navên wan ji damezrandina dinyayê ve di Kitêba Jiyanê ya Berxê şerjêkirî de nehatine nivîsîn, wê jê re herin ser çokan."
                },
                {
                    "verse": "9",
                    "text": "Guhê kê hebe, bila bibihîze:"
                },
                {
                    "verse": "10",
                    "text": "Yê hêsîrtiyê*, wê here hêsîrtiyê; Yê şûr, wê bi şûr bê kuştin. Li vê derê bîhnfirehî û baweriya pîrozan divê."
                },
                {
                    "verse": "11",
                    "text": "Hingê min cenawirekî din dît ku ji erdê derdiket. Wek berxekî, du strûhên wî hebûn û wek ejder dipeyivî."
                },
                {
                    "verse": "12",
                    "text": "Û hemû desthilatiya cenawirê pêşî li ber wî bi kar dianî. Wî wusa kir, ku rûyê erdê û yên ku li ser wê rûdinin ji wî cenawirê pêşî re herin ser çokan, ku birîna wî ya mirinê hatibû qenckirin."
                },
                {
                    "verse": "13",
                    "text": "Wî li ber mirovan nîşanên mezin dikirin, heta dikaribû ku ji ezmên êgir bîne ser rûyê erdê."
                },
                {
                    "verse": "14",
                    "text": "Û bi wan nîşanên ku jê re hatibûn dayîn, da ku li ber cenawirê pêşî bike, wî ew ên ku li ser rûyê erdê rûdiniştin, dixapandin. Ji wan re digot ku sûretekî ji wî cenawirî re çêkin ê ku bi şûr hatibû birîndarkirin û dîsa dijiya."
                },
                {
                    "verse": "15",
                    "text": "Desthilatî ji wî re hat dayîn, da ku nefesê bide sûretê cenawir ku sûretê cenawir bipeyive û bikare wan ên ku neperizin cenawir bide kuştin."
                },
                {
                    "verse": "16",
                    "text": "Wî destê rastê an eniya hemû biçûk û mezinan, dewlemend û belengazan, azad û xulaman dida deqkirin."
                },
                {
                    "verse": "17",
                    "text": "Wusa ku heçî kesê deqa cenawir, yanî navê wî an hejmara navê wî pê re nebe, nekaribe kirrîn û firotinê bike."
                },
                {
                    "verse": "18",
                    "text": "Li vê derê şehrezayî divê: Yê ku fêmdar be, bila hejmara cenawir hesab bike. Çimkî hejmara mirov e û hejmara wî şeş sed û şêst û şeş e."
                }
            ]
        },
        {
            "chapter": 14,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min dît ku va ye, Berx li ser Çiyayê Siyonê* disekinî û bi wî re sed û çil û çar hezar mirov hebûn ku li ser eniya wan navê wî û navê Bavê* wî nivîsî bûn."
                },
                {
                    "verse": "2",
                    "text": "Û min ji ezmên dengekî wek dengê aveke boş û wek dengekî bilind yê xurexura ewran bihîst. Dengê ku min bihîstibû, wek dengê muzîkvanên ku li çengên* xwe dixin bû."
                },
                {
                    "verse": "3",
                    "text": "Wan li ber text û li ber çar afirîdên jîndar û rihspiyan straneke nû digot. Ji wan sed û çil û çar hezarên ku ji rûyê erdê bi berdêl hatine kirrîn pê ve, tu kes nikare wê stranê hîn bibe."
                },
                {
                    "verse": "4",
                    "text": "Yên ku bi jinan re nelewitîne ev in. Çimkî keçên keçîn-kurên kurîn in. Ev ew in ku Berx bi ku derê ve here, li pey wî diçin. Evên ha berê* pêşî ne ku ji bo Xwedê û ji bo Berx ji nav mirovan hatine kirrîn."
                },
                {
                    "verse": "5",
                    "text": "Derew ji devê wan derneket. Ew bêleke ne."
                },
                {
                    "verse": "6",
                    "text": "Hingê min milyaketekî din dît ku di nava ezmên de difirî, Mizgîniyeke herheyî bi wî re bû, da ku Mizgîniyê bide yên ku li ser rûyê erdê rûdinin, yanî bide her milet, bavik, ziman û gelan."
                },
                {
                    "verse": "7",
                    "text": "Bi dengekî bilind digot: «Ji Xwedê bitirsin û rûmetê bidin wî, çimkî saeta ku ew dîwanê bike, hat. Biperizin wî yê ku erd û ezman, derya û çavkaniyên avê afirandine.»"
                },
                {
                    "verse": "8",
                    "text": "Hingê milyaketê diduyan li pey wî hat û got: «Hilweşiya! Ew Babîla* mezin ya ku ji şeraba fuhûşiya xwe ya har bi hemû miletan daye vexwarin, hilweşiya.»"
                },
                {
                    "verse": "9",
                    "text": "Piştre milyaketê sisiyan li pey wan hat û bi dengekî bilind got: «Eger kesek ji cenawir re û ji sûretê wî re here ser çokan û li ser eniya xwe an li ser destê xwe deqê qebûl bike,"
                },
                {
                    "verse": "10",
                    "text": "ew jî wê ji şeraba hêrsa Xwedê ya ku safî di kasa xezeba wî de hatiye amadekirin vexwe û li ber milyaketên pîroz û li ber Berx bi êgir û bi kewkurtê ezab wê li wî bê kirin."
                },
                {
                    "verse": "11",
                    "text": "Û dûmana ezaba wan her û her dû dike. Ew ên ku ji cenawir û ji sûretê wî re diçin ser çokan û her kî ku deqa navê wî qebûl bike, şev û roj rihetiya wan tune.»"
                },
                {
                    "verse": "12",
                    "text": "Loma divê ew pîrozên ku emrên Xwedê û baweriya Îsa digirin, bi bîhnfirehî ragirin*."
                },
                {
                    "verse": "13",
                    "text": "Hingê min ji ezmên dengek bihîst ku digot: «Binivîse: Xwezî bi wan miriyên ku ji niha û pê ve di yekîtiya Xudan de bimirin!» Ruh dibêje: «Erê! Da ku ji xebata xwe rihet bibin, çimkî kirinên wan bi wan re diçin.»"
                },
                {
                    "verse": "14",
                    "text": "Û min dît, va ye, ewrekî spî û yekî mîna Kurê* Mirov li ser ewr rûniştî ye. Li ser serê wî taca zêrîn û di destê wî de daseke tûj hebû."
                },
                {
                    "verse": "15",
                    "text": "Û milyaketekî din ji Perestgehê derket, bi dengekî bilind gazî wî yê ku li ser ewr rûniştibû kir û got: «Dasa xwe bavêje û bidirû. Saeta dirûnê hat, çimkî berê erdê gihîştiye.»"
                },
                {
                    "verse": "16",
                    "text": "Û yê ku li ser ewr rûdinişt dasa xwe avêt rûyê erdê û erd hat dirûn."
                },
                {
                    "verse": "17",
                    "text": "Milyaketekî din ji wê Perestgeha ku li ezmên bû derket û di destê wî de jî daseke tûj hebû."
                },
                {
                    "verse": "18",
                    "text": "Îcar milyaketekî din ê ku li ser êgir hukumdariya wî heye, ji Gorîgehê derket û bi dengekî bilind bang kir wî yê ku dasa wî ya tûj heye û got: «Dasa xwe ya tûj bavêjê û gûşiyên mêwa erdê bicivîne, çimkî tiriyê wê gihîştine.»"
                },
                {
                    "verse": "19",
                    "text": "Milyaket dasa xwe avêt erdê û berê erdê yê mêwê civand û avêt mahsera xezeba Xwedê ya mezin."
                },
                {
                    "verse": "20",
                    "text": "Mahsere li derveyê bajêr hat guvaştin û xwîna ku jê herikî, cihekî bi qasî hezar û şeş sed meydanî* girt û xwe avêt heta lixaba hespan."
                }
            ]
        },
        {
            "chapter": 15,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min li ezmên nîşaneke din a mezin û ecêb dît: Heft milyaket ku heft belayên dawîn bi wan re bûn. Çimkî xezeba Xwedê bi wan temam dibe."
                },
                {
                    "verse": "2",
                    "text": "Min dît ku tiştekî wek deryayeke camîn a bi êgir tevlihev hebû û min dît yên ku li hember cenawir û sûretê wî û hejmara navê wî bi ser ketibûn, li ser deryaya camîn radiwestan. Çengên* ku Xwedê dane wan di destên wan de bûn"
                },
                {
                    "verse": "3",
                    "text": "û strana xulamê Xwedê Mûsa* û strana Berx distrandin û digotin: «Ya Xudan, Xwedayê karîndarê her tiştî, Karên te mezin û ecêb in; Ya Padîşahê miletan, Riyên te rast û dadperwer* in."
                },
                {
                    "verse": "4",
                    "text": "Ya Xudan, kî natirse Û rûmetê nade navê te? Çimkî bi tenê tu pîroz î, Hemû milet wê bên Û li ber te herin ser çokan, Çimkî karên te yên dadperwer eşkere bûn.»"
                },
                {
                    "verse": "5",
                    "text": "Piştî van tiştan min dît ku li ezmên Perestgeh, yanî Konê* Şahidiyê vebû."
                },
                {
                    "verse": "6",
                    "text": "Heft milyaketên ku heft bela bi wan re bûn ji Perestgehê derketin. Wan kitanê paqij yê ku dibiriqî li xwe kiribûn û kemberên zêr li singên xwe pêçabûn."
                },
                {
                    "verse": "7",
                    "text": "Yekî ji çar afirîdên jîndar heft piyanên zêrîn yên ku bi xezeba wî Xwedayê ku her û her dijî tije bûn, dan heft milyaketan."
                },
                {
                    "verse": "8",
                    "text": "Û Perestgeh bi dûmana rûmet û hêza Xwedê tije bû û heta ku heft belayên heft milyaketan temam bûn, tu kesî nikaribû bikeve Perestgehê."
                }
            ]
        },
        {
            "chapter": 16,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min dengekî bilind ji Perestgehê bihîst ku ji heft milyaketan re got: «Herin û heft piyanên xezeba Xwedê birijînin ser rûyê erdê.»"
                },
                {
                    "verse": "2",
                    "text": "Yê pêşî çû û piyana xwe rijand ser erdê û ew mirovên ku deqa cenawir li ser wan hebû û ji sûretê wî re çûbûn ser çokan, kûnêrên pîs û xerab li ser wan çêbûn."
                },
                {
                    "verse": "3",
                    "text": "Yê diduyan piyana xwe rijand ser deryayê û derya bû wek xwîna miriyan. Û her afirînê jîndar ê ku di deryayê de bû mir."
                },
                {
                    "verse": "4",
                    "text": "Yê sisiyan piyana xwe rijand ser çem û ser çavkaniyên avê û ew bûn xwîn."
                },
                {
                    "verse": "5",
                    "text": "Hingê min bihîst ku milyaketê avê weha got: «Ya Yê ku Heye û Yê ku Hebû, Yê Pîroz, Tu dadperwer î, ku te weha dîwan kir!"
                },
                {
                    "verse": "6",
                    "text": "Çimkî wan xwîna pîroz û pêxemberan rijand Û te ji bo vexwarinê xwîn da wan. Wan ev heq kir.»"
                },
                {
                    "verse": "7",
                    "text": "Û min dengê gorîgehê bihîst ku got: «Erê, ya Xudan, Xwedayê karîndarê her tiştî, Dîwankirina te rast û dadperwer e.»"
                },
                {
                    "verse": "8",
                    "text": "Yê çaran piyana xwe rijand ser rojê. Ji rojê re desthilatî hat dayîn, ku mirovan bi êgir biqelîne."
                },
                {
                    "verse": "9",
                    "text": "Îcar mirov bi kelgermiyeke mezin hatin qelandin û çêr kirin navê wî Xwedayê ku desthilatiya wî li ser van belayan heye. Lê ji kirinên xwe yên xerab tobe nekirin û rûmet nedan wî."
                },
                {
                    "verse": "10",
                    "text": "Yê pêncan piyana xwe rijand ser textê cenawir û padîşahiya wî bû taristanî. Ji êşê mirovan zimanê xwe gez kirin"
                },
                {
                    "verse": "11",
                    "text": "û ji ber êş û kûnêrên xwe çêrî Xwedayê ezmên kirin, lê ji kirinên xwe tobe nekirin."
                },
                {
                    "verse": "12",
                    "text": "Yê şeşan piyana xwe rijand ser çemê Firatê yê mezin. Ava wî çikiya, da ku rê ji bo padîşahên Rojhilatê bê amadekirin."
                },
                {
                    "verse": "13",
                    "text": "Piştre min sê ruhên nepak ên ku mîna beqan bûn dîtin. Ew ji devê ejder, ji devê cenawir û ji devê pêxemberê derewîn derdiketin."
                },
                {
                    "verse": "14",
                    "text": "Ew ruhên ku cin in nîşanên mezin çêdikin. Ew diçin ba hemû padîşahên dinyayê, da ku wan ji bo cenga Roja Mezin a Xwedayê karîndarê her tiştî bicivînin."
                },
                {
                    "verse": "15",
                    "text": "«Va ye, ez wek dizan têm! Xwezî bi wî yê ku hişyar disekine û cilên xwe parastine, da ku tazî negere û eyba wî neyê dîtin!»"
                },
                {
                    "verse": "16",
                    "text": "Hingê wan ruhan ew padîşah li wî cihî civandin, ku bi Îbranî* jê re ‹Harmegedon› tê gotin."
                },
                {
                    "verse": "17",
                    "text": "Yê heftan piyana xwe rijand ser bayê û ji Perestgehê, ji text dengekî bilind derket û got: «Çêbû»."
                },
                {
                    "verse": "18",
                    "text": "Hingê birûskê lê da, deng hat, bû xurexura ewran û erdhejîneke wusa mezin çêbû ku ji çaxê mirov li ser rûyê erdê ne û heta niha erdhejîneke wusa çênebûye."
                },
                {
                    "verse": "19",
                    "text": "Bajarê mezin bû sê perçe û bajarên miletan hilweşiyan. Û Babîla* mezin hat bîra Xwedê, da ku kasa şeraba xezeba xwe ya dijwar bide wê."
                },
                {
                    "verse": "20",
                    "text": "Hemû girav reviyan û çiya êdî nehatin dîtin."
                },
                {
                    "verse": "21",
                    "text": "Ji ezmên teyroka mezin ya bi giraniya telantekê* li ser mirovan barî. Mirovan jî ji ber belaya teyrokê çêrî Xwedê kirin, çimkî bela wê gelek mezin bû."
                }
            ]
        },
        {
            "chapter": 17,
            "verses": [
                {
                    "verse": "1",
                    "text": "Yek ji wan heft milyaketên ku heft piyan bi wan re bûn hat, bi min re peyivî û got: «Were vê derê, ezê nîşanî te bidim, ka çawa ew fahîşeya mezin a ku li ser gelek avê rûniştiye, tê dîwankirin."
                },
                {
                    "verse": "2",
                    "text": "Padîşahên dinyayê bi wê re fuhûşî kirin û yên ku li ser rûyê erdê rûdinin bi şeraba fuhûşiya wê serxweş bûn.»"
                },
                {
                    "verse": "3",
                    "text": "Hingê milyaket ez bi Ruh birim çolê û min jinek dît ku li ser cenawirekî sor siwar bûbû. Cenawir ji her aliyî ve bi navên çêran tije bû û heft serî û deh strûhên* wî hebûn."
                },
                {
                    "verse": "4",
                    "text": "Jinik bi cilên binefşî û sor hatibû wergirtin û bi zêr, bi kevirên hêja, bi lal û duran hatibû xemilandin û kaseke zêrîn di destê wê de bû. Kas jî tije tiştên mekruh û tiştên fuhûşiya wê yên murdar* bû."
                },
                {
                    "verse": "5",
                    "text": "Li ser eniya wê, ew navê bi sir nivîsî bû: BABÎLA* MEZIN, DIYA FAHÎŞEYAN Û TIŞTÊN MEKRUH ÊN DINYAYÊ."
                },
                {
                    "verse": "6",
                    "text": "Û min dît ku jinik bi xwîna pîrozan û bi xwîna şahidên Îsa serxweş e. Gava ku min ew dît, ez gelek şaş bûm."
                },
                {
                    "verse": "7",
                    "text": "Hingê milyaket ji min re got: «Çima tu şaş dimînî? Ezê sira jinikê û sira wî cenawirê ku wê hildigire, yê ku heft serên wî û deh strûhên wî hene, ji te re bêjim."
                },
                {
                    "verse": "8",
                    "text": "Ew cenawirê ku te dîtiye hebû, lê niha tune; ewê zû ji kortala* bêbinî derkeve û here helakê. Û ew ên ku li ser rûyê erdê rûdinin û navên wan ji damezrandina dinyayê ve di Kitêba Jiyanê de nehatine nivîsîn, çaxê cenawir bibînin, wê şaş bibin. Çimkî hebû û niha tune, lê wê hebe."
                },
                {
                    "verse": "9",
                    "text": "Li vê derê aqilmendî û şehrezayî divê: Heft serî, heft çiyayên ku jinik li ser wan rûniştî ye û heft padîşah in:"
                },
                {
                    "verse": "10",
                    "text": "Pênc ji wan ketin, yek ji wan heye, yê din hê nehatiye û çaxê bê, divê demeke kurt bimîne."
                },
                {
                    "verse": "11",
                    "text": "Cenawirê ku hebû û tune, ew bi xwe jî padîşahê heştan e. Ew yek ji heftan e û diçe helakê."
                },
                {
                    "verse": "12",
                    "text": "«Ew deh strûhên ku te dîtine, deh padîşah in ku hê padîşahî nestandine; lê belê wê desthilatiyê bistînin, ku bi cenawir re ji bo saetekê padîşahiyê bikin."
                },
                {
                    "verse": "13",
                    "text": "Fikra van yek e, ew hêz û desthilatiya xwe didin cenawir."
                },
                {
                    "verse": "14",
                    "text": "Evên ha wê bi Berx re şer bikin û Berx wê li hember wan bi ser keve. Çimkî ew Xudanê xudanan û Padîşahê padîşahan e; û yên ku bi wî re bi ser ketine, yên gazîkirî, hilbijartî û dilsoz in.»"
                },
                {
                    "verse": "15",
                    "text": "Û milyaket ji min re got: «Ew ava te dît ku fahîşe li ser wê rûniştî ye, gel, elalet*, milet û ziman in."
                },
                {
                    "verse": "16",
                    "text": "Ew deh strûhên ku te dîtin û cenawir, wê ji fahîşeyê nefret bikin. Ewê wê tazî û şeperze bikin, wê goştê wê bixwin û wê di êgir de bişewitînin."
                },
                {
                    "verse": "17",
                    "text": "Çimkî Xwedê xist dilê wan, ku daxwaza wî pêk bînin û di fikrekê de bin û padîşahiya xwe bidin cenawir heta ku peyvên Xwedê bên cihê xwe."
                },
                {
                    "verse": "18",
                    "text": "Ew jina ku te dîtiye, ew bajarê mezin e ku padîşahiya wî li ser padîşahên dinyayê heye.»"
                }
            ]
        },
        {
            "chapter": 18,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî van tiştan min milyaketekî din dît ku ji ezmên dihat xwarê. Desthilatiya wî ya mezin hebû û ji rûmeta wî rûyê erdê bû ronahî."
                },
                {
                    "verse": "2",
                    "text": "Wî bi dengekî xurt gazî kir û got: «Hilweşiya! Babîla mezin hilweşiya! Bû cih û warê cinan Û nivana hemû ruhên nepak, Bû nivana hemû teyr û heywanên nepak û murdar."
                },
                {
                    "verse": "3",
                    "text": "Çimkî ji şeraba fuhûşiya wê ya har Hemû miletan vexwar Û padîşahên dinyayê bi wê re fuhûşî kirin; Û bazirganên dinyayê ji zêdehiya kêfa wê dewlemend bûn.»"
                },
                {
                    "verse": "4",
                    "text": "Hingê min ji ezmên dengekî din bihîst ku digot: «Ya gelê min, ji wê derkevin, Da ku hûn nebin hevparên gunehên wê Û ji belayên wê Parê nestînin."
                },
                {
                    "verse": "5",
                    "text": "Çimkî gunehên wê gihîştin heta bi ezmên Û Xwedê neheqiyên wê anîn bîra xwe."
                },
                {
                    "verse": "6",
                    "text": "Wê bi xwe çawa dabe, hûn jî wusa bidin wê Û li gor kirinên wê du qat bidin wê; Û ew kasa ku wê daye vexwarin, hûn du qat bi wê bidin vexwarin."
                },
                {
                    "verse": "7",
                    "text": "Çiqas rûmet dabe xwe û kêf û şahî kiribe, Ewqas cefa û xemgîniyê bidin wê. Çimkî di dilê xwe de dibêje: ‹Ez bi şahbanûyî* rûdinim, Ez ne jinebî me Û ez tu caran şînê nagirim.›"
                },
                {
                    "verse": "8",
                    "text": "Ji bo vê yekê belayên wê — Mirin, şîn û xela — wê di rojekê de bên Û ewê bi êgir bê şewitandin. Çimkî Xudan Xwedayê ku dîwana wê dike, hêzdar e.»"
                },
                {
                    "verse": "9",
                    "text": "Û padîşahên dinyayê yên ku pê re fuhûşî û kêf kirine, çaxê dûmana şewitandina wê bibînin, wê li ser wê bigirîn û li xwe bidin."
                },
                {
                    "verse": "10",
                    "text": "Ji tirsa cefayê ku ew dikişîne, wê li dûr bisekinin û bêjin: «Wax, wax, bajarê mezin, Bajarê hêzdar, Babîl! Çimkî dîwanbûna te wusa di saetekê de hat.»"
                },
                {
                    "verse": "11",
                    "text": "Bazirganên dinyayê wê li ser wê bigirîn û şînê bigirin. Çimkî malên wan,"
                },
                {
                    "verse": "12",
                    "text": "zêr û zîv, kevirên hêja, lal û dur, kitanê hêja, qumaşên binefşî, hevrîşim, qumaşên sor, her cûreyê darê bîhnxweş û her tiştên ji diranên fîlan, tiştên ji darê herî hêja, ji tûnc, ji hesin û ji mermer;"
                },
                {
                    "verse": "13",
                    "text": "darçîn, biharat, bixûr*, rûnê bîhnxweş, cewîşêrîn*, şerab, dohnê zeytê, arê xas, genim, dewar, mî, hesp, erebe, kole û mirovan êdî tu kes nakirre."
                },
                {
                    "verse": "14",
                    "text": "Ew dibêjin: «Ew fêkiyên ku dilê te diçû wan Ji destê te derketin, Tiştên şewqdar û dilkêş Ji te re neman Û êdî tu kes tu caran wan nabîne.»"
                },
                {
                    "verse": "15",
                    "text": "Bazirganên van tiştan, yên ku ji Babîlê dewlemend bûne, wê ji tirsa cefayê wê li dûr bisekinin û bi şîn û girîn bêjin:"
                },
                {
                    "verse": "16",
                    "text": "«Wax, wax, bajarê mezin! Ku bi kitanê hêja, qumaşê binefşî û sor hatiye pêçan Û bi zêr, kevirê hêja û bi duran hatiye xemilandin!"
                },
                {
                    "verse": "17",
                    "text": "Evqas dewlemendî di saetekê de wêran bû!» Û her qaptanê gemiyê û her rêwiyê ku bi gemiyê diçe cihekî, gemîvan û hemû yên ku bi kar û xebatên deryayê abora xwe dikin, li dûr disekinîn"
                },
                {
                    "verse": "18",
                    "text": "û gava dûmana şewitandina wî didîtin, bi qîrîn digotin: «Ma bajarekî din ê wek vî bajarê mezin heye?»"
                },
                {
                    "verse": "19",
                    "text": "Wan xwelî li serê xwe kir, bi şîn û girîn kirin qîrîn û gotin: «Wax, wax, bajarê mezin! Yên ku di deryayê de gemiyên wan hene Hemû bi malên wî yên hêja dewlemend bûn. Lê wusa di saetekê de bajar wêran bû."
                },
                {
                    "verse": "20",
                    "text": "Ey ezmanno û hûn pîrozno! Şandîno û pêxemberno! Li ser wî şa bibin! Çimkî Xwedê dîwana wî kir, heqê we ji wî stand.»"
                },
                {
                    "verse": "21",
                    "text": "Hingê milyaketekî hêzdar kevirek wek beraşekî mezin hilda, avêt deryayê û got: «Bajarê mezin Babîl weha bi ketineke mezin wê bê avêtin Û êdî tu caran xuya nabe."
                },
                {
                    "verse": "22",
                    "text": "Êdî dengê çengvan, muzîkvan, Bilûrvan û borîzanan Tu caran di nav te de nayê bihîstin. Êdî pîşekarên tu pîşeyî Tu caran di nav te de peyda nabin. Û êdî dengê beraşan Tu caran di nav te de nayê bihîstin."
                },
                {
                    "verse": "23",
                    "text": "Êdî ronahiya qendîlan Tu caran di nav te de ronahî nade Û êdî dengê bûk û zava Tu caran di nav te de nayê bihîstin. Bazirganên te giregirên dinyayê bûn Û hemû milet bi sêrbaziya te ji rê derketin."
                },
                {
                    "verse": "24",
                    "text": "Xwîna pêxember, pîroz û hemûyên ku Li ser rûyê erdê hatine şerjêkirin ket stûyê wî bajarî.»"
                }
            ]
        },
        {
            "chapter": 19,
            "verses": [
                {
                    "verse": "1",
                    "text": "Piştî van tiştan, min li ezmên dengekî bilind bihîst, wek dengê elaleteke* mezin bû û digot: «Helêlûya*! Xilasî, rûmet û hêz, yên Xwedayê me ne!"
                },
                {
                    "verse": "2",
                    "text": "Çimkî dîwankirina wî rast û dadperwer* e. Wî dîwana fahîşeya mezin kir, Ya ku rûyê erdê bi fuhûşiya xwe xera kiriye Û wî heyfa xwîna pîrozên xwe jê stand.»"
                },
                {
                    "verse": "3",
                    "text": "Û cara diduyan gotin: «Helêlûya*! Dûmana bajêr her û her bilind dibe.»"
                },
                {
                    "verse": "4",
                    "text": "Bîst û çar rihspî û çar afirîdên jîndar deverû çûn ser çokan û perizîn Xwedayê ku li ser text rûniştiye û gotin: «Amîn, Helêlûya.»"
                },
                {
                    "verse": "5",
                    "text": "Hingê dengek ji text hat û got: «Ey hemû xulamên wî yên ku ji wî ditirsin, Biçûk û mezin pesnê Xwedayê me bidin.»"
                },
                {
                    "verse": "6",
                    "text": "Piştre min dengek wek dengê elaleteke mezin, dengê gelek avê û dengê xurexura ewrên hêzdar bihîst ku digot: «Helêlûya! Çimkî Xudan Xwedayê me, Karîndarê her tiştî, hukumdariyê dike."
                },
                {
                    "verse": "7",
                    "text": "Em şa û dilgeş bibin Û em rûmetê bidin wî. Çimkî daweta Berx hat Û bûka ku ji bo wî ye, xwe amade kir."
                },
                {
                    "verse": "8",
                    "text": "Û jê re hat dayîn, ku ew Kitanê hêja yê ku dibiriqe û paqij e, wergire.» Mana kitanê hêja, kirinên pîrozan ên dadperwer in."
                },
                {
                    "verse": "9",
                    "text": "Hingê milyaket ji min re got: «Binivîse: ‹Xwezî bi wan ên ku ji bo ziyafeta daweta Berx hatine vexwendin!›» Û ji min re got: «Evên ha peyvên Xwedê yên rast in.»"
                },
                {
                    "verse": "10",
                    "text": "Û ez li ber lingên wî deverû çûm ser çokan, ku ez biperizim wî. Lê wî ji min re got: «Nebe ku tu vê yekê bikî! Ez xizmet-hevalê te û xizmet-hevalê birayên te me, yên ku şahidiya Îsa bi wan re ye. Biperize Xwedê, çimkî şahidiya Îsa ruhê pêxemberîtiyê ye.»"
                },
                {
                    "verse": "11",
                    "text": "Hingê min ezman vebûyî dît. Va ye, hespekî boz. Ji siwarê wî re Yê Dilsoz û Rast tê gotin; ew di şer û dîwankirinê de dadperwer e."
                },
                {
                    "verse": "12",
                    "text": "Çavên wî wek pêta êgir in û li ser serê wî gelek tac hene. Navekî wî yê nivîsî heye ku ji wî pê ve tu kes nizane."
                },
                {
                    "verse": "13",
                    "text": "Û cilek li xwe kiriye ku li xwînê hatiye xistin û navê wî ‹Peyva* Xwedê› ye."
                },
                {
                    "verse": "14",
                    "text": "Ordiyên li ezmên ên ku bi kitanê hêja yê spî û paqij hatibûn wergirtin, li ser hespên boz li pey wî dihatin."
                },
                {
                    "verse": "15",
                    "text": "Şûrekî tûj ji devê wî derdikeve, da ku li miletan bixe û ew bi xwe wê bi gopalê hesin serweriyê li wan bike. Ew bi xwe wê mahsera şeraba xezeba Xwedayê karîndarê her tiştî ya dijwar biguvêşe."
                },
                {
                    "verse": "16",
                    "text": "Li ser cilê wî û li ser kemaxa wî navekî nivîsî heye: PADÎŞAHÊ PADÎŞAHAN Û XUDANÊ XUDANAN."
                },
                {
                    "verse": "17",
                    "text": "Û min milyaketek dît ku li ser rojê disekinî û bi dengekî bilind gazî kir û ji hemû teyrên ku di nava ezmên de difirîn re got: «Werin ziyafeta Xwedê ya mezin, li cihekî bicivin,"
                },
                {
                    "verse": "18",
                    "text": "da ku hûn goştê padîşahan, goştê serdaran, goştê mêrxasan, goştê hespan û siwarên wan, goştê hemû azad û xulaman, biçûk û mezinan bixwin.»"
                },
                {
                    "verse": "19",
                    "text": "Hingê min cenawir û padîşahên dinyayê û ordiyên wan li cihekî civiyayî dîtin, da ku cengê bi siwarê hêsp û bi ordiya wî re bikin."
                },
                {
                    "verse": "20",
                    "text": "Û cenawir û pêxemberê derewîn bi wî re, bi hêsîrtî* hatin girtin. Pêxemberê derewîn ew bû ku li ber cenawir nîşanên mezin dikirin û bi wan nîşanan ew ên ku deqa cenawir distandin û ji sûretê wî re diçûn ser çokan, dixapandin. Ev herduyên ha sax hatin avêtin nav gola êgir a ku bi kewkurtê dişewite."
                },
                {
                    "verse": "21",
                    "text": "Yên bi şûn de mayî, bi wî şûrê ku ji devê siwarê hêsp derdiket, hatin kuştin û hemû teyran ji goştê wan têr xwar."
                }
            ]
        },
        {
            "chapter": 20,
            "verses": [
                {
                    "verse": "1",
                    "text": "Û min milyaketek dît ku ji ezmên dihat xwarê; di destê wî de mifta kortala* bêbinî û zincîreke mezin hebû."
                },
                {
                    "verse": "2",
                    "text": "Wî ejder, marê kevin ê ku Îblîs, yanî Şeytan e, girt û ew hezar salî girêda."
                },
                {
                    "verse": "3",
                    "text": "Wî ew avêt kortala bêbinî, ser wî girt û mor kir, da ku heta hezar sal temam bibin êdî miletan nexapîne. Piştî vê yekê divê ku ew demeke kurt bê berdan."
                },
                {
                    "verse": "4",
                    "text": "Min text dîtin û ew li ser wan rûniştin, desthilatî ji wan re hat dayîn, ku ew dîwanê bikin. Îcar min canê wan ên ku ji ber şahidiya Îsa û ji ber peyva Xwedê serê wan hatiye birrîn dîtin. Ew ji cenawir re û ji sûretê wî re neçûne ser çokan û li ser eniya xwe û li ser destê xwe deq nestandine. Ew vejiyan* û wan bi Mesîh re hezar salî padîşahî kir."
                },
                {
                    "verse": "5",
                    "text": "Ew miriyên ku bi şûn de man, heta hezar sal temam bûn venejîn*. Vejîna pêşî ev e."
                },
                {
                    "verse": "6",
                    "text": "Yê ku para wî di vejîna pêşî de heye pîroz e û xwezî bi wî; hukumdariya mirina diduyan li ser wan tune. Lê belê wê bibin kahînên* Xwedê û yên Mesîh û wê bi wî re hezar salî padîşahiyê bikin."
                },
                {
                    "verse": "7",
                    "text": "Çaxê hezar sal temam bibin, Îblîs wê ji zîndanê bê berdan."
                },
                {
                    "verse": "8",
                    "text": "Ewê derkeve, da ku wan miletên ku li ser her çar riknên erdê ne — Gog û Magog — bixapîne û ji bo cengê wan li cihekî bicivîne. Hejmara wan wek seylaka* ber deryayê ye."
                },
                {
                    "verse": "9",
                    "text": "Ew derketin ser pehnahiya erdê û hawirdora wargehê pîrozan û bajarê hezkirî girtin. Lê ji ezmên agir hat xwarê û ew xwarin."
                },
                {
                    "verse": "10",
                    "text": "Îcar ew Îblîsê ku ew ji rê derxistine, hat avêtin nav gola êgir û kewkurtê, cihê ku cenawir û pêxemberê derewîn tê de ne. Bi şev û roj, her û her ezab wê li wan bê kirin."
                },
                {
                    "verse": "11",
                    "text": "Hingê min textekî mezin ê spî û yê li ser wî rûniştibû dît. Erd û ezmên ji ber wî bazdan û cihek ji bo wan peyda nebû."
                },
                {
                    "verse": "12",
                    "text": "Û min yên mirî, yên biçûk û mezin, li ber text sekinî dîtin. Kitêb vebûn û kitêbeke din a ku Kitêba Jiyanê ye vebû. Mirî, li gor kirinên xwe yên ku di kitêban de nivîsî bûn, hatin dîwankirin."
                },
                {
                    "verse": "13",
                    "text": "Û deryayê ew miriyên ku di wê de bûn dan; mirinê û diyarê* miriyan jî ew miriyên ku di wan de bûn, dan. Û her yek li gor kirinên xwe hat dîwankirin."
                },
                {
                    "verse": "14",
                    "text": "Hingê mirin û diyarê miriyan hatin avêtin nav gola êgir. Ev gola êgir mirina diduyan e."
                },
                {
                    "verse": "15",
                    "text": "Û navê kê di Kitêba Jiyanê de nivîsî nehatibe dîtin, hat avêtin nav gola êgir."
                }
            ]
        },
        {
            "chapter": 21,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê min erdekî nû û ezmanekî nû dîtin; çimkî ezmanê pêşî û erdê pêşî bihûrîn û êdî derya tunebû."
                },
                {
                    "verse": "2",
                    "text": "Min dît ku Bajarê Pîroz, Orşelîma nû wek bûka ku ji bo mêrê xwe hatiye xemilandin, ji nav ezmên ji Xwedê dihat xwarê."
                },
                {
                    "verse": "3",
                    "text": "Û min ji text dengekî bilind bihîst ku digot: «Va ye, konê Xwedê di nav mirovan de ye û ew bi xwe wê bi wan re bijî. Ewê gelên wî bin û Xwedê bi xwe wê bi wan re be û Xwedayê wan be."
                },
                {
                    "verse": "4",
                    "text": "Ewê ji çavên wan hemû hêstirên wan paqij bike û êdî mirin wê nebe. Êdî şîn û girîn, êş û elem jî wê nebin; çimkî tiştên berê bihûrîn.»"
                },
                {
                    "verse": "5",
                    "text": "Hingê yê ku li ser text rûniştibû got: «Va ye, ez her tiştî nû çêdikim.» Û got: «Binivîse, çimkî ev peyvên ha dilsoz û rast in»."
                },
                {
                    "verse": "6",
                    "text": "Û ji min re got: «Her tişt çêbû. Ez Alfa û Omêga, Destpêk û Dawî me. Ezê ji kaniya ava jiyanê belaş bidim yê ku tî bûye."
                },
                {
                    "verse": "7",
                    "text": "Yê ku bi ser bikeve wê ji van tiştan parê bistîne û ezê Xwedayê wî bim û ewê kurê min be."
                },
                {
                    "verse": "8",
                    "text": "Lê heçî yên tirsonek in, yên bêewle, yên di nav pîsîtiyê de ne, yên kuştinê dikin, yên zînakar, yên sêrbaz, yên pûtperest* û hemû yên ku derewkar in, para wan di wê golê de ye, ku bi êgir û kewkurtê dişewite. Mirina diduyan ev e.»"
                },
                {
                    "verse": "9",
                    "text": "Milyaketek ji wan heft milyaketan hat, yên ku heft piyanên bi heft belayên dawî tije bi wan re bûn, bi min re peyivî û got: «Were vê derê, ezê bûkê nîşanî te bidim, bûka ku ji bo Berx e.»"
                },
                {
                    "verse": "10",
                    "text": "Îcar wî ez bi Ruh birim çiyayekî mezin û bilind û Bajarê Pîroz Orşelîm nîşanî min da, ku ji nav ezmên ji ba Xwedê dihat xwarê."
                },
                {
                    "verse": "11",
                    "text": "Di nav wî de rûmeta Xwedê şewq dida; ronahiya wî wek kevirê hêja bû, wek kevirê yêşîm yê ku ronahî tê re xuya dike."
                },
                {
                    "verse": "12",
                    "text": "Dîwarê wî yê mezin û bilind hebû, diwanzdeh dergeh û li ber dergehan diwanzdeh milyaket hebûn. Li ser dergehan navên her diwanzdeh eşîrên kurên Îsraêl nivîsî bûn."
                },
                {
                    "verse": "13",
                    "text": "Ji aliyê rojhilat ve sê dergeh û ji aliyê bakur ve sê dergeh û ji aliyê başûr ve sê dergeh û ji aliyê rojava ve sê dergeh hebûn."
                },
                {
                    "verse": "14",
                    "text": "Diwanzdeh bingehên dîwarê bajêr hebûn û li ser wan, diwanzdeh navên diwanzdeh Şandiyên Berx nivîsî bûn."
                },
                {
                    "verse": "15",
                    "text": "Û di destê wî milyaketê ku bi min re dipeyivî de ji bo pîvandinê qamîşekî zêrîn hebû, da ku bajêr, dergehên wî û dîwarê wî bipîve."
                },
                {
                    "verse": "16",
                    "text": "Çar riknên bajêr hebûn, dirêjahiya bajêr wek pehnahiya wî bû. Wî bajar bi qamîş pîva, diwanzdeh hezar meydan bû; dirêjahî, pehnahî û bilindahiya wî wek hev bûn."
                },
                {
                    "verse": "17",
                    "text": "Wî dîwarê bajêr pîva û li gor pîvana milyaket a ku mirov wê bi kar tîne, sed û çil û çar gaz* bû."
                },
                {
                    "verse": "18",
                    "text": "Û dîwar ji yêşîm hatibû çêkirin û bajar zêrê xasê mîna cama safî bû."
                },
                {
                    "verse": "19",
                    "text": "Bingehên dîwarê bajêr, bi her cûreyê kevirên hêja hatibûn xemilandin. Bingeha pêşî yêşîm, ya diduyan safîr, ya sisiyan eqîqê gewr, ya çaran zimrûd,"
                },
                {
                    "verse": "20",
                    "text": "ya pêncan eqîqê spî, ya şeşan eqîqê sor, ya heftan yaqûtê zer, ya heştan zimrûdê şîn, ya nehan zeberced, ya dehan zimrûdê zer, ya yanzdehan yaqûtê şîn, ya diwanzdehan yaqûtê binefşî bû."
                },
                {
                    "verse": "21",
                    "text": "Diwanzdeh dergeh diwanzdeh dur bûn, her dergehek ji durekê bû û kolana bajêr zêrê xas ê wek cama zelal bû."
                },
                {
                    "verse": "22",
                    "text": "Min di bajêr de Perestgeh nedît; çimkî Xudan Xwedayê karîndarê her tiştî û Berx Perestgeha wî ne."
                },
                {
                    "verse": "23",
                    "text": "Ne hewce ye ku roj û heyv bajêr ronahî bikin, çimkî rûmeta Xwedê wî ronahî dike û Berx çira wî ye."
                },
                {
                    "verse": "24",
                    "text": "Milet wê di ronahiya wî de rêve herin û padîşahên dinyayê wê rûmeta xwe bînin nav wî."
                },
                {
                    "verse": "25",
                    "text": "Tu rojan dergehên wî nayên girtin, çimkî li wê derê nabe şev."
                },
                {
                    "verse": "26",
                    "text": "Wê rûmet û serbilindahiya miletan bînin nav wî."
                },
                {
                    "verse": "27",
                    "text": "Lê qet tiştekî murdar nakeve nav bajêr. Û yên ku pîsîtiyê dikin û derewan dikin jî, nakevin nav wî. Bi tenê yên ku di kitêba Berx ya jiyanê de hatine nivîsîn wê bikevin nav wî."
                }
            ]
        },
        {
            "chapter": 22,
            "verses": [
                {
                    "verse": "1",
                    "text": "Hingê milyaket çemê ava jiyanê nîşanî min da. Ew wek cama zelal bû û ji textê Xwedê û Berx derdiket û di nava kolana bajêr de diherikî."
                },
                {
                    "verse": "2",
                    "text": "Li herdu aliyên çem dara jiyanê hebû; diwanzdeh cûreyên fêkî pê ve tê û ew her meh fêkiyê xwe dide. Û pelên darê ji bo saxbûna miletan in."
                },
                {
                    "verse": "3",
                    "text": "Êdî tiştê nifirlêbûyî wê qet nebe. Textê Xwedê û Berx wê di nav bajêr de be û xulamên wî wê xizmetê ji wî re bikin."
                },
                {
                    "verse": "4",
                    "text": "Ewê rûyê wî bibînin û navê wî wê li ser eniya wan be."
                },
                {
                    "verse": "5",
                    "text": "Û êdî nabe şev û hewcedariya wan bi ronahiya çirayê û bi ronahiya rojê namîne, çimkî Xudan Xwedê wê ronahiyê bide wan û wê her û her padîşahiyê bikin."
                },
                {
                    "verse": "6",
                    "text": "Milyaket ji min re got: «Ev peyvên ha dilsoz û rast in. Xudan, Xwedayê ku Ruhê xwe dide pêxemberan, milyaketê xwe şand, da ku tiştên ku divê di nêzîk de çêbin, nîşanî xulamên xwe bide.»"
                },
                {
                    "verse": "7",
                    "text": "«Va ye, ez zû têm. Xwezî bi wî yê ku peyvên pêxemberîtiyê yên vê kitêbê digire!»"
                },
                {
                    "verse": "8",
                    "text": "Ez Yûhenna* me, yê ku ev tiştên ha bihîstine û dîtine. Û gava min ew bihîstin û dîtin, ez li ber lingên wî milyaketê ku ev tiştên ha nîşanî min dan, deverû çûm ser çokan, da ku ez biperizim wî."
                },
                {
                    "verse": "9",
                    "text": "Lê wî ji min re got: «Nebe ku tu vê yekê bikî! Ez xizmet-hevalê te me, yê birayên te yên pêxember û yê wan kesan im ku peyvên vê kitêbê digirin. Ji Xwedê re here ser çokan.»"
                },
                {
                    "verse": "10",
                    "text": "Hingê wî ji min re got: «Peyvên pêxemberîtiyê yên vê kitêbê mor neke, çimkî wext nêzîk e."
                },
                {
                    "verse": "11",
                    "text": "Yê ku neheqiyê dike, bila bêtir neheqiyê bike, yê pîs bila pîstir be, yê rastdar bila bêtir rastiyê bike û yê pîroz bila pîroztir be.»"
                },
                {
                    "verse": "12",
                    "text": "«Va ye, ez zû têm û xelata min di destê min de ye, da ku ez li gor kirinên her yekî bidim wî."
                },
                {
                    "verse": "13",
                    "text": "Alfa û Omêga, Yê Pêşî û Yê Paşî, Destpêk û Dawî ez im.»"
                },
                {
                    "verse": "14",
                    "text": "«Xwezî bi wan ên ku xiftanê xwe şuştine, da ku heqê wan hebe, ku bên dara jiyanê û di dergehên bajêr re bikevin hundir!"
                },
                {
                    "verse": "15",
                    "text": "Yên wek kûçikan, yên sêrbaz, yên zînakar û yên mêrkuj, yên pûtperest û her kesê ku ji derewan hez dike û derewan dike, ew li derve ne."
                },
                {
                    "verse": "16",
                    "text": "«Ez Îsa, min milyaketê xwe şand, da ku ew ji bo civînên bawermendan li ser van bûyeran ji we re şahidiyê bike. Ez ra* û dûndana* Dawid* im, ez stêra sibê ya şewqdar im.»"
                },
                {
                    "verse": "17",
                    "text": "Ruh û bûk dibêjin: «Were!» Û yê dibihîze bila bêje: «Were!» Û yê tî bûye bila bê; yê dixwaze bila belaş ava jiyanê bistîne."
                },
                {
                    "verse": "18",
                    "text": "Ez ji her kesê ku peyvên pêxemberîtiyê yên vê kitêbê dibihîze re şahidiyê dikim: Eger mirovek tiştekî li ser van zêde bike, Xwedê wê van belayên ku di vê kitêbê de nivîsî ne bîne serê wî."
                },
                {
                    "verse": "19",
                    "text": "Û eger mirovek ji peyvên pêxemberîtiyê yên vê kitêbê derxe, Xwedê wê para wî ji dara jiyanê ya ku di vê kitêbê de nivîsî ye û ji Bajarê* Pîroz derxe."
                },
                {
                    "verse": "20",
                    "text": "Yê ku şahidiyê ji van tiştan re dike, dibêje: «Erê, ez zû têm». Amîn. Were, ya Xudan Îsa."
                },
                {
                    "verse": "21",
                    "text": "Kerema Xudan Îsa li ser we hemûyan be."
                }
            ]
        }
    ]
}