{
    "book": "Jonah",
    "book_number": "32",
    "chapters": [
        {
            "chapter": 1,
            "audio_link": "https://media.ipsapps.org/hac/hac-audio/JON_001.mp3",
            "verses": [
                {
                    "verse": 1,
                    "text": "وشەو یەھوای خوڎای پەی یوٙنس‌و كوڕو ئەمیتای ئاما و واتش:"
                },
                {
                    "verse": 2,
                    "text": "(ھوٙرزه ‌لوە پەی نەینەوای شارە گۆرەكە و ھاوارشا وەنە كەرە، وەرو ئانەی گوناھەكؽشا بەر‌زؽ بیؽنێ و ئامێنؽ وەرو دەمیم."
                },
                {
                    "verse": 3,
                    "text": "بەڵام یوٙنس ھوٙرئؽست و لوا ڕوەو شارو تەرشیشی پەی ئانەی وەرو دەم‌و (یەھوا) ینە وؽش دزوٙوە، وەستەرە و لوا پەی شارو یافاو كەنارو بەحری، چاگە كەشتیێوەش ئؽستۆ كە لوؽ ڕوەو تەرشیش و‌ كرؽش داپەنە و وەستەرە وار و لوا دلؽ كەشتیەكەی پەی ئانەی چەنیشا بلوٙ پەی تەڕشیشی چونكە یوٙنس گەرەكش بؽ جە ڕوەو [یەھوا]ینە وؽش دزوٙوە."
                },
                {
                    "verse": 4,
                    "text": "[یەھوا]یچ سیاوێوە تنڎش ھوٙركەرد‌ سەرو بەحرەكەی و ھەرپاسە وا و وارانێوە تنڎیچش سەرو بەحرەكەیۆ ھوٙر كەرد و كەشتیەكە خەریك بؽ وردوھان بوٙ."
                },
                {
                    "verse": 5,
                    "text": "كەشتیوانەكؽ تەرسێ و ھەر یوٙشا ھاوارش پەی خوڎاو وؽش كەرد، و ئا چؽوؽ كە دلؽ كەشتیەكەینە بؽنؽ فڕەشا دێرە وار پەی دلؽ بەحرەكەی وەرو ئانەی بارو كەشتیەكەی سوك بوٙ، بەڵام یوٙنس لوابؽرە بنەو كەشتیەكەی و كؽشیابؽرە و وەرمێوە قوڵەنە بؽ."
                },
                {
                    "verse": 6,
                    "text": "سەردەسەو كەشتیوانەكا لوا پەی لایش و واتش: (ئانە چی وتەنی؟ ھوٙرزۆ ھاوار پەی خوڎاكەیڎ كەرە، بەشكیم خوڎا لاما وەنە كەروٙوە و دلؽنە نەشمؽ.)"
                },
                {
                    "verse": 7,
                    "text": "ئینجا ھەر كەسەو بە ڕەفؽقەكەیش واتش: (بەیدؽ با قورعە‌ش پەی كؽشمؽ پەی ئانەی بزانمؽ ئی بەڵا بەبوٙنەو كؽوەن؟) قوٙرعەشا پەی كؽشت و قورعەكە كۆڎ سەرو یوٙنسی."
                },
                {
                    "verse": 8,
                    "text": "واتشا پەنە: (پەنەما واچە، ئی بەڵا ئامان ملمارە بەبوٙنەو كؽوەن؟ توٙ ھەرمانەڎ چؽشەنە؟ چكوٙوە ئامانی؟ خەڵكو چە یاگێوەنی؟ سەر بە چە بنەچێوەنی؟)"
                },
                {
                    "verse": 9,
                    "text": "یوٙنسیچ جوابش داوه ‌و واتش: (من عیبرانینا و جە [یەھوا]ی تەرسو كە خوڎاو ئاسمانین و‌ ئی بەحرە و زەمینە‌شە دروسؽ كەردؽنؽ.)"
                },
                {
                    "verse": 10,
                    "text": "پیێكؽ تەرسێوە فرؽشا نیشته ‌وەنە و پەنەشا واڎ: (پەی چؽشی ئینەڎ كەرد؟) وەرو ئانەی زاناشا جە ڕوەو [یەھوا] ینە ڕەمان چونكە وەڵتەرؽ پەنەش واتؽبؽنؽ."
                },
                {
                    "verse": 11,
                    "text": "ئاڎیچؽ پەنەشا واڎ: (چؽشڎ پەنە كەرمؽ تاوەكو بەحرەكە ئارام بوٙوە پەیما؟) وەرو ئانەی بەحرەكە شەپولەكؽش تا ئؽ تنڎ تەرؽ بؽنؽ."
                },
                {
                    "verse": 12,
                    "text": "ئاڎیچ واتؽش پەنە: (ھوٙرم گؽردؽ و فڕەم بڎەیدؽرە دلؽ بەحرەكەی پەی ئانەی بەحرەكە ئارام بوٙوە پەی شمە، وەرو ئانەی مزانو كە بەبوٙنەو منۆ ئی سیاوا تنڎە ئامان سەرو شمە.)"
                },
                {
                    "verse": 13,
                    "text": "بەڵام پیێكؽ زیاتەر و زیاتەر سەوڵؽ دؽنؽ وەنە پەی ئانەی كەشتیەكەی گؽڵناوە پەی وشكایی، بەڵام نەتاواشا وەرو ئانەی شەپوٙلؽ بەحرەكەی زیاتەر ھوٙرلوؽنؽ ڕوەشارە."
                },
                {
                    "verse": 14,
                    "text": "ئیتر ھاوارشا كەرد پەی [یەھوا]ی و واتشا: (ئای [یەھوا] با دلؽنە نەشمؽ وەرو گیان‌و ئی پیایە، و‌ ڕامەڎە دادگاییەكەش گنوٙ مل‌و ئؽمە، ئێ میەی ونێوە بؽ تاوانە بیە، چونكە ئەی [یەھوا] توٙ ئانەڎ كەردەن كە گەرە‌كڎ بیەن.)"
                },
                {
                    "verse": 16,
                    "text": "ئینجا یوٙنسشا ھوٙرگؽرت و فڕەشا دا دلؽ بەحرەكەی، ئیتر بەحرەكە ئارام بیۆ. و‌ پیێكؽ فرە وەرو ئا ڕوداوەیە جە [یەھوا]ی تەرسێ، و‌ قوربانیشا پەی [یەھوا]ی سەرە بڕی و نەزرەشا كەردە."
                },
                {
                    "verse": 17,
                    "text": "و‌ [یەھوا]یچ ماساوێوە گۆرؽش دیاریە كەردە پەی ئانەی یوٙنسی قوت بڎوٙ و‌ یوٙنسیچ یەرؽ ڕوؽ و‌ یەرؽ شەوؽ دلؽ لەمەو ماساوەكؽنە مەنۆ."
                }
            ]
        },
        {
            "chapter": 2,
            "audio_link": "https://media.ipsapps.org/hac/hac-audio/JON_002.mp3",
            "verses": [
                {
                    "verse": 1,
                    "text": "یوٙنس جە دلؽ لەمەو ماساوەكؽوە نماش پەی یەھوای خوڎاو وؽش كەردە و"
                },
                {
                    "verse": 2,
                    "text": "واتش:ـجە تەنگانەنە ھاوارم پەی یەھوای كەردجوابڎ دانێ و تەشریفڎ ئاوەردجە دلؽ لەمەو دنیاو مەرداوەھاوارم پەیڎ كەرد جوابڎ داوە"
                },
                {
                    "verse": 3,
                    "text": "وەڵتەرؽ پەی جەرگەو بەحری فڕەڎ دانؽبە ئاوی فرؽ دۆرڎ دانؽپوٙژنانؽتەرە بە لافاوشەپوٙلؽڎ كیانێ بە لؽشاو"
                },
                {
                    "verse": 4,
                    "text": "واتم بەركریانا وەرو چەماتۆبەڵام من ئیتر گؽڵووە لاو توٙتا تەماشەو پەرسگاكەو توٙ كەروتا پەی جوانیە‌كەو توٙ سوجدە بەرو"
                },
                {
                    "verse": 5,
                    "text": "ئاوی دۆرش گؽرتانؽتا سەرەمەرگش بەردانؽئانا بریانؽ دلؽ قوڵاییرەگەردەنم پؽچیا گیواویره"
                },
                {
                    "verse": 6,
                    "text": "تا بؽخ‌و كەشا شوٙڕ بیاوەزینڎانی كەردەیم ئاما جەلاوهئەی یەھوای خوڎام جوابڎ د‌انێ‌دنیاو مەردانە بەرڎ ئاوردانێ"
                },
                {
                    "verse": 7,
                    "text": "یەھوا گیانم شەكەت بیوەختێ توٙم ویركۆتیۆپەی پەرسگای پیروٙزیڎنماكؽم پەیڎ بەرزە بیۆ"
                },
                {
                    "verse": 8,
                    "text": "ئاكەسؽ بتەی پوچە پەرسانەدڵسوٙزی وؽشا جە دەس مڎانە"
                },
                {
                    "verse": 9,
                    "text": "به ‌دەم‌و ستایشیۆقوربانیڎ پەی سەرە بڕوئانەی كە نەزرەم كەردەنھەروؽم بە یاگؽش ماروجە یەھوایۆن ڕزگاریئاڎا سەرچەمە‌و بەختیاری"
                },
                {
                    "verse": 10,
                    "text": "یەھوا فەرمانەش كەردە بە ماساوەكؽ، ماساوەكؽچ یوٙنسش تفاوە پەی وشكایی."
                }
            ]
        },
        {
            "chapter": 3,
            "audio_link": "https://media.ipsapps.org/hac/hac-audio/JON_003.mp3",
            "verses": [
                {
                    "verse": 1,
                    "text": "پەی جاری دوەمی یەھوا فەرمانەش كەردە بە یوٙنسی و واتش:"
                },
                {
                    "verse": 2,
                    "text": "ھوٙرزە لوە پەی نەینەوای شارە گۆرەكە، و ئا پەیخامەی كە من ماچوڎ پەنه،‌ دژو ئاڎیشا پەنەشا یاونە."
                },
                {
                    "verse": 3,
                    "text": "یوٙنسیچ پا جوٙرە كە خوڎای پەنە فەرماوا ھوٙرئؽست و لوا پەی نەینەوای، نەینەوایچ شارێوە فرە بەئەھەمیەت بؽ پەی خوڎای، پەی بڕیەی شارەكەی‌ پؽویس بە یەرؽ ڕوا ڕێ كەرؽ"
                },
                {
                    "verse": 4,
                    "text": "یوٙنس لوا دلؽ شارەكەی دماو یوەم ڕوٙو گەشتەكەیش بانگەوازش كەرد و واتش: (چل ڕوؽتەر شارەكە سەراوچؽر بوٙ."
                },
                {
                    "verse": 5,
                    "text": "ئیتر خەڵك‌و نەینەوای باوڕشا بە خوڎای ئاورد، و بانگەوازو ڕوٙچە گؽرتەیشا وەڵا كەردۆ، و‌ گونڎی وشینشا پوٙشا جە گۆرەشاوە ھەتا وچكلەشا، پەی نیشاندای زەلیلی وؽشا وەرو دەم‌و خوڎاینە"
                },
                {
                    "verse": 6,
                    "text": "وەختێ بانگەوازەكە یاواوە لاو پاشاو نەینەوای، ئاڎیچ سەرو تەخت‌و دەسەڵاتیۆ ھوٙر ئؽست و جلەكؽ وەریش وەتؽش و فڕەش دێ، و گونڎی وشینش پوٙشا و سەرو بوڵؽوە نیشتەرە."
                },
                {
                    "verse": 7,
                    "text": "جە نەینەوانە بانگەواز كریا و پاشا واتش: (بە فەرمانەو من و پیا گۆرەكام، با خەڵك توٙبە كەروٙ و تام‌وھیچی نەكەروٙ نەنان وەروٙ و نە ئاوی وەروٙوە، و‌ مەبوٙ ئاژەڵەكؽ و گاوەل و گەله ‌تام‌و ھیچی كەرا و نەلەوەڕیا، نە ئاوی دریا."
                },
                {
                    "verse": 8,
                    "text": "با خەڵك و ئاژەڵەكؽ گونڎی وشین پوٙشا و وؽشا بە زەلیلی بەر وزا و خەڵكەكە ھاواری بەرز كەروٙ، پەی خوڎای و لا ڵیاوە وەنەش، و‌ ھەر كەسەو جە ڕا خراپەكاو وؽش گؽڵوٙوە و وازباروٙ جە زڵم و زوٙری."
                },
                {
                    "verse": 9,
                    "text": "بەشكیم خوڎا گؽڵوٙوە و پەشیمان بوٙوە جە كڵپەو توڕەیەكەیش، و گؽڵوٙوە و دلؽنە نەشمؽ."
                },
                {
                    "verse": 10,
                    "text": "وەختێ خوڎا ھەرمانەكؽ ئاڎیشاش وینێ دیش كە جە ڕا خراپەكاشا گؽڵێنؽوە، خوڎا پەشیمان بیۆ چا كارە خراپەی كە فەرماوابؽش ماروٙش ملشارە ئیتر نەكەردش."
                }
            ]
        },
        {
            "chapter": 4,
            "audio_link": "https://media.ipsapps.org/hac/hac-audio/JON_004.mp3",
            "verses": [
                {
                    "verse": 1,
                    "text": "بەڵام ئی چەنە وەشبیەیەو خوڎای و پەشیمان بیەیشۆ یوٙنسش فرە ناڕەحەت كەرد و قینیش ھوٙرئؽسته!‌"
                },
                {
                    "verse": 2,
                    "text": "نماش كەردە پەی یەھوای و واتش: ئای یەھوا ئایا ئینه ‌قسؽ من نەبؽ وەختێ دلؽ خاك‌و وؽمانە بؽنا؟ پۆچی گەرەكمبؽ ڕەمو پەی تەڕشیشی چونكە زانام توٙ خوڎێوە مؽھرەبانەنی بەزەییڎ ھەن و نەفەس درؽژنی و وەشەویسیەكەڎ درؽژا و مەواڕیوٙ، پەشیمان بیوە جە خراپە ئاوردەی مل‌و خەڵكیرە."
                },
                {
                    "verse": 3,
                    "text": "ئیسەیچ ئەی یەھوا گیانم چەنە بسانە، چونكە من مەردەیم خاستەرا جە ژیوایم، وەرو ئانەی توٙ ئا خەڵكە تە سزانەڎا."
                },
                {
                    "verse": 4,
                    "text": "یەھوایچ فەرماواش: (ئایا ھەرمانێوە خاسە كەری كەتوٙ توڕەبی؟"
                },
                {
                    "verse": 5,
                    "text": "ئینجا یوٙنس جە شارەكەنە لوا جبەر، جبەرو شارەكەیۆ نیشتەرە و پەشتیش كەردە وەرەتاوی و ڕوەش كەردە شارەكەی، ھەرزەلێوەش وەشەكەردە و چؽرو سؽبەرەكؽشەنە نیشتەرە، پەی ئانەی بزانوٙ جە شارەكەنە چؽش ڕوه ‌مڎوٙ."
                },
                {
                    "verse": 6,
                    "text": "یەھوای خوڎایچ درەختێوه كولەكؽش دەس نیشانه كەردە‌ و بەرزەش كەردۆ مل‌و یوٙنسیرە، تاوەكو بوٙ بە سؽبەری پەی سەرەیش، پەی ئانەی جە خەمەكاش ڕزگارش كەروٙ یوٙنسیچ فرە دڵش بە درەخت‌و كولەكەكؽ وەشبؽ.‌"
                },
                {
                    "verse": 7,
                    "text": "بەڵام خوڎا ڕوێ دماتەر چەنی شەبەقی كرمێوەش ئاماڎؽ كەردەو داش وەنەو كولەكەكؽ و وشكەش كەردە."
                },
                {
                    "verse": 8,
                    "text": "وەخت‌و وەرەتاوكۆتەی خوڎا گڕێوە گەرماو ڕوٙژھەڵاتیش دەسنیشان كەرد و وەرەتاو داش توٙقەو سەرەو یوٙنسی و گؽجش كەرد و ئاڎیچ داواو مەرگیش كەرد پەی وؽش و واتش: (مەردەیم خاستەرا جە ژیوایم)."
                },
                {
                    "verse": 9,
                    "text": "خوڎایچ بە یوٙنسیش واڎ: (ئایا ھەرمانێوە خاسەنە كە توٙ وەرو خاترەو كولەكەكؽ توڕە بی؟) ئاڎیچ واتش: (بەڵێ، ھەتا واچی ھەرمانێوە خاسەنە ھەتاوەكو مەردەی.)"
                },
                {
                    "verse": 10,
                    "text": "[یەھوا]یچ فەرماواش: (توٙ دڵڎ بە كولەكەكؽ سوٙت نە پۆشۆ مانیابؽنی و نە وەیڎ كەردؽبؽ، بەشەوێ پەیڎا بیە و پەی شەوەی دماتەرؽ وشكه ‌بیە.)"
                },
                {
                    "verse": 11,
                    "text": "(من دڵم پەی نەینەوای سوٙچوٙ ئا شارە گۆرە كه ‌زیاتەر جە سەڎ و ویس ھەزار كەساش چەنەنؽ، ڕاسشا جە چەپیشا جیا مەكەراوە و ئاژەڵێوە فرؽچش ئینێ چەنە ئایا دڵم پەنەشا نەسوٙچوٙ؟)"
                }
            ]
        }
    ]
}