{
    "book": "Ruth",
    "book_number": "08",
    "chapters": [
        {
            "chapter": 1,
            "audio_link": "https://media.ipsapps.org/hac/hac-audio/RUT_001.mp3",
            "verses": [
                {
                    "verse": 1,
                    "text": "ڕوٙزگارێوە بؽ، چا ڕوٙزگارەنە ھیچ پاشا و دەسەڵاڎدارێوە نەبؽ جە ئیسرائیلەنە، بەڵام بازێ دادوەرؽ بؽنؽ، یوٙ شوٙنەو یوٙیرە دادوەری پەی خەڵكی كەرؽنؽ. گرانی و وشكەساڵی ڕوەشدا جە خاك‌و ئیسرائیلینە، پیێوە بؽ وؽش و ژەنەكؽش و دوە كوڕەكؽش بەیتلەحم‌و خاك‌و یەھودایشا جیائاست و لوێ ڕوەو موئاب، بە مەخسەڎو پەنابەردەی."
                },
                {
                    "verse": 2,
                    "text": "نامؽ پیاكەی ئەلیمالك بؽ و ژنەكؽچش نامؽش نوعمیە بؽ، و‌ دوە كوڕەكؽچشا نامؽشا مەحلوٙن و كلیوٙن بؽنؽ و‌ ئەفراتیؽ بؽنؽ جە شارو بەیتلەحم‌و ھەرؽم‌و یەھوداینە ژیوؽنؽ. ئیسه بارشا كەرد پەی وڵات‌و موئابی و چاگە مەنؽوە."
                },
                {
                    "verse": 3,
                    "text": "چاگە ئەلیمالك كە مؽردو نوعمیؽ بؽ مەرد و ژەنەكؽش و دوە كوڕەكؽش مەنؽوە."
                },
                {
                    "verse": 4,
                    "text": "ھەرپاسە دوؽ ژەنی موئابیؽشا ئاوردؽ و یوەشا نامؽش عورفە بؽ و ئەوەی تەرەیچشا نامؽش ‌ڕاعوسە بؽ و چاگە پەی ماوەو دە ساڵا مەنؽوە."
                },
                {
                    "verse": 5,
                    "text": "دماو ئانەی مەحلوٙن و كلیوٙن مەردؽ، و ئیتر نوعمیە مؽردەكەش و دوە كوڕەكؽش جە دەس دێ و چەنەشا بیە."
                },
                {
                    "verse": 6,
                    "text": "ھەرپاسە ‌نوعمیە كه ‌ھەڵای جە‌ خاك‌و موئابیەكانە بؽ ژنیشۆ كە یەھوای خوڎاوەنڎ خەڵكەكەش كەردەنشۆ سەر و نانش دێنؽ‌ پەنه ‌و زەمینەكەش پیروٙزؽ كەردؽنؽ، ھەرپۆچی وؽش و دوە وەیوەكؽش ھورئؽستؽ بە مەخسەڎو گؽڵایۆ پەی ئیسرائیلی."
                },
                {
                    "verse": 7,
                    "text": "ھەرپۆچی چا یاگؽنە كە چەنەش بؽنؽ چەنی وەیوەكاش لوێ بەرۆ تا گؽڵاوه ‌پەی خاك‌و یەھودای."
                },
                {
                    "verse": 8,
                    "text": "ئینجا نوعمیە بە وەیوەكاش واتش: (لوٙدێ و ھەریوەتا گؽڵوٙوە پەی لاو ئەڎاو وؽش، یەھوا بە عەھدو وەشەسیای وؽش ھوٙ‌رس‌ و نیشتتا چەنی كەروٙ، جیاتی ئا خاسەیە كە چەنی من و دوە كوڕە مەردەكام كەردەنتا.)"
                },
                {
                    "verse": 9,
                    "text": "(ھومؽڎەوارەنا بەشكیم یەھوا سەینوٙتاوه ‌ھەریوەتا جە یانەو مؽردو وؽشەنە.)"
                },
                {
                    "verse": 10,
                    "text": "پەنەشا واتە: (نا، ئؽمەیچ مەیمؽ چەنیڎ پەی دلؽ خەڵكەكەیڎ.)"
                },
                {
                    "verse": 11,
                    "text": "نوعمیە واتش: (كناچەكام گؽڵدێ پەی چؽشی چەنی من مەیدؽ؟ ئایا لەمەم زاڕوٙڵەش چەنە مەنەن تاوەكو بوٙبە مؽردو شمە؟)"
                },
                {
                    "verse": 12,
                    "text": "(گؽڵدؽوە كناچەكام لوٙدێ تازە من پیرە بیؽنا مەتاوو شوكەرووە تەنانەڎ ئەگەر ئاواتیچم واستێ ئؽشەو مؽردێوەم بیێ و دوؽ كوڕؽچم چەنەش بیێنؽ،)"
                },
                {
                    "verse": 13,
                    "text": "(ئایا چەمەڕوانی كەرؽندؽ تا گۆرؽ بیێنؽ و وؽتا گؽرؽندؽوە و شو نە كەرؽندؽوە بە پیێوە تەری وەرو خاترەو ئاڎیشا؟ نا ڕوٙڵەكام، چونكە دەس‌و یەھوای دژو من كۆڎ كار، ئینە پەی من فرە قورستەرا ھەتا پەی شمە."
                },
                {
                    "verse": 14,
                    "text": "ئاڎؽ دیسان دەسشا كەردۆ به ‌گرەوای بە ھاوارێوە بەرز، و عورفە ھەسروەش ماچەش كەردە، و خوڎاحافؽزیش چەنەكەردە و گؽڵاوە پەی یانەو ئەڎێش. بەڵام ڕاعوسە تنڎ باوشیش كەردە ھەسروؽشەرە و لكاپوٙرەشەرە."
                },
                {
                    "verse": 15,
                    "text": "و نوعمیە به ‌ڕاعوسؽش واڎ: (ئانا عورفەی ھؽوەرژەنیڎ گؽڵاوە پەی یانەو ئەڎێش و پەی لاو ئا خوڎایاشە كە وەڵؽ شوكەردەیشەنە پەرسؽشا، توٙیچ پؽسە ئاڎؽ كەرە و گؽڵۆ.)"
                },
                {
                    "verse": 16,
                    "text": "بەڵام ڕاعوسە بە ھەسروؽش واتش:"
                },
                {
                    "verse": 17,
                    "text": "(توٙ چكوٙ مری چاگە مرو،"
                },
                {
                    "verse": 18,
                    "text": "ئیتر كە دیەش سورەنە سەرو ئانەی كە بلوٙش چەنی، وازش چەنە ئاوردە و دەسش نەنیا ڕوەشۆ."
                },
                {
                    "verse": 19,
                    "text": "ھەردویشا درؽژەشادا به ‌ڕێكؽشا، و لوێ تا یاوێ بەیتلەحم‌، و چا وەختەنە كە ئاڎؽ لوؽنؽ دلؽ شارەكەی، خەڵكەكە بە وینای ئاڎیشا خروٙشیێ و ئامێ بەرۆ و واتشا: ئۆۆ كورە خوٙ ئینە بەڕاسی ئی ژەنؽ نوعمیەنە.. خوٙ ئینە وؽشەنە!"
                },
                {
                    "verse": 20,
                    "text": "ئاڎیچە پەنەش واتؽ: {ئیتر مەچڕدؽم نوعمیە، چڕدؽم موٙرؽ ( كە بە ماناو تاڵی مێ ) وەرو ئانەی خوڎای باڵادەس ژیوایش پەڕە كەردا جه تاڵی.}"
                },
                {
                    "verse": 21,
                    "text": "(بە خاوخؽزانۆ لوانؽ بەڵام یەھوا بە بؽوەرژەنی و جەرگ سوٙتە‌ی ئاردانؽشۆ پەی ئؽگەی .پەی چؽشی بە نوعمیە چڕدؽم؟ چونكە یەھوا زەلیلەش كەردا و خوڎای دەسەڵاڎدار خراپەش ئاورد ملمەرە.)"
                },
                {
                    "verse": 22,
                    "text": "ھەرپاسە نوعمیە و ‌ڕاعوسەی وەیوە موئابیەكؽش، جە موئابەنه ‌گؽڵێوە پەی بەیتلەحمی، وەختێ یاوێ وەرۆ، وەخت‌و دەس پەنە كەردەی درەوەو یەوا بؽ."
                }
            ]
        },
        {
            "chapter": 2,
            "audio_link": "https://media.ipsapps.org/hac/hac-audio/RUT_002.mp3",
            "verses": [
                {
                    "verse": 1,
                    "text": "نوعمیە كەسێوەش بؽ كە پیێوە چوارشانە و فرە دوٙڵەمەنڎ بؽ، و جە عەشرەت‌و ئەلیمالكی مؽردیش بؽ و نامؽش بوعەز بؽ."
                },
                {
                    "verse": 2,
                    "text": "‌ ڕوێشا ڕاعوسەی‌ موئابیە واتش بە نوعمیؽ: (تكاڎ وەنە كەرو ڕامدە با بلو پەی جاڕەخەلەكا پەی ئانەی شاروٙ كەرو شوٙنەو ھەر كەسێوەرە كە بە‌زەییش بێوە پوٙرەمەره ‌‌و ڕامبڎوٙ پەی ئانەی تاوو شاروٙ كەرو .) ئاڎیچە واتش: (لوە كناچەكؽم. )"
                },
                {
                    "verse": 3,
                    "text": "ھەرپاسە ڕاعوسه ‌لوا پەی دلؽ جاڕەخەلەكەی، و دەسش كەرد بە شاروٙ كەردەی ئا گوڵەیەوا كه ‌جە درەوەوانەكا گنؽنؽرە و جیامەنؽنؽ. پاسە ڕؽك كۆڎ جاڕەخەلەكە ھین‌و بوعەزی بؽ، كه ‌سەر بە ‌عەشرەت‌و ئەلیمالكی بؽ."
                },
                {
                    "verse": 4,
                    "text": "ئانڎەش پەنە نەشی بوعەز جه بەیتلەحمۆ ئاما پەی لاو درەوەوانەكا و واتش: (سڵامتا وەنەبوٙ و یەھوا یارمەتیتابڎوٙ.) و ئاڎیچؽ واتشا: (با بەرەكەت‌و یەھوای چەنی توٙ بوٙ.)"
                },
                {
                    "verse": 5,
                    "text": "بوعەز پا خزمەڎكارەو وؽش كە چەمڎاری درەوەوانەكا كەرؽ واتش: (ئی كناچە گەنجؽ كناچؽ كؽنە؟)"
                },
                {
                    "verse": 6,
                    "text": "ئاڎیچ جوابش داوە و واتش: (ئانؽ كناچێوە گەنجەی موئابیەنە و چەنی نوعمیؽ جە وڵات‌و موئابیۆ ئامێنە پەی ئؽگەی.)"
                },
                {
                    "verse": 7,
                    "text": "(و واتیچش: [تكاتا وەنەكەرو ڕام دەیدؽ با شوٙنەو درەوەوانەكاره بلونە و گوڵه ‌یەوؽ شاروٙكەرو دلؽ مڵوەكانە و كوٙشا كەرووە.] بەیانیۆن تائیسە ئامێنه،‌ یەكبین خەریكەو شاروٙ كەردەینە و تەنیا كوچالێ ‌ سەیێنۆ سؽبەرەكؽنە.)"
                },
                {
                    "verse": 8,
                    "text": "ئینجا بوعەز بە ڕاعوسؽش واڎ: (گوٙش گؽرە كناچەكؽم، با موٙچیاریڎ كەرو، چؽگە مەنۆ و پەی وؽڎ گوڵەیەوؽ شاروٙ كەرە و كوٙكەرۆ مەلە پەی جاڕەخەلێوه ‌تەری. پۆچی چؽگه ‌‌مەنۆ چەنی كناچه ‌خزمەڎكارەكام.)"
                },
                {
                    "verse": 9,
                    "text": "(تەماشەو جاڕه ‌یەوەكا كەرە و بزانە درەوەوانەكؽ چكوٙ درەوە كەرا، گنە‌شوٙنیشا و كرؽكارەكؽچم ئاگاڎارؽ كەردؽنؽوە كە بە نیازی‌ خراپ دەسڎ پەی نەبەرا. ‌ ئەگەر تەژنەیچڎ بی، لوە چا كونانە ئاوی وەرۆ كە ئاڎیشا گوٙستؽنؽ.)"
                },
                {
                    "verse": 10,
                    "text": "ڕاعوسەیچ سەرەش كوٙمنارە و لوا چوٙكەره وەرو دەم‌و بوعەزینە و واتش: (بەڕاسی وؽچم مەزانو چەنی خاسەم ئؽستەنۆ جە چەمەكاتەنه كە ئنڎە ئەھەمیەتم مڎەی پەنە، ھەرچنڎە من بؽگانؽچەنا.)"
                },
                {
                    "verse": 11,
                    "text": "بوعەزیچ جوابش داوە و واتش: (گردو ئا ھەرمانه خاسا كه ‌توٙ چەنی ھەسروؽڎ دماو مەردەی مؽردەكەیڎ كەردؽنؽڎ، گرد یاوێنؽوە لاو من ، ھەرپاسە كە ئەڎا و تاتە و كەس‌وكارەكات و ئا یاگؽچە كه ‌چەنەش پەیڎێ بیؽنی وازڎ چەنە ئاوردؽنؽ و‌ پەی ژیوای ئامێنی پەی لاو خەڵكێوه كە ‌چێوەڵتەر ھیچڎ نەزانان دەربارەشا.)"
                },
                {
                    "verse": 12,
                    "text": "(با یەھواعؽوەزاو ئا ھەرمانە خاساتە بڎوٙوە كە كەردؽنؽڎ، باعؽوەزاڎ بەتەمامەتی بوٙ جه لاو یەھوایۆ،خوڎاو ئیسرائیلی، ئا خوڎا كە توٙ ئامێنی پەی لایش تاوەكو چؽرو باڵ‌و ڕەحمەتیشەنە پارؽزیەی.)"
                },
                {
                    "verse": 13,
                    "text": "و ئینجا ئاڎیچەیچ واتش: (خاسەم ئؽستە‌نۆ جە چەمەكاتەنە ئەی گۆرەم، ھەرپاسە توٙ دڵڎ وەشە كەردؽنا و قسؽڎ چەنی دڵ‌و خزمەڎكارەكؽڎ كەردؽنه و‌ ھەرچنڎە من پؽسە یوە جە خزمەڎكارەكایچڎ نیەنا.)"
                },
                {
                    "verse": 14,
                    "text": "وەخت‌و نان‌ واردەی نیمەڕوٙی بوعەز تەنیا پاڎؽش واڎ: (بوٙ وەڵؽوه ‌پەی ئؽگەی و نانەكەیڎ چەقنە دلؽ ئا شوٙرباوؽرە كە سركەكەش چەنەن.) ئاڎیچە ئاما پاڵ‌و درەوەوانەكانە نیشتەرە و بوعەزیچ خەلەی برؽژیاش داپەنە و ئاڎیچە چەنەش وارد و دڵ‌وەشه ‌بیە و كوچێچش چەنە مەنۆ."
                },
                {
                    "verse": 15,
                    "text": "چا وەختەنه ‌كە‌ ئاڎە ھورئؽسته و لوا ‌ پەی شاروٙكەردەی یەوا. بوعەز واتش بە كرؽكارەكاش: (وازش چەنه ‌باردؽ با ھەر ئاڎە بەین‌و مڵوەكایچەنە یەوؽ شاروٙكەروٙ و دەس‌ و چؽوش پەی مەبەردؽ و ئەزیەتش مەڎەیدؽ.)"
                },
                {
                    "verse": 16,
                    "text": "(و ھەرپاسە دلؽ مڵوەكانە بە دەسی‌ئەنقەس گوڵەیەوؽ جیابازدؽ پەی ئانەی كوٙشا كەروٙوە و بەرش مەكەردؽ و مەتوٙرندؽش.)"
                },
                {
                    "verse": 17,
                    "text": "ھەرپۆچی ڕاعوسە تا وؽرەگا شاروٙ یەواش كەرد و ئا یەوؽچە كە تەكنێبؽنؽشەرە و كوٙش كەردؽبؽنؽوە نزیكەو تەنەكێوە بؽنؽ."
                },
                {
                    "verse": 18,
                    "text": "ئینجا ڕاعوسە ھورش گؽرتؽوە و لوا پەی دلؽ شاری. ھەسروەش چەمش كۆڎ بە ڕاعوسؽ و پا یەوایچە كە شاروٙش كەردؽبؽنؽ، ئاڎیچە چا خەلە ‌برؽژیایە كە دماو تؽرواردەی وؽش چەنەش مەنەبؽوە بەرش ئاورد و داش به ‌ھەسروؽش."
                },
                {
                    "verse": 19,
                    "text": "ھەسروەیچش پەنەش واتە: (ئاروٙ چكوٙ شاروٙڎ كەردەن و یەوؽڎ كوٙكەردؽنێ چكوٙ ھەرمانەڎ كەردؽنه؟ ‌با خوڎا عؽوەزاو ئا كەسەیه ‌بڎوٙوە كه ‌یارمەتی توٙش دان و مؽھرەبان بیەن چەنیڎ.) ئاڎیچە باس‌و ئا كەسەیشە كەرد پەی ھەسروؽش كە ئؽڎە ھەرمانەش چەنی كەردەبؽ و واتش: (ئا پیا كه ‌ئاروٙ ھەرمانەم كەردؽنە چەنیش نامؽش بوعەزا.)"
                },
                {
                    "verse": 20,
                    "text": "و نوعمیەیچ به ‌وەیوەكؽش واتش: (با بەرەكەت مجیوٙ ملشەرە جە لاو یەھوایۆ، كە زینڎەكا و مەردەكاو وؽش بؽ بەشؽ مەكەروٙ جه عەھدو وەشەویسی وؽش.)نوعمیە پەنەیچش واته ‌كە: (ئاڎ یوٙن جە كەسە نزیكە فریاڎڕەسە‌كاما.)"
                },
                {
                    "verse": 21,
                    "text": "‌دماو ئانەی ڕاعوسەی موئابیەیچ واتش: (ئاڎ پەنەیچش واتانؽ: [چەنی خزمەڎكارەكام مشیوٙ مەنیۆ تا دمایی ئامای گردو درەوەكؽم.)"
                },
                {
                    "verse": 22,
                    "text": "ھەرپاسە ئینجا نوعمیەیچ به ‌ڕاعوسؽ وەیوؽش واتش: (كناچەكؽم پاسه ‌خاستەرا پەی توٙ كە جاڕە یەوەكەو بوعزینە مەنیۆ و چەنی كناچە كارەكەرەكاش ھەرمانه ‌كەری نەوەك جاڕە یەو‌ێ تەرەنە دەسڎ پەی بەرا‌ و ئەزیەتڎ كەرا.)"
                },
                {
                    "verse": 23,
                    "text": "ھەرپاسە ئاڎیچە مەنۆچەنی كناچە كارەكەرەكاو بوعەزی و خەریكەو شاروٙ كەردەی بؽ تاوەكو دمایی ئامای درەوە‌و یەو و گەنمی و مەنۆ و چەنی ھەسروؽش ژیوا."
                }
            ]
        },
        {
            "chapter": 3,
            "audio_link": "https://media.ipsapps.org/hac/hac-audio/RUT_003.mp3",
            "verses": [
                {
                    "verse": 1,
                    "text": "ئینجا ڕوێشا نوعمیەی‌ ھەسروەش به ‌ڕاعوسؽش واڎ: (كناچەكؽم چی مؽردێوەڎ پەی نە ئؽزووە و پاڵشەنه ‌سەیەیۆ، ئینە پەی توٙ خاستەرا.)"
                },
                {
                    "verse": 2,
                    "text": "(ئیسەیچ ئا بوعەزەی كە چەنی كناچه ‌كارەكەرەكاش ھەرمانه ‌كەرؽنی، ئاڎ قۆمێوە ئؽمەن و ئؽشەو جە خەرمانەكەشەنە خەریك‌و شەن‌ كەردەیا.)"
                },
                {
                    "verse": 3,
                    "text": "(ھەرپۆچی وؽڎ شوٙرە و بوەی وەشە ده و‌ؽت و‌ چاروٙكەكەیڎ دەرە‌ و لوە پەی سەرو خەرمانەكەی، بەڵام وؽڎ بەرمەوزە با پیاكە نەوینوٙڎ تا نان ‌و چؽوەكەیش وەروٙ و كؽشیوٙوه ‌دما.)"
                },
                {
                    "verse": 4,
                    "text": "(پاسە لوە وەختێ پاڵ‌كۆڎ بزانە یاگؽ پاڵ كۆتەكەیش چكوٙنە، لوە لای واری قاچاشۆ دەرقاچەكاش ھوردۆ و كؽشیەرە، ئا وەختە وؽش ماچوٙڎ پەنە چؽش كەری.)"
                },
                {
                    "verse": 5,
                    "text": "ئاڎیچە جوابش داوە و واتش:(ھەرچیێ توٙ واتؽنا پەنە من‌ كەروش.)"
                },
                {
                    "verse": 6,
                    "text": "ئیتر ھەرپاسە لوا پەی خەرمانەكەی و گردو ئانەی كە ھەسروؽش پەنەش واتؽبؽ كەردش."
                },
                {
                    "verse": 7,
                    "text": "ئینجا وەختێ بوعەزیچ واردش و واردشۆ و دڵ‌وەش بی، لوا پەی ئانەی قەراخ‌و خەرمانەكەینە كؽشیوٙرە و بوسوٙ، ئاڎیچە بەدزیۆ لوا و دەرقاچەكەو بوعەزیش ھورداوە پەی ئانەی ھایش بوٙوە ئینجا لای واری قاچاشۆ كؽشیارە."
                },
                {
                    "verse": 8,
                    "text": "جە نیمه شەوەنە بوعەز ھایش بیۆ و دیا پەی لای واری قاچاش و چڵاكیارە، چونكە ‌ دیش كە ژەنێوە ئینا لای واری قاچاشۆ كؽشیێنەرە‌‌."
                },
                {
                    "verse": 9,
                    "text": "واتش: (توٙ كؽنی؟) ئاڎیچە واتش: (من ‌ڕاعوسەی خزمەڎكارەو توٙنا، گوٙشێوە عاباکؽڎ بارە و دەش ملمەرە یانؽ مارەم كەرە جە وؽڎ، وەرو ئانەی توٙ یوٙنی جە كەسە فریاڎڕەسە‌كاو من ھەرپۆچی ڕزگارەم كەرە.)"
                },
                {
                    "verse": 10,
                    "text": "ئاڎیچ واتش: (با یەھوا بەرەكەت دارەڎ كەروٙ كناچەكؽم، ئی عەھدو وەشەویسیەی كە ئیسه ‌توٙ به ‌گاش ماری خاستەرا چا ھەرمانؽ كه ‌وەڵتەرؽ كەردؽنەڎ، وەرو ئانەی گەرەكڎ نەبیەن گنی شوٙنە‌و ھەرزەكارا ئیتر دوٙڵەمەنڎؽ بیؽبا یان فەقیرؽ.)"
                },
                {
                    "verse": 11,
                    "text": "(ئیسەیچ كناچەكؽم مەتەرسە ھەرچیێ توٙ واتەن پەیڎ كەرو، چونكە گردو خەڵك‌و شارەكەیما مزانا توٙ ژەنێوە ڕؽك‌و پؽكەو پاكەنی.)"
                },
                {
                    "verse": 12,
                    "text": "(ئیسەیچ ڕاسا من یوٙنا جە فریاڎ ڕەسەكاو توٙ بەڵام ھەڵای قۆمێوە فریاڎڕەسی تەرھەن كە جە من نزیكتەرا پەی توٙ.)"
                },
                {
                    "verse": 13,
                    "text": "(ئؽشەو مەنۆ تا بەیانی، ئەگەر ئا قۆ‌مە نزیكە ھەق‌و قۆمایەتیش بە گا ئاورد پەیڎ، ئانە خاسا! ڕاشدە با بە گاش باروٙ پەیڎ، ئەگەر ئاماڎە نەبی پەیڎ بە گا باروٙ، ئانە قەسەم بوٙ بە یەھوای كە من وؽم پەیڎ بە گا مارو و مارەڎ كەرو، ئیسەیچ لوە و كؽشیەراوە تا بەیانی.)"
                },
                {
                    "verse": 14,
                    "text": "ئینجا ئاڎیچە لای واری قاچاشۆ كؽشیاره تا بەیانی و وەخت‌و لؽڵ و بومی ھورئؽستە. بوعەزیچ واتش: (ھیچ كەس مەزانوٙ كە ئؽشەو ژەنێوە ئامێنە پەی خەرمانەكەی.)"
                },
                {
                    "verse": 15,
                    "text": "ئینجا بوعەز به ‌ڕاعوسؽش واڎ: (چاروٙكەكەیڎ بارە پەی ئؽگەی‌ و گؽرەش پەیم،) و ئاڎیچە چاروٙكەكەش پەی گؽرت و بوعەزیچ شش كەوچؽ یەوؽش پیمێ و دێش كوٙڵؽ ڕاعوسؽرە و ئاڎیچە بە یە‌وەكاوە ‌ گؽڵاوە پەی دلؽ شاری."
                },
                {
                    "verse": 16,
                    "text": "ڕاعوسەیچ وەختێ كە یاواوه ‌لاو ھەسروؽش، ھەسروەش چەنەش پەرسا و واتش: (كناچەكؽم، چەنی بوعەزی ھەرمانەكؽتا یاوا كوٙگە؟)"
                },
                {
                    "verse": 17,
                    "text": "ئینجا ڕاعوسە واتش: (ئی شش كەوچە‌ یەوؽ ئاڎی دانؽ پەنە و واتانؽچش پەنە: [بە دەسی ھاڵی نەگؽڵیۆ پەی لاو ھەسروؽڎ.)"
                },
                {
                    "verse": 18,
                    "text": "ئینجا نوعمیە بەڕاعوسؽش واڎ: (كناچەكؽم چەمەڕوانی كەرە چەنی من تاوەكو ئینە دماییش پەنە مێ ،ئا بوعەزەی من بشناسوش ئاروٙ مەنیشوٙرە، تاوەكو نەوزوٙش بارێرە.)"
                }
            ]
        },
        {
            "chapter": 4,
            "audio_link": "https://media.ipsapps.org/hac/hac-audio/RUT_004.mp3",
            "verses": [
                {
                    "verse": 1,
                    "text": "ھەر چا ڕوٙنە بوعەز لوا ڕوەو دەروازەو شارەكەی ئا یاگؽ كە پیا ماقوڵؽ و ڕیش چەرمؽ چەنەش كوٙبؽنؽوە، لوا و چاگە نیشتەرە و كەسه ‌فریاڎڕەسەكە، ئانەی كه ‌بوعەز وەڵتەرؽ باسش كەردەبؽ پەی ڕاعوسؽ، چاگەوە ویەرد، بوعەزیچ پەنەش واڎ : (لادە بوٙ پەی ئؽگەی و نیشەرە) ئاڎیچ لاشدا و ئاما نیشتەرە."
                },
                {
                    "verse": 2,
                    "text": "دماو ئانەی بوعەز دە پیێ ڕیش چەرمؽ و پیا ماقوڵؽ شارەكەیش چڕیؽش و كوٙش كەردؽوە و واتش: (بەیدؽ لاماوە نیشدؽرە.) ئاڎیچؽ ئامێ ونیشتؽرە."
                },
                {
                    "verse": 3,
                    "text": "ئینجا بوعەز بە قۆمە نزیكەكەیش واتش:(نوعمیە كە جە وڵات‌و موئابیۆ گؽڵێنۆ پەی ئؽگەی پارچە زەمینێوەش ھەن كە میرات‌و ئەلیمالك‌و قۆم‌و وؽمانە ‌ گەرەكشا ورەشوٙش.)"
                },
                {
                    "verse": 4,
                    "text": "(ھەرپۆچی من پاسەم بە خاس زانا كە واچوڎ پەنە، وەرو دەم‌و ئی ڕیش چەرمانە و ئی خەڵكەینە كە چؽگەنە كوٙبیؽنؽوە، ئەگەر بە ڕاسی مسانیش و بە دەسش ماری ئانە بسانەش و بە دەسش بارە ئەی قۆمە نزیكەكەم، ئەگەر گەرەكڎنیا و مەسانیش با بزانو، چونكە بؽجگە جە توٙ ھیچ كەسێوە تەر نیا بسانوٙش و بە دەسش باروٙ. ئاڎیچ واتش: (مسانوش و بە دەسش مارو.)"
                },
                {
                    "verse": 5,
                    "text": "ھەرپۆچی بوعەزیچ واتش: (ئا ڕوە كە زەمینەكەی لاو نوعمیؽوە مسانی و لاو ڕاعوسؽ موئابیؽوە كە ژەنەو مەردەكەینه،‌ ڕاعوسؽچ مارە كەری. وەرو ئانەی زەمینەكە كریوٙ به ‌نامؽ مەردەكەیۆ و زاڕوٙڵەكؽش میرات‌و تاتەیشا پەیشا مەنوٙوە.)"
                },
                {
                    "verse": 6,
                    "text": "قۆمە نزیكەكەیچ واتش: (من مەتاوو بسانوش و بەدەسش بارو، نەوەك میراتەكەو وؽم تؽك دەو، جا توٙ وؽڎ بسانەش و بەدەسش بارە، چونكە من مەتاوو بسانوش و بەدەسش بارو.)"
                },
                {
                    "verse": 7,
                    "text": "ئینە ئا عاڎەته ‌بؽ جە ئیسرائیلەنە پەی سانای و ورەتەی و بەدەس ئاوردەی فاڕایۆ ھەق‌و یوٙترینی، كە پیێوە پاڵەیەكاش وەژؽ و دؽشا بە ڕەفؽقەكەیش بە مەخسەڎو ئیسپاڎ كەردەی ڕؽككۆتەكەیشا، ئینەیچە گەواھیێوە بؽ كە چا سەروەختەنە جە ‌وڵات‌و ئیسرائیلینە بؽ."
                },
                {
                    "verse": 8,
                    "text": "ھەرپۆچی كەسە فریاڎڕەسەكە بە بوعەزیش واڎ: (پەی وؽڎ بسانەش) دماو ئانەی فریاڎڕەسەكە پاڵێكؽ وؽش وەتؽش،كە ئینەیچە بە ماناو ڕازی بیەیبؽ."
                },
                {
                    "verse": 9,
                    "text": "ئینجا بوعەزیچ بە گردو ئا پیرا و ئا خەڵكەی ‌كە دۆرشەنە كوٙبیؽبؽنؽوە واتش: (شمە ئاروٙ شاھؽڎؽندؽ كە ھەرچیێوە ھین‌و ئەلیمالكی و كوڕەكاش كلیوٙن و مەحلوٙنی بؽ جە لاو نوعمیؽوە سانامۆ پەی وؽم.)"
                },
                {
                    "verse": 10,
                    "text": "(ھەرپاسە ڕاعوسەی موئابیەیچ ‌كە ژەنەو مەحلوٙنینە ئاروٙ من كەردەم بە ھامسەرە‌و وؽم، و مارەم كەردە پەی ئانەی میراتەكەی كەرو بەنامؽ مەردەكەیۆ، و نامؽ مەردەكەی كوٙرە نە بوٙوە، و دلؽ شەجەرەو قۆم‌ و كەس‌وكارەكەیشەنە بە زینڎەیی مەنوٙوە، پەی ئانەیچە: چی دەروازنە یاگؽ نامەكؽش بە ھاڵی نەمەنوٙوە، پەی ئینەیچە ئاروٙ شمە شاھؽڎؽندؽ .)"
                },
                {
                    "verse": 11,
                    "text": "گردو ئا پیرا و ئا خەڵكەی كە جە ‌دلؽ دەروازە‌و شارەكەینە بؽنؽ، واتشا: (ئؽمە شاھؽڎؽنمؽ با ئا ژەنؽ كه ‌مێ یانەكەڎ یەھوا پؽسە ڕاحؽڵؽ و لؽئەیش پەنە كەروٙ، كه خانەواڎەو ئیسرائیلیشا دروس كەرد و نیاشایوٙوە. با یەھوا دوٙڵەمەنڎڎ كەروٙ جه ‌ئەفراتەنە و نامڎار و خانەڎانڎ كەروٙ و جه ‌بەیتلەحمەنە بشناسیەی.)"
                },
                {
                    "verse": 12,
                    "text": "(ھەرپاسە با یانەكەڎ پؽسە یانە‌و پؽرؽزی بوٙ، كە تامارؽ وستؽوە پەی پیێوە بە نامؽ یەھودای، و ھەرپاسە وەچەكؽڎ كه یەھوا جە ڕاو ئی ژەنە گەنجؽوە‌ مڎوٙڎ پەنه.)"
                },
                {
                    "verse": 13,
                    "text": "ھەرپۆچی‌ بوعەز ڕاعوسەش ئاورده ‌و واڕاشۆ و لەمەش پەڕه ‌بیە و یەھوا كوڕێش پەنە بەخشا."
                },
                {
                    "verse": 14,
                    "text": "ئینجا ژەناو شارەكەیچ به ‌نوعمیؽشا واڎ: (سپاس پەی یەھوای كە كەسێوە‌ فریاڎڕەسش پەی ئاوردی دنیاوە ، با نامؽ ئاڎی جە ئیسرائیلەنە دەنگ بڎوٙوە.)"
                },
                {
                    "verse": 15,
                    "text": "(با ئاڎ گیانڎ ژیونوٙوە و جه ‌پیریچتەنە وەیڎ كەروٙ، وەیوەكؽڎ كە توٙش وەشەسیای ئاڎ‌ش پەی ئاوردؽنی دنیاوه،‌ و ئاڎە‌ جە حۆڎ كوڕا خاستەرەنە پەیڎ.)"
                },
                {
                    "verse": 16,
                    "text": "ئینجا نوعمیەیچ زاڕوٙڵه كە‌ش گؽرت باوشیشۆ و بیه ‌بە دایەنەش."
                },
                {
                    "verse": 17,
                    "text": "ژەنه ‌ھامسێكؽچ واتشا: (ئاروٙ نوعمیە كوڕێش پەی بیەن) و ژەنە ھامسێكؽ نامؽشا نیا عوبێد كە تاتەو یەساو تاتەو پاشا داوڎیا."
                },
                {
                    "verse": 18,
                    "text": "ئینؽچە نەوەكاو پؽرؽزینؽ:"
                },
                {
                    "verse": 19,
                    "text": "حەسرون تاتەو ڕامی بؽ،"
                },
                {
                    "verse": 20,
                    "text": "عەمینادابیچ تاتەو نەحشونی بؽ،"
                },
                {
                    "verse": 21,
                    "text": "سەلموٙنیچ تاتەو بوعەزی بؽ،"
                },
                {
                    "verse": 22,
                    "text": "عوبێدیچ تاتەو یەسای بؽ،"
                }
            ]
        }
    ]
}